{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information, se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 7 dagar. I denna bipacksedel finner du information om: 1. Vad Canesten är och vad det används för 2. Vad du behöver veta innan du använder Canesten 3. Hur du använder Canesten 4. Eventuella biverkningar 5. Hur Canesten ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Canesten är och vad det används för Canesten innehåller det svampdödande medlet klotrimazol, som har effekt mot flera olika typer av mikroorganismer, som t.ex. dermatofyter (svamp i huden), jästsvampar och mögelsvampar. Vuxna och ungdomar över 15 år: för behandling av svampinfektioner i slidan och yttre könsorganen. Infektionerna är vanligtvis orsakade av Candida (jästsvampar). Symtomen kan vara klåda, en brännande känsla och vit till gul flytning. Klotrimazol som finns i Canesten kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Canesten innehåller det svampdödande medlet klotrimazol, som har effekt mot flera olika typer av mikroorganismer, som t.ex. dermatofyter (svamp i huden), jästsvampar och mögelsvampar. Vuxna och ungdomar över 15 år: för behandling av svampinfektioner i slidan och yttre könsorganen. Infektionerna är vanligtvis orsakade av Candida (jästsvampar). Symtomen kan vara klåda, en brännande känsla och vit till gul flytning. Klotrimazol som finns i Canesten kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Canesten Använd inte Canesten om du är allergisk mot klotrimazol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Behandling ska inte påbörjas utan att kontakta läkare om det är första gången du fått en infektion i underlivet rekommenderas bedömning av läkare om du haft återkommande infektioner inom två månader, för att utesluta andra bakomliggande sjukdomar som i sin tur orsakar svampinfektioner om du är mellan 12-15 år eller är i klimakteriet, för att utesluta andra sjukdomar. Canesten ska inte användas av barn under 12 år om du har något av följande symtom, då de kan vara orsakad av annan sjukdom än svampinfektioner: om du har illaluktande flytning om du har feber (38 ºC eller mer) om du har smärta i nedre delen av buken om du har ryggont om du har en vaginal blödning om du är illamående om du har värk i axlar Tamponger, sliddusch, spermiedödande medel eller andra vaginala produkter ska inte användas under behandling med Canesten. Vaginalt samlag bör undvikas vid en infektion och vid användning av Canesten, eftersom infektionen kan överföras till din partner, och eftersom behandlingen med Canesten vid infektioner i underlivet kan minska effekten och säkerheten hos produkter som kondom och pessar. Effektivitetsminskningen är tillfällig och kvarstår bara så länge som behandlingen pågår. Sexuell partner bör behandlas endast om symtom (t.ex. rodnad eller inflammation) visar sig och först efter samråd med läkare. När du applicerat krämen ska du undvika att krämen kommer i kontakt med ögonen. Sväljes ej. Tvätta händerna efter varje behandling. Andra läkemedel och Canesten Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel. Ta kontakt med läkare om du använder takrolimus eller sirolimus (läkemedel som verkar dämpande på immunförsvaret). Samtidig användning med Canesten kan öka verkningen av takrolimus och sirolimus och läkaren vill därför följa behandlingen extra noga. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Graviditet: Canesten kan användas under graviditet men endast enligt läkares eller barnmorskas ordination. Det finns begränsad mängd data från behandling av klotrimazol hos gravida. Djurstudier har dock inte visat på några skadliga effekter för avkomman. Om du använder Canesten när du är gravid bör du undvika att använda införingshylsan/applikatorn eftersom den kan irritera livmoderhalsen. Under graviditet är därför vaginaltabletter att föredra framför vaginalkräm, eftersom vaginaltabletterna kan föras in med fingrarna (utan att använda införingshylsa/applikator). Amning: Canesten kan användas under amning. Fertilitet: Det har inte gjorts några studier där fertiliteten har undersökts. Djurstudier har dock inte visat några effekter av läkemedlet på fertilitet. Körförmåga och användning av maskiner Läkemedlet har ingen eller obetydlig påverkan på förmågan att köra bil eller använda maskiner. Canesten innehåller cetostearylalkohol och bensylalkohol Canesten kräm innehåller cetostearylalkohol som kan ge lokala hudreaktioner (t.ex. kontakteksem). Canesten kräm innehåller också 20 mg bensylakohol per gram. Bensylalkohol kan orsaka allergiska reaktioner och mild lokal irritation.",
        "contraindication": "Använd inte Canesten om du är allergisk mot klotrimazol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Behandling ska inte påbörjas utan att kontakta läkare om det är första gången du fått en infektion i underlivet rekommenderas bedömning av läkare om du haft återkommande infektioner inom två månader, för att utesluta andra bakomliggande sjukdomar som i sin tur orsakar svampinfektioner om du är mellan 12-15 år eller är i klimakteriet, för att utesluta andra sjukdomar. Canesten ska inte användas av barn under 12 år om du har något av följande symtom, då de kan vara orsakad av annan sjukdom än svampinfektioner: om du har illaluktande flytning om du har feber (38 ºC eller mer) om du har smärta i nedre delen av buken om du har ryggont om du har en vaginal blödning om du är illamående om du har värk i axlar Tamponger, sliddusch, spermiedödande medel eller andra vaginala produkter ska inte användas under behandling med Canesten. Vaginalt samlag bör undvikas vid en infektion och vid användning av Canesten, eftersom infektionen kan överföras till din partner, och eftersom behandlingen med Canesten vid infektioner i underlivet kan minska effekten och säkerheten hos produkter som kondom och pessar. Effektivitetsminskningen är tillfällig och kvarstår bara så länge som behandlingen pågår. Sexuell partner bör behandlas endast om symtom (t.ex. rodnad eller inflammation) visar sig och först efter samråd med läkare. När du applicerat krämen ska du undvika att krämen kommer i kontakt med ögonen. Sväljes ej. Tvätta händerna efter varje behandling.",
        "interaction": "Andra läkemedel och Canesten Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel. Ta kontakt med läkare om du använder takrolimus eller sirolimus (läkemedel som verkar dämpande på immunförsvaret). Samtidig användning med Canesten kan öka verkningen av takrolimus och sirolimus och läkaren vill därför följa behandlingen extra noga.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Graviditet: Canesten kan användas under graviditet men endast enligt läkares eller barnmorskas ordination. Det finns begränsad mängd data från behandling av klotrimazol hos gravida. Djurstudier har dock inte visat på några skadliga effekter för avkomman. Om du använder Canesten när du är gravid bör du undvika att använda införingshylsan/applikatorn eftersom den kan irritera livmoderhalsen. Under graviditet är därför vaginaltabletter att föredra framför vaginalkräm, eftersom vaginaltabletterna kan föras in med fingrarna (utan att använda införingshylsa/applikator). Amning: Canesten kan användas under amning. Fertilitet: Det har inte gjorts några studier där fertiliteten har undersökts. Djurstudier har dock inte visat några effekter av läkemedlet på fertilitet.",
        "driving": "Körförmåga och användning av maskiner Läkemedlet har ingen eller obetydlig påverkan på förmågan att köra bil eller använda maskiner.",
        "substance-information": "Canesten innehåller cetostearylalkohol och bensylalkohol Canesten kräm innehåller cetostearylalkohol som kan ge lokala hudreaktioner (t.ex. kontakteksem). Canesten kräm innehåller också 20 mg bensylakohol per gram. Bensylalkohol kan orsaka allergiska reaktioner och mild lokal irritation.",
        "usage-and-administration": "3. Hur du använder Canesten Använd alltid Canesten exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, sjuksköterska eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Dosering: De angripna områdena innefattar vanligtvis både slidan och de yttre könsorganen. Svampinfektion i slidan kan behandlas med Canesten vaginaltabletter. Svampinfektion av de yttre könsorganen kan behandlas med Canesten 10 mg/g kräm eller 10 mg/g vaginalkräm. Använd inte applikatorn om du är gravid, se avsnitt 2 ”Graviditet, amning och fertilitet”. Av praktiska skäl ska behandling inte ske under menstruation. Behandlingen ska fullföljas även om symtomen försvunnit. Kontakta läkare om dina symtom blir värre eller om du inte blivit bättre efter 7 dagar. Sexuell partner bör endast behandlas om symtom (t.ex. klåda och rodnad) visar sig och först efter samråd med läkare. Behandling av svampinfektion i slidan Vuxna och ungdomar över 15 år: 1 vaginaltablett 200 mg förs in i slidan varje kväll 3 dagar i följd. Vaginaltabletten ska införas i slidan så djupt som möjligt eftersom det krävs en viss fuktighet för att vaginaltabletten ska lösas upp. Behandlingen bör ske på kvällen strax före sänggåendet och utförs bäst i ryggläge med lätt uppdragna ben. Behandling av svampinfektion på de yttre könsorganen Vuxna och ungdomar över 15 år: Smörj på krämen i ett tunt skikt på det drabbade området på de yttre könsorganen (blygdläppar eller penis). Upprepa behandlingen 2-3 gånger dagligen under 1-2 veckor. Canesten vaginaltabletter och kräm är luktlösa och missfärgar inte underkläderna. Bruksanvisning Tvätta händerna innan du tar ut vaginaltabletten och applikatorn från förpackningen och igen efter att du använt applikatorn. 1. Ta ut applikatorn från förpackningen och dra ut kolven och den röda spärren från applikatorkroppen. 2. Placera vaginaltabletten i den öppna änden av applikatorkroppen. Den rundade änden av vaginaltabletten placeras nedåt. Tryck in kolven och spärren i applikatorkroppen tills du känner ett klick. 3. När du känt klicket, ta bort spärren från kolven. För sedan försiktigt in applikatorn i slidan upp till den mönstrade greppzonen. 4. Håll applikatorkroppen vid den mönstrade greppzonen och tryck försiktigt in kolven hela vägen tills det tar stopp och vaginaltabletten frigörs. 5. Efter användning, ta isär alla delar för rengöring och rengör noga i varmt (ej kokande) tvålvatten. Skölj i 30 sekunder och torka delarna omsorgsfullt. Förvara delarna på en ren och säker plats. Vid återanvändning, säkerställ att den röda spärren åter sätts fast på kolven och repetera processen från steg 2. Efter sista användningen, kasta applikatorn på en säker plats, utom räckhåll för barn. Applikatorn får inte spolas ned i toaletten. Applicering av vaginaltabletter utan att använda applikator: Applicera vaginaltabletten i slidan med fingrarna. Om du använt för stor mängd av Canesten Om du får i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112 för bedömning av risken samt rådgivning). Om du har glömt att använda Canesten Ta inte dubbel dos för att kompensera för glömd dos.",
        "overdosage": "Om du använt för stor mängd av Canesten Om du får i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112 för bedömning av risken samt rådgivning).",
        "missed": "Om du har glömt att använda Canesten Ta inte dubbel dos för att kompensera för glömd dos.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Canesten orsaka biverkningar men alla användare behöver inte få dem. Sluta att använda Canesten och kontakta omedelbart läkare om du får något av följande symtom (angioödem): svullnad av ansikte, tunga eller svalg; svårigheter att svälja; nässelutslag och andningssvårigheter. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) Hudreaktioner som klåda, utslag, sveda, irritation eller obehag. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare) Allergiska reaktioner som svimning, lågt blodtryck, andnöd eller utslag. Har rapporterats (förekommer hos okänt antal användare) Allvarlig allergisk reaktion, allvarliga hudreaktioner (angioödem), magont, illamående, smärta i bäckenet eller vid applikationsstället, ödem, hudrodnad (erytem), fjällande hud på/runt könsorganen eller vaginal flytning/blödning. Dessa biverkningar är baserade på spontanrapporter, därför har det inte varit möjligt att indela dessa i hur ofta de har förekommit. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Canesten ska förvaras 200 mg vaginaltabletter: Förvaras vid högst 25°C. 10 mg/g kräm: Inga särskilda förvaringsanvisningar. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration 200 mg vaginaltabletter: Den aktiva substansen är klotrimazol. 1 vaginaltablett innehåller 200 mg klotrimazol. Övriga innehållsämnen är kalciumlaktatpentahydrat, krospovidon, vattenfri kolloidal kiseldioxid, laktosmonohydrat, magnesiumstearat, majsstärkelse, hypromellos, mikrokristallin cellulosa, mjölksyra. 10 mg/g kräm: Den aktiva substansen är klotrimazol. 1 g kräm innehåller 10 mg klotrimazol. Övriga innehållsämnen är sorbitanstearat, polysorbat, cetylpalmitat, cetostearylalkohol, oktyldodekanol, bensylalkohol, vatten. Läkemedlets utseende och förpackningsstorlekar Utseende Canesten 200 mg vaginaltablett: Vita, märkta med NR och Bayer 1 0 mg/g kräm: Vit ogenomskinlig kräm. Förpackningsstorlekar Canesten 200 mg vaginaltablett + 1 0 mg/g kräm: 3 st. 200 mg vaginaltabletter i blister med applikator av polyetylen + 20 g 10 mg/g kräm i aluminiumtub. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavaren av godkännandet för försäljning: Bayer AB Box 606 169 26 Solna Tel: 08-580 223 00 Tillverkare: GP Grenzach Produktions GmbH Emil Barell-Strasse 7 79639 Grenzach-Wyhlen Tyskland Denna bipacksedel ändrades senast 2022-06-30",
        "composition": "Innehållsdeklaration 200 mg vaginaltabletter: Den aktiva substansen är klotrimazol. 1 vaginaltablett innehåller 200 mg klotrimazol. Övriga innehållsämnen är kalciumlaktatpentahydrat, krospovidon, vattenfri kolloidal kiseldioxid, laktosmonohydrat, magnesiumstearat, majsstärkelse, hypromellos, mikrokristallin cellulosa, mjölksyra. 10 mg/g kräm: Den aktiva substansen är klotrimazol. 1 g kräm innehåller 10 mg klotrimazol. Övriga innehållsämnen är sorbitanstearat, polysorbat, cetylpalmitat, cetostearylalkohol, oktyldodekanol, bensylalkohol, vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Utseende Canesten 200 mg vaginaltablett: Vita, märkta med NR och Bayer 1 0 mg/g kräm: Vit ogenomskinlig kräm. Förpackningsstorlekar Canesten 200 mg vaginaltablett + 1 0 mg/g kräm: 3 st. 200 mg vaginaltabletter i blister med applikator av polyetylen + 20 g 10 mg/g kräm i aluminiumtub. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavaren av godkännandet för försäljning: Bayer AB Box 606 169 26 Solna Tel: 08-580 223 00 Tillverkare: GP Grenzach Produktions GmbH Emil Barell-Strasse 7 79639 Grenzach-Wyhlen Tyskland Denna bipacksedel ändrades senast 2022-06-30"
    },
    "produktresume": {
        "tradename": "Canesten 200 mg vaginaltablett och 10 mg/g kräm Canesten 500 mg vaginaltablett och 10 mg/g kräm",
        "composition": "Vaginaltablett: 1 vaginaltablett innehåller 200 mg respektive 500 mg klotrimazol.Kräm: 1 g kräm innehåller 10 mg klotrimazol.Hjälpämnen med känd effekt: 1 g kräm innehåller 20 mg bensylalkohol och 100 mg cetostearylalkohol.För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Vaginaltablett och kräm Vaginaltabletter 200 mg: vita, märkta med NR och Bayer Vaginaltabletter 500 mg: vita, märkta med MU och Bayer",
        "clinical": "4.1 Terapeutiska indikationer Vulvovaginala infektioner orsakade av mikroorganismer som är känsliga för klotrimazol, såsom jästsvampar (Candida albicans). 4.2 Dosering och administreringssätt För att vaginaltabletten ska lösas upp i slidan, ska läkemedlet vid sänggåendet appliceras så djupt som möjligt i slidan. Appliceringen görs lättast liggande på rygg med benen något uppdragna.Om inte vaginaltabletten löses upp fullständigt efter en natt bör användning av en vaginalkräm övervägas.Endagsbehandling: 1 vaginaltablett (500 mg) appliceras djupt i slidan som en engångsdos på kvällen.Tredagarsbehandling: 1 vaginaltablett (200 mg) appliceras djupt i slidan under tre på varandra följande kvällar.Vaginaltabletterna förs in med de speciella applikatorer som medföljer förpackningen.Allmänt:Om symtomen kvarstår oförändrat efter sju dagar ska läkare kontaktas eftersom patienten kan ha en underliggande sjukdom som kräver behandling.Behandlingen kan vid behov upprepas. Läkare bör kontaktas om symtomen återkommer inom 2 månader. Ofta återkommande infektioner kan vara ett tecken på underliggande sjukdom.Samtidig vulvit: Utöver intravaginal behandling bör Canesten 10 mg/g kräm eller Canesten 10 mg/g vaginalkräm appliceras tunt på de infekterade områdena 2 till 3 gånger dagligen i 1-2 veckor.För att undvika upprepade infektioner bör sexuell partner behandlas om symtom förekommer (t ex rodnad eller inflammation). Symtomen ska först bedömas av läkare. Om indikation (Candida balanitis) för partnern föreligger behandlas denne genom att Canesten 10 mg/g kräm eller Canesten 10 mg/g vaginalkräm appliceras tunt 2 till 3 gånger dagligen i 1-2 veckor.Av praktiska skäl ska behandling inte ske under menstruation.Tamponger, instrument för att skölja slidan, spermiedödande medel eller andra vaginala produkter ska inte användas under behandling med Canesten.Vaginalt samlag bör undvikas vid en vaginal infektion och vid användning av produkten, eftersom infektionen kan överföras till partner. Under graviditet ska vaginaltabletterna föras in med fingrarna utan att använda applikator, för att undvika irritation i livmoderhalsen. Pediatrisk population Canesten ska inte användas till barn under 12 år. Barn mellan 12-15 år ska bedömas av läkare före användning av Canesten för att utesluta andra orsaker till symtomen. 4.3 Kontraindikationer Överkänslighet mot klotrimazol eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Förstagångsinfektion rekommenderas att bedömas av läkare. Barn mellan 12-15 år och postmenopausala kvinnor ska bedömas av läkare före användning av Canesten för att utesluta andra orsaker till symtomen.Vid feber (38 ºC eller mer), smärta i nedre delen av buken, ryggsmärtor, illaluktande flytning, illamående, vaginal blödning och/eller värk i axlar, ska läkare kontaktas.Canesten kan påverka och minska effekten och tillförlitligheten hos latexprodukter som kondom och pessar. Effektivitetsminskningen är tillfällig och kvarstår endast under behandlingstiden.Canesten ska förvaras utom syn- och räckhåll för barn. Undvik kontakt med ögon. Canesten ska inte sväljas. Information om hjälpämnen Krämen i Canesten kombinationsförpackning innehåller hjälpämnet cetostearylalkohol, som kan ge lokala hudreaktioner (t ex kontakteksem). Krämen innehåller även 20 mg bensylalkohol per gram. Bensylakolhol kan orsaka allergiska reaktioner och mild lokal irritation. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig behandling med vaginalt klotrimazol och oralt takrolimus kan leda till ökade plasmanivåer för takrolimus och på liknande sätt med sirolimus. Patienter ska därför övervakas noga med avseende på symtom för att undvika överdosering av takrolimus eller sirolimus och vid behov ska plasmanivåerna bestämmas. 4.6 Fertilitet, graviditet och amning Fertilitet: Inga humanstudier av klotrimazols effekt på fertiliteten har utförts. Djurstudier har dock inte visat att läkemedlet har någon påverkan på fertilitet. Graviditet: Det finns begränsad mängd data från behandling av klotrimazol hos gravida kvinnor. Lång klinisk erfarenhet har dock inte påvisat några skadliga effekter hos modern eller fostret/det nyfödda barnet. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller reproduktionstoxicitet (se avsnitt 5.3). Klotrimazol kan användas under graviditet men enbart efter inrådan av läkare eller barnmorska. Amning: Data saknas kring utsöndring av klotrimazol i bröstmjölk. Den systemiska absorptionen är dock minimal efter administrering. Klotrimazol kan användas under amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Canesten har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningar som har rapporterats efter marknadsföring av klotrimazol rapporteras som Ingen känd frekvens. Då dessa baseras på frivillig inrapportering med okänd populationsstorlek kan inte frekvenserna beräknas utifrån tillgänglig data. Vanliga ≥1/100 till <1/10 Mindre vanliga ≥1/1000 till <1/100 Sällsynta ≥1/10000 till <1/1000 Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Allergisk reaktion (synkope, hypotension, dyspné, urtikaria) Angioödem, anafylaktisk reaktion Magtarmkanal Buksmärta, illamående Reproduktionsorganet och bröstkörtel Pruritus, utslag, brännande känsla, irritation, obehag Fjällande genital hud, ödem, erytem, bäckensmärta, vaginal blödning, vaginal flytning Allmänna symtom och/eller symtom vid administreringsstället Smärta De lokala hudreaktionerna liknar sjukdomsbilden och gör det svårt att differentiera mellan symtom och eventuella biverkningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering är osannolik vid vaginal användning eller oavsiktligt intag.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiinfektiva och antiseptiska exkl. kombinationer med kortikosteroider.ATC-kod: G01AF02Klotrimazol verkar på dermatofyter, jästsvampar och mögelsvampar genom att hämma ergosterolsyntesen. Hämning av ergosterolsyntesen påverkar strukturen och funktionen hos cellmembranet. Under lämpliga testförhållanden är MIC-värdena för dessa typer av svampar något lägre än 0,062-8,0 µg/ml substrat.Klotrimazols verkan är fungistatisk eller fungicid beroende på koncentrationen av klotrimazol vid infektionsstället. In vitro-aktiviteten är begränsad till proliferation av svamppartiklar, svampsporer har begränsad känslighet. Tillsatsen av mjölksyra ökar klotrimazolaktiviteten och underlättar rekolonisering av mjölksyrebakterierna i slidan. Slidans normala pH (ca 4.5) återställes och Döderleinfloran normaliseras. Det har visats att lågt pH och mjölksyra förklarar effekten mot gramnegativa mikroorganismer. Utöver ett antimykotiskt verkningsspektrum har klotrimazol visats ha effekt på grampositiva mikroorganismer (Streptococci/Staphylococci/Gardnerella vaginalis) och gramnegativa mikroorganismer (Bacteroides). Primärt resistenta varianter av känsliga svampstammar är mycket sällsynta. Utvecklingen av sekundär resistens av känsliga svampar har hittills bara observerats i isolerade fall under terapeutiska förhållanden. 5.2 Farmakokinetiska egenskaper Farmakokinetiska data efter vaginal administrering har visat att endast en liten mängd klotrimazol (3-10 %) absorberas. Beroende på snabb metabolism i levern av absorberad klotrimazol till inaktiva metaboliter, är maximal plasmakoncentration av klotrimazol efter vaginal administrering av en 500 mg dos <10 ng/ml (d v s under detektionsgränsen), vilket tyder på att administreringen av klotrimazol sannolikt inte ger några mätbara systemiska effekter eller biverkningar. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data visade inte några särskilda risker för människa baserat på konventionella studier avseende säkerhetsfarmakologi, toxicitet vid upprepad dosering, gentoxicitet, karcinogenicitet och reproduktionseffekter och utveckling.En studie med digivande råttor som givits klotrimazol intravenöst visade att läkemedlet utsöndras i mjölk. Med tanke på den begränsade absorptionen av klotrimazol efter vaginal applicering (uppskattas vara 3%-10%), förväntas ingen risk efter användning av vaginalt klotrimazol.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vaginaltabletter 200 mg respektive 500 mg: Kalciumlaktatpentahydrat Krospovidon Mikrokristallin cellulosa Kolloidal, vattenfri kiseldioxid Laktosmonohydrat Magnesiumstearat Majsstärkelse Hypromellos Mjölksyra 10 mg/g kräm: Sorbitanstearat Polysorbat Cetylpalmitat Cetostearylalkohol Oktyldodekanol Bensylalkohol Renat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Canesten 500 mg vaginaltabletter: Förvaras vid högst 25 °C.Canesten 200 mg vaginaltabletter: Förvaras vid högst 25 °C.Canesten 10 mg/g kräm: Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Canesten 1 st. 500 mg vaginaltablett i blister med applikator av polyetylen + 20 g 10 mg/g kräm i aluminiumtub.Canesten 3 st. 200 mg vaginaltabletter i blister med applikator av polyetylen + 20 g 10 mg/g kräm i aluminiumtub.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Bayer ABBox 606SE-169 26 Solna",
        "approval-number": "Canesten 200 mg vaginaltablett + 10 mg/g kräm: 20555 Canesten 500 mg vaginaltablett + 10 mg/g kräm: 20549",
        "approval-first-date": "Första godkännandet: Canesten 200 mg vaginaltablett + 10 mg/g kräm: 1996-08-21, Canesten 500 mg vaginaltablett + 10 mg/g kräm: 1995-04-06Förnyat godkännande: Canesten 200 mg resp 500 mg vaginaltablett + 10 mg/g kräm: 2006-01-01",
        "revision-date": "2021-11-02"
    },
    "fass_text": {
        "indication": "Vulvovaginala infektioner orsakade av mikroorganismer som är känsliga för klotrimazol, såsom jästsvampar (Candida albicans).",
        "contraindication": "Överkänslighet mot klotrimazol eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "För att vaginaltabletten ska lösas upp i slidan, ska läkemedlet vid sänggåendet appliceras så djupt som möjligt i slidan. Appliceringen görs lättast liggande på rygg med benen något uppdragna. Om inte vaginaltabletten löses upp fullständigt efter en natt bör användning av en vaginalkräm övervägas. Endagsbehandling: 1 vaginaltablett (500 mg) appliceras djupt i slidan som en engångsdos på kvällen. Tredagarsbehandling: 1 vaginaltablett (200 mg) appliceras djupt i slidan under tre på varandra följande kvällar. Vaginaltabletterna förs in med de speciella applikatorer som medföljer förpackningen. Allmänt: Om symtomen kvarstår oförändrat efter sju dagar ska läkare kontaktas eftersom patienten kan ha en underliggande sjukdom som kräver behandling. Behandlingen kan vid behov upprepas. Läkare bör kontaktas om symtomen återkommer inom 2 månader. Ofta återkommande infektioner kan vara ett tecken på underliggande sjukdom. Samtidig vulvit: Utöver intravaginal behandling bör Canesten 10 mg/g kräm eller Canesten 10 mg/g vaginalkräm appliceras tunt på de infekterade områdena 2 till 3 gånger dagligen i 1-2 veckor. För att undvika upprepade infektioner bör sexuell partner behandlas om symtom förekommer (t ex rodnad eller inflammation). Symtomen ska först bedömas av läkare. Om indikation (Candida balanitis) för partnern föreligger behandlas denne genom att Canesten 10 mg/g kräm eller Canesten 10 mg/g vaginalkräm appliceras tunt 2 till 3 gånger dagligen i 1-2 veckor. Av praktiska skäl ska behandling inte ske under menstruation. Tamponger, instrument för att skölja slidan, spermiedödande medel eller andra vaginala produkter ska inte användas under behandling med Canesten. Vaginalt samlag bör undvikas vid en vaginal infektion och vid användning av produkten, eftersom infektionen kan överföras till partner. Under graviditet ska vaginaltabletterna föras in med fingrarna utan att använda applikator, för att undvika irritation i livmoderhalsen. Canesten ska inte användas till barn under 12 år. Barn mellan 12-15 år ska bedömas av läkare före användning av Canesten för att utesluta andra orsaker till symtomen.",
        "caution": "Förstagångsinfektion rekommenderas att bedömas av läkare. Barn mellan 12-15 år och postmenopausala kvinnor ska bedömas av läkare före användning av Canesten för att utesluta andra orsaker till symtomen. Vid feber (38 ºC eller mer), smärta i nedre delen av buken, ryggsmärtor, illaluktande flytning, illamående, vaginal blödning och/eller värk i axlar, ska läkare kontaktas. Canesten kan påverka och minska effekten och tillförlitligheten hos latexprodukter som kondom och pessar. Effektivitetsminskningen är tillfällig och kvarstår endast under behandlingstiden. Canesten ska förvaras utom syn- och räckhåll för barn. Undvik kontakt med ögon. Canesten ska inte sväljas. Information om hjälpämnen Krämen i Canesten kombinationsförpackning innehåller hjälpämnet cetostearylalkohol, som kan ge lokala hudreaktioner (t ex kontakteksem). Krämen innehåller även 20 mg bensylalkohol per gram. Bensylakolhol kan orsaka allergiska reaktioner och mild lokal irritation.",
        "interaction": "Samtidig behandling med vaginalt klotrimazol och oralt takrolimus kan leda till ökade plasmanivåer för takrolimus och på liknande sätt med sirolimus. Patienter ska därför övervakas noga med avseende på symtom för att undvika överdosering av takrolimus eller sirolimus och vid behov ska plasmanivåerna bestämmas.",
        "pregnancy": "Det finns begränsad mängd data från behandling av klotrimazol hos gravida kvinnor. Lång klinisk erfarenhet har dock inte påvisat några skadliga effekter hos modern eller fostret/det nyfödda barnet. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Klotrimazol kan användas under graviditet men enbart efter inrådan av läkare eller barnmorska.",
        "breastfeeding": "Data saknas kring utsöndring av klotrimazol i bröstmjölk. Den systemiska absorptionen är dock minimal efter administrering. Klotrimazol kan användas under amning.",
        "fertility": "Inga humanstudier av klotrimazols effekt på fertiliteten har utförts. Djurstudier har dock inte visat att läkemedlet har någon påverkan på fertilitet.",
        "driving": "Canesten har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningar som har rapporterats efter marknadsföring av klotrimazol rapporteras som Ingen känd frekvens. Då dessa baseras på frivillig inrapportering med okänd populationsstorlek kan inte frekvenserna beräknas utifrån tillgänglig data. Vanliga ≥1/100 till <1/10 Mindre vanliga ≥1/1000 till <1/100 Sällsynta ≥1/10000 till <1/1000 Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Allergisk reaktion (synkope, hypotension, dyspné, urtikaria) Angioödem, anafylaktisk reaktion Magtarmkanal Buksmärta, illamående Reproduktionsorganet och bröstkörtel Pruritus, utslag, brännande känsla, irritation, obehag Fjällande genital hud, ödem, erytem, bäckensmärta, vaginal blödning, vaginal flytning Allmänna symtom och/eller symtom vid administreringsstället Smärta De lokala hudreaktionerna liknar sjukdomsbilden och gör det svårt att differentiera mellan symtom och eventuella biverkningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering är osannolik vid vaginal användning eller oavsiktligt intag.",
        "pharmacodynamic": "Klotrimazol verkar på dermatofyter, jästsvampar och mögelsvampar genom att hämma ergosterolsyntesen. Hämning av ergosterolsyntesen påverkar strukturen och funktionen hos cellmembranet. Under lämpliga testförhållanden är MIC-värdena för dessa typer av svampar något lägre än 0,062-8,0 µg/ml substrat. Klotrimazols verkan är fungistatisk eller fungicid beroende på koncentrationen av klotrimazol vid infektionsstället. In vitro-aktiviteten är begränsad till proliferation av svamppartiklar, svampsporer har begränsad känslighet. Tillsatsen av mjölksyra ökar klotrimazolaktiviteten och underlättar rekolonisering av mjölksyrebakterierna i slidan. Slidans normala pH (ca 4.5) återställes och Döderleinfloran normaliseras. Det har visats att lågt pH och mjölksyra förklarar effekten mot gramnegativa mikroorganismer. Utöver ett antimykotiskt verkningsspektrum har klotrimazol visats ha effekt på grampositiva mikroorganismer (Streptococci/Staphylococci/Gardnerella vaginalis) och gramnegativa mikroorganismer (Bacteroides). Primärt resistenta varianter av känsliga svampstammar är mycket sällsynta. Utvecklingen av sekundär resistens av känsliga svampar har hittills bara observerats i isolerade fall under terapeutiska förhållanden.",
        "pharmacokinetic": "Farmakokinetiska data efter vaginal administrering har visat att endast en liten mängd klotrimazol (3-10 %) absorberas. Beroende på snabb metabolism i levern av absorberad klotrimazol till inaktiva metaboliter, är maximal plasmakoncentration av klotrimazol efter vaginal administrering av en 500 mg dos <10 ng/ml (d v s under detektionsgränsen), vilket tyder på att administreringen av klotrimazol sannolikt inte ger några mätbara systemiska effekter eller biverkningar.",
        "preclinical-info": "Prekliniska data visade inte några särskilda risker för människa baserat på konventionella studier avseende säkerhetsfarmakologi, toxicitet vid upprepad dosering, gentoxicitet, karcinogenicitet och reproduktionseffekter och utveckling. En studie med digivande råttor som givits klotrimazol intravenöst visade att läkemedlet utsöndras i mjölk. Med tanke på den begränsade absorptionen av klotrimazol efter vaginal applicering (uppskattas vara 3%-10%), förväntas ingen risk efter användning av vaginalt klotrimazol.",
        "composition": "Kvalitativ och kvantitativ sammansättning Vaginaltablett: 1 vaginaltablett innehåller 200 mg respektive 500 mg klotrimazol. Kräm: 1 g kräm innehåller 10 mg klotrimazol. Hjälpämnen med känd effekt: 1 g kräm innehåller 20 mg bensylalkohol och 100 mg cetostearylalkohol. Förteckning över hjälpämnen Vaginaltabletter 200 mg respektive 500 mg: Kalciumlaktatpentahydrat Krospovidon Mikrokristallin cellulosa Kolloidal, vattenfri kiseldioxid Laktosmonohydrat Magnesiumstearat Majsstärkelse Hypromellos Mjölksyra 10 mg/g kräm: Sorbitanstearat Polysorbat Cetylpalmitat Cetostearylalkohol Oktyldodekanol Bensylalkohol Renat vatten",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Canesten 500 mg vaginaltabletter: Förvaras vid högst 25 °C. Canesten 200 mg vaginaltabletter: Förvaras vid högst 25 °C. Canesten 10 mg/g kräm: Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Canesten®, Vaginaltablett och kräm 200 mg + 10 mg/g"
    }
}