{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. - Spara denna information, du kan behöva läsa den igen. - Vänd dig till apotekspersonalen om du behöver mera information eller råd. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. - Vid ihållande symtom eller hög feber bör patienten kontakta en läkare. I denna bipacksedel finner du information om: 1. Vad Strepsils Honung & Citron är och vad det används för 2. Vad du behöver veta innan du tar Strepsils Honung & Citron 3. Hur du använder Strepsils Honung & Citron 4. Eventuella biverkningar 5. Hur Strepsils Honung & Citron ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Strepsils Honung & Citron är och vad det används för Strepsils Honung & Citron är en halstablett som används vid lindriga infektioner i munhåla och svalg, till exempel vid ont i halsen. Strepsils Honung & Citron har en bakteriehämmande och antiviral effekt. 2,4- diklorobensylalkohol / amylmetakresol som finns i Strepsils Honung & Citron kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Strepsils Honung & Citron är en halstablett som används vid lindriga infektioner i munhåla och svalg, till exempel vid ont i halsen. Strepsils Honung & Citron har en bakteriehämmande och antiviral effekt. 2,4- diklorobensylalkohol / amylmetakresol som finns i Strepsils Honung & Citron kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Strepsils Honung & Citron Använd inte Strepsils Honung & Citron om du är allergisk mot 2,4-diklorobensylalkohol, amylmetakresol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varning och försiktighet Överskrid inte den rekommenderade dosen. Sugtabletten ska inte ges till små barn eftersom den kan medföra kvävningsrisk. Du bör kontakta en läkare vid ihållande symtom eller hög feber. Barn Strepsils Honung & Citron rekommenderas inte till barn under 6 år. Andra läkemedel och Strepsils Honung & Citron Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Information om Strepsils Honung & Citron under graviditet saknas. Amning Okänt om Strepsils Honung & Citron går över i modersmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Körförmåga och användning av maskiner Strepsils Honung & Citron har inga effekter på förmågan att framföra fordon och använda maskiner. Strepsils Honung & Citron innehåller glukos, sackaros, vetestärkelse (gluten), svaveldioxid, natrium, pepparmyntolja och citronolja Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Innehåller 1,01 g invertsocker (honung). Innehåller 0,98 g vattenfri glukos och 1,44 g sackaros per sugtablett. Detta bör beaktas av patienter med diabetes mellitus. Detta läkemedel innehåller endast mycket låga halter av gluten (från vetestärkelse) och anses som ”glutenfritt”. Det är mycket osannolikt att det ger problem om du har glutenintolerans(celiaki). En sugtablett innehåller inte mer än 19,52 mikrogram gluten. Om du ar allergisk mot vete (annan sjukdom än glutenintolerans) ska du inte använda detta läkemedel. En sugtablett innehåller svaveldioxid (E220) som i sällsynta fall kan ge allvarliga överkänslighetsreaktioner och kramp i luftrören. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”. Detta läkemedel innehåller pepparmyntolja med d-limonen samt citronolja med bensylalkohol, citral, citronellol, d-limonen, geraniol och linalol. Dessa ämnen kan orsaka allergiska reaktioner.",
        "contraindication": "Använd inte Strepsils Honung & Citron om du är allergisk mot 2,4-diklorobensylalkohol, amylmetakresol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varning och försiktighet Överskrid inte den rekommenderade dosen. Sugtabletten ska inte ges till små barn eftersom den kan medföra kvävningsrisk. Du bör kontakta en läkare vid ihållande symtom eller hög feber. Barn Strepsils Honung & Citron rekommenderas inte till barn under 6 år.",
        "interaction": "Andra läkemedel och Strepsils Honung & Citron Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Information om Strepsils Honung & Citron under graviditet saknas. Amning Okänt om Strepsils Honung & Citron går över i modersmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas.",
        "driving": "Körförmåga och användning av maskiner Strepsils Honung & Citron har inga effekter på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Strepsils Honung & Citron innehåller glukos, sackaros, vetestärkelse (gluten), svaveldioxid, natrium, pepparmyntolja och citronolja Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Innehåller 1,01 g invertsocker (honung). Innehåller 0,98 g vattenfri glukos och 1,44 g sackaros per sugtablett. Detta bör beaktas av patienter med diabetes mellitus. Detta läkemedel innehåller endast mycket låga halter av gluten (från vetestärkelse) och anses som ”glutenfritt”. Det är mycket osannolikt att det ger problem om du har glutenintolerans(celiaki). En sugtablett innehåller inte mer än 19,52 mikrogram gluten. Om du ar allergisk mot vete (annan sjukdom än glutenintolerans) ska du inte använda detta läkemedel. En sugtablett innehåller svaveldioxid (E220) som i sällsynta fall kan ge allvarliga överkänslighetsreaktioner och kramp i luftrören. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”. Detta läkemedel innehåller pepparmyntolja med d-limonen samt citronolja med bensylalkohol, citral, citronellol, d-limonen, geraniol och linalol. Dessa ämnen kan orsaka allergiska reaktioner.",
        "usage-and-administration": "3. Hur du använder Strepsils Honung & Citron Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är: Vuxna och barn från 6 år: 1 sugtablett får vid behov sakta smälta i munnen varannan till var tredje timme. Högsta rekommenderade dygnsdos är 12 sugtabletter. Överskrid inte den rekommenderade dosen. Använd den lägsta dosen och den kortaste möjliga behandlingstid som behövs för att lindra symtomen. Du bör kontakta en läkare vid ihållande symtom eller hög feber. Om du har tagit för stor mängd av Strepsils Honung & Citron Möjliga reaktioner vid överdos är magbesvär. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Strepsils Honung & Citron Ta inte dubbel dos för att kompensera för glömd sugtablett. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage": "Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är: Vuxna och barn från 6 år: 1 sugtablett får vid behov sakta smälta i munnen varannan till var tredje timme. Högsta rekommenderade dygnsdos är 12 sugtabletter. Överskrid inte den rekommenderade dosen. Använd den lägsta dosen och den kortaste möjliga behandlingstid som behövs för att lindra symtomen. Du bör kontakta en läkare vid ihållande symtom eller hög feber.",
        "overdosage": "Om du har tagit för stor mängd av Strepsils Honung & Citron Möjliga reaktioner vid överdos är magbesvär. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Strepsils Honung & Citron Ta inte dubbel dos för att kompensera för glömd sugtablett. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta Strepsils Honung & Citron och kontakta omedelbart läkare eller uppsök närmaste akutmottagning om du får något av följande symtom: svullnad av ansikte, tunga eller svalg, svårigheter att svälja, nässelutslag och andningssvårigheter. Detta kan vara tecken på överkänslighetsreaktioner såsom angioödem som har rapporterats hos ett okänt antal användare. Andra biverkningar som kan förekomma. Har rapporterats (förekommer hos ett okänt antal användare): Buksmärtor, illamående och besvär i munnen. Hudutslag. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Strepsils Honung & Citron ska förvaras Förvaras vid högst 25ºC. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som står på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substansenna är 2.4-diklorobensylalkohol, amylmetakresol. En sugtablett innehåller 2,4-diklorobensylalkohol 1,2 mg, amylmetakresol 0,6 mg Övriga innehållsämnen är: Honung, vinsyra, pepparmyntsolja, citronolja, sackaros, vattenfri glukos, färgämne kinolingult (E104). Läkemedlets utseende och förpackningsstorlekar Tabletterna är genomskinliga, runda och gula med ett S ingraverat på över- och undersida. Förpackningsstorlekar: 10 sugtabletter i plaströr (polypropen med polyetenlock, innehållande torkmedel). 24, 36 och 48 sugtabletter, tryckförpackning, PVC/Polyvinylidenklorid/aluminiumfolie. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras Innehavare av godkännande för försäljning Reckitt Benckiser Healthcare (Scandinavia) A/S Vandtårnsvej 83A DK-2860 Søborg Danmark Tel: +45 4444 9701 Tillverkare RB NL Brands B.V. WTC Schiphol Airport, Schiphol Boulevard 207, 1118 BH Schiphol, Nederländerna Ytterligare information om detta läkemedel finns på Läkemedelsverkets hemsida www.lakemedelsverket.se Denna bipacksedel godkändes senast den 2021-04-25",
        "composition": "Innehållsdeklaration De aktiva substansenna är 2.4-diklorobensylalkohol, amylmetakresol. En sugtablett innehåller 2,4-diklorobensylalkohol 1,2 mg, amylmetakresol 0,6 mg Övriga innehållsämnen är: Honung, vinsyra, pepparmyntsolja, citronolja, sackaros, vattenfri glukos, färgämne kinolingult (E104).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tabletterna är genomskinliga, runda och gula med ett S ingraverat på över- och undersida. Förpackningsstorlekar: 10 sugtabletter i plaströr (polypropen med polyetenlock, innehållande torkmedel). 24, 36 och 48 sugtabletter, tryckförpackning, PVC/Polyvinylidenklorid/aluminiumfolie. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras",
        "prod-license": "Innehavare av godkännande för försäljning Reckitt Benckiser Healthcare (Scandinavia) A/S Vandtårnsvej 83A DK-2860 Søborg Danmark Tel: +45 4444 9701 Tillverkare RB NL Brands B.V. WTC Schiphol Airport, Schiphol Boulevard 207, 1118 BH Schiphol, Nederländerna Ytterligare information om detta läkemedel finns på Läkemedelsverkets hemsida www.lakemedelsverket.se Denna bipacksedel godkändes senast den 2021-04-25"
    },
    "produktresume": {
        "tradename": "Strepsils Honung & Citron sugtabletter",
        "composition": "En sugtablett innehåller: 2,4-diklorobensylalkohol 1,2 mg, amylmetakresol 0,6 mg. Hjälpämnen med känd effekt: vattenfri glukos 0,98 g (varav 19,52 mikrogram vetestärkelse och 0,125 ppm svaveldioxid), sackaros 1,44 g, honung (innehåller invertsocker), pepparmyntolja (innehåller d-limonen) citronolja (innehåller bensylalkohol, citral, citronellol, d-limonen, geraniol och linalol), färgämne kinolingult (E104) För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Sugtablett. Sugtabletterna är genomskinliga, runda och gula med ett S ingraverat på över- och undersida.Sugtabletterna har en karakteristisk doft och smak av honung och citron.",
        "clinical": "4.1 Terapeutiska indikationer Lindriga infektioner i munhåla och svalg (”ont i halsen”). 4.2 Dosering och administreringssätt Använd den lägsta dos och den kortaste möjliga behandlingstid, som behövs för att lindra symtomen. Dosering Vuxna: 1 sugtablett vid behov varannan till var tredje timme. Högsta rekommenderade dygnsdos är 12 sugtabletter.Äldre: Ingen dosjustering är nödvändig. Pediatrisk population Barn från 6 år: 1 sugtablett vid behov varannan till var tredje timme.Högsta rekommenderade dygnsdos är 12 sugtabletter. Barn under 6 år: Produkten rekommenderas inte till barn under 6 år (se avsnitt 4.4). Administreringssätt För oral användning. Ska långsamt smälta i munnen. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Överskrid inte den rekommenderade dosen. Sugtabletten skall inte ges till små barn eftersom den kan medföra kvävningsrisk. Innehåller 1,01 g invertsocker. Diabetiker skall ta i beaktande innehållet av 0,98 g vattenfri glukos och 1,44 g sackaros per sugtablett.Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist.En sugtablett innehåller inte mer än 19,52 mikrogram gluten och det är mycket osannolikt att det ger problem vid celiaki. Patienter med allergi mot vete ska inte använda detta läkemedel.Innehåller 0,125 ppm svaveldioxid som i sällsynta fall kan ge allvarliga överkänslighetsreaktioner och kramp i luftrören.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”.Innehåller pepparmyntolja med d-limonen samt citronolja med bensylalkohol, citral, citronellol, d-limonen, geraniol och linalol. Dessa ämnen kan orsaka allergiska reaktioner.Vid ihållande symtom eller hög feber bör patienten kontakta en läkare. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktionsstudier har ej genomförts. 4.6 Fertilitet, graviditet och amning Graviditet Säkerheten för Strepsils Honung & Citron sugtabletter under graviditet är inte helt etablerad, men förväntas inte utgöra en fara. Som för alla läkemedel bör försiktighet iakttas under graviditet och läkarens råd sökas om nödvändigt. Amning Det är okänt om 2,4-diklorobensylalkohol, amylmetakresol eller deras metaboliter utsöndras i bröstmjölken. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Försiktighet ska därför iakttas vid amning. Fertilitet Det finns inga data om effekten på fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Strepsils Honung & Citron har inga effekter på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningar som har associerats till 2,4-diklorobensylalkohol och amylmetakresol är sammanställda här nedan enligt organsystem och frekvens.Biverkningsfrekvenserna har kategoriserats enligt följande:Mycket vanliga (≥1/10), Vanliga (≥1/100 till <1/10), Mindre vanliga (≥1/1,000 till <1/100), Sällsynta (≥1/10,000 till <1/1,000) och mycket sällsynta (<1/10,000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkningar Immunsystemet Ingen känd frekvens Överkänslighetsreaktioner, inklusive exantem, urtikaria, pruritus, angioödem och anafylaktisk reaktion. Magtarmkanalen Ingen känd frekvens Buksmärtor, illamående och orala besvär. Hud och subkutan vävnad Ingen känd frekvens Hudutslag Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Möjliga reaktioner vid överdos är gastrointestinalt obehag.Behandlingen bör vara symptomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiseptika, ATC-kod: R02AA032,4-diklorobensylalkohol och amylmetakresol har antiseptiska, antibakteriella, antimykotiska och antivirala egenskaper. Det finns inga belägg för resistensutveckling mot Strepsils. Smärtlindring 5 minuter efter intag har noterats i kliniska studier med kvarstående effekt i ca 2 timmar. 5.2 Farmakokinetiska egenskaper Studier som beskriver systemisk exponering av 2,4-diklorobensylalkohol och amylmetakresol efter intag av Strepsils sugtabletter saknas.Efter en enkeldos av Strepsils sugtabletter uppnåddes maximala koncentrationer av 2,4-diklorobensylalkohol och amylmetakresol i saliv efter 3-4 minuters sugande på sugtabletten. Kvantifierbara mängder av de aktiva innehållsämnena kunde påvisas i upp till 20-30 minuter efter intag av sugtabletten. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Honung, vinsyra, pepparmyntsolja, citronolja, sackaros, vattenfri glukos, färgämne kinolingult (E104). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. 6.5 Förpackningstyp och innehåll 10 sugtabletter i plaströr (polypropen med polyetenlock, innehållande torkmedel). 24, 36 och 48 sugtabletter, tryckförpackning, PVC/Polyvinylidenklorid/aluminiumfolie. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Reckitt Benckiser Healthcare (Scandinavia) A/SVandtårnsvej 83A DK-2860 Søborg Danmark",
        "approval-number": "19416",
        "approval-first-date": "Första godkännandet: 2004-08-27Förnyat godkännande: 2009-08-27",
        "revision-date": "2021-04-25"
    },
    "fass_text": {
        "indication": "Lindriga infektioner i munhåla och svalg (”ont i halsen”).",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges nedan.",
        "dosage": "Använd den lägsta dos och den kortaste möjliga behandlingstid, som behövs för att lindra symtomen. Dosering Vuxna: 1 sugtablett vid behov varannan till var tredje timme. Högsta rekommenderade dygnsdos är 12 sugtabletter. Äldre: Ingen dosjustering är nödvändig. Pediatrisk population Barn från 6 år: 1 sugtablett vid behov varannan till var tredje timme. Högsta rekommenderade dygnsdos är 12 sugtabletter. Barn under 6 år: Produkten rekommenderas inte till barn under 6 år. Administreringssätt För oral användning. Ska långsamt smälta i munnen.",
        "caution": "Överskrid inte den rekommenderade dosen. Sugtabletten skall inte ges till små barn eftersom den kan medföra kvävningsrisk. Innehåller 1,01 g invertsocker. Diabetiker skall ta i beaktande innehållet av 0,98 g vattenfri glukos och 1,44 g sackaros per sugtablett. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. En sugtablett innehåller inte mer än 19,52 mikrogram gluten och det är mycket osannolikt att det ger problem vid celiaki. Patienter med allergi mot vete ska inte använda detta läkemedel. Innehåller 0,125 ppm svaveldioxid som i sällsynta fall kan ge allvarliga överkänslighetsreaktioner och kramp i luftrören. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”. Innehåller pepparmyntolja med d-limonen samt citronolja med bensylalkohol, citral, citronellol, d-limonen, geraniol och linalol. Dessa ämnen kan orsaka allergiska reaktioner. Vid ihållande symtom eller hög feber bör patienten kontakta en läkare.",
        "interaction": "Interaktionsstudier har ej genomförts.",
        "pregnancy": "Graviditet Säkerheten för Strepsils Honung & Citron sugtabletter under graviditet är inte helt etablerad, men förväntas inte utgöra en fara. Som för alla läkemedel bör försiktighet iakttas under graviditet och läkarens råd sökas om nödvändigt.",
        "breastfeeding": "Det är okänt om 2,4-diklorobensylalkohol, amylmetakresol eller deras metaboliter utsöndras i bröstmjölken. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Försiktighet ska därför iakttas vid amning.",
        "fertility": "Det finns inga data om effekten på fertilitet.",
        "driving": "Strepsils Honung & Citron har inga effekter på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningar som har associerats till 2,4-diklorobensylalkohol och amylmetakresol är sammanställda här nedan enligt organsystem och frekvens. Biverkningsfrekvenserna har kategoriserats enligt följande: Mycket vanliga (≥1/10), Vanliga (≥1/100 till <1/10), Mindre vanliga (≥1/1,000 till <1/100), Sällsynta (≥1/10,000 till <1/1,000) och mycket sällsynta (<1/10,000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkningar Immunsystemet Ingen känd frekvens Överkänslighetsreaktioner, inklusive exantem, urtikaria, pruritus, angioödem och anafylaktisk reaktion. Magtarmkanalen Ingen känd frekvens Buksmärtor, illamående och orala besvär. Hud och subkutan vävnad Ingen känd frekvens Hudutslag Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Möjliga reaktioner vid överdos är gastrointestinalt obehag. Behandlingen bör vara symptomatisk.",
        "pharmacodynamic": "2,4-diklorobensylalkohol och amylmetakresol har antiseptiska, antibakteriella, antimykotiska och antivirala egenskaper. Det finns inga belägg för resistensutveckling mot Strepsils. Smärtlindring 5 minuter efter intag har noterats i kliniska studier med kvarstående effekt i ca 2 timmar.",
        "pharmacokinetic": "Studier som beskriver systemisk exponering av 2,4-diklorobensylalkohol och amylmetakresol efter intag av Strepsils sugtabletter saknas. Efter en enkeldos av Strepsils sugtabletter uppnåddes maximala koncentrationer av 2,4-diklorobensylalkohol och amylmetakresol i saliv efter 3-4 minuters sugande på sugtabletten. Kvantifierbara mängder av de aktiva innehållsämnena kunde påvisas i upp till 20-30 minuter efter intag av sugtabletten.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning En sugtablett innehåller: 2,4-diklorobensylalkohol 1,2 mg, amylmetakresol 0,6 mg. Hjälpämnen med känd effekt: vattenfri glukos 0,98 g (varav 19,52 mikrogram vetestärkelse och 0,125 ppm svaveldioxid), sackaros 1,44 g, honung (innehåller invertsocker), pepparmyntolja (innehåller d-limonen) citronolja (innehåller bensylalkohol, citral, citronellol, d-limonen, geraniol och linalol), färgämne kinolingult (E104) . För fullständig förteckning över hjälpämnen se nedan. Förteckning över hjälpämnen Honung, vinsyra, pepparmyntsolja, citronolja, sackaros, vattenfri glukos, färgämne kinolingult (E104).",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Strepsils® Honung & Citron, Sugtablett"
    }
}