{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 3 dagar vid feber och 5 dagar vid smärta. I denna bipacksedel finner du information om: 1. Vad Aspirin är och vad det används för 2. Vad du behöver veta innan du tar Aspirin 3. Hur du tar Aspirin 4. Eventuella biverkningar 5. Hur Aspirin ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Aspirin är och vad det används för Aspirin innehåller acetylsalicylsyra och är smärtstillande och febernedsättande. Den smärtstillande effekten beror på att acetylsalicylsyra motverkar bildningen i vävnaden av speciella ämnen (prostaglandiner) som ökar smärtkänsligheten. Febernedsättningen beror på att acetylsalicylsyra ökar kroppens värmeavgivning. Aspirin används vid tillfälliga lätta till måttliga smärttillstånd, t.ex. huvudvärk, tandvärk, muskel- och ledvärk, menstruationssmärtor samt vid feber vid förkylningssjukdomar. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 3 dagar vid feber och 5 dagar vid smärta. Acetylsalicylsyra som finns i Aspirin kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Aspirin innehåller acetylsalicylsyra och är smärtstillande och febernedsättande. Den smärtstillande effekten beror på att acetylsalicylsyra motverkar bildningen i vävnaden av speciella ämnen (prostaglandiner) som ökar smärtkänsligheten. Febernedsättningen beror på att acetylsalicylsyra ökar kroppens värmeavgivning. Aspirin används vid tillfälliga lätta till måttliga smärttillstånd, t.ex. huvudvärk, tandvärk, muskel- och ledvärk, menstruationssmärtor samt vid feber vid förkylningssjukdomar. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 3 dagar vid feber och 5 dagar vid smärta. Acetylsalicylsyra som finns i Aspirin kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Aspirin Ta inte Aspirin om du är allergisk mot acetylsalicylsyra, salicylater eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du tidigare fått symtom på astma, snuva eller hudutslag när du tagit acetylsalicylsyra eller andra antiinflammatoriska läkemedel (NSAID, t ex ibuprofen) om du har ökad blödningsbenägenhet om du har blödarsjuka om du har minskat antal blodplättar (trombocyter) om du har magsår eller sår i tarmkanalen om du har svår hjärtsvikt om du har svår njursjukdom om du har skrumplever under de sista tre månaderna av graviditeten (för ytterligare information se avsnittet Graviditet, amning och fertilitet nedan). Varningar och försiktighet Högre doser än de rekommenderade kan medföra allvarliga risker. Använd inte olika sorters smärtlindrande läkemedel samtidigt utan läkares föreskrift. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Aspirin: om du har lätt till måttlig hjärtsvikt, njur- eller leversjukdom, speciellt om du samtidigt behandlas med diuretika (vätskedrivande medicin). Det finns risk för vätskeansamling och försämrad njurfunktion om du har astma, kronisk lungsjukdom, hösnuva eller näspolyper. Personer med dessa symptom har en ökad risk för överkänslighetsreaktioner om du tar läkemedel som förebygger uppkomst av blodproppar Om du har någon mag-tarmsjukdom eller tidigare har haft magsår om du har svår brist på glukos-6-fosfatdehydrogenas (en ärftlig sjukdom), eftersom Aspirin kan göra så att antalet röda blodkroppar minskar om du har en ökad risk för att få giktanfall om du ska opereras (inklusive tandoperation) eftersom Aspirin minskar kroppens förmåga att stoppa blödningar. Längre tids användning av Aspirin eller andra smärtstillande läkemedel (mer än 3 månader) kan ge huvudvärk eller göra att huvudvärken blir värre. Om du tror att din huvudvärk beror på detta bör du inte öka din dos av Aspirin utan kontakta då din läkare. Barn och ungdomar Läkemedel som innehåller acetylsalicylsyra ska inte ges till personer under 18 år med feber utan att läkare tillfrågats beroende på risken för uppkomst av Reyes syndrom, ett sällsynt men allvarligt sjukdomstillstånd. Aspirin ska inte ges till barn under 10 år. Andra läkemedel och Aspirin Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Informera alltid din läkare innan du tar Aspirin om: du tar läkemedel som förebygger uppkomst av blodproppar du tar läkemedel som är vätskedrivande (diuretika) Aspirin kan påverka eller påverkas av behandling med vissa läkemedel. Kontakta läkare innan du tar Aspirin om du tar läkemedel mot: blodproppar (t.ex. warfarin) avstötning av organ efter transplantation (ciklosporin, takrolimus) högt blodtryck (t.ex. diuretika, ACE-hämmare, alfa-blockerare eller beta-blockerare) smärta och inflammation (t.ex. kortikosteroider och NSAID) depression (selektiva serotoninåterupptagshämmare (SSRI)) gikt (probenecid) cancer och reumatoid artrit (metotrexat) rytmrubbningar i hjärtat (digoxin) manodepressiv sjukdom (litium) epilepsi (fenytoin, valproinsyra) diabetes typ II (insulin eller sulfonureider) höga blodfetter (nikotinsyra) grön starr även kallat glaukom (acetazolamid) Aspirin med alkohol Aspirin i kombination med alkohol kan öka risken för blödning i mag-tarmkanalen. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet - sista trimestern Ta inte Aspirin under graviditetens tre sista månader eftersom det kan skada ditt ofödda barn eller orsaka problem vid förlossningen. Det kan orsaka njur- och hjärtproblem hos ditt ofödda barn. Det kan påverka din och barnets benägenhet att blöda och göra att förlossningen sker senare eller tar längre tid än förväntat. Graviditet - första och andra trimestern Du ska inte ta Aspirin under graviditetens 6 första månader om det inte är absolut nödvändigt och sker på din läkares inrådan. Om du behöver behandling under den här perioden eller medan du försöker att bli gravid ska du använda den lägsta möjliga dosen under så kort tid som möjligt. Från och med 20:e graviditetsveckan kan Aspirin orsaka njurproblem hos ditt ofödda barn om du tar det under längre tid än några dagar, vilket kan leda till låga nivåer fostervatten (oligohydramnios) eller slutning av ett blodkärl (ductus arteriosus) i barnets hjärta. Om du behöver längre behandling än några dagar kan din läkare rekommendera ytterligare övervakning. Amning Aspirin går över i modersmjölk men påverkar troligen inte barn som ammas. Rådgör dock med läkare vid mer än tillfälligt bruk av Aspirin under tiden du ammar. Fertilitet Behandling med Aspirin kan påverka möjligheten att bli gravid. Denna påverkan är tillfällig och upphör om medicineringen avslutas. Aspirin rekommenderas inte till kvinnor som önskar bli gravida. Körförmåga och användning av maskiner Inga effekter på förmågan att köra bil eller sköta maskiner har observerats. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Ta inte Aspirin om du är allergisk mot acetylsalicylsyra, salicylater eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du tidigare fått symtom på astma, snuva eller hudutslag när du tagit acetylsalicylsyra eller andra antiinflammatoriska läkemedel (NSAID, t ex ibuprofen) om du har ökad blödningsbenägenhet om du har blödarsjuka om du har minskat antal blodplättar (trombocyter) om du har magsår eller sår i tarmkanalen om du har svår hjärtsvikt om du har svår njursjukdom om du har skrumplever under de sista tre månaderna av graviditeten (för ytterligare information se avsnittet Graviditet, amning och fertilitet nedan).",
        "caution": "Varningar och försiktighet Högre doser än de rekommenderade kan medföra allvarliga risker. Använd inte olika sorters smärtlindrande läkemedel samtidigt utan läkares föreskrift. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Aspirin: om du har lätt till måttlig hjärtsvikt, njur- eller leversjukdom, speciellt om du samtidigt behandlas med diuretika (vätskedrivande medicin). Det finns risk för vätskeansamling och försämrad njurfunktion om du har astma, kronisk lungsjukdom, hösnuva eller näspolyper. Personer med dessa symptom har en ökad risk för överkänslighetsreaktioner om du tar läkemedel som förebygger uppkomst av blodproppar Om du har någon mag-tarmsjukdom eller tidigare har haft magsår om du har svår brist på glukos-6-fosfatdehydrogenas (en ärftlig sjukdom), eftersom Aspirin kan göra så att antalet röda blodkroppar minskar om du har en ökad risk för att få giktanfall om du ska opereras (inklusive tandoperation) eftersom Aspirin minskar kroppens förmåga att stoppa blödningar. Längre tids användning av Aspirin eller andra smärtstillande läkemedel (mer än 3 månader) kan ge huvudvärk eller göra att huvudvärken blir värre. Om du tror att din huvudvärk beror på detta bör du inte öka din dos av Aspirin utan kontakta då din läkare.",
        "children": "Barn och ungdomar Läkemedel som innehåller acetylsalicylsyra ska inte ges till personer under 18 år med feber utan att läkare tillfrågats beroende på risken för uppkomst av Reyes syndrom, ett sällsynt men allvarligt sjukdomstillstånd. Aspirin ska inte ges till barn under 10 år.",
        "interaction": "Andra läkemedel och Aspirin Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Informera alltid din läkare innan du tar Aspirin om: du tar läkemedel som förebygger uppkomst av blodproppar du tar läkemedel som är vätskedrivande (diuretika) Aspirin kan påverka eller påverkas av behandling med vissa läkemedel. Kontakta läkare innan du tar Aspirin om du tar läkemedel mot: blodproppar (t.ex. warfarin) avstötning av organ efter transplantation (ciklosporin, takrolimus) högt blodtryck (t.ex. diuretika, ACE-hämmare, alfa-blockerare eller beta-blockerare) smärta och inflammation (t.ex. kortikosteroider och NSAID) depression (selektiva serotoninåterupptagshämmare (SSRI)) gikt (probenecid) cancer och reumatoid artrit (metotrexat) rytmrubbningar i hjärtat (digoxin) manodepressiv sjukdom (litium) epilepsi (fenytoin, valproinsyra) diabetes typ II (insulin eller sulfonureider) höga blodfetter (nikotinsyra) grön starr även kallat glaukom (acetazolamid)",
        "interaction-food": "Aspirin med alkohol Aspirin i kombination med alkohol kan öka risken för blödning i mag-tarmkanalen.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet - sista trimestern Ta inte Aspirin under graviditetens tre sista månader eftersom det kan skada ditt ofödda barn eller orsaka problem vid förlossningen. Det kan orsaka njur- och hjärtproblem hos ditt ofödda barn. Det kan påverka din och barnets benägenhet att blöda och göra att förlossningen sker senare eller tar längre tid än förväntat. Graviditet - första och andra trimestern Du ska inte ta Aspirin under graviditetens 6 första månader om det inte är absolut nödvändigt och sker på din läkares inrådan. Om du behöver behandling under den här perioden eller medan du försöker att bli gravid ska du använda den lägsta möjliga dosen under så kort tid som möjligt. Från och med 20:e graviditetsveckan kan Aspirin orsaka njurproblem hos ditt ofödda barn om du tar det under längre tid än några dagar, vilket kan leda till låga nivåer fostervatten (oligohydramnios) eller slutning av ett blodkärl (ductus arteriosus) i barnets hjärta. Om du behöver längre behandling än några dagar kan din läkare rekommendera ytterligare övervakning. Amning Aspirin går över i modersmjölk men påverkar troligen inte barn som ammas. Rådgör dock med läkare vid mer än tillfälligt bruk av Aspirin under tiden du ammar. Fertilitet Behandling med Aspirin kan påverka möjligheten att bli gravid. Denna påverkan är tillfällig och upphör om medicineringen avslutas. Aspirin rekommenderas inte till kvinnor som önskar bli gravida.",
        "driving": "Körförmåga och användning av maskiner Inga effekter på förmågan att köra bil eller sköta maskiner har observerats. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Aspirin Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Tabletterna sväljs tillsammans med en riklig mängd vatten och tas med fördel efter måltid. Vuxna och ungdomar över 14 år (över 50 kg): 1-2 tabletter 1-3 gånger per dygn med minst 4 timmars mellanrum eller enligt läkares föreskrift. Högst 6 tabletter (3 g) per dygn. Mer än 2 tabletter åt gången ger inte bättre smärtstillande effekt. Högre doser kan medföra allvarliga risker. Kontakta läkare om symtomen försämras eller inte förbättras inom 3 dagar vid feber och 5 dagar vid smärta. Barn och ungdomar Kroppsvikten bör användas vid beräkning av dosen (åldersangivelsen är ungefärlig). 10-14 år (30-50 kg): 1 tablett 1-3 gånger per dygn med minst 4 timmars mellanrum, högst 3 tabletter per dygn. Ge aldrig Aspirin mer än 2 dygn till barn under 14 år. Längre tids användning enbart på läkares ordination. Användning för barn Aspirin ska inte ges till barn under 10 år. Varning: Ska inte ges till personer under 18 år med feber utan att läkare tillfrågats beroende på risken för uppkomst av Reyes syndrom, ett sällsynt men allvarligt sjukdomstillstånd. Om du har tagit för stor mängd av Aspirin Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedel av misstag kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Yrsel och öronsusningar kan vara symtom på överdosering. Om du har glömt att ta Aspirin Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn Aspirin ska inte ges till barn under 10 år. Varning: Ska inte ges till personer under 18 år med feber utan att läkare tillfrågats beroende på risken för uppkomst av Reyes syndrom, ett sällsynt men allvarligt sjukdomstillstånd.",
        "overdosage": "Om du har tagit för stor mängd av Aspirin Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedel av misstag kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Yrsel och öronsusningar kan vara symtom på överdosering.",
        "missed": "Om du har glömt att ta Aspirin Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta Aspirin och kontakta omedelbart läkare eller uppsök närmaste akutmottagning om du upplever något av följande symtom: Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Svullnad av ansikte, tunga eller svalg, svårigheter att svälja, nässelutslag och andningssvårigheter (angioödem) Allvarlig blödning från mage eller tarm Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Allvarlig utbredd hudskada med hudavlossning av överhuden och ytliga slemhinnor (toxisk epidermal nekrolys, TEN) Extremt kraftig allergisk reaktion med hudutslag vanligen i form av blåsor eller sår i munhåla och ögon samt andra slemhinnor exempelvis genitalier (Steven-Johnsons syndrome, SJS) Feber med kraftigt försämrat allmäntillstånd eller feber i kombination med ont i halsen/svalget/munnen eller svårt att kissa, som kan vara symtom på brist på vita blodkroppar (agranulocytos) Andra biverkningar som kan förekomma: Fler än 10 patienter av 100 som tar acetylsalicylsyra förväntas få biverkningar. Vanligast är mag-tarmbesvär. Biverkningarna står i allmänhet i relation till dosens storlek och behandlingstidens längd. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Det tar längre tid för blodet att stelna/levra sig. Magsmärtor, halsbränna, sura uppstötningar. Vanliga (kan förekomma hos upp till 1 av 10 användare): Ökad risk för blödning. Andningsbesvär hos astmatiker. Illamående, irritation, smärtor eller obehag från den övre delen av mag-tarmkanalen. Huvudvärk, sömnlöshet. Kräkningar, diarré, nässelutslag. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Anafylaktiska reaktioner (plötsliga överkänslighetsreaktioner inom några minuter till timmar, t.ex. hudutslag, andningsbesvär eller svimning). Sår och blödning i övre delen av mag-tarmkanalen. Svart/blodig avföring, blodiga kräkningar p.g.a. ovanstående blödningar. Dåsighet, svindel. Yrsel, öronsusningar (tinnitus). Hudutslag, svettningar. Snuva eller nästäppa, trötthet. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Hjärnblödning (förlamning, svårigheter att tala, medvetandepåverkan). Inflammation i blodkärlen p.g.a. allergisk reaktion. Personer som har ärftlig brist på glukos-6-fosfatdehydrogenas har en ökad risk för upplösning av röda blodkroppar (hemolys) eller nedbrytning av röda blodkroppar i ökad mängd (hemolytisk anemi). Blodbrist efter långvarig behandling. Sår på mag-tarmkanalen. Njurfunktionsrubbningar. Ökad känslighet för insulin vilket ökar risken för lågt blodsocker. Tillfälligt nedsatt hörsel. Astma och andnöd. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Brist på blodplättar (kan medföra blödning från hud, slemhinnor eller blåmärken). Övergående leverinfektion som kan uppstå i samband med influensa A och B och vattkoppor. Reyes syndrom (feber, kräkningar, medvetandepåverkan hos barn). Tjocktarmsinflammation. Inflammation i mun, matstrupe, magsäck. Förträngningar i tarmar. Sår i nedre delen av mag-tarmkanalen. Förvärrande av en redan existerande inflammatorisk tarmsjukdom. Förvärrande av redan existerande lungsjukdom (aspirinexacerbated respiratorisk sjukdom). Har rapporterats (förekommer hos ett okänt antal användare): Akut njursvikt (där symtomen kan vara illamående, kräkningar och magblödningar). Leverskada kan förekomma vid höga doser hos patienter som använder acetylsalicylsyra vid reumatism (skadan går tillbaka när man slutar med acetylsalicylsyra). Aspirin kan också ge biverkningar som du normalt inte lägger märke till. Detta kan vara förändringar i en del laboratorieprover t.ex. på grund av påverkning på levern, njurarna och förändringar i blodet. Personer med känd allergi eller astma har en ökad risk för överkänslighetsreaktioner. Mindre blodförluster kan i enstaka fall leda till blodbrist. Ytterligare biverkningar hos barn och ungdomar Acetylsalicylsyra ökar risken för Reyes syndrom hos barn och ungdom i samband med virussjukdomar, framförallt vattkoppor och influensa. Symtomen utgörs av tecken på hjärnsvullnad och leverpåverkan, ibland med lågt blodsocker. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Aspirin ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 30ºC. Används före utgångsdatum som anges på kartongen efter förkortningen ”Utg.dat:” Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är acetylsalicylsyra 500 mg Övriga innehållsämnen är mikrokristallin cellulosa och majsstärkelse Läkemedlets utseende och förpackningsstorlekar Tabletten är vit, rund och märkt med prägling BAYER och ASPIRIN 0,5. Blisterförpackningar 20 resp. 50 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Bayer AB Box 606 169 26 Solna Tel. 08-580 223 00 Tillverkare: Bayer Bitterfeld GmbH D-06803 Greppin Tyskland Denna bipacksedel ändrades senast 2023-11-01",
        "composition": "Innehållsdeklaration Den aktiva substansen är acetylsalicylsyra 500 mg Övriga innehållsämnen är mikrokristallin cellulosa och majsstärkelse",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tabletten är vit, rund och märkt med prägling BAYER och ASPIRIN 0,5. Blisterförpackningar 20 resp. 50 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Bayer AB Box 606 169 26 Solna Tel. 08-580 223 00 Tillverkare: Bayer Bitterfeld GmbH D-06803 Greppin Tyskland Denna bipacksedel ändrades senast 2023-11-01"
    },
    "produktresume": {
        "tradename": "Aspirin 500 mg tabletter",
        "composition": "En tablett innehåller: acetylsalicylsyra 500 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett Egenskaper hos läkemedelsformen: Vita, runda, diameter 12 mm med prägling BAYER och ASPIRIN 0,5.",
        "clinical": "4.1 Terapeutiska indikationer Huvudvärk, menstruationssmärtor, tandvärk, led- och muskelsmärtor, reumatiska smärtor, feber vid infektions- och förkylningssjukdomar.Till barn med feber som ej svarat på gängse behandling endast efter kontakt med läkare 4.2 Dosering och administreringssätt Dosering Vuxna och ungdomar över 14 år: 1-2 tabletter upp till 3 gånger dagligen med minst 4 timmars intervall. En maximal daglig dos på 3 g får inte överskridas. Pediatrisk population 10-14 år (30-50 kg): 1 tablett (500 mg) 1-3 gånger dagligen med minst 4 timmars intervall högst 2-3 dagar i följd. En maximal daglig dos på 1500 mg får inte överskridas.I allmänhet är den rekommenderade dagliga dosen av acetylsalicylsyra hos barn ca 60 mg/kg givet som 4-6 uppdelade doser, t ex ca 15 mg/kg var 6:e timme eller 10 mg/kg var 4:e timme.Ska inte användas av barn under 10 år. Administreringssätt Oral administering. Aspirin tabletter ska sväljas med en riklig mängd vatten. 4.3 Kontraindikationer Överkänslighet mot acetylsalicylsyra, andra salicylater eller mot något hjälpämne som anges i avsnitt 6.1. På grund av korsreaktion skall preparatet ej ges till patienter som fått symtom på astma, rinit eller urtikaria vid intag av acetylsalicylsyra eller andra antiinflammatoriska medel av icke-steroid natur. Hemofili Hemorragisk diates Trombocytopeni Aktivt ulcus ventriculi och duodeni Levercirrhos Svår hjärtsvikt och svår njursjukdom (glomerulusfiltration under 30 ml/min). Tredje trimestern av graviditeten (se avsnitt 4.6). 4.4 Varningar och försiktighet Aspirin användes i följande fall först efter noggrann bedömning av risker och fördelar: Vid samtidig antikoagulationsbehandling (se avsnitt 4.5). Vid behandling av patienter med gastrointestinala sjukdomar eller dem som tidigare har haft gastrointestinala sjukdomar. Vid behandling av patienter med lätt till måttlig hjärtsvikt, njur- eller leversjukdom, speciellt vid samtidig diuretikabehandling, måste risken för vätskeretention och försämrad njurfunktion beaktas. Personer under 18 år uppmanas att ej intaga Aspirin vid virala infektioner med feber utan att först ha kontaktat läkare (pga att användning av acetylsalicylsyra förknippats med Reyes syndrom, en ovanlig encefalopati, se avsnitt 4.8). Till patienter som har riskfaktorer som existerande astma, hösnuva, näspolyper eller kronisk lungsjukdom. Acetylsalicylsyra kan utlösa bronkospasm och framkalla astmaattacker eller andra överkänslighetsreaktioner (t ex Quinckes ödem eller urtikaria). Detta gäller även patienter som uppvisar allergiska reaktioner (t ex hudreaktioner, klåda, urtikaria) mot andra ämnen (se avsnitt 4.3). Acetylsalicylsyra har en hämmande effekt på trombocytaggregationen som varar i flera dagar efter administrering och kan därför öka risken för blödning under och efter kirurgiska ingrepp, även mindre kirurgiska ingrepp som t ex tandextrationer. Vid låga doser kan acetylsalicylsyra minska utsöndringen av urinsyra. Detta kan eventuellt utlösa giktanfall hos predisponerade patienter. Hos patienter som lider av svår glukos-6-fosfatdehydrogenasbrist (G6PD), kan acetylsalicylsyra framkalla hemolys eller hemolytisk anemi. Faktorer som t ex kan öka risken för hemolys är hög dosering, feber eller akuta infektioner. Aspirin kan öka risken för gastrointestinala blödningar vid samtidigt intag av alkohol. Vid långvarig användning (>3 månader) av analgetika kan huvudvärken bli värre och mer frekvent (MOH, medication-overuse headache). Om detta tillstånd uppstår eller misstänks, ska läkare kontaktas för att seponera analgetikabehandlingen. MOH bör misstänkas hos patienter med frekvent eller daglig huvudvärk trots (eller på grund av) regelbunden användning av smärtstillande medel. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Antikoagulantia, Trombolytika/Övriga hämmare av trombocytaggregationen: Salicylater hämmar trombocytfunktionen och förstärker därför antikoagulantias effekt. På grund av ökad blödningsrisk bör försiktighet iakttas vid kombinationsbehandling. Monitorering av koagulationen rekommenderas. Ciklosporin, takrolimus: Samtidig administrering av NSAID och ciklosporin eller takrolimus kan eventuellt öka den nefrotoxiska effekten av ciklosporin och takrolimus. Njurfunktionen bör övervakas när NSAIDs och något av dessa läkemedel kombineras. Diuretika och antihypertensiva (ACE-hämmare, alfa-blockerare, beta-blockerare): NSAID kan reducera effekten av diuretika och antihypertensiva läkemedel. Som för andra NSAID kan risken för akut njurinsufficiens öka när ACE-hämmare kombineras med acetylsalicylsyra. Kortikosteroider och andra icke-steroida antiinflammatoriska medel, NSAID: Kombinationen av acetylsalicylsyra och kortikosteroider eller andra NSAID kan ge en ökad risk för gastrointestinal blödning. Selektiva serotoninåterupptagshämmare (SSRI): Kombinationen kan ge en ökad risk för övre gastrointestinal blödning p g a möjlig synergistisk effekt. Medel som ökar utsöndringen av urinsyra (t ex probenecid): Salicylater motverkar effekten av probenecid och kombinationen bör därför undvikas. Farmakokinetiska interaktioner Metotrexat: Acetylsalicylsyra och andra NSAIDs hämmar den tubulära sekretionen av metotrexat. Kombination ger därför ökade plasmakoncentrationer av metotrexat. Detta ökar risken för biverkningar av metotrexat vilket är särskilt allvarligt vid höga (onkologiska) doser. Kombination med hög dos metotrexat (15 mg/vecka eller mer) bör därför undvikas. Studier av acetylsalicylsyra och en låg dos metotrexat visar att ASA kraftigt ökar halterna av den potentiellt cytotoxiska metaboliten 7-OH-metotrexat i plasma. Digoxin och litium: Acetylsalicylsyra hämmar den renala utsöndringen av digoxin och litium, med förhöjda plasmakoncentrationer av medlen som följd. Plasmakoncentrationsbestämning av digoxin respektive litium rekommenderas vid in- och utsättning av acetylsalicylsyra. En dosjustering kan krävas. Valproinsyra: Acetylsalicylsyra har rapporterats minska bindningen av valproat till serumalbumin och därigenom öka dess fria plasma koncentrationsnivåer vid steady state. Fenytoin: Salicylat minskar bindningen av fenytoin till plasmaalbumin. Detta kan ge sänkta halter av totalt fenytoin i plasma men en ökning av den fria fraktionen fenytoin. Den obundna plasma koncentrationen, och därmed den terapeutiska effekten förefaller dock inte påverkas signifikant. Antidiabetika (t ex insulin och sulfonureider): Salicylika anses kunna potentiera den hypoglukemiska effekten av sulfonureidpreparat. En rad fallrapporter talar härför. Mekanismen är oklar men kan innefatta en minskad binding av sulfonureiderna till serumalbumin. I motsats till detta har den totala serumkoncentrationen av glibenklamid observerats minska och orala clearence öka vid samtidig tillförsel av acetylsalicylsyra. Nikotinsyra: Vid tillförsel av acetylsalicylsyra (1 g) steg plasmanivåerna av nikotinsyra kraftigt i en experimentell studie. Mekanismen innefattar sannolikt kompetitiv hämning av glycinkonjugeringen av nikotinsyra. Acetazolamid: Acetylsalicylsyra vid höga doser kan intensifiera effekten av acetazolamid. Acetazolamid bör därför undvikas eller dosjusteras. 4.6 Fertilitet, graviditet och amning Graviditet Låga doser (upp till 100 mg/dag): Kliniska studier tyder på att doser upp till 100 mg/dag vid vissa obstetriska tillstånd, vilka kräver särskild uppföljning, förefaller säkra. Doser om 100 – 500 mg/dag: Det finns otillräcklig klinisk erfarenhet från doser mellan 100 mg/ dag och 500 mg/dag. Således gäller rekommendationen nedan också för detta dosintervall. Doser om 500 mg/dag och högre: Hämning av prostaglandinsyntes kan påverka graviditeten och/eller embryonal/fosterutveckling på ett negativt sätt. Data från epidemiologiska studier tyder på en ökad risk för missfall samt risk för hjärtmissbildning efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1 % till cirka 1,5 %. Risken tros öka med högre dos samt med behandlingens längd. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre- och postimplantationsförluster, samt embryo/fetal död. Ökad förekomst av flera missbildningar, inklusive kardiovaskulära, har dessutom rapporterats hos djur som exponerats för en prostaglandinsynteshämmare under den organbildande perioden. Från och med graviditetsvecka 20 kan användning av acetylsalicylsyra orsaka oligohydramnios till följd av nedsatt njurfunktion hos fostret. Det kan inträffa en kort tid efter behandlingsstart och är vanligtvis reversibelt efter att behandlingen avbryts. Dessutom har det förekommit rapporter om konstriktion av ductus arteriosus efter behandling under andra trimestern, som i de flesta fall försvann efter avslutad behandling. Under den första och andra trimestern av graviditeten skall acetylsalicylsyra därför inte ges om det inte är helt nödvändigt. Om acetylsalicylsyra används av en kvinna som försöker bli gravid eller används under den första och andra trimestern av graviditeten ska dosen hållas så låg och behandlingstiden så kort som möjligt. Överväg fosterövervakning för oligohydramnios och slutning av ductus arteriosus vid exponering för acetylsalicylsyra under flera dagar från och med graviditetsvecka 20. Acetylsalicylsyra ska utsättas om oligohydramnios eller konstriktion av ductus arteriosus upptäcks.Under den tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsätta fostret för: Kardiopulmonell toxicitet (för tidig konstriktion/slutning av ductus arteriosus och pulmonell hypertension). Nedsatt njurfunktion (se ovan) Modern och fostret kan vid graviditetens slut utsättas för: Ökad blödningstid, beroende på en antiaggregationseffekt hos trombocyterna, som kan förekomma redan vid mycket låga doser. Hämning av uteruskontraktioner, vilket kan leda till försenad/förlängd förlossning. Ovanstående medför att acetylsalicylsyra i doser högre än 100 mg/dag är kontraindicerat under den tredje trimestern av graviditeten (se avsnitten 4.3 och 5.3). Amning Acetylsalicylsyra passerar över i modersmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser. Fertilitet Behandling med acetylsalicylsyra kan leda till nedsatt fertilitet hos kvinnor och rekommenderas inte för kvinnor som försöker bli gravida. Utsättning av läkemedel bör övervägas hos kvinnor som har svårt för att bli gravida eller som genomgår fertilitetsutredning.Tillgängliga publicerade data är begränsade, studier på människa visar ingen konsekvent effekt av acetylsalicylsyra på fertilitet. Djurstudier har inte heller visat på några konklusiva bevis gällande fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Aspirin har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Mer än 10 % av de behandlade patienterna upplever biverkningar. Den vanligaste biverkningen är magtarmbesvär, till exempel värk i magen och halsbränna. Biverkningarna står i allmänhet i relation till dosen och behandlingens varaktighet. Undersökningar Mycket vanliga (≥1/10) Förlängd blödningstid, hämning av trombocytfunktionen. Mindre vanliga (≥1/1 000 till <1/100) Ockult blödning. Sällsynta (>1/10 000 till <1/1 000) Förhöjda nivåer av transaminas och alkalisk fosfatas. Blodet och lymfsystemet Vanliga (≥1/100 till <1/10) Ökad blödningstendens. Sällsynta (≥1/10 000 till <1/1 000) Anemi (hemorragisk järnbrist) efter långvarig behandling, hemolys och hemolytisk anemi vid medfödd glukos-6-fosfatdehydrogenasbrist. Mycket sällsynta (<1/10 000) Hypoprotrombinemi efter höga doser, trombocytopeni, neutropeni, eosinofili, agranulocytos och aplastisk anemi. Centrala och perifera nervsystemet Vanliga (≥1/100 till <1/10) Huvudvärk. Mindre vanliga (≥1/1 000 till <1/100) Dåsighet, yrsel. Sällsynta (≥1/10 000 till <1/1 000) Intracerebral blödning. Öron och balansorgan Mindre vanliga (≥1/1 000 till <1/100) Svindel, tinnitus. Sällsynta (≥1/10 000 till <1/1 000) Dosrelaterad reversibel hörselförlust. Andningsvägar, bröstkorg och mediastinum Vanliga (≥1/100 till <1/10) Bronkialspasm hos astmatiska patienter. Sällsynta (≥1/10 000 till <1/1 000) Dyspné, astma. Mycket sällsynta (<1/10 000) Aspirinexacerbated respiratorisk sjukdom. Magtarmkanalen Mycket vanliga (≥1/10) Magvärk, eruktation, halsbränna. Vanliga (≥1/100 till <1/10) Erytem och erosion i övre delen av magtarmkanalen, illamående, dyspepsi, kräkning, diarré. Mindre vanliga (≥1/1 000 till <1/100) Sår och blödning i övre delen av magtarmkanalen, hematemes, melena. Sällsynta (≥1/10 000 till <1/1 000) Allvarlig blödning från övre delen av magtarmkanalen, perforation, allvarlig gastrointestinal blödning. Mycket sällsynt (<1/10 000) Stomatit, esofagit, sår i nedre delen av magtarmkanalen, strikturer, kolit, förvärrande av inflammatoriska tarmsjukdomar. Njurar och urinvägar Sällsynta (≥1/10 000 till <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Njurfunktionsrubbningar. Akut njursvikt. Hud och subkutan vävnad Vanliga (≥1/100 till <1/10) Nässelutslag. Mindre vanliga (≥1/1 000 till <1/100) Hudutslag, tendens till svettning. Sällsynta (≥1/10 000 till <1/1 000) Allvarliga hudreaktioner (angioödem1), allergisk vaskulit. Mycket sällsynt (<1/10 000) Purpura, erythema multiforme, Stevens-Johnsons syndrom, toxisk epidermal nekrolys (Lyells syndrom). Metabolism och nutrition Sällsynta (≥1/10 000 till <1/1 000) Hypoglykemi. Infektioner och infestationer Mindre vanliga (≥1/1 000 till <1/100) Rinit, nästäppa. Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga (≥1/1 000 till <1/100) Trötthet. Immunsystemet Mindre vanliga (≥1/1 000 till <1/100) Anafylaktiska reaktioner. Lever och gallvägar Mycket sällsynt (<1/10 000) Dosrelaterad lindrig, reversibel toxisk hepatit i samband med olika virussjukdomar (influensa A och B samt varicella). Salicylater kan ha betydelse för patogenesen för Reyes syndrom hos barn. Psykiska störningar Vanliga (≥1/100 till <1/10) Sömnlöshet. 1 Angioödem förekommer mera frekvent hos allergiska patienter Personer med känd allergi eller astma löper ökad risk för överkänslighetsreaktioner. Mindre blodförluster kan i enstaka fall leda till anemi. Reversibel hepatotoxicitet är vanlig vid höga doser hos patienter vid reumatoid artrit. Denna effekt beror på plasma salicylatkoncentrationen, bakomliggande sjukdom och leverfunktion. Yrsel och öronsusningar kan vara symtom på överdosering, speciellt hos barn och äldre.Acetylsalicylsyra ökar risken för Reyes syndrom hos barn och ungdom i samband med viroser, framför allt vattkoppor och influensa. Reyes syndrom är sällsynt. Symtomen utgörs av tecken på hjärnödem och leverpåverkan, ibland med hypoglykemi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet Barn under 3 år är speciellt känsliga. 150 mg/kg ger lindrig, 150-300 mg/kg lindrig-måttlig, mer än 300 mg/kg allvarlig och mer än 500 mg/kg mycket allvarlig (eventuell letal) intoxikation. Salicylatnivån i blod är värdefull för bedömningen men måste alltid relateras till tidsfaktor och klinisk bild. (Över 2,5 mmol/l kan innebära lindrig, 3,5-4,5 mmol/l måttlig, 4,5-6,0 mmol/l allvarlig och >6,0 mmol/l mycket allvarlig intoxikation; observera att detta gäller ungefärliga initiala värden, senare kan relativt lågt salicylatvärde föreligga vid grav intoxikation.) 0,9-5 g till 3 mån-3-åringar gav måttlig-allvarlig intoxikation, 10-25 g till 14-15-åringar gav efter ventrikeltömning lindrig-måttlig intoxikation. Svåra överkänslighetsreaktioner kan förekomma speciellt hos barn under första levnadshalvåret. Vid överdosering av preparat som upplöses först i tarmen utvecklas förgiftningssymtom med fördröjning och S-salicylatnivån är i tidigt skede missvisande låg. Vid passagesvårigheter magsäck-tarm kan terapeutiska doser av sådana preparat också resultera i ansamling av tabletter i ventrikeln och så småningom utveckling av förgiftning. Förgiftning kan även uppkomma genom hudabsorption efter upprepad administrering (psoriasis- och iktyospatienter). Symtom Eventuellt några timmars latenstid. Yrsel, tinnitus, hörselnedsättning, oro, irritation, hallucinos, tremor, asterixis. Hyperventilation, törst, hudrodnad, svettningar. I svåra fall medvetslöshet, kramper, hypertermi. Illamående, kräkningar, buksmärtor. Respiratorisk alkalos initialt hos vuxna. Metabolisk acidos hos småbarn och alltid vid kraftig exposition hos både vuxna och barn (uttalad acidos anger allvarlig förgiftning). Hyperglykemi eller hypoglykemi (framförallt hos småbarn). Hypokalemi, dehydrering, ammoniakstegring. Oliguri. Koagulationsrubbningar. Leverpåverkan. I svåra fall risk för lungödem av ickekardiell natur samt rhabdomyolys och njursvikt, ev ARDS samt arytmier och hjärtsvikt. Behandling Om befogat ventrikelsköljning. Kol i upprepade doser, (förkortar halveringstiden avsevärt). S-salicylat bör bestämmas. Rehydrering, korrektion av metabolisk acidos och eventuellt elektrolyt-rubbningar. Omeprazol för att skydda magslemhinnan. Antiemetikum tex odansetron vid behov (för att kunna ge kol upprepat vid frekventa kräkningar). Alkalisering av urinen med natriumbikarbonat (natriumvätekarbonat) i.v. för påskyndad elimination. Tillför glukos. Följ koagulationsstatus. K-vitamin ges vid massiv förgiftning eller koagulationsrubbning. Vid blödningskomplikation ges trombocytkoncentrat och/eller färskfrusen plasma. Vid otillräcklig effekt ges fibrinolyshämmare i samråd med koagulationsexpert. Respiratorbehandling vid medvetslöshet eller kraftig allmänpåverkan. Vid svår förgiftning (högt salicylatvärde eller måttligt värde i kombination med uttalad acidos och CNS-påverkan) samt vid njursvikt bör dessutom hemodialys övervägas. Symtomatisk terapi (avseende t ex hypertermi, hjärnödem, lungödem).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lätta analgetika och antipyretika, ATC-kod: N02BA01 Acetylsalicylsyra (ASA) har analgetisk, antipyretisk och antiflogistisk effekt. Den antipyretiska effekten utövas genom påverkan av värmereglerande centra i CNS varigenom värmeavgivningen ökas.Den analgetiska effekten är dosberoende mellan 0,3-1 g. Högre dos än 1 g ger ej ökad analgetisk effekt. Acetylsalicylsyra hämmar trombocytaggregationen och ger därmed ökad blödningsrisk.Acetylsalicylsyra hämmar den renala prostacyklinsyntesen. Hos patienter med normal njurfunktion är denna effekt utan väsentlig betydelse. Hos patienter med kronisk njurinsufficiens, hjärtinsufficiens eller leverinsufficiens samt tillstånd med förändringar i plasmavolymen kan den hämmade prostaglandinsyntesen leda till akut njurinsufficiens, vätskeretention och hjärtsvikt (se avsnitt 4.3 samt 4.4). 5.2 Farmakokinetiska egenskaper Absorption Efter oral administrering absorberas acetylsalicylsyra snabbt och fullständigt från magtarmkanalen. Acetylsalicylsyra omvandlas till sin aktiva huvudmetabolit salicylsyra under och efter absorptionen. För Aspirin 500 mg tabletter är medelvärdet för maximal plasmakoncentration (Cmax) 5,4 µg/ml för acetylsalicylsyra, och mediantiden for maximal plasmakoncentration (Tmax) nås inom 30 minuter. Medelvärdet för den totala exponeringen av acetylsalicylsyra (area under kurvan (AUC)) är 6,2 µg x timme/ml. För salicylsyra är medelvärdet för Cmax 25,4 µg/ml, mediantiden Tmax är 2 timmar och medelvärdet för AUC är 145 µg x timme/ml. Distribution Både acetylsalicylsyra och salicylsyra binds i stor utsträckning till plasmaproteiner och distribueras snabbt ut i hela kroppen. Salicylsyra går över i bröstmjölk och passerar placenta. Plasmaproteinbindningsgraden för salicylsyra är 66-98% och koncentrationsberoende. Efter administration av höga doser är ASA detekterbart i cerebral-, spinal- och synovialvätska. Metabolism Acetylsalicylsyra omvandlas till sin huvudmetabolit salicylsyra. Acetylgruppen hydrolysernas redan under absorptionen i tarmväggen, men huvudsakligen sker denna process i levern.Dess metaboliter är salicylurinsyra, salicylsyra fenolglukuronid, salicylacyl glukuronid, gentisinsyra, och gentisursyra. Eliminering Eliminationen av salicylsyra är dosberoende eftersom metabolismen begränsas av leverenzymernas kapacitet. Halveringstiden varierar därför från 2 till 3 timmar efter låga doser upp till ca 15 timmar vid höga doser. Vid upprepad dosering oftare än var 8:e timma sker ackumulering. Alkalisk urin ger kortare halveringstid. Acetylsalicylsyra utsöndras huvudsakligen via njurarna och då som fritt eller konjugerat salicylat. 5.3 Prekliniska säkerhetsuppgifter Den prekliniska säkerhetsprofilen för acetylsalicylsyra är väl dokumenterad. I djurstudier orsakade salicylater njurskador vid höga doser men inga andra organiska skador. Acetylsalicylsyra har studerats in vitro och in vivo för mutagenicitet, men inga relevanta tecken på någon mutagen potential hittades. Detsamma gäller karcinogenicitetsstudier. Salicylater har uppvisat teratogena effekter i djurstudier för ett antal olika arter. Störningar i implantationen, embryotoxiska och fetotoxiska effekter och försämrad inlärningsförmåga hos avkomman efter prenatal exponering har beskrivits.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosa Majsstärkelse 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. 6.5 Förpackningstyp och innehåll Tryckpack 20 st, 50 st.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Bayer AB Box 606 SE-169 26 Solna Sverige",
        "approval-number": "0137",
        "approval-first-date": "Första godkännandet: 1935-01-31 / 2007-10-30",
        "revision-date": "2023-11-01"
    },
    "fass_text": {
        "indication": "Huvudvärk, menstruationssmärtor, tandvärk, led- och muskelsmärtor, reumatiska smärtor, feber vid infektions- och förkylningssjukdomar. Till barn med feber som ej svarat på gängse behandling endast efter kontakt med läkare",
        "contraindication": "Överkänslighet mot acetylsalicylsyra, andra salicylater eller mot något hjälpämne som anges under hjälpämnen. På grund av korsreaktion skall preparatet ej ges till patienter som fått symtom på astma, rinit eller urtikaria vid intag av acetylsalicylsyra eller andra antiinflammatoriska medel av icke-steroid natur. Hemofili Hemorragisk diates Trombocytopeni Aktivt ulcus ventriculi och duodeni Levercirrhos Svår hjärtsvikt och svår njursjukdom (glomerulusfiltration under 30 ml/min). Tredje trimestern av graviditeten.",
        "dosage": "Dosering Vuxna och ungdomar över 14 år: 1-2 tabletter upp till 3 gånger dagligen med minst 4 timmars intervall. En maximal daglig dos på 3 g får inte överskridas. Barn och ungdomar: 10-14 år (30-50 kg): 1 tablett (500 mg) 1-3 gånger dagligen med minst 4 timmars intervall högst 2-3 dagar i följd. En maximal daglig dos på 1500 mg får inte överskridas. I allmänhet är den rekommenderade dagliga dosen av acetylsalicylsyra hos barn ca 60 mg/kg givet som 4-6 uppdelade doser, t ex ca 15 mg/kg var 6:e timme eller 10 mg/kg var 4:e timme. Ska inte användas av barn under 10 år.",
        "caution": "Aspirin användes i följande fall först efter noggrann bedömning av risker och fördelar: Vid samtidig antikoagulationsbehandling (se avsnitt Interaktioner). Vid behandling av patienter med gastrointestinala sjukdomar eller dem som tidigare har haft gastrointestinala sjukdomar. Vid behandling av patienter med lätt till måttlig hjärtsvikt, njur- eller leversjukdom, speciellt vid samtidig diuretikabehandling, måste risken för vätskeretention och försämrad njurfunktion beaktas. Personer under 18 år uppmanas att ej intaga Aspirin vid virala infektioner med feber utan att först ha kontaktat läkare (pga att användning av acetylsalicylsyra förknippats med Reyes syndrom, en ovanlig encefalopati, se avsnitt Biverkningar). Till patienter som har riskfaktorer som existerande astma, hösnuva, näspolyper eller kronisk lungsjukdom. Acetylsalicylsyra kan utlösa bronkospasm och framkalla astmaattacker eller andra överkänslighetsreaktioner (t ex Quinckes ödem eller urtikaria). Detta gäller även patienter som uppvisar allergiska reaktioner (t ex hudreaktioner, klåda, urtikaria) mot andra ämnen (se avsnitt Kontraindikationer). Acetylsalicylsyra har en hämmande effekt på trombocytaggregationen som varar i flera dagar efter administrering och kan därför öka risken för blödning under och efter kirurgiska ingrepp, även mindre kirurgiska ingrepp som t ex tandextrationer. Vid låga doser kan acetylsalicylsyra minska utsöndringen av urinsyra. Detta kan eventuellt utlösa giktanfall hos predisponerade patienter. Hos patienter som lider av svår glukos-6-fosfatdehydrogenasbrist (G6PD), kan acetylsalicylsyra framkalla hemolys eller hemolytisk anemi. Faktorer som t ex kan öka risken för hemolys är hög dosering, feber eller akuta infektioner. Aspirin kan öka risken för gastrointestinala blödningar vid samtidigt intag av alkohol. Vid långvarig användning (>3 månader) av analgetika kan huvudvärken bli värre och mer frekvent (MOH, medication-overuse headache). Om detta tillstånd uppstår eller misstänks, ska läkare kontaktas för att seponera analgetikabehandlingen. MOH bör misstänkas hos patienter med frekvent eller daglig huvudvärk trots (eller på grund av) regelbunden användning av smärtstillande medel.",
        "interaction": "Farmakodynamiska interaktioner Antikoagulantia, Trombolytika/Övriga hämmare av trombocytaggregationen: Salicylater hämmar trombocytfunktionen och förstärker därför antikoagulantias effekt. På grund av ökad blödningsrisk bör försiktighet iakttas vid kombinationsbehandling. Monitorering av koagulationen rekommenderas. Ciklosporin, takrolimus: Samtidig administrering av NSAID och ciklosporin eller takrolimus kan eventuellt öka den nefrotoxiska effekten av ciklosporin och takrolimus. Njurfunktionen bör övervakas när NSAIDs och något av dessa läkemedel kombineras. Diuretika och antihypertensiva (ACE-hämmare, alfa-blockerare, beta-blockerare): NSAID kan reducera effekten av diuretika och antihypertensiva läkemedel. Som för andra NSAID kan risken för akut njurinsufficiens öka när ACE-hämmare kombineras med acetylsalicylsyra. Kortikosteroider och andra icke-steroida antiinflammatoriska medel, NSAID: Kombinationen av acetylsalicylsyra och kortikosteroider eller andra NSAID kan ge en ökad risk för gastrointestinal blödning. Selektiva serotoninåterupptagshämmare (SSRI): Kombinationen kan ge en ökad risk för övre gastrointestinal blödning p g a möjlig synergistisk effekt. Medel som ökar utsöndringen av urinsyra (t ex probenecid): Salicylater motverkar effekten av probenecid och kombinationen bör därför undvikas. Farmakokinetiska interaktioner Metotrexat: Acetylsalicylsyra och andra NSAIDs hämmar den tubulära sekretionen av metotrexat. Kombination ger därför ökade plasmakoncentrationer av metotrexat. Detta ökar risken för biverkningar av metotrexat vilket är särskilt allvarligt vid höga (onkologiska) doser. Kombination med hög dos metotrexat (15 mg/vecka eller mer) bör därför undvikas. Studier av acetylsalicylsyra och en låg dos metotrexat visar att ASA kraftigt ökar halterna av den potentiellt cytotoxiska metaboliten 7-OH-metotrexat i plasma. Digoxin och litium: Acetylsalicylsyra hämmar den renala utsöndringen av digoxin och litium, med förhöjda plasmakoncentrationer av medlen som följd. Plasmakoncentrationsbestämning av digoxin respektive litium rekommenderas vid in- och utsättning av acetylsalicylsyra. En dosjustering kan krävas. Valproinsyra: Acetylsalicylsyra har rapporterats minska bindningen av valproat till serumalbumin och därigenom öka dess fria plasma koncentrationsnivåer vid steady state. Fenytoin: Salicylat minskar bindningen av fenytoin till plasmaalbumin. Detta kan ge sänkta halter av totalt fenytoin i plasma men en ökning av den fria fraktionen fenytoin. Den obundna plasma koncentrationen, och därmed den terapeutiska effekten förefaller dock inte påverkas signifikant. Antidiabetika (t ex insulin och sulfonureider): Salicylika anses kunna potentiera den hypoglukemiska effekten av sulfonureidpreparat. En rad fallrapporter talar härför. Mekanismen är oklar men kan innefatta en minskad binding av sulfonureiderna till serumalbumin. I motsats till detta har den totala serumkoncentrationen av glibenklamid observerats minska och orala clearence öka vid samtidig tillförsel av acetylsalicylsyra. Nikotinsyra: Vid tillförsel av acetylsalicylsyra (1 g) steg plasmanivåerna av nikotinsyra kraftigt i en experimentell studie. Mekanismen innefattar sannolikt kompetitiv hämning av glycinkonjugeringen av nikotinsyra. Acetazolamid: Acetylsalicylsyra vid höga doser kan intensifiera effekten av acetazolamid. Acetazolamid bör därför undvikas eller dosjusteras.",
        "pregnancy": "Låga doser (upp till 100 mg/dag): Kliniska studier tyder på att doser upp till 100 mg/dag vid vissa obstetriska tillstånd, vilka kräver särskild uppföljning, förefaller säkra. Doser om 100 – 500 mg/dag: Det finns otillräcklig klinisk erfarenhet från doser mellan 100 mg/ dag och 500 mg/dag. Således gäller rekommendationen nedan också för detta dosintervall. Doser om 500 mg/dag och högre: Hämning av prostaglandinsyntes kan påverka graviditeten och/eller embryonal/fosterutveckling på ett negativt sätt. Data från epidemiologiska studier tyder på en ökad risk för missfall samt risk för hjärtmissbildning efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1 % till cirka 1,5 %. Risken tros öka med högre dos samt med behandlingens längd. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre- och postimplantationsförluster, samt embryo/fetal död. Ökad förekomst av flera missbildningar, inklusive kardiovaskulära, har dessutom rapporterats hos djur som exponerats för en prostaglandinsynteshämmare under den organbildande perioden. Från och med graviditetsvecka 20 kan användning av acetylsalicylsyra orsaka oligohydramnios till följd av nedsatt njurfunktion hos fostret. Det kan inträffa en kort tid efter behandlingsstart och är vanligtvis reversibelt efter att behandlingen avbryts. Dessutom har det förekommit rapporter om konstriktion av ductus arteriosus efter behandling under andra trimestern, som i de flesta fall försvann efter avslutad behandling. Under den första och andra trimestern av graviditeten skall acetylsalicylsyra därför inte ges om det inte är helt nödvändigt. Om acetylsalicylsyra används av en kvinna som försöker bli gravid eller används under den första och andra trimestern av graviditeten ska dosen hållas så låg och behandlingstiden så kort som möjligt. Överväg fosterövervakning för oligohydramnios och slutning av ductus arteriosus vid exponering för acetylsalicylsyra under flera dagar från och med graviditetsvecka 20. Acetylsalicylsyra ska utsättas om oligohydramnios eller konstriktion av ductus arteriosus upptäcks. Under den tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsätta fostret för: Kardiopulmonell toxicitet (för tidig konstriktion/slutning av ductus arteriosus och pulmonell hypertension). Nedsatt njurfunktion (se ovan) Modern och fostretkan vid graviditetens slut utsättas för: Ökad blödningstid, beroende på en antiaggregationseffekt hos trombocyterna, som kan förekomma redan vid mycket låga doser. Hämning av uteruskontraktioner, vilket kan leda till försenad/förlängd förlossning. Ovanstående medför att acetylsalicylsyra i doser högre än 100 mg/dag är kontraindicerat under den tredje trimestern av graviditeten.",
        "breastfeeding": "Acetylsalicylsyra passerar över i modersmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser.",
        "fertility": "Behandling med acetylsalicylsyra kan leda till nedsatt fertilitet hos kvinnor och rekommenderas inte för kvinnor som försöker bli gravida. Utsättning av läkemedel bör övervägas hos kvinnor som har svårt för att bli gravida eller som genomgår fertilitetsutredning. Tillgängliga publicerade data är begränsade, studier på människa visar ingen konsekvent effekt av acetylsalicylsyra på fertilitet. Djurstudier har inte heller visat på några konklusiva bevis gällande fertilitet.",
        "driving": "Aspirin har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Mer än 10 % av de behandlade patienterna upplever biverkningar. Den vanligaste biverkningen är magtarmbesvär, till exempel värk i magen och halsbränna. Biverkningarna står i allmänhet i relation till dosen och behandlingens varaktighet. Undersökningar Mycket vanliga (≥1/10) Förlängd blödningstid, hämning av trombocytfunktionen. Mindre vanliga (≥1/1 000 till <1/100) Ockult blödning. Sällsynta (>1/10 000 till <1/1 000) Förhöjda nivåer av transaminas och alkalisk fosfatas. Blodet och lymfsystemet Vanliga (≥1/100 till <1/10) Ökad blödningstendens. Sällsynta (≥1/10 000 till <1/1 000) Anemi (hemorragisk järnbrist) efter långvarig behandling, hemolys och hemolytisk anemi vid medfödd glukos-6-fosfatdehydrogenasbrist. Mycket sällsynta (<1/10 000) Hypoprotrombinemi efter höga doser, trombocytopeni, neutropeni, eosinofili, agranulocytos och aplastisk anemi. Centrala och perifera nervsystemet Vanliga (≥1/100 till <1/10) Huvudvärk. Mindre vanliga (≥1/1 000 till <1/100) Dåsighet, yrsel. Sällsynta (≥1/10 000 till <1/1 000) Intracerebral blödning. Öron och balansorgan Mindre vanliga (≥1/1 000 till <1/100) Svindel, tinnitus. Sällsynta (≥1/10 000 till <1/1 000) Dosrelaterad reversibel hörselförlust. Andningsvägar, bröstkorg och mediastinum Vanliga (≥1/100 till <1/10) Bronkialspasm hos astmatiska patienter. Sällsynta (≥1/10 000 till <1/1 000) Dyspné, astma. Mycket sällsynta (<1/10 000) Aspirinexacerbated respiratorisk sjukdom Magtarmkanalen Mycket vanliga (≥1/10) Magvärk, eruktation, halsbränna. Vanliga (≥1/100 till <1/10) Erytem och erosion i övre delen av magtarmkanalen, illamående, dyspepsi, kräkning, diarré. Mindre vanliga (≥1/1 000 till <1/100) Sår och blödning i övre delen av magtarmkanalen, hematemes, melena. Sällsynta (≥1/10 000 till <1/1 000) Allvarlig blödning från övre delen av magtarmkanalen, perforation, allvarlig gastrointestinal blödning. Mycket sällsynt (<1/10 000) Stomatit, esofagit, sår i nedre delen av magtarmkanalen, strikturer, kolit, förvärrande av inflammatoriska tarmsjukdomar. Njurar och urinvägar Sällsynta (≥1/10 000 till <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Njurfunktionsrubbningar. Akut njursvikt. Hud och subkutan vävnad Vanliga (≥1/100 till <1/10) Nässelutslag. Mindre vanliga (≥1/1 000 till <1/100) Hudutslag, tendens till svettning. Sällsynta (≥1/10 000 till <1/1 000) Allvarliga hudreaktioner (angioödem1), allergisk vaskulit. Mycket sällsynt (<1/10 000) Purpura, erythema multiforme, Stevens-Johnsons syndrom, toxisk epidermal nekrolys (Lyells syndrom). Metabolism och nutrition Sällsynta (≥1/10 000 till <1/1 000) Hypoglykemi. Infektioner och infestationer Mindre vanliga (≥1/1 000 till <1/100) Rinit, nästäppa. Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga (≥1/1 000 till <1/100) Trötthet. Immunsystemet Mindre vanliga (≥1/1 000 till <1/100) Anafylaktiska reaktioner. Lever och gallvägar Mycket sällsynt (<1/10 000) Dosrelaterad lindrig, reversibel toxisk hepatit i samband med olika virussjukdomar (influensa A och B samt varicella). Salicylater kan ha betydelse för patogenesen för Reyes syndrom hos barn. Psykiska störningar Vanliga (≥1/100 till <1/10) Sömnlöshet. 1 Angioödem förekommer mera frekvent hos allergiska patienter Personer med känd allergi eller astma löper ökad risk för överkänslighetsreaktioner. Mindre blodförluster kan i enstaka fall leda till anemi. Reversibel hepatotoxicitet är vanlig vid höga doser hos patienter vid reumatoid artrit. Denna effekt beror på plasma salicylatkoncentrationen, bakomliggande sjukdom och leverfunktion. Yrsel och öronsusningar kan vara symtom på överdosering, speciellt hos barn och äldre. Acetylsalicylsyra ökar risken för Reyes syndrom hos barn och ungdom i samband med viroser, framför allt vattkoppor och influensa. Reyes syndrom är sällsynt. Symtomen utgörs av tecken på hjärnödem och leverpåverkan, ibland med hypoglykemi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet Barn under 3 år är speciellt känsliga. 150 mg/kg ger lindrig, 150–300 mg/kg lindrig-måttlig, mer än 300 mg/kg allvarlig och mer än 500 mg/kg mycket allvarlig (eventuell letal) intoxikation. Salicylatnivån i blod är värdefull för bedömningen men måste alltid relateras till tidsfaktor och klinisk bild. (Över 2,5 mmol/l kan innebära lindrig, 3,5–4,5 mmol/l måttlig, 4,5–6,0 mmol/l allvarlig och >6,0 mmol/l mycket allvarlig intoxikation; observera att detta gäller ungefärliga initiala värden, senare kan relativt lågt salicylatvärde föreligga vid grav intoxikation.) 0,9–5 g till 3 mån-3-åringar gav måttlig-allvarlig intoxikation, 10–25 g till 14–15-åringar gav efter ventrikeltömning lindrig-måttlig intoxikation. Svåra överkänslighetsreaktioner kan förekomma speciellt hos barn under första levnadshalvåret. Vid överdosering av preparat som upplöses först i tarmen utvecklas förgiftningssymtom med fördröjning och S-salicylatnivån är i tidigt skede missvisande låg. Vid passagesvårigheter magsäck-tarm kan terapeutiska doser av sådana preparat också resultera i ansamling av tabletter i ventrikeln och så småningom utveckling av förgiftning. Förgiftning kan även uppkomma genom hudabsorption efter upprepad administrering (psoriasis- och iktyospatienter). Symtom Eventuellt några timmars latenstid. Yrsel, tinnitus, hörselnedsättning, oro, irritation, hallucinos, tremor, asterixis. Hyperventilation, törst, hudrodnad, svettningar. I svåra fall medvetslöshet, kramper, hypertermi. Illamående, kräkningar, buksmärtor. Respiratorisk alkalos initialt hos vuxna. Metabolisk acidos hos småbarn och alltid vid kraftig exposition hos både vuxna och barn (uttalad acidos anger allvarlig förgiftning). Hyperglykemi eller hypoglykemi (framförallt hos småbarn). Hypokalemi, dehydrering, ammoniakstegring. Oliguri. Koagulationsrubbningar. Leverpåverkan. I svåra fall risk för lungödem av ickekardiell natur samt rhabdomyolys och njursvikt, ev ARDS samt arytmier och hjärtsvikt. Behandling Om befogat ventrikelsköljning. Kol i upprepade doser, (förkortar halveringstiden avsevärt). S-salicylat bör bestämmas. Rehydrering, korrektion av metabolisk acidos och eventuellt elektrolyt-rubbningar. Omeprazol för att skydda magslemhinnan. Antiemetikum tex odansetron vid behov (för att kunna ge kol upprepat vid frekventa kräkningar). Alkalisering av urinen med natriumbikarbonat (natriumvätekarbonat) i.v. för påskyndad elimination. Tillför glukos. Följ koagulationsstatus. K-vitamin ges vid massiv förgiftning eller koagulationsrubbning. Vid blödningskomplikation ges trombocytkoncentrat och/eller färskfrusen plasma. Vid otillräcklig effekt ges fibrinolyshämmare i samråd med koagulationsexpert. Respiratorbehandling vid medvetslöshet eller kraftig allmänpåverkan. Vid svår förgiftning (högt salicylatvärde eller måttligt värde i kombination med uttalad acidos och CNS-påverkan) samt vid njursvikt bör dessutom hemodialys övervägas. Symtomatisk terapi (avseende t ex hypertermi, hjärnödem, lungödem).",
        "pharmacodynamic": "Acetylsalicylsyra (ASA) har analgetisk, antipyretisk och antiflogistisk effekt. Den antipyretiska effekten utövas genom påverkan av värmereglerande centra i CNS varigenom värmeavgivningen ökas. Den analgetiska effekten är dosberoende mellan 0,3-1 g. Högre dos än 1 g ger ej ökad analgetisk effekt. Acetylsalicylsyra hämmar trombocytaggregationen och ger därmed ökad blödningsrisk. Acetylsalicylsyra hämmar den renala prostacyklinsyntesen. Hos patienter med normal njurfunktion är denna effekt utan väsentlig betydelse. Hos patienter med kronisk njurinsufficiens, hjärtinsufficiens eller leverinsufficiens samt tillstånd med förändringar i plasmavolymen kan den hämmande prostaglandinsyntesen leda till akut njurinsufficiens, vätskeretention och hjärtsvikt.",
        "pharmacokinetic": "Absorption Efter oral administrering absorberas acetylsalicylsyra snabbt och fullständigt från magtarmkanalen. Acetylsalicylsyra omvandlas till sin aktiva huvudmetabolit salicylsyra under och efter absorptionen. För Aspirin 500 mg tabletter är medelvärdet för maximal plasmakoncentration (Cmax) 5,4 µg/ml för acetylsalicylsyra, och mediantiden for maximal plasmakoncentration (Tmax) nås inom 30 minuter. Medelvärdet för den totala exponeringen av acetylsalicylsyra (area under kurvan (AUC)) är 6,2 µg x timme/ml. För salicylsyra är medelvärdet för Cmax 25,4 µg/ml, mediantiden Tmax är 2 timmar och medelvärdet för AUC är 145 µg x timme/ml. Distribution Både acetylsalicylsyra och salicylsyra binds i stor utsträckning till plasmaproteiner och distribueras snabbt ut i hela kroppen. Salicylsyra går över i bröstmjölk och passerar placenta. Plasmaproteinbindningsgraden för salicylsyra är 66-98% och koncentrationsberoende. Efter administration av höga doser är ASA detekterbart i cerebral-, spinal- och synovialvätska. Metabolism Acetylsalicylsyra omvandlas till sin huvudmetabolit salicylsyra. Acetylgruppen hydrolysernas redan under absorptionen i tarmväggen, men huvudsakligen sker denna process i levern. Dess metaboliter är salicylurinsyra, salicylsyra fenolglukuronid, salicylacyl glukuronid, gentisinsyra, och gentisursyra. Eliminering Eliminationen av salicylsyra är dosberoende eftersom metabolismen begränsas av leverenzymernas kapacitet. Halveringstiden varierar därför från 2 till 3 timmar efter låga doser upp till ca 15 timmar vid höga doser. Vid upprepad dosering oftare än var 8:e timma sker ackumulering. Alkalisk urin ger kortare halveringstid. Acetylsalicylsyra utsöndras huvudsakligen via njurarna och då som fritt eller konjugerat salicylat.",
        "preclinical-info": "Den prekliniska säkerhetsprofilen för acetylsalicylsyra är väl dokumenterad. I djurstudier orsakade salicylater njurskador vid höga doser men inga andra organiska skador. Acetylsalicylsyra har studerats in vitro och in vivo för mutagenicitet, men inga relevanta tecken på någon mutagen potential hittades. Detsamma gäller karcinogenicitetsstudier. Salicylater har uppvisat teratogena effekter i djurstudier för ett antal olika arter. Störningar i implantationen, embryotoxiska och fetotoxiska effekter och försämrad inlärningsförmåga hos avkomman efter prenatal exponering har beskrivits.",
        "composition": "En tablett innehåller: acetylsalicylsyra 500 mg Hjälpämnen: mikrokristallin cellulosa, majsstärkelse",
        "incompatibility": "Ej relevant.",
        "env-effect": "Acetylsalicylsyra Miljörisk: Användning av acetylsalicylsyra har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Acetylsalicylsyra bryts ned i miljön. Bioackumulering: Acetylsalicylsyra har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 11 µg/L Where: A = 80 016.0202 kg (total sold amount API in Sweden year 2021, data from IQVIA/LIF). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default (Reference 1)) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default (Reference 1)) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (green algea, Desmodesmus subspicatus): NOEC/72 hours (growth rate) 14700 µg/L, ErC50 72 hours (growth rate) >48 600 µg/L. Guideline OECD 201) ( Reference 2) Crustacean (waterflea Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) ≥1000 μg/L. Guideline OECD 211) (Reference 3) Fish (Zebrafish, Danio rerio) Chronic toxicity NOEC 30 days (growth) = 283 μg/L. Guideline OECD 210) (Reference 4) Other toxicity NOEC 30 minutes (respiration inhibition) > 100 000 µg/L. Guideline OECD 209) (Reference 5) The PNEC was calculated by division of the lowest effect level (NOEC) of the most sensitive taxonomic group considering an appropriate assessment factor (AF). The most sensitive taxonomic group were fish, and the lowest effect level was reported as NOEC = 283 µg/L. The regulatory default standard AF of 10 was used, which is applicable when there are chronic aquatic toxicity studies representing the three trophic levels (algae, crustaceans, and fish). PNEC = 283 µg/L / 10 = 28.3 µg/L Environmental risk classification (PEC/PNEC ratio) The risk quotient PEC/PNEC was calculated with 11 µg/L / 28.3 µg/L = 0.39.Justification of chosen environmental phrase: A risk quotient between 0.1 and 1 qualifies for the phrase \"Use of acetylsalicylic acid has been considered to result in low environmental risk.\" Degradation Biotic degradation Ready degradability: Biodegradation of acetylsalicylic acid was assessed in a manometric respiration study. The test itemconcentration was 200 mg/L (ThOD). The study reported 69.6% biodegradation after 10 days and 83.3 % after 28 days, fulfilling the 10-day window criterion and is therefore considered readily biodegradable. Guideline OECD 301F (Reference 6) Justification of the chosen degradation phrase: Acetylsalicylic acid is readily biodegradable, which qualifies for the phrase: Acetylsalicylic acid is degraded in the environment. Bioaccumulation Partitioning coefficient: A study on the n-octanol/water partition coefficient was conducted. The log DOW reported with - 1.62 at pH 7 . Guideline OECD 107 (Reference 7) Justification of chosen bioaccumulation phrase: As the log DOW was < 4 acetylsalicylic acid is not considered bioaccumulative which qualifies for the phrase Acetylsalicylic acid has a low potential for bioaccumulation. Excretion (metabolism) In human body acetylsalicylic acid is deacetylated to salicylic acid and then further metabolized. It is predominantly excreted via urine as salicylic acid and subsequent salicylate metabolites salicyluric acid (glycine conjugate), salicyl phenolic glucuronide, salicyl acyl glucuronide, gentisic acid (oxidation product), gentisuric acid (glycine conjugate) and to a lesser extent in the unmetabolized form as parent compound (Reference 8). However, the acetylsalicylic acid metabolism in humans and therefore the proportions of the excreted urine metabolites significantly vary inter-individually depending on urine pH, sex, ethnicity, and variants in metabolizing enzymes (Reference 9). References (1) Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016. (2) Growth inhibition test of BAY e4465 (Acetylsalicylic acid) with Desmodesmus subspicatus. Nonclinical Drug Safety, Bayer Schering AG, study no. T100981-9, report no. PH-38090 (3) Reproduction study of BAY e4465 (Acetylsalicylic acid) in Daphnia magna. Nonclinical Drug Safety, Bayer Schering AG Study no. T100979-6, report no. PH-38263 (4) ASS 180/840 KG Early-life-stage test with Zebrafish (Danio rerio) under Flow-Through Conditions). Nonclinical Drug Safety, Bayer Schering AG Study no. T100876-2, report no. R-9373 (5) Respiration inhibition test with BAY e4465 (Acetylsalicylic acid) on activated sludge microorganisms. Nonclinical Drug Safety, Bayer Pharma AG, study no T101029-3, report no. PH-3898 (6) Study on the biodegradability of BAY e4465 (Acetylsalicylic acid) in the manometric respiration test. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no T101073-2, report no. PH-37791 (7) BAY e 4465: Determination of the partition coefficient (n-octanol/water) by the shake-flask method at different pH values. Nonclinical Drug Safety, Bayer Pharma AG, study no T101857-2, report no. R-9744 (8) Jjemba PK. Excretion and ecotoxicity of pharmaceutical and personal care products in the environment. Ecotoxicology and Environmental Safety, 2006; 63(1): 113-130. (9) Navarro SL, Saracino MR, Makar KW, Sushma TS, Li L, Zheng Y, Levy L, Schwarz Y, Bigler J, Potter JD, Lampe JW. Determinants of aspirin metabolism in healthy men and women: effects of dietary inducers of UDP-glucuronosyltransferases. J Nutrigenet Nutrigenomics, 2011; 4(2): 110-118.",
        "handling-life-shelf-storage": "4 år. Förvaras vid högst 30 °C. Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Acetylsalicylsyra Miljörisk: Användning av acetylsalicylsyra har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Acetylsalicylsyra bryts ned i miljön. Bioackumulering: Acetylsalicylsyra har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 11 µg/L Where: A = 80 016.0202 kg (total sold amount API in Sweden year 2021, data from IQVIA/LIF). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default (Reference 1)) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default (Reference 1)) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (green algea, Desmodesmus subspicatus): NOEC/72 hours (growth rate) 14700 µg/L, ErC50 72 hours (growth rate) >48 600 µg/L. Guideline OECD 201) ( Reference 2) Crustacean (waterflea Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) ≥1000 μg/L. Guideline OECD 211) (Reference 3) Fish (Zebrafish, Danio rerio) Chronic toxicity NOEC 30 days (growth) = 283 μg/L. Guideline OECD 210) (Reference 4) Other toxicity NOEC 30 minutes (respiration inhibition) > 100 000 µg/L. Guideline OECD 209) (Reference 5) The PNEC was calculated by division of the lowest effect level (NOEC) of the most sensitive taxonomic group considering an appropriate assessment factor (AF). The most sensitive taxonomic group were fish, and the lowest effect level was reported as NOEC = 283 µg/L. The regulatory default standard AF of 10 was used, which is applicable when there are chronic aquatic toxicity studies representing the three trophic levels (algae, crustaceans, and fish). PNEC = 283 µg/L / 10 = 28.3 µg/L Environmental risk classification (PEC/PNEC ratio) The risk quotient PEC/PNEC was calculated with 11 µg/L / 28.3 µg/L = 0.39.Justification of chosen environmental phrase: A risk quotient between 0.1 and 1 qualifies for the phrase \"Use of acetylsalicylic acid has been considered to result in low environmental risk.\" Degradation Biotic degradation Ready degradability: Biodegradation of acetylsalicylic acid was assessed in a manometric respiration study. The test itemconcentration was 200 mg/L (ThOD). The study reported 69.6% biodegradation after 10 days and 83.3 % after 28 days, fulfilling the 10-day window criterion and is therefore considered readily biodegradable. Guideline OECD 301F (Reference 6) Justification of the chosen degradation phrase: Acetylsalicylic acid is readily biodegradable, which qualifies for the phrase: Acetylsalicylic acid is degraded in the environment. Bioaccumulation Partitioning coefficient: A study on the n-octanol/water partition coefficient was conducted. The log DOW reported with - 1.62 at pH 7 . Guideline OECD 107 (Reference 7) Justification of chosen bioaccumulation phrase: As the log DOW was < 4 acetylsalicylic acid is not considered bioaccumulative which qualifies for the phrase Acetylsalicylic acid has a low potential for bioaccumulation. Excretion (metabolism) In human body acetylsalicylic acid is deacetylated to salicylic acid and then further metabolized. It is predominantly excreted via urine as salicylic acid and subsequent salicylate metabolites salicyluric acid (glycine conjugate), salicyl phenolic glucuronide, salicyl acyl glucuronide, gentisic acid (oxidation product), gentisuric acid (glycine conjugate) and to a lesser extent in the unmetabolized form as parent compound (Reference 8). However, the acetylsalicylic acid metabolism in humans and therefore the proportions of the excreted urine metabolites significantly vary inter-individually depending on urine pH, sex, ethnicity, and variants in metabolizing enzymes (Reference 9). References (1) Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016. (2) Growth inhibition test of BAY e4465 (Acetylsalicylic acid) with Desmodesmus subspicatus. Nonclinical Drug Safety, Bayer Schering AG, study no. T100981-9, report no. PH-38090 (3) Reproduction study of BAY e4465 (Acetylsalicylic acid) in Daphnia magna. Nonclinical Drug Safety, Bayer Schering AG Study no. T100979-6, report no. PH-38263 (4) ASS 180/840 KG Early-life-stage test with Zebrafish (Danio rerio) under Flow-Through Conditions). Nonclinical Drug Safety, Bayer Schering AG Study no. T100876-2, report no. R-9373 (5) Respiration inhibition test with BAY e4465 (Acetylsalicylic acid) on activated sludge microorganisms. Nonclinical Drug Safety, Bayer Pharma AG, study no T101029-3, report no. PH-3898 (6) Study on the biodegradability of BAY e4465 (Acetylsalicylic acid) in the manometric respiration test. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no T101073-2, report no. PH-37791 (7) BAY e 4465: Determination of the partition coefficient (n-octanol/water) by the shake-flask method at different pH values. Nonclinical Drug Safety, Bayer Pharma AG, study no T101857-2, report no. R-9744 (8) Jjemba PK. Excretion and ecotoxicity of pharmaceutical and personal care products in the environment. Ecotoxicology and Environmental Safety, 2006; 63(1): 113-130. (9) Navarro SL, Saracino MR, Makar KW, Sushma TS, Li L, Zheng Y, Levy L, Schwarz Y, Bigler J, Potter JD, Lampe JW. Determinants of aspirin metabolism in healthy men and women: effects of dietary inducers of UDP-glucuronosyltransferases. J Nutrigenet Nutrigenomics, 2011; 4(2): 110-118."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Aspirin®, Tablett 500 mg"
    }
}