{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Thacapzol är och vad det används för 2. Vad behöver du veta innan du tar Thacapzol 3. Hur du tar Thacapzol 4. Eventuella biverkningar 5. Hur Thacapzol ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Thacapzol är och vad det används för Thacapzol innehåller ett ämne som ansamlas i sköldkörteln och kraftigt hämmar sköldkörtelns bildning av hormon. Överproduktion av sköldkörtelhormon förekommer vid vissa former av struma. Thacapzol används vid ökad hormonutsöndring från sköldkörteln (hypertyreos).",
        "indication": "Thacapzol innehåller ett ämne som ansamlas i sköldkörteln och kraftigt hämmar sköldkörtelns bildning av hormon. Överproduktion av sköldkörtelhormon förekommer vid vissa former av struma. Thacapzol används vid ökad hormonutsöndring från sköldkörteln (hypertyreos).",
        "caution-and-warnings": "2. Vad behöver du veta innan du tar Thacapzol Ta inte Thacapzol - om du är allergisk mot tiamazol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). - om du tidigare haft inflammation i bukspottkörteln (akut pankreatit) efter att du fått tiamazol eller karbimazol. Varningar och försiktighet Vid feber, halsont eller annan allvarlig infektionssjukdom skall läkare omedelbart kontaktas för en eventuell blodanalys. Thacapzol kan orsaka skador på ett ofött barn. Om du kan bli gravid, använd tillförlitliga preventivmedel från det att du påbörjar behandlingen och under behandlingen. Tala genast om för din läkare om du får feber eller buksmärta, som kan vara tecken på inflammation i bukspottkörteln (akut pankreatit). Användningen av Thacapzol kan behöva avbrytas. Barn och ungdomar Thacapzol rekommenderas inte för barn under 2 år. Andra läkemedel och Thacapzol Effekten av behandlingen kan påverkas om detta läkemedel och vissa andra läkemedel tas samtidigt. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Risk finns för att fostret eller det ammande barnet påverkas. Thacapzol kan orsaka skador på ett ofött barn. Om du kan bli gravid, använd tillförlitliga preventivmedel från det att du påbörjar behandlingen och under behandlingen. Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn ska du genast berätta detta för läkaren. Din behandling med Thacapzol kan behöva fortsätta under graviditeten om fördelen med behandlingen är större än den möjliga risken för dig och ditt ofödda barn. Körförmåga och användning av maskiner Inga effekter på förmågan att framföra fordon och att använda maskiner har observerats. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Thacapzol innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Ta inte Thacapzol - om du är allergisk mot tiamazol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). - om du tidigare haft inflammation i bukspottkörteln (akut pankreatit) efter att du fått tiamazol eller karbimazol.",
        "caution": "Varningar och försiktighet Vid feber, halsont eller annan allvarlig infektionssjukdom skall läkare omedelbart kontaktas för en eventuell blodanalys. Thacapzol kan orsaka skador på ett ofött barn. Om du kan bli gravid, använd tillförlitliga preventivmedel från det att du påbörjar behandlingen och under behandlingen. Tala genast om för din läkare om du får feber eller buksmärta, som kan vara tecken på inflammation i bukspottkörteln (akut pankreatit). Användningen av Thacapzol kan behöva avbrytas.",
        "children": "Barn och ungdomar Thacapzol rekommenderas inte för barn under 2 år.",
        "interaction": "Andra läkemedel och Thacapzol Effekten av behandlingen kan påverkas om detta läkemedel och vissa andra läkemedel tas samtidigt. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Risk finns för att fostret eller det ammande barnet påverkas. Thacapzol kan orsaka skador på ett ofött barn. Om du kan bli gravid, använd tillförlitliga preventivmedel från det att du påbörjar behandlingen och under behandlingen. Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn ska du genast berätta detta för läkaren. Din behandling med Thacapzol kan behöva fortsätta under graviditeten om fördelen med behandlingen är större än den möjliga risken för dig och ditt ofödda barn.",
        "driving": "Körförmåga och användning av maskiner Inga effekter på förmågan att framföra fordon och att använda maskiner har observerats. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Thacapzol innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du tar Thacapzol Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren, som avpassar den individuellt för dig. Vuxna För långtidsbehandling rekommenderas en startdos av 1-4 tabletter 2 gånger dagligen. Startdosen bör anpassas till sjukdomens aktivitet. Barn och ungdomar (3-17 år) Startdosen är vanligen 0.5 mg/kg kroppsvikt, uppdelat på 2 eller 3 lika stora doser. Den totala dagliga dosen av tiamazol ska inte överstiga 40 mg. Barn 2 år och yngre Thacapzol rekommenderas inte för barn under 2 år. Om du har tagit för stor mängd Thacapzol Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Thacapzol Ta inte dubbel dos för att kompensera för glömd tablett.",
        "overdosage": "Om du har tagit för stor mängd Thacapzol Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Thacapzol Ta inte dubbel dos för att kompensera för glömd tablett.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Thacapzol kan i mindre vanliga fall påverka de vita blodkropparna så att infektionsförsvaret försämras. Om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering. Vanliga (förekommer hos fler än 1 av 100 användare): Utslag och nässelfeber, ledinflammation. Påverkan på benmärgen som ger nedsatt bildning av olika typer av blodkroppar. Mindre vanliga (förekommer hos färre än 1 av 100 användare): Leverpåverkan Sällsynta (förekommer hos färre än 1 av 1000 användare): Smakförlust. Hud- och slemhinneinflammation. Kärlinflammation Har rapporterats (förekommer hos okänt antal användare): Insulin autoimmunt syndrom (syndrom med episoder av lågt blodsocker). Inflammation i bukspottkörteln (akut pankreatit). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Thacapzol ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i originalförpackningen (ljuskänsligt). Används före utgångsdatum som anges på etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration - Den aktiva substansen är tiamazol 5 mg per tablett - Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, magnesiumstearat, vattenfri kolloidal kiseldioxid. Läkemedlets utseende och förpackningsstorlekar Thacapzol 5 mg tabletter är vita, runda, plana med delskåra, präglade med TH inom bågar, diameter 6 mm. Plastburk innehållande 100 st tabletter. Innehavare av godkännande för försäljning: Viatris AB Box 23033 104 35 Stockholm Denna bipacksedel ändrades senast 2022-09-03",
        "composition": "Innehållsdeklaration - Den aktiva substansen är tiamazol 5 mg per tablett - Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, magnesiumstearat, vattenfri kolloidal kiseldioxid.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Thacapzol 5 mg tabletter är vita, runda, plana med delskåra, präglade med TH inom bågar, diameter 6 mm. Plastburk innehållande 100 st tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning: Viatris AB Box 23033 104 35 Stockholm Denna bipacksedel ändrades senast 2022-09-03"
    },
    "produktresume": {
        "tradename": "Thacapzol 5 mg tabletter",
        "composition": "1 tablett innehåller: tiamazol 5 mg. Hjälpämne med känd effekt: Laktosmonohydrat 15 mg.För fullständig förteckning över hjälpämnen se avsnitt 6.1",
        "product-form": "Tablett.Vit, rund, plan, med delskåra, präglad TH inom bågar, diameter 6 mm.",
        "clinical": "4.1 Terapeutiska indikationer Hypertyreos. 4.2 Dosering och administreringssätt Dosering Vuxna För långtidsbehandling rekommenderas en initial dagsdos av 10-40 mg uppdelad på två doser (1-4 tabletter 2 gånger dagligen). Initialdosen anpassas lämpligen till sjukdomens aktivitet som i sin tur avspeglas i serumkoncentrationen av trijodtyronin (T3). Efter 2-8 veckor kan dosen successivt minskas och tyroxin kan tilläggas i substitutionsdos. Före operation av hypertyreos förbehandlas med Thacapzol-doser enligt ovan och tyroxin adderas så att kombinationsbehandling pågått i minst 4 veckor. Pediatrisk population Barn och ungdomar (3-17 år) Initial dosering för behandling av barn och ungdomar över 3 år ska anpassas till patientens kroppsvikt. Vanligtvis påbörjas behandling med en daglig dos av 0,5 mg/kg, uppdelat på 2 eller 3 lika stora doser. Vid underhållsbehandling kan den dagliga dosen minskas beroende på hur patienten svarar på behandlingen. Tilläggsbehandling med levotyroxin kan behövas för att undvika hypotyreoidism.Den totala dagliga dosen av tiamazol ska inte överstiga 40 mg. Barn 2 år och yngre Säkerheten och effekten av tiamazol hos barn under 2 år har inte utvärderats systematiskt. Användning av tiamazol för barn under 2 år rekommenderas därför inte. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Patienter som tidigare haft akut pankreatit efter att de fått tiamazol eller dess prodrug karbimazol. 4.4 Varningar och försiktighet Regelbunden leukocyträkning anses inte tillräckligt för att tidigt fånga upp agranulocytoser. Patienten skall uppmanas att vid feber, halsont eller annan infektionssjukdom omedelbart kontakta läkare för ställningstagande till blodanalys. Vid svår leversjukdom skall dosen noga regleras.Insulin autoimmunt syndrom har rapporterats hos patienter som tagit tiamazol vid terapeutiska doser (se avsnitt 4.8). En majoritet av rapporterna kommer från Japan.Efter godkännandet för försäljning har det förekommit rapporter om akut pankreatit hos patienter som fått tiamazol eller dess prodrug karbimazol. Om akut pankreatit inträffar ska tiamazol omedelbart sättas ut. Tiamazol får inte ges till patienter som tidigare haft akut pankreatit efter att de fått tiamazol eller dess prodrug karbimazol. Återexponering kan leda till återkomst av akut pankreatit, med kortare tid till debuten. Kvinnor i fertil ålder och graviditet Kvinnor i fertil ålder måste använda effektiva preventivmedel under behandlingen.Användning av tiamazol till gravida kvinnor måste bygga på individuell nytta-riskbedömning. Om tiamazol används under graviditeten ska lägsta effektiva dos ges utan ytterligare administrering av tyreoideahormon. Modern, fostret och det nyfödda spädbarnet måste noga övervakas (se avsnitt 4.6). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Antityreoidala medel interfererar med inkorporeringen av jod i tyroglobulin varför behandlingen skall upphöra i samband med administrering av terapeutiska doser av radioaktivt jod. Pediatrisk population Interaktionsstudier har inte utförts hos pediatriska patienter. 4.6 Fertilitet, graviditet och amning Kvinnor i fertil ålder Kvinnor i fertil ålder måste använda effektiva preventivmedel under behandlingen (se avsnitt 4.4). Graviditet Antityreoida substanser kan genom hämning av fostrets tyreoideahormonsyntes ge upphov till kongenital struma.Hypertyreoidism hos gravida kvinnor ska behandlas på lämpligt sätt för att förebygga allvarliga komplikationer hos modern och fostret.Tiamazol passerar mänsklig placenta.Baserat på erfarenhet från epidemiologiska studier och spontan rapportering misstänks tiamazol orsaka kongenitala missbildningar vid administrering under graviditeten på människa, särskilt under graviditetens första trimester och vid höga doser.Rapporterade missbildningar inkluderar aplasia cutis congenita, kraniofaciala missbildningar (koanalatresi; ansiktsdysmorfi), omfalocele, esofagusatresi, omfalo-mesenterisk ductusanomali, och ventrikelseptumdefekt.Tiamazol får endast administreras under graviditeten efter en strikt individuell nytta-riskbedömning och endast vid lägsta effektiva dos utan ytterligare administrering av tyreoideahormon. Om tiamazol används under graviditeten rekommenderas noga övervakning av modern, fostret och det nyfödda spädbarnet (se avsnitt 4.4). Amning Tiamazol passerar över i modersmjölk i sådana mängder att risk för påverkan på barnet föreligger även med terapeutiska doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Thacapzol har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Vanligast förekommande är granulocytopeni.Biverkningarna som listas nedan är indelade efter frekvens och organsystemklass. Frekvenskategorierna definieras enligt följande konvention: vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Vanliga Leukocytopeni (5%). Mindre vanliga Agranulocytos, trombocytopeni. Endokrina systemet Ingen känd frekvens Insulin autoimmunt syndrom med hypoglykemi (se avsnitt 4.4) Centrala och perifera nervsystemet Sällsynta Smakförlust. Blodkärl Sällsynta Vaskulit. Magtarmkanalen Ingen känd frekvens Akut pankreatit. Lever och gallvägar Mindre vanliga Leverpåverkan. Hud och subkutan vävnad Vanliga Urticaria, exantem (3-5 %). Sällsynta Mucokutant syndrom. Muskuloskeletala systemet och bindväv Vanliga Artrit. I de fall biverkningar uppstår skall Thacapzol-terapin avbrytas. Byte till tiouracilpreparat kan därefter ske utom i fall med benmärgspåverkan. Pediatrisk population Frekvens, typ och allvarlighetsgrad av biverkningar hos barn verkar vara jämförbara med de hos vuxna. Allvarliga, kutana överkänslighetsreaktioner har rapporterats hos både vuxna och pediatriska patienter, inkluderande Stevens-Johnson syndrom (mycket sällsynta inkluderande enstaka fall; allvarliga former, inkluderande generaliserad dermatit, har endast beskrivits i enstaka fall). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: Förgiftningar vid engångsförtäring ej kända. Symtom: Tyreoideaförstoring, myxödem. Agranulocytos. Ev. hypoglykemi (IAS) och leverpåverkan. Behandling: Om befogat, ventrikeltömning, kol. Observation. Kontrollera blodbild och leverpunktion (polikliniskt) under en vecka. Symptomatisk behandling. Kontrollera även blodsocker.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: hämmar tyroxinsyntesen i sköldkörteln,ATC-kod: H03B B02Tiamazol är ett pyrazolonderivat med kraftig antityreoid effekt. Tiamazol verkar genom att i sköldkörteln hämma oxidationen av jodid och härigenom hindra syntesen av sköldkörtelhormon. Nedsättning av pulsfrekvens och ämnesomsättning inträder snabbt. 5.2 Farmakokinetiska egenskaper Halveringstiden för tiamazol i plasma är 4-5 timmar. En påtaglig ackumulation av tiamazol sker i sköldkörteln. Den intratyreoidala halveringstiden är betydligt längre än halveringstiden i plasma.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktosmonohydrat, mikrokristallin cellulosa, vattenfri kolloidal kiseldioxid, magnesiumstearat. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll 100 tabletter i vita plastburkar av HDPE (high density polyetylen). 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Viatris AB Box 23033 104 35 Stockholm",
        "approval-number": "4309",
        "approval-first-date": "Första godkännandet: 23 juni 1953Förnyat godkännande: 1 juli 2006",
        "revision-date": "2022-09-03"
    },
    "fass_text": {
        "indication": "Hypertyreos.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Patienter som tidigare haft akut pankreatit efter att de fått tiamazol eller dess prodrug karbimazol.",
        "dosage": "Dosering Vuxna För långtidsbehandling rekommenderas en initial dagsdos av 10-40 mg uppdelad på två doser (1-4 tabletter 2 gånger dagligen). Initialdosen anpassas lämpligen till sjukdomens aktivitet som i sin tur avspeglas i serumkoncentrationen av trijodtyronin (T3). Efter 2-8 veckor kan dosen successivt minskas och tyroxin kan tilläggas i substitutionsdos. Före operation av hypertyreos förbehandlas med Thacapzol-doser enligt ovan och tyroxin adderas så att kombinationsbehandling pågått i minst 4 veckor. Pediatrisk population Barn och ungdomar (3-17 år) Initial dosering för behandling av barn och ungdomar över 3 år ska anpassas till patientens kroppsvikt. Vanligtvis påbörjas behandling med en daglig dos av 0,5 mg/kg, uppdelat på 2 eller 3 lika stora doser. Vid underhållsbehandling kan den dagliga dosen minskas beroende på hur patienten svarar på behandlingen. Tilläggsbehandling med levotyroxin kan behövas för att undvika hypotyreoidism. Den totala dagliga dosen av tiamazol ska inte överstiga 40 mg. Barn 2 år och yngre Säkerheten och effekten av tiamazol hos barn under 2 år har inte utvärderats systematiskt. Användning av tiamazol för barn under 2 år rekommenderas därför inte.",
        "caution": "Regelbunden leukocyträkning anses inte tillräckligt för att tidigt fånga upp agranulocytoser. Patienten skall uppmanas att vid feber, halsont eller annan infektionssjukdom omedelbart kontakta läkare för ställningstagande till blodanalys. Vid svår leversjukdom skall dosen noga regleras. Insulin autoimmunt syndrom har rapporterats hos patienter som tagit tiamazol vid terapeutiska doser (se avsnitt Biverkningar). En majoritet av rapporterna kommer från Japan. Efter godkännandet för försäljning har det förekommit rapporter om akut pankreatit hos patienter som fått tiamazol eller dess prodrug karbimazol. Om akut pankreatit inträffar ska tiamazol omedelbart sättas ut. Tiamazol får inte ges till patienter som tidigare haft akut pankreatit efter att de fått tiamazol eller dess prodrug karbimazol. Återexponering kan leda till återkomst av akut pankreatit, med kortare tid till debuten. Kvinnor i fertil ålder och graviditet Kvinnor i fertil ålder måste använda effektiva preventivmedel under behandlingen. Användning av tiamazol till gravida kvinnor måste bygga på individuell nytta-riskbedömning. Om tiamazol används under graviditeten ska lägsta effektiva dos ges utan ytterligare administrering av tyreoideahormon. Modern, fostret och det nyfödda spädbarnet måste noga övervakas (se avsnitt Graviditet).",
        "interaction": "Antityreoidala medel interfererar med inkorporeringen av jod i tyroglobulin varför behandlingen skall upphöra i samband med administrering av terapeutiska doser av radioaktivt jod. Pediatrisk population Interaktionsstudier har inte utförts hos pediatriska patienter.",
        "pregnancy": "Kvinnor i fertil ålder Kvinnor i fertil ålder måste använda effektiva preventivmedel under behandlingen (se avsnitt Varningar och försiktighet). Graviditet Antityreoida substanser kan genom hämning av fostrets tyreoideahormonsyntes ge upphov till kongenital struma. Hypertyreoidism hos gravida kvinnor ska behandlas på lämpligt sätt för att förebygga allvarliga komplikationer hos modern och fostret. Tiamazol passerar mänsklig placenta. Baserat på erfarenhet från epidemiologiska studier och spontan rapportering misstänks tiamazol orsaka kongenitala missbildningar vid administrering under graviditeten på människa, särskilt under graviditetens första trimester och vid höga doser. Rapporterade missbildningar inkluderar aplasia cutis congenita, kraniofaciala missbildningar (koanalatresi; ansiktsdysmorfi), omfalocele, esofagusatresi, omfalo-mesenterisk ductusanomali, och ventrikelseptumdefekt. Tiamazol får endast administreras under graviditeten efter en strikt individuell nytta-riskbedömning och endast vid lägsta effektiva dos utan ytterligare administrering av tyreoideahormon. Om tiamazol används under graviditeten rekommenderas noga övervakning av modern, fostret och det nyfödda spädbarnet (se avsnitt Varningar och försiktighet).",
        "breastfeeding": "Tiamazol passerar över i modersmjölk i sådana mängder att risk för påverkan på barnet föreligger även med terapeutiska doser.",
        "side-effects": "Vanligast förekommande är granulocytopeni. Biverkningarna som listas nedan är indelade efter frekvens och organsystemklass. Frekvenskategorierna definieras enligt följande konvention: vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Vanliga Leukocytopeni (5%). Mindre vanliga Agranulocytos, trombocytopeni. Endokrina systemet Ingen känd frekvens Insulin autoimmunt syndrom med hypoglykemi (se avsnitt Varningar och försiktighet) Centrala och perifera nervsystemet Sällsynta Smakförlust. Blodkärl Sällsynta Vaskulit. Magtarmkanalen Ingen känd frekvens Akut pankreatit. Lever och gallvägar Mindre vanliga Leverpåverkan. Hud och subkutan vävnad Vanliga Urticaria, exantem (3-5 %). Sällsynta Mucokutant syndrom. Muskuloskeletala systemet och bindväv Vanliga Artrit. I de fall biverkningar uppstår skall Thacapzol-terapin avbrytas. Byte till tiouracilpreparat kan därefter ske utom i fall med benmärgspåverkan. Pediatrisk population Frekvens, typ och allvarlighetsgrad av biverkningar hos barn verkar vara jämförbara med de hos vuxna. Allvarliga, kutana överkänslighetsreaktioner har rapporterats hos både vuxna och pediatriska patienter, inkluderande Stevens-Johnson syndrom (mycket sällsynta inkluderande enstaka fall; allvarliga former, inkluderande generaliserad dermatit, har endast beskrivits i enstaka fall). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: Förgiftningar vid engångsförtäring ej kända. Symtom: Tyreoideaförstoring, myxödem. Agranulocytos. Ev. hypoglykemi (IAS) och leverpåverkan. Behandling: Om befogat, ventrikeltömning, kol. Observation. Kontrollera blodbild och leverpunktion (polikliniskt) under en vecka. Symptomatisk behandling. Kontrollera även blodsocker.",
        "pharmacodynamic": "Tiamazol är ett pyrazolonderivat med kraftig antityreoid effekt. Tiamazol verkar genom att i sköldkörteln hämma oxidationen av jodid och härigenom hindra syntesen av sköldkörtelhormon. Nedsättning av pulsfrekvens och ämnesomsättning inträder snabbt.",
        "pharmacokinetic": "Halveringstiden för tiamazol i plasma är 4-5 timmar. En påtaglig ackumulation av tiamazol sker i sköldkörteln. Den intratyreoidala halveringstiden är betydligt längre än halveringstiden i plasma.",
        "composition": "1 tablett innehåller: 5 mg tiamazol, 15 mg laktosmonohydrat, mikrokristallin cellulosa, vattenfri kolloidal kiseldioxid, magnesiumstearat.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas för nedsväljning, ej för uppdelning av dos."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Thacapzol®, Tablett 5 mg"
    }
}