{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. - Spara denna information, du kan behöva läsa den igen. - Vänd dig till apotekspersonalen om du behöver mer information eller råd. - Om du får biverkningar, tala med läkare eller apotekspersonal.Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. - Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 14 dagar. I denna bipacksedel finner du information om: 1. Vad Vi-Siblin är och vad det används för 2. Vad du behöver veta innan du använder Vi-Siblin 3. Hur du använder Vi-Siblin 4. Eventuella biverkningar 5. Hur Vi-Siblin ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Vi-Siblin är och vad det används för Vi-Siblin är ett volymökande fiberpreparat (bulkmedel) som normaliserar avföringen och hjälper både mot trög och lös mage. Vi-Siblin innehåller ett växtslem som binder vatten, och ökar därmed tarminnehållets volym så att tarmfunktionen normaliseras. Vi-Siblin används till vuxna och barn från 2 år. Användning av Vi-Siblin till barn ska endast ske efter läkares ordination. Ispagulafröskal som finns i Vi-Siblin kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Vi-Siblin är ett volymökande fiberpreparat (bulkmedel) som normaliserar avföringen och hjälper både mot trög och lös mage. Vi-Siblin innehåller ett växtslem som binder vatten, och ökar därmed tarminnehållets volym så att tarmfunktionen normaliseras. Vi-Siblin används till vuxna och barn från 2 år. Användning av Vi-Siblin till barn ska endast ske efter läkares ordination. Ispagulafröskal som finns i Vi-Siblin kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Vi-Siblin Använd inte Vi-Siblin om du är allergisk mot den aktiva substansen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). vid sväljsvårigheter. om du har en förträngning i mag-tarmkanalen (stenos), särskilt om den finns i matstrupen eller övre magmunnen. vid passagehinder i mag-tarmkanalen. vid tarmförlamning eller förstorad tjocktarm (megakolon). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Vi-Siblin: Om du har haft sväljsvårigheter eller andra problem i hals eller svalg. Barn Vi-Siblin används till barn från 2 år. Användning av Vi-Siblin till barn ska endast ske efter läkares ordination. Vi-Siblin rekommenderas inte till barn under 2 år pga bristfälliga data på effekt och säkerhet. Andra läkemedel och Vi-Siblin Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vi-Siblin ska tas minst 1/2 till 1 timme innan eller efter intag av andra läkemedel eftersom upptaget av läkemedel som tas samtidigt kan fördröjas. Tala om för läkare om du behandlas för diabetes eller använder läkemedel som innehåller sköldkörtelhormoner eftersom doseringen av dessa läkemedel kan behöva ändras när Vi-Siblin används samtidigt. Vi-Siblin ska inte användas tillsammans med läkemedel mot diarré p.g.a. risk för tarmvred, eller med andra läkemedel med känd hämmande effekt på tarmrörelserna (t.ex. opiater, loperamid). Graviditet och amning Vi-Siblin kan användas under graviditet och amning om förändring av kosten inte hjälper. Fråga läkare eller apotekspersonal om du är osäker. Körförmåga och användning av maskiner Vi-Siblin påverkar ej förmågan att köra bil eller använda maskiner. Vi-Siblin innehåller sackaros och natrium Detta läkemedel innehåller 2,28 g sackaros per dosmått/dospåse. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Använder du 3 dosmått/dospåsar per dag blir den totala dagliga mängden sackaros 6,84 g, vilket bör beaktas hos patienter med diabetes mellitus. Detta läkemedel innehåller 33 mg natrium (huvudingrediensen i koksalt/bordssalt) per dosmått/dospåse. Detta motsvarar 1,65% av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Använd inte Vi-Siblin om du är allergisk mot den aktiva substansen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). vid sväljsvårigheter. om du har en förträngning i mag-tarmkanalen (stenos), särskilt om den finns i matstrupen eller övre magmunnen. vid passagehinder i mag-tarmkanalen. vid tarmförlamning eller förstorad tjocktarm (megakolon).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Vi-Siblin: Om du har haft sväljsvårigheter eller andra problem i hals eller svalg.",
        "children": "Barn Vi-Siblin används till barn från 2 år. Användning av Vi-Siblin till barn ska endast ske efter läkares ordination. Vi-Siblin rekommenderas inte till barn under 2 år pga bristfälliga data på effekt och säkerhet.",
        "interaction": "Andra läkemedel och Vi-Siblin Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vi-Siblin ska tas minst 1/2 till 1 timme innan eller efter intag av andra läkemedel eftersom upptaget av läkemedel som tas samtidigt kan fördröjas. Tala om för läkare om du behandlas för diabetes eller använder läkemedel som innehåller sköldkörtelhormoner eftersom doseringen av dessa läkemedel kan behöva ändras när Vi-Siblin används samtidigt. Vi-Siblin ska inte användas tillsammans med läkemedel mot diarré p.g.a. risk för tarmvred, eller med andra läkemedel med känd hämmande effekt på tarmrörelserna (t.ex. opiater, loperamid).",
        "pregnancy": "Graviditet och amning Vi-Siblin kan användas under graviditet och amning om förändring av kosten inte hjälper. Fråga läkare eller apotekspersonal om du är osäker.",
        "driving": "Körförmåga och användning av maskiner Vi-Siblin påverkar ej förmågan att köra bil eller använda maskiner.",
        "substance-information": "Vi-Siblin innehåller sackaros och natrium Detta läkemedel innehåller 2,28 g sackaros per dosmått/dospåse. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Använder du 3 dosmått/dospåsar per dag blir den totala dagliga mängden sackaros 6,84 g, vilket bör beaktas hos patienter med diabetes mellitus. Detta läkemedel innehåller 33 mg natrium (huvudingrediensen i koksalt/bordssalt) per dosmått/dospåse. Detta motsvarar 1,65% av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du använder Vi-Siblin Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Behandlingen inleds med en dos per dag. Doseringen ökas sedan gradvis tills magen fungerar tillfredsställande (tar vanligtvis ca 3-7 dagar). Personer med extra känslig mage bör trappa upp långsamt under 1-2 veckor. Rekommenderad underhållsdos: Vuxna: 1 dosmått eller 1 dospåse (ca 6 g Vi-Siblin) 2-3 gånger dagligen. Barn över 6 år: 1 dosmått eller 1 dospåse 2 gånger dagligen. Barn 2-6 år: 1/2 dosmått eller 1/2 dospåse 2 gånger dagligen. Användning av Vi-Siblin till barn ska endast ske efter läkares ordination. Vi-Siblin rekommenderas inte till barn under 2 år pga bristfälliga data på effekt och säkerhet. Annan dos enligt läkares föreskrift. Vi-Siblin ska intas med ett glas vätska. Utan tillräcklig mängd vätska kan produkten svälla upp och blockera svalget eller matstrupen och orsaka risk för kvävning. Vi-Siblin kan röras ut i vatten, mjölk, juice eller annan dryck. Vi-Siblin kan även strös på eller blandas i mat, t.ex. filmjölk, gröt eller köttfärssås. Oavsett hur du tar Vi-Siblin, drick alltid ett glas vätska samtidigt. För granulat används bifogat dosmått. Vi-Siblin ska inte tas direkt innan sänggående eller när du ligger ned. Ta Vi-Siblin i en upprätt position. Om du har tagit för stor mängd av Vi-Siblin Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdosering med ispaghulafröskal kan orsaka obehag i buken, gasbildning och passagehinder i tarmen. Symtomen behandlas med intag av tillräcklig mängd vätska. Om du har glömt att använda Vi-Siblin Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Vi-Siblin Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdosering med ispaghulafröskal kan orsaka obehag i buken, gasbildning och passagehinder i tarmen. Symtomen behandlas med intag av tillräcklig mängd vätska.",
        "missed": "Om du har glömt att använda Vi-Siblin Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Bulkmedel kan i början av behandlingen ge övergående magbesvär. Gasbildning kan uppkomma vid användning vilket generellt försvinner under behandlingstiden. Uppblåsthet och risk för passagehinder i tarm- eller matstrupe kan uppkomma, särskilt om produkten tas utan tillräcklig mängd vätska. Vanliga (kan förekomma hos upp till 1 av 10 användare): Magknip och ökad gasbildning. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Allergiska reaktioner t.ex. hösnuva, hudutslag, snuva och bindhinneinflammation. Dessa reaktioner drabbar framför allt personer som i stor utsträckning arbetar med preparat som innehåller den verksamma substansen i Vi-Siblin. Mycket Sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Anafylaktiska reaktioner. Har rapporterats (förekommer hos ett okänt antal användare): Överkänslighetsreaktioner, uppsvälldhet av buken, obstruktion (passagehinder, tilltäppning eller tillsnörning) i tarmkanalen eller matstrupen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Vi-Siblin ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Användes före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön. Tom förpackning kan återvinnas via Förpackningsinsamlingen. Kartong och dospåsar sorteras som pappersförpackningar.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ispagulafröskal. Ett gram dosgranulat innehåller 610 mg ispagulafröskal. Övriga innehållsämnen är: sackaros och natriumklorid. Läkemedlets utseende och förpackningsstorlekar Vi-Siblin granulat: Påse 250 g och 500 g. Vi-Siblin granulat i dospåse: 20x6 g, 50x6 g och 100x6 g. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning: Viatris AB Box 23033 104 35 Stockholm Denna bipacksedel ändrades senast 2023-09-12",
        "composition": "Innehållsdeklaration Den aktiva substansen är ispagulafröskal. Ett gram dosgranulat innehåller 610 mg ispagulafröskal. Övriga innehållsämnen är: sackaros och natriumklorid.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vi-Siblin granulat: Påse 250 g och 500 g. Vi-Siblin granulat i dospåse: 20x6 g, 50x6 g och 100x6 g. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning: Viatris AB Box 23033 104 35 Stockholm Denna bipacksedel ändrades senast 2023-09-12"
    },
    "produktresume": {
        "tradename": "Vi-Siblin 610 mg/g granulat",
        "composition": "Testa ispaghula 610 mg/g1 dosmått innehåller 3,66 g testa ispaghula. Hjälpämnen med känd effekt: 1 dosmått innehåller 2,28 g sackaros och 33 mg natrium. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Granulat",
        "clinical": "4.1 Terapeutiska indikationer Obstipation. Postoperativt för att erhålla mjuk avföring. Som adjuvans vid behandling av obstipation i samband med colon irritabile, analfissurer och hemorrojder. Som adjuvans vid behandling av diarré i samband med colon irritabile. 4.2 Dosering och administreringssätt Dosering 1 dosmått motsvarar ca 6 g (=10 ml) granulat.Behandlingen inleds med en dos per dag. Doseringen ökas successivt tills önskad effekt uppnås, vilket vanligtvis inträder efter 3-7 dagar.Dosen anpassas därefter så att effekten bibehålls. För patienter med speciellt känslig mage, t ex colon irritabile, bör upptrappningen ske extra långsamt (1-2 veckor).Normal underhållsdos: Vuxna: 1 dosmått 2-3 gånger dagligen. Barn över 6 år: 1 dosmått 2 gånger dagligen. Barn 2-6 år: ½ dosmått 2 gånger dagligen. Administreringssätt Vi-Siblin kan röras ut i vatten, mjölk, juice eller annan dryck. Preparatet kan även strös på eller blandas i mat, t ex filmjölk, gröt eller köttfärssås, då Vi-Siblin är berett som granulat. Oavsett hur preparatet tas skall alltid ett glas vätska intas samtidigt. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Bör ej ges vid sväljningssvårigheter eller passagehinder i mag-tarmkanalen. 4.4 Varningar och försiktighetsmått Allergiska luftvägsbesvär kan förekomma hos personer som i stor utsträckning arbetar med ispagula (psyllium) preparat.Patienter med tidigare sväljningssvårigheter bör rådgöra med läkare innan preparatet används. Vi-Siblin innehåller sackaros och natriumklorid Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda dettaläkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist.Detta läkemedel innehåller 33 mg natrium per dosmått/dospåse, motsvararande 1,65% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).”Vid dosering 3 dosmått/dospåsar per dag blir den totala dagliga mängden sackaros 6,84 g vilket bör beaktas för patienter med diabetes mellitus. 4.5 Interaktioner med andra läkemedel och övriga interaktioner – 4.6 Fertilitet, graviditet och amning Kan användas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga kända. 4.8 Biverkningar Ytterst sällsynta fall av anafylaktiska reaktioner har observerats vid behandling med Vi-Siblin.Bulkmedel kan i början av behandlingen ge övergående gastrointestinala besvär. Vanliga (>1/100) GI: Magknip, ökad gasbildning. Sällsynta (<1/1000) Hud: Urticaria, exantem Luftvägar: Rinit. Ögon: Konjunktivit. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering –",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: bulkmedel, ATC-kod: A06AC01Den verksamma beståndsdelen i Vi-Siblin utgörs av ispagulafröskal, som består av slemepidermis med intilliggande lager från det mogna och torkade fröet av Plantago ovata. Preparatet föreligger i granulerad form och sväller långsammare än pulver. Genom att Vi-Siblin binder vatten och därigenom minskar vattenresorptionen i colon, får tarminnehållet en ökad volym. Denna volymökande effekt (bulk-effekten) bidrar till en förbättrad tarmmotorik. Vi-Siblin är inte vanebildande. 5.2 Farmakokinetiska uppgifter – 5.3 Prekliniska säkerhetsuppgifter –",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Sackaros, natriumklorid.Vi-Siblin är glutenfritt. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Påse 250 g och 500 g.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.",
        "prod-license": "Viatris ABBox23033104 35 Stockholm",
        "approval-number": "4601",
        "approval-first-date": "Första godkännandet: 1954-09-13Förnyat godkännande: 2009-07-01",
        "revision-date": "2022-09-14"
    },
    "fass_text": {
        "indication": "Obstipation. Postoperativt för att erhålla mjuk avföring. Som adjuvans vid behandling av obstipation i samband med colon irritabile, analfissurer och hemorrojder. Som adjuvans vid behandling av diarré i samband med colon irritabile.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Bör ej ges vid sväljningssvårigheter eller passagehinder i mag-tarmkanalen.",
        "dosage": "Dosering 1 dosmått motsvarar ca 6 g (=10 ml) granulat. Behandlingen inleds med en dos per dag. Doseringen ökas successivt tills önskad effekt uppnås, vilket vanligtvis inträder efter 3-7 dagar. Dosen anpassas därefter så att effekten bibehålls. För patienter med speciellt känslig mage, t ex colon irritabile, bör upptrappningen ske extra långsamt (1-2 veckor). Normal underhållsdos: Vuxna: 1 dosmått 2-3 gånger dagligen. Barn över 6 år: 1 dosmått 2 gånger dagligen. Barn 2-6 år: ½ dosmått 2 gånger dagligen. Administreringssätt Vi-Siblin kan röras ut i vatten, mjölk, juice eller annan dryck. Preparatet kan även strös på eller blandas i mat, t ex filmjölk, gröt eller köttfärssås, då Vi-Siblin är berett som granulat. Oavsett hur preparatet tas skall alltid ett glas vätska intas samtidigt.",
        "caution": "Allergiska luftvägsbesvär kan förekomma hos personer som i stor utsträckning arbetar med ispaghula (psyllium) preparat. Patienter med tidigare sväljningssvårigheter bör rådgöra med läkare innan preparatet används. Vi-Siblin innehåller sackaros och natriumklorid Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. Detta läkemedel innehåller 33 mg natrium per dosmått/dospåse, motsvararande 1,65% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).” Vid dosering 3 dosmått/dospåsar per dag blir den totala dagliga mängden sackaros 6,84 g vilket bör beaktas för patienter med diabetes mellitus.",
        "interaction": "–",
        "pregnancy": "Kan användas.",
        "breastfeeding": "Kan användas.",
        "fertility": "Kan användas.",
        "driving": "Inga kända.",
        "side-effects": "Ytterst sällsynta fall av anafylaktiska reaktioner har observerats vid behandling med Vi-Siblin. Bulkmedel kan i början av behandlingen ge övergående gastrointestinala besvär. Vanliga (>1/100) GI: Magknip, ökad gasbildning. Sällsynta (<1/1000) Hud: Urticaria, exantem Luftvägar: Rinit. Ögon: Konjunktivit. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "–",
        "pharmacodynamic": "Den verksamma beståndsdelen i Vi-Siblin utgörs av ispagulafröskal, som består av slemepidermis med intilliggande lager från det mogna och torkade fröet av Plantago ovata. Preparatet föreligger i granulerad form och sväller långsammare än pulver. Genom att Vi-Siblin binder vatten och därigenom minskar vattenresorptionen i colon, får tarminnehållet en ökad volym. Denna volymökande effekt (bulk-effekten) bidrar till en förbättrad tarmmotorik. Vi-Siblin är inte vanebildande.",
        "pharmacokinetic": "–",
        "preclinical-info": "–",
        "composition": "Kvalitativ och kvantitativ sammansättning Testa ispaghula 610 mg/g 1 dosmått innehåller 3,66 g testa ispaghula. Hjälpämnen med känd effekt: 1 dosmått innehåller 2,28 g sackaros och 33 mg natrium. Förteckning över hjälpämnen Sackaros, natriumklorid. Vi-Siblin är glutenfritt.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Vi-Siblin och Vi-Siblin S är glutenfria. Vi-Siblin S är sockerfritt."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Vi-Siblin®, Granulat 610 mg/g"
    }
}