{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ges detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Diamox är och vad det används för 2. Vad du behöver veta innan du ges Diamox 3. Hur du ges Diamox 4. Eventuella biverkningar 5. Hur Diamox ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Diamox är och vad det används för Diamox innehåller acetazolamid som aktivt innehållsämne, vilket sänker trycket inuti ögat genom att minska produktionen av kammarvatten (vätska inuti ögongloben). Diamox används som korttidsbehandling vid ögonkirurgi då det finns anledning att befara att trycket i ögat stiger. Diamox används också innan ögonoperationer som behandling av akut trångvinkelglaukom. Det används också som tilläggsterapi vid behandling av epilepsi (petit mal).",
        "indication": "Diamox innehåller acetazolamid som aktivt innehållsämne, vilket sänker trycket inuti ögat genom att minska produktionen av kammarvatten (vätska inuti ögongloben). Diamox används som korttidsbehandling vid ögonkirurgi då det finns anledning att befara att trycket i ögat stiger. Diamox används också innan ögonoperationer som behandling av akut trångvinkelglaukom. Det används också som tilläggsterapi vid behandling av epilepsi (petit mal).",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Diamox Du ska inte ges Diamox om du är allergisk mot acetazolamid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har renal hyperkloremisk acidos (störning i kroppens saltbalans pga rubbning i njurfunktionen) om du har Addisons sjukdom (nedsatt produktion av kortikoidhormoner i binjurarna ovanför njurarna) om du har eller har haft starkt nedsatt lever- eller njurfunktion om du har sänkta nivåer av natrium och/eller kalium i blodet om du är allergisk mot sulfonamider om du behandlas för kroniskt icke-kongestivt trångvinkelglaukom (en typ av glaukom där de normala avrinningskanalerna i ögat har smalnat, vilket leder till ett ökat tryck i ögat och nedsatt syn). Din läkare kommer att prata med dig om detta. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du ges Diamox: om du lider av lung- eller andningsproblem såsom lungemfysem om du har eller tidigare har haft problem med njurarna såsom njursten om du har diabetes eller problem med ditt blodsocker Om hudpåverkan eller allvarliga förändringar i blodbilden uppstår kan din läkare eventuellt sätta ut behandlingen och påbörja annan lämplig behandling. Diamox kan i sällsynta fall påverka de vita blodkropparna så att infektionsförsvaret försämras. Om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering. Ett litet antal personer som behandlats med läkemedel mot epilepsi som t ex Diamox har haft tankar på att skada sig själva eller begå självmord. Om du någon gång får dessa tankar, kontakta omedelbart din läkare. Synnedsättning eller ögonsmärta kan vara symtom på ansamling av vätska i ögats kärlskikt (koroidal effusion eller koroidal avlossning). Detta kan uppstå inom några timmar efter intag av Diamox. Tala omedelbart med läkare om du får dessa symtom. Andra läkemedel och Diamox Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit eller kan tänkas använda andra läkemedel. Effekterna av något av dessa läkemedel kan förändras, särskilt om du tar eller använder något av följande: läkemedel mot epilepsi eller kramper (speciellt fenytoin, topiramat, karbamazepin eller primidon) läkemedel mot diabetes för att sänka blodsockret (t ex metformin) andra läkemedel i en grupp som kallas karbanhydrashämmare (används för behandling av högt tryck inuti ögat/ögonen) läkemedel som påverkar folsyra t ex metotrexat, pyrimetamin eller trimetoprim blodförtunnande medel t ex warfarin aspirin och närbesläktade läkemedel t ex acetylsalicylsyra hjärtläkemedel såsom hjärtglykosider (t ex digoxin) läkemedel mot högt blodtryck läkemedel mot urinvägsinfektioner (metenamin) läkemedel som innehåller amfetamin (ett stimulerande medel), kinidin (behandlar oregelbundna hjärtslag), memantin (behandlar Alzheimers sjukdom) eller litium (behandlar allvarliga mentala problem) ciklosporin (används efter transplantationer för att trycka ner immunförsvaret) behandling med natriumbikarbonat (används vid tillstånd där det är för mycket syra i din kropp). Diamox kan påverka vissa medicinska undersökningar. Om du besöker ett sjukhus eller mottagning för en medicinsk undersökning ska du berätta för din läkare att du tar Diamox. Kontakta din läkare. Det kan vara nödvändigt att ändra dosen. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du ges detta läkemedel. Graviditet Diamox kan påverka fostret. Diamox bör därför inte användas om du är gravid, tror att du är gravid eller planerar att bli gravid. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Amning Acetazolamid passerar över i modersmjölk. Det finns risk att barn som ammas påverkas. Använd därför inte Diamox under amning annat än på bestämd ordination från läkare. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Fertilitet Det finns en risk att potens och sexlust hos män påverkas. Körförmåga och användning av maskiner Om Diamox gör att du känner dig yr, dåsig eller förvirrad ska du inte köra bil eller hantera maskiner. Det kan tillfälligt orsaka närsynthet; om detta händer och du känner att du inte längre kan köra säkert ska du sluta köra bil och kontakta läkare. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Information om natriumhalt: Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Du ska inte ges Diamox om du är allergisk mot acetazolamid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har renal hyperkloremisk acidos (störning i kroppens saltbalans pga rubbning i njurfunktionen) om du har Addisons sjukdom (nedsatt produktion av kortikoidhormoner i binjurarna ovanför njurarna) om du har eller har haft starkt nedsatt lever- eller njurfunktion om du har sänkta nivåer av natrium och/eller kalium i blodet om du är allergisk mot sulfonamider om du behandlas för kroniskt icke-kongestivt trångvinkelglaukom (en typ av glaukom där de normala avrinningskanalerna i ögat har smalnat, vilket leder till ett ökat tryck i ögat och nedsatt syn). Din läkare kommer att prata med dig om detta.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du ges Diamox: om du lider av lung- eller andningsproblem såsom lungemfysem om du har eller tidigare har haft problem med njurarna såsom njursten om du har diabetes eller problem med ditt blodsocker Om hudpåverkan eller allvarliga förändringar i blodbilden uppstår kan din läkare eventuellt sätta ut behandlingen och påbörja annan lämplig behandling. Diamox kan i sällsynta fall påverka de vita blodkropparna så att infektionsförsvaret försämras. Om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering. Ett litet antal personer som behandlats med läkemedel mot epilepsi som t ex Diamox har haft tankar på att skada sig själva eller begå självmord. Om du någon gång får dessa tankar, kontakta omedelbart din läkare. Synnedsättning eller ögonsmärta kan vara symtom på ansamling av vätska i ögats kärlskikt (koroidal effusion eller koroidal avlossning). Detta kan uppstå inom några timmar efter intag av Diamox. Tala omedelbart med läkare om du får dessa symtom.",
        "interaction": "Andra läkemedel och Diamox Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit eller kan tänkas använda andra läkemedel. Effekterna av något av dessa läkemedel kan förändras, särskilt om du tar eller använder något av följande: läkemedel mot epilepsi eller kramper (speciellt fenytoin, topiramat, karbamazepin eller primidon) läkemedel mot diabetes för att sänka blodsockret (t ex metformin) andra läkemedel i en grupp som kallas karbanhydrashämmare (används för behandling av högt tryck inuti ögat/ögonen) läkemedel som påverkar folsyra t ex metotrexat, pyrimetamin eller trimetoprim blodförtunnande medel t ex warfarin aspirin och närbesläktade läkemedel t ex acetylsalicylsyra hjärtläkemedel såsom hjärtglykosider (t ex digoxin) läkemedel mot högt blodtryck läkemedel mot urinvägsinfektioner (metenamin) läkemedel som innehåller amfetamin (ett stimulerande medel), kinidin (behandlar oregelbundna hjärtslag), memantin (behandlar Alzheimers sjukdom) eller litium (behandlar allvarliga mentala problem) ciklosporin (används efter transplantationer för att trycka ner immunförsvaret) behandling med natriumbikarbonat (används vid tillstånd där det är för mycket syra i din kropp). Diamox kan påverka vissa medicinska undersökningar. Om du besöker ett sjukhus eller mottagning för en medicinsk undersökning ska du berätta för din läkare att du tar Diamox. Kontakta din läkare. Det kan vara nödvändigt att ändra dosen.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du ges detta läkemedel. Graviditet Diamox kan påverka fostret. Diamox bör därför inte användas om du är gravid, tror att du är gravid eller planerar att bli gravid. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Amning Acetazolamid passerar över i modersmjölk. Det finns risk att barn som ammas påverkas. Använd därför inte Diamox under amning annat än på bestämd ordination från läkare. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Fertilitet Det finns en risk att potens och sexlust hos män påverkas.",
        "driving": "Körförmåga och användning av maskiner Om Diamox gör att du känner dig yr, dåsig eller förvirrad ska du inte köra bil eller hantera maskiner. Det kan tillfälligt orsaka närsynthet; om detta händer och du känner att du inte längre kan köra säkert ska du sluta köra bil och kontakta läkare. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Information om natriumhalt: Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du ges Diamox Korttidsbehandling vid ögonkirurgi: Rekommenderad dos är mellan 250-1000 mg dagligen. Akut trångvinkelglaukom: Rekommenderad dos är 250-1000 mg dagligen uppdelat på 2-4 doser. Diamox kan användas tillsammans med vanliga pupillsammandragande medel. Som tilläggsbehandling vid epilepsi (petit mal): Rekommenderad dos för vuxna är 375 – 1000 mg dagligen, uppdelat på 2-4 doser. När Diamox ges i kombination med andra antiepileptika, föreslås en startdos på 250 mg dagligen som tillägg till redan insatt behandling. Denna dos ökas därefter till ovanstående nivå. Innan du tar Diamox och under behandlingen, kommer din läkare att ta blodprover för att kontrollera om du fortfarande behöver ta Diamox. Om du ges för stor mängd av Diamox Om du tror att du har getts för stor mängd av detta läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du ges för stor mängd av Diamox Om du tror att du har getts för stor mängd av detta läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Alla läkemedel kan orsaka allergiska reaktioner, men allvarliga allergiska reaktioner är mycket sällsynta. Kontakta omedelbart läkare ifall du får något av följande tillstånd om du får plötslig väsande andning, andningssvårigheter, svullnad av ögonlock, ansikte eller läppar, utslag eller klåda (särskilt om det drabbar hela kroppen). Denna biverkan förekommer hos ett okänt antal användare (har rapporterats). om du får en allergisk reaktion som orsakar ledvärk, utslag och feber (Stevens-Johnsons syndrom) allvarlig sjukdom med blåsor på huden och i ett mer allvarligt tillstånd (toxisk epidermal nekrolys) med ökade skador på huden eller utbredda utslag med typiska punkter (erythema multiformae). Denna biverkan är sällsynt (kan förekomma hos upp till 1 av 1000 användare). om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär. Läkare bör via blodprov ta reda på om du har allvarlig brist på vita blodkroppar (agranulocytos). Denna biverkan är sällsynt (kan förekomma hos upp till 1 av 1000 användare). om du får en allvarlig hudreaktion: röda, fjälliga utslag med knölar under huden och blåsor (exantematös pustulos). Denna biverkan förekommer hos ett okänt antal användare (har rapporterats). om du får allvarligt nedsatt leverfunktion (levernekros), leverinflammation (hepatit), gulnad hud och ögon, mörkfärgad urin och blek avföring (gulsot), njursvikt. Denna biverkan förekommer hos ett okänt antal användare (har rapporterats) om du får ökad surhetsgrad i blodet som kan leda till symtom som illamående, kräkningar, hjärtklappning eller huvudvärk. Denna biverkan är vanlig (kan förekomma hos upp till 1 av 10 användare). Övriga biverkningar som kan uppkomma: Vanliga (kan förekomma hos upp till 1 av 10 personer) Smakstörning (dysgeusi) yrsel, trötthet Mindre vanliga (kan förekomma hos upp till 1 av 100 personer) stickningar eller domningar i fingrar eller tår klåda kräkningar eller illamående smärta i ländryggen på grund av njursten feber, kraftlöshet Sällsynta (kan förekomma hos upp till 1 av 1 000 personer) allmän trötthet, blekhet i huden, halsinfektion (aplastisk anemi) muskelsvaghet kramper (anfall) tillfällig närsynthet som försvinner när dosen minskas eller behandlingen avslutas öronringningar eller svårighet att höra diarré ökad ljuskänslighet ökad behåring hos kvinnor Har rapporterats (förekommer hos ett okänt antal personer): huvudvärk, irritation, upphetsning brist på koordination av muskler depression, dåsighet, förvirring försämrad hörsel svart eller tjärliknande avföring nässelutslag hudrodnad ökad urin, grumlig urin, blod eller socker i urinen ökad törst, minskad sexuell lust benskörhet synnedsättning eller ögonsmärta på grund av ansamling av vätska i ögats kärlskikt (koroidal effusion eller koroidal avlossning). Följande kan ses vid rutinmässiga undersökningar: ändrad leverfunktion blod eller socker kan finnas i urinen förändrade urinsyranivåer i blodet ändrade blodsockerhalter förändringar i blodbilden Om du tar Diamox tabletter under en lång tid kan det ibland påverka mängden kalium eller natrium i blodet. Din läkare kommer förmodligen att ta blodprover för att kontrollera att detta inte händer. Du kan också uppleva benförtunning eller risk för njursten med långvarig behandling. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Diamox ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är acetazolamid 500 mg per injektionsflaska. Övrigt innehållsämne är natriumhydroxid, saltsyra till pH-justering 9,1- 9,2. Läkemedlets utseende och förpackningsstorlekar Diamox 500 mg pulver till injektionsvätska, lösning, är en vit kompakt massa i en injektionsflaska av glas typ I med gummipropp och aluminiumförsegling. Förpackningsstorlek: 1 injektionsflaska. Innehavare av godkännande för försäljning Amdipharm Limited Temple Chambers 3 Burlington Road Dublin 4 Irland Tillverkare BAG Health Care GmbH Amtsgerichtstrasse 1-5 D-35423, Lich Tyskland Denna bipacksedel ändrades senast 2023-12-18 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Beredning av lösning: Injektionsflaskans innehåll löses i minst 5 ml sterilt vatten före användandet. Lösningen är hållbar i 12 timmar i rumstemperatur. Från mikrobiologisk synvinkel ska produkten användas omedelbart om inte beredningen skett helt utan mikrobiologisk kontaminering. Om produkten inte används omedelbart ansvarar användaren för lagringstid och förvaringsanvisningar. Intravenös administrering rekommenderas framför intramuskulär, då den senare medför smärta, beroende på lösningens pH (basisk).",
        "composition": "Innehållsdeklaration Den aktiva substansen är acetazolamid 500 mg per injektionsflaska. Övrigt innehållsämne är natriumhydroxid, saltsyra till pH-justering 9,1- 9,2.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Diamox 500 mg pulver till injektionsvätska, lösning, är en vit kompakt massa i en injektionsflaska av glas typ I med gummipropp och aluminiumförsegling. Förpackningsstorlek: 1 injektionsflaska.",
        "prod-license": "Innehavare av godkännande för försäljning Amdipharm Limited Temple Chambers 3 Burlington Road Dublin 4 Irland Tillverkare BAG Health Care GmbH Amtsgerichtstrasse 1-5 D-35423, Lich Tyskland Denna bipacksedel ändrades senast 2023-12-18",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Beredning av lösning: Injektionsflaskans innehåll löses i minst 5 ml sterilt vatten före användandet. Lösningen är hållbar i 12 timmar i rumstemperatur. Från mikrobiologisk synvinkel ska produkten användas omedelbart om inte beredningen skett helt utan mikrobiologisk kontaminering. Om produkten inte används omedelbart ansvarar användaren för lagringstid och förvaringsanvisningar. Intravenös administrering rekommenderas framför intramuskulär, då den senare medför smärta, beroende på lösningens pH (basisk)."
    },
    "produktresume": {
        "tradename": "Diamox 500 mg pulver till injektionsvätska, lösning",
        "composition": "1 injektionsflaska innehåller 500 mg acetazolamidFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till injektionsvätska, lösningVit kompakt massa.",
        "clinical": "4.1 Terapeutiska indikationer Korttidsbehandling efter katarakt- eller vitreoretinal kirurgi då det finns anledning att befara trycktoppar.Preoperativ behandling vid akut trångvinkelglaukom där en sänkning av det intraokulära trycket eftersträvas före filtrationskirurgi.Epilepsi (petit mal). 4.2 Dosering och administreringssätt Dosering Preoperativ behandling vid akut trångvinkelglaukom: Vanligen 250 – 1000 mg dagligen, uppdelat på 2 – 4 doser. Diamox kan användas tillsammans med vanliga miotika. Som adjuvans vid epilepsi: 375 – 1000 mg dagligen, uppdelat på 2 – 4 doser. När Diamox ges i kombination med andra antiepileptika, föreslås en initialdos på 250 mg dagligen som tillägg till redan insatt behandling. Denna dos ökas därefter till ovanstående nivå.Korttidsbehandling efter katarakt- eller vitreoretinal kirurgi: 250 mg – 1000 mg dagligen.Intravenös administrering rekommenderas framför intramuskulär, då den senare medför smärta, beroende på lösningens pH (basisk). Behandlingskontroll För att tidigt kunna upptäcka blodbildsförändringar bör komplett blod- och elektrolytstatus utföras innan behandling med acetazolamid sätts in och därefter med jämna mellanrum under behandlingen. Administreringssätt För intravenös användning 4.3 Kontraindikationer överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. idiopatisk renal hyperkloremisk acidos och Addisons sjukdom grav leverfunktionsnedsättning grav njurfunktionsnedsättning tillstånd med sänkta nivåer av natrium och/eller kalium i blod allergi (överkänslighet) mot sulfonamider eller mot andra sulfonamidderivat inklusive acetazolamid eller mot något hjälpämne i läkemedlet långtidsbehandling av kroniskt icke-kongestivt trångvinkelglaukom (acetazolamid kan maskera vinkelförträngning genom sänkt intraokulärt tryck). 4.4 Varningar och försiktighet Självmordstankar och självmordsbeteende har rapporterats hos patienter behandlade med antiepileptika för flera indikationer. En metaanalys av randomiserade placebokontrollerade studier med antiepileptika har också visat på en liten ökad risk för självmordstankar och självmordsbeteende. Mekanismen för denna risk är inte känd och tillgängliga data utesluter inte möjligheten av en ökad risk för acetazolamid. Patienterna bör därför övervakas med avseende på tecken på självmordstankar och självmordsbeteende och lämplig behandling ska övervägas. Patienter (och vårdgivare) bör informeras om att söka läkare om tecken på självmordstankar eller självmordsbeteende skulle uppstå.När Diamox föreskrivs för långtidsterapi bör särskild försiktighet vidtas. Patienten bör uppmärksammas att rapportera alla ovanliga hudutslag eller uppträdandet av toxiska hudmanifestationer som Stevens-Johnsons syndrom och toxisk epidermal nekrolys, vilket kräver omedelbart utsättande av Diamox-terapi. Innan behandlingen påbörjas och med jämna mellanrum under behandlingen rekommenderas övervakning av blodstatus och elektrolytnivåer. Behandling med Diamox skall omedelbart avbrytas när en brant nedgång i blodkroppsbildande element uppstår.I sällsynta fall har dödsfall inträffat på grund av allvarliga reaktioner med sulfonamider, inklusive acetazolamid, såsom Stevens-Johnsons syndrom och toxisk epidermal nekrolys, fulminant levernekros, agranulocytos, aplastisk anemi och andra bloddyskrasier och anafylaxi. Acetazolamidbehandling kan orsaka elektrolytrubbning, inklusive hyponatremi, och övergående hypokalemi samt metabolisk acidos. Därför rekommenderas periodvis övervakning av serumelektrolyter. Särskild försiktighet rekommenderas för patienter med tillstånd förenade med, eller som är predisponerade för, elektrolyt- och syra/bas-rubbningar, t ex patienter med nedsatt njurfunktion (inklusive äldre patienter), lungobstruktion, emfysem, patienter med diabetes och patienter med nedsatt alveolär ventilation. Allvarlig metabolisk acidos har rapporterats hos patienter med normal njurfunktion vid behandling med acetazolamid och salicylater och kombinationen bör undvikas (se sektion 4.5).Både ökat och minskat blodsocker har beskrivits hos patienter som behandlas med acetazolamid. Detta bör beaktas hos patienter med nedsatt glukostolerans eller diabetes.Hos patienter med njursten i anamnesen bör fördelen vägas mot risken att fälla ut ytterligare njursten.Acetazolamid skall inte administreras till patienter med leversjukdom eller försämrad leverfunktion, inklusive cirros, eftersom detta kan öka risken för hepatisk encefalopati.Uppkomst av ett febrilt generaliserat erytem i samband med pustler vid behandlingsstart kan vara ett symtom på akut generaliserad exantematös pustulos (AGEP) (se avsnitt 4.8). Vid AGEP-diagnos ska acetazolamid sättas ut och all efterföljande administrering av acetazolamid är kontraindicerad. Interferens med laboratorietester och diagnostiska tester Acetazolamid kan öka nivån kristaller i urinen. Acetazolamid stör HPLC-metoden för haltbestämning av teofyllin. Interferens med haltbestämningsmetoden för teofyllin och acetazolamid beror på lösningsmedlet som används vid extraktionen; acetazolamid interfererar inte med andra analysmetoder för teofyllin.Fall av koroidal effusion/avlossning har rapporterats efter användning av acetazolamid. Symtomen inkluderar akut synnedsättning eller ögonsmärta och kan uppträda inom några timmar efter påbörjad behandling med acetazolamid. Om koroidal effusion/avlossning misstänks bör behandlingen med acetazolamid avbrytas så snabbt som möjligt.Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Acetazolamid är ett sulfonamidderivat. Sulfonamider kan förstärka effekten av folsyraantagonister, diabetesmedel och orala antikoagulantia. Salicylater kan tränga bort acetazolamid från plasmaproteiner samt minska dess renala clearance Samtidig behandling med acetazolamid och acetylsalicylsyra kan leda till svår toxicitet inklusive ökad toxicitet i det centrala nervsystemet. Svår metabolisk acidos har rapporterats hos patienter med normal njurfunktion vid behandling med acetazolamid och salicylater. Kombinationen bör undvikas.Dosjustering kan krävas när acetazolamid ges med hjärtglykosider eller blodtryckssänkande medel.Vid samtidig användning påverkar acetazolamid metabolismen hos fenytoin, vilket leder till ökade serumnivåer av fenytoin. Det har förekommit enstaka rapporter om minskade primidonnivåer och ökade karbamazepinnivåer i serum vid samtidig administrering av acetazolamid. Svår osteomalaci har noterats hos ett fåtal patienter som fått acetazolamid i kombination med andra antiepileptika.Samtidig användning med andra karbanhydrashämmare rekommenderas inte på grund av möjliga additiva effekter.Genom att öka pH-värdet i urinen i njurtubuli minskar acetazolamid urinutsöndringen av memantin, amfetamin och kinidin, och kan på så vis förstärka effekten och öka risken för biverkningar av dessa läkemedel.Metenamin används mot urinvägsinfektioner. Vid surt pH i urin hydrolyseras metenamin till ammoniak och formaldehyd, vilka har baktericid effekt. Genom att öka pH-värdet i urinen kan acetazolamid därför reducera effekten av metenaminföreningar.Acetazolamid ökar utsöndringen av litium på grund av nedsatt återabsorption av litium i proximala tubuli. Effekten av litiumkarbonat kan minska.Användning av samtidig natriumbikarbonatbehandling ökar risken för bildandet av njursten hos patienter som tar acetazolamid.Vid samtidig administrering kan acetazolamid höja ciklosporinnivåerna i blodet. Försiktighet bör iakttas vid administrering av acetazolamid hos patienter som får ciklosporin. 4.6 Fertilitet, graviditet och amning Graviditet Acetazolamid har rapporterats vara teratogent (defekter i armar och ben) och embryotoxiskt hos råttor, möss, hamstrar och kaniner vid orala eller parenterala doser som överstiger tio gånger den rekommenderade i människa. Även om det inte finns några belägg för dessa effekter hos människa saknas adekvata och välkontrollerade studier på gravida kvinnor. Diamox bör därför inte användas under graviditet, särskilt inte under den första trimestern. Amning Acetazolamid har påvisats i låga nivåer i bröstmjölk från ammande kvinnor som har tagit Diamox. Även om det är osannolikt att det kan leda till några skadliga effekter på spädbarn bör yttersta försiktighet iakttas när Diamox ges till ammande kvinnor. Fertilitet Inga studier har utförts avseende fertilitet hos människa men isolerade fall av minskad libido och impotens har rapporterats hos män. I djurstudier har minskad fertilitet hos handjur noterats. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Diamox har mindre effekt på förmågan att framföra fordon och använda maskiner. Vissa av acetazolamids biverkningar som sömnighet, trötthet och myopi, kan försämra förmågan att köra bil eller hantera maskiner. 4.8 Biverkningar Informationen nedan visar rapporterade biverkningar rangordnade enligt följande frekvensindelning:Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100);sällsynta (≥ 1/10 000; <1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data) Biverkningar Organsystem-klass Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Blodet och lymfsystemet aplastisk anemi Agranulocytos leukopeni trombocytopeni trombocytopenisk Trombocytopen purpura, benmärgssvikt, pancytopeni Immunsystemet Anafylaktisk chock Anafylaktisk reaktion Metabolism och nutrition Metabolisk acidos Hypokalemi Hyponatremi, hyperglykemi, hypoglykemi, osteomalaci Psykiska störningar Depression, irritabilitet, minskad libido Centrala och perifera nervsystemet Yrsel Parestesier Kramper, förslappad paralys Förvirringstillstånd, upphetsning, huvudvärk, ataxi, dåsighet Ögon Myopi Koroidal effusion, koroidal avlossning Öron och balansorgan Tinnitus Hörselnedsättning Magtarmkanalen Dysgeusi Illamående, kräkningar Diarré Melaena Lever och gallvägar Hepatit, gulsot, fulminant levernekros Onormala leverfunktionstester Hud och subkutan vävnad Pruritus Erythema multiformae, Stevens- Johnsons syndrom, toxisk epidermal nekrolys, fotosensibilitetsreaktion, hirsutism Urtikaria, akut generaliserad exantematös pustulos (AGEP) Njurar och urinvägar Njurstensbildning Njursvikt, kristalluri, stenbildning, hematuri, glukosuri, polyuri, njurkolik, njurskador Allmänna symtom och/eller symtom vid administrerings-stället Trötthet Pyrexi asteni Erytem, törst Undersökningar urinsyra-ökning Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet Ingen specifik antidot.250 mg till ett 9-månaders barn gav efter ventrikeltömning lindrig förgiftning. Cirka 5 g till vuxna gav måttlig förgiftning. Symtom Dåsighet, parestesier, ataxi, diplopi, dimsyn, illamående, kräkningar, polyuri, törst, feber, utslag och förmodade allergiska manifestationer. Elektrolytobalans, utvecklande av ett acidotiskt metaboliskt tillstånd och centralnervösa effekter kan förväntas uppstå. Vid massiv överdos kan möjligen leukemi, hemolytisk anemi, konkrement i njurarna, hematuri och möjligen njursvikt uppstå. Hantering Behandlingen ska vara symtomatisk och understödjande.Serumelektrolytnivåer (speciellt kalium) och pH i blodet bör kontrolleras. Understödjande åtgärder krävs för att återställa elektrolyt- och pH-balans. Acidos kan vanligen korrigeras genom tillförsel av bikarbonat.Acetazolamid är dialyserbart. Detta kan vara särskilt viktigt vid hantering av överdosering med acetazolamid komplicerad av förekomst av njursvikt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel mot glaukom ATC-kod S01E C01 Verkningsmekanism Acetazolamid är en potent hämmare av enzymet karbanhydras, ett enzym som katalyserar den reversibla reaktionen innefattande hydrering av koldioxid och dehydrering av kolsyra. I ögat minskar acetazolamids hämning sekretionen av kammarvatten och orsakar en sänkning av det intraokulära trycket som används för att behandla glaukom.Den diuretiska effekten av acetazolamid är en följd av hämningen av karbanhydras i njuren där njurarna svarar för hydreringen av koldioxid, och dehydrering av koldioxid inhiberas. Den diuretiska effekten är liten till måttlig och försvinner efter några dagar (vid kronisk administrering) som en följd av kompensatoriska mekanismer. 5.2 Farmakokinetiska egenskaper Distribution Acetazolamid uppskattas ha en halveringstid i plasma av ca 4 timmar. Det binds starkt till karbanhydras och ackumuleras i vävnader som innehåller detta enzym, speciellt röda blodkroppar och njurbarken. Det binds också till plasmaproteiner. Eliminering Det utsöndras oförändrat i urinen och renalt clearence ökar i alkaliserad urin.Acetazolamid elimineras fullständigt via njurarna. 5.3 Prekliniska säkerhetsuppgifter Oralt eller parenteralt administrerat acetazolamid har rapporterats ge teratogena effekter (defekter på extremiteterna) i möss, råttor, hamstrar och kaniner vid doser mer än tio gånger högre än kliniskt rekommenderade doser.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumhydroxid, saltsyra till pH-justering 9,1 - 9,2. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Injektionsflaska av typ I glas med gummipropp och aluminiumförsegling. 6.6 Särskilda anvisningar för destruktion och övrig hantering. Beredning av lösning: Injektionsflaskans innehåll löses i minst 5 ml sterilt vatten före användandet. Lösningen är hållbar i 12 timmar i rumstemperatur.Från mikrobiologisk synvinkel ska produkten användas omedelbar om inte beredningen skett helt utan mikrobiologisk kontaminering. Om produkten inte används omedelbart ansvarar användaren för lagringstid och förvaringsanvisningar.",
        "prod-license": "Amdipharm LimitedTemple Chambers3 Burlington RoadDublin 4Irland",
        "approval-number": "4972",
        "approval-first-date": "Första godkännandet: 28 november 1955Förnyat godkännande: 1 januari 2009",
        "revision-date": "2023-12-18"
    },
    "fass_text": {
        "indication": "Korttidsbehandling efter katarakt- eller vitreoretinal kirurgi då det finns anledning att befara trycktoppar. Preoperativ behandling vid akut trångvinkelglaukom där en sänkning av det intraokulära trycket eftersträvas före filtrationskirurgi. Epilepsi (petit mal).",
        "contraindication": "överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. idiopatisk renal hyperkloremisk acidos och Addisons sjukdom grav leverfunktionsnedsättning grav njurfunktionsnedsättning tillstånd med sänkta nivåer av natrium och/eller kalium i blod allergi (överkänslighet) mot sulfonamider eller mot andra sulfonamidderivat inklusive acetazolamid eller mot något hjälpämne i läkemedlet långtidsbehandling av kroniskt icke-kongestivt trångvinkelglaukom (acetazolamid kan maskera vinkelförträngning genom sänkt intraokulärt tryck).",
        "dosage": "Preoperativ behandling vid akut trångvinkelglaukom: Vanligen 250 – 1000 mg dagligen, uppdelat på 2 – 4 doser. Diamox kan användas tillsammans med vanliga miotika. Som adjuvans vid epilepsi: 375 – 1000 mg dagligen, uppdelat på 2 – 4 doser. När Diamox ges i kombination med andra antiepileptika, föreslås en initialdos på 250 mg dagligen som tillägg till redan insatt behandling. Denna dos ökas därefter till ovanstående nivå. Korttidsbehandling efter katarakt- eller vitreoretinal kirurgi: 250 mg – 1000 mg dagligen. Intravenös administrering rekommenderas framför intramuskulär, då den senare medför smärta, beroende på lösningens pH (basisk). Behandlingskontroll För att tidigt kunna upptäcka blodbildsförändringar bör komplett blod- och elektrolytstatus utföras innan behandling med acetazolamid sätts in och därefter med jämna mellanrum under behandlingen. Administreringssätt För intravenös användning",
        "caution": "Självmordstankar och självmordsbeteende har rapporterats hos patienter behandlade med antiepileptika för flera indikationer. En metaanalys av randomiserade placebokontrollerade studier med antiepileptika har också visat på en liten ökad risk för självmordstankar och självmordsbeteende. Mekanismen för denna risk är inte känd och tillgängliga data utesluter inte möjligheten av en ökad risk för acetazolamid. Patienterna bör därför övervakas med avseende på tecken på självmordstankar och självmordsbeteende och lämplig behandling ska övervägas. Patienter (och vårdgivare) bör informeras om att söka läkare om tecken på självmordstankar eller självmordsbeteende skulle uppstå. När Diamox föreskrivs för långtidsterapi bör särskild försiktighet vidtas. Patienten bör uppmärksammas att rapportera alla ovanliga hudutslag eller uppträdandet av toxiska hudmanifestationer som Stevens-Johnsons syndrom och toxisk epidermal nekrolys, vilket kräver omedelbart utsättande av Diamox-terapi. Innan behandlingen påbörjas och med jämna mellanrum under behandlingen rekommenderas övervakning av blodstatus och elektrolytnivåer. Behandling med Diamox skall omedelbart avbrytas när en brant nedgång i blodkroppsbildande element uppstår. I sällsynta fall har dödsfall inträffat på grund av allvarliga reaktioner med sulfonamider, inklusive acetazolamid, såsom Stevens-Johnsons syndrom och toxisk epidermal nekrolys, fulminant levernekros, agranulocytos, aplastisk anemi och andra bloddyskrasier och anafylaxi. Acetazolamidbehandling kan orsaka elektrolytrubbning, inklusive hyponatremi, och övergående hypokalemi samt metabolisk acidos. Därför rekommenderas periodvis övervakning av serumelektrolyter. Särskild försiktighet rekommenderas för patienter med tillstånd förenade med, eller som är predisponerade för, elektrolyt- och syra/bas-rubbningar, t ex patienter med nedsatt njurfunktion (inklusive äldre patienter), lungobstruktion, emfysem, patienter med diabetes och patienter med nedsatt alveolär ventilation. Allvarlig metabolisk acidos har rapporterats hos patienter med normal njurfunktion vid behandling med acetazolamid och salicylater och kombinationen bör undvikas (se sektion Interaktioner). Både ökat och minskat blodsocker har beskrivits hos patienter som behandlas med acetazolamid. Detta bör beaktas hos patienter med nedsatt glukostolerans eller diabetes. Hos patienter med njursten i anamnesen bör fördelen vägas mot risken att fälla ut ytterligare njursten. Acetazolamid skall inte administreras till patienter med leversjukdom eller försämrad leverfunktion, inklusive cirros, eftersom detta kan öka risken för hepatisk encefalopati. Uppkomst av ett febrilt generaliserat erytem i samband med pustler vid behandlingsstart kan vara ett symtom på akut generaliserad exantematös pustulos (AGEP) (se avsnitt Biverkningar). Vid AGEP-diagnos ska acetazolamid sättas ut och all efterföljande administrering av acetazolamid är kontraindicerad. Interferens med laboratorietester och diagnostiska tester Acetazolamid kan öka nivån kristaller i urinen. Acetazolamid stör HPLC-metoden för haltbestämning av teofyllin. Interferens med haltbestämningsmetoden för teofyllin och acetazolamid beror på lösningsmedlet som används vid extraktionen; acetazolamid interfererar inte med andra analysmetoder för teofyllin. Fall av koroidal effusion/avlossning har rapporterats efter användning av acetazolamid. Symtomen inkluderar akut synnedsättning eller ögonsmärta och kan uppträda inom några timmar efter påbörjad behandling med acetazolamid. Om koroidal effusion/avlossning misstänks bör behandlingen med acetazolamid avbrytas så snabbt som möjligt. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Acetazolamid är ett sulfonamidderivat. Sulfonamider kan förstärka effekten av folsyraantagonister, diabetesmedel och orala antikoagulantia. Salicylater kan tränga bort acetazolamid från plasmaproteiner samt minska dess renala clearance Samtidig behandling med acetazolamid och acetylsalicylsyra kan leda till svår toxicitet inklusive ökad toxicitet i det centrala nervsystemet. Svår metabolisk acidos har rapporterats hos patienter med normal njurfunktion vid behandling med acetazolamid och salicylater. Kombinationen bör undvikas. Dosjustering kan krävas när acetazolamid ges med hjärtglykosider eller blodtryckssänkande medel. Vid samtidig användning påverkar acetazolamid metabolismen hos fenytoin, vilket leder till ökade serumnivåer av fenytoin. Det har förekommit enstaka rapporter om minskade primidonnivåer och ökade karbamazepinnivåer i serum vid samtidig administrering av acetazolamid. Svår osteomalaci har noterats hos ett fåtal patienter som fått acetazolamid i kombination med andra antiepileptika. Samtidig användning med andra karbanhydrashämmare rekommenderas inte på grund av möjliga additiva effekter. Genom att öka pH-värdet i urinen i njurtubuli minskar acetazolamid urinutsöndringen av memantin, amfetamin och kinidin, och kan på så vis förstärka effekten och öka risken för biverkningar av dessa läkemedel. Metenamin används mot urinvägsinfektioner. Vid surt pH i urin hydrolyseras metenamin till ammoniak och formaldehyd, vilka har baktericid effekt. Genom att öka pH-värdet i urinen kan acetazolamid därför reducera effekten av metenaminföreningar. Acetazolamid ökar utsöndringen av litium på grund av nedsatt återabsorption av litium i proximala tubuli. Effekten av litiumkarbonat kan minska. Användning av samtidig natriumbikarbonatbehandling ökar risken för bildandet av njursten hos patienter som tar acetazolamid. Vid samtidig administrering kan acetazolamid höja ciklosporinnivåerna i blodet. Försiktighet bör iakttas vid administrering av acetazolamid hos patienter som får ciklosporin.",
        "pregnancy": "Acetazolamid har rapporterats vara teratogent (defekter i armar och ben) och embryotoxiskt hos råttor, möss, hamstrar och kaniner vid orala eller parenterala doser som överstiger tio gånger den rekommenderade i människa. Även om det inte finns några belägg för dessa effekter hos människa saknas adekvata och välkontrollerade studier på gravida kvinnor. Diamox bör därför inte användas under graviditet, särskilt inte under den första trimestern.",
        "breastfeeding": "Acetazolamid har påvisats i låga nivåer i bröstmjölk från ammande kvinnor som har tagit Diamox. Även om det är osannolikt att det kan leda till några skadliga effekter på spädbarn bör yttersta försiktighet iakttas när Diamox ges till ammande kvinnor.",
        "fertility": "Inga studier har utförts avseende fertilitet hos människa men isolerade fall av minskad libido och impotens har rapporterats hos män. I djurstudier har minskad fertilitet hos handjur noterats.",
        "driving": "Diamox har mindre effekt på förmågan att framföra fordon och använda maskiner. Vissa av acetazolamids biverkningar som sömnighet, trötthet och myopi, kan försämra förmågan att köra bil eller hantera maskiner.",
        "side-effects": "Informationen nedan visar rapporterade biverkningar rangordnade enligt följande frekvensindelning: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥ 1/10 000; <1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data) Biverkningar Organsystem-klass Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Blodet och lymfsystemet aplastisk anemi Agranulocytos leukopeni trombocytopeni trombocytopenisk Trombocytopen purpura, benmärgssvikt, pancytopeni Immunsystemet Anafylaktisk chock Anafylaktisk reaktion Metabolism och nutrition Metabolisk acidos Hypokalemi Hyponatremi, hyperglykemi, hypoglykemi, osteomalaci Psykiska störningar Depression, irritabilitet, minskad libido Centrala och perifera nervsystemet Yrsel Parestesier Kramper, förslappad paralys Förvirringstillstånd, upphetsning, huvudvärk, ataxi, dåsighet Ögon Myopi Koroidal effusion, koroidal avlossning Öron och balansorgan Tinnitus Hörselnedsättning Magtarmkanalen Dysgeusi Illamående, kräkningar Diarré Melaena Lever och gallvägar Hepatit, gulsot, fulminant levernekros Onormala leverfunktionstester Hud och subkutan vävnad Pruritus Erythema multiformae, Stevens- Johnsons syndrom, toxisk epidermal nekrolys, fotosensibilitetsreaktion, hirsutism Urtikaria, akut generaliserad exantematös pustulos (AGEP) Njurar och urinvägar Njurstensbildning Njursvikt, kristalluri, stenbildning, hematuri, glukosuri, polyuri, njurkolik, njurskador Allmänna symtom och/eller symtom vid administrerings-stället Trötthet Pyrexi asteni Erytem, törst Undersökningar urinsyra-ökning Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet Ingen specifik antidot. 250 mg till ett 9-månaders barn gav efter ventrikeltömning lindrig förgiftning. Cirka 5 g till vuxna gav måttlig förgiftning. Symtom Dåsighet, parestesier, ataxi, diplopi, dimsyn, illamående, kräkningar, polyuri, törst, feber, utslag och förmodade allergiska manifestationer. Elektrolytobalans, utvecklande av ett acidotiskt metaboliskt tillstånd och centralnervösa effekter kan förväntas uppstå. Vid massiv överdos kan möjligen leukemi, hemolytisk anemi, konkrement i njurarna, hematuri och möjligen njursvikt uppstå. Hantering Behandlingen ska vara symtomatisk och understödjande. Serumelektrolytnivåer (speciellt kalium) och pH i blodet bör kontrolleras. Understödjande åtgärder krävs för att återställa elektrolyt- och pH-balans. Acidos kan vanligen korrigeras genom tillförsel av bikarbonat. Acetazolamid är dialyserbart. Detta kan vara särskilt viktigt vid hantering av överdosering med acetazolamid komplicerad av förekomst av njursvikt.",
        "pharmacodynamic": "Verkningsmekanism Acetazolamid är en potent hämmare av enzymet karbanhydras, ett enzym som katalyserar den reversibla reaktionen innefattande hydrering av koldioxid och dehydrering av kolsyra. I ögat minskar acetazolamids hämning sekretionen av kammarvatten och orsakar en sänkning av det intraokulära trycket som används för att behandla glaukom. Den diuretiska effekten av acetazolamid är en följd av hämningen av karbanhydras i njuren där njurarna svarar för hydreringen av koldioxid, och dehydrering av koldioxid inhiberas. Den diuretiska effekten är liten till måttlig och försvinner efter några dagar (vid kronisk administrering) som en följd av kompensatoriska mekanismer.",
        "pharmacokinetic": "Distribution Acetazolamid uppskattas ha en halveringstid i plasma av ca 4 timmar. Det binds starkt till karbanhydras och ackumuleras i vävnader som innehåller detta enzym, speciellt röda blodkroppar och njurbarken. Det binds också till plasmaproteiner. Eliminering Det utsöndras oförändrat i urinen och renalt clearence ökar i alkaliserad urin. Acetazolamid elimineras fullständigt via njurarna.",
        "preclinical-info": "Oralt eller parenteralt administrerat acetazolamid har rapporterats ge teratogena effekter (defekter på extremiteterna) i möss, råttor, hamstrar och kaniner vid doser mer än tio gånger högre än kliniskt rekommenderade doser.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 injektionsflaska innehåller 500 mg acetazolamid Förteckning över hjälpämnen Natriumhydroxid, saltsyra till pH-justering 9,1 - 9,2.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Acetazolamid Miljörisk: Risk för miljöpåverkan av acetazolamid kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att acetazolamid är persistent, då data saknas. Bioackumulering: Acetazolamid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1,37*10-6*A(100-R) PEC = 1,37 x 10-6 x A(100–0) PEC = 0,055571091 μg/L Where: A = 405,6284 kg (total sold amount API in Sweden year 2022, data from IQVIA). Reduction of A may be justified based on metabolism data. R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) Bioaccumulation The majority of data from the public domain considering the unionized and the ionized form of azetacolamide indicate little risk for bioaccumulation, in particular, since Dow values (across a pH range from 2.58 to 10) are below the trigger value of ≤4 (Ref. 2, 3, 4). Reference logP Machata et al, 2005 logP -0.26 Benet et al, 2011 logP (pH 7.4): −0.45 Bertod et al, 1999 LogP (pH 7.39): -0.76 References 1. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011. http://echa.europa.eu/documents/10162/13643/information_requirements_r2_en.pdf 2. Benet LZ, Broccatelli F, Oprea TI. BDDCS applied to over 900 drugs. AAPS J. 2011 Dec;13(4):519-47. 3. Berthod A. Hydrophobicity of Ionizable Compounds. A Theoretical Study and Measurements of Diuretic Octanol-Water Partition Coefficients by Countercurrent Chromatography. Anal. Chem. 1999, 71, 879-888. 4. Machatha SG, Yalkowsky SH. Comparison of the octanol/water partition coefficients calculated by ClogP, ACDlogP and KowWin to experimentally determined values. Int J Pharm. 2005 Apr 27;294(1-2):185-92.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Beredning av lösning: Injektionsflaskans innehåll löses i minst 5 ml sterilt vatten före användandet. Lösningen är hållbar i 12 timmar i rumstemperatur. Från mikrobiologisk synvinkel ska produkten användas omedelbar om inte beredningen skett helt utan mikrobiologisk kontaminering. Om produkten inte används omedelbart ansvarar användaren för lagringstid och förvaringsanvisningar.",
        "properties-medicine": "Pulver till injektionsvätska, lösning Vit kompakt massa."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Acetazolamid Miljörisk: Risk för miljöpåverkan av acetazolamid kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att acetazolamid är persistent, då data saknas. Bioackumulering: Acetazolamid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1,37*10-6*A(100-R) PEC = 1,37 x 10-6 x A(100–0) PEC = 0,055571091 μg/L Where: A = 405,6284 kg (total sold amount API in Sweden year 2022, data from IQVIA). Reduction of A may be justified based on metabolism data. R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) Bioaccumulation The majority of data from the public domain considering the unionized and the ionized form of azetacolamide indicate little risk for bioaccumulation, in particular, since Dow values (across a pH range from 2.58 to 10) are below the trigger value of ≤4 (Ref. 2, 3, 4). Reference logP Machata et al, 2005 logP -0.26 Benet et al, 2011 logP (pH 7.4): −0.45 Bertod et al, 1999 LogP (pH 7.39): -0.76 References 1. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011. http://echa.europa.eu/documents/10162/13643/information_requirements_r2_en.pdf 2. Benet LZ, Broccatelli F, Oprea TI. BDDCS applied to over 900 drugs. AAPS J. 2011 Dec;13(4):519-47. 3. Berthod A. Hydrophobicity of Ionizable Compounds. A Theoretical Study and Measurements of Diuretic Octanol-Water Partition Coefficients by Countercurrent Chromatography. Anal. Chem. 1999, 71, 879-888. 4. Machatha SG, Yalkowsky SH. Comparison of the octanol/water partition coefficients calculated by ClogP, ACDlogP and KowWin to experimentally determined values. Int J Pharm. 2005 Apr 27;294(1-2):185-92."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Diamox®, Pulver till injektionsvätska, lösning 500 mg"
    }
}