{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Ficortril är och vad det används för 2. Vad du behöver veta innan du använder Ficortril 3. Hur du använder Ficortril 4. Eventuella biverkningar 5. Hur Ficortril ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ficortril är och vad det används för Ficortril ögonsalva är en milt verkande kortisonsalva med inflammationsdämpande och antiallergisk effekt vid ytliga sjukdomstillstånd i ögat. Ficortril ögonsalva används för allergisk inflammation av ögonlockskanten och ögats bindhinna samt andra ögonsjukdomar såsom hornhinneinflammation.",
        "indication": "Ficortril ögonsalva är en milt verkande kortisonsalva med inflammationsdämpande och antiallergisk effekt vid ytliga sjukdomstillstånd i ögat. Ficortril ögonsalva används för allergisk inflammation av ögonlockskanten och ögats bindhinna samt andra ögonsjukdomar såsom hornhinneinflammation.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Ficortril Använd inte Ficortril om du är allergisk mot hydrokortisonacetat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). vid infektioner orsakade av virus (t ex vid vattkoppor eller herpes simplex), bakterier, svampar eller parasiter. vid akuta, variga, obehandlade ögoninfektioner, som kan döljas vid behandling med kortisonpreparat. Varningar och försiktighet Kortisonpreparat kan maskera, aktivera och förvärra en ögoninfektion. Tala med läkare eller apotekspersonal innan du använder Ficortril. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Andra läkemedel och Ficortril Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Graviditet, amning och fertilitet Inga ogynnsamma effekter på fostret har påvisats under graviditet. Ficortril går över i modersmjölk men påverkar troligen inte barn som ammas. Rådgör dock med din läkare vid mer än tillfälligt bruk av Ficortril under amning. Körförmåga och användning av maskiner Ingen påverkan. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Ficortril om du är allergisk mot hydrokortisonacetat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). vid infektioner orsakade av virus (t ex vid vattkoppor eller herpes simplex), bakterier, svampar eller parasiter. vid akuta, variga, obehandlade ögoninfektioner, som kan döljas vid behandling med kortisonpreparat.",
        "caution": "Varningar och försiktighet Kortisonpreparat kan maskera, aktivera och förvärra en ögoninfektion. Tala med läkare eller apotekspersonal innan du använder Ficortril. Kontakta läkare om du upplever dimsyn eller andra synrubbningar.",
        "interaction": "Andra läkemedel och Ficortril Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Inga ogynnsamma effekter på fostret har påvisats under graviditet. Ficortril går över i modersmjölk men påverkar troligen inte barn som ammas. Rådgör dock med din läkare vid mer än tillfälligt bruk av Ficortril under amning.",
        "driving": "Körförmåga och användning av maskiner Ingen påverkan. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Ficortril Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vanlig ordination: En 1-1,5 cm lång salvsträng stryks innanför den undre ögonlocksranden 2-3 gånger dagligen. Ögonkompresser kan lämpligen användas. Behandlingen utsätts gradvis. Hur du öppnar tuben: Tuben innehåller en plastring, skruvkork, toppen av tuben med skruvlock samt nedre del av tuben med förslutning. Tuben är försluten första gången du använder den. Innan du använder tuben första gången, skruva av tubspetsen inklusive skruvlocket och avlägsna plastringen. Skruva tillbaka tubspetsen hela vägen så att perforeringen bryts. Skruva av skruvlocket. Tuben är nu redo för användning. Tryck försiktigt ut innehållet i tuben. Om du använt för stor mängd av Ficortril Om du använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Ficortril Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Ficortril Om du använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Ficortril Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vanliga (förekommer hos fler än 1 av 100 användare): Sveda. Långvarig behandling kan ge ökat tryck inne i ögat och hornhinneskada. Mindre vanliga (förekommer hos färre än 1 av 100 användare): Aktivering av hornhinneinflammation orsakad av virus. Sällsynta (förekommer hos färre än 1 av 1000 användare): Vid sjukdomar som orsakar förtunning av hornhinnan kan denna lättare brista vid behandling med kortisonpreparat. Vid långvarig behandling har grumlingar av ögats lins och grå starr rapporterats. Har rapporterats (förekommer hos ett okänt antal användare): Dimsyn. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ficortril ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter Utg. dat. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 ºC. Öppnad förpackning är användbar 1 månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är hydrokortisonacetat. 1 g salva innehåller 5 mg hydrokortisonacetat. Övriga innehållsämnen är flytande paraffin, vitt vaselin. Läkemedlets utseende och förpackningsstorlekar Tub 3,5 g. Innehavare av godkännande för försäljning och tillverkare Pfizer AB 113 63 Stockholm Tel: 08 – 550 520 00 E-mail: medical.information@pfizer.com Denna bipacksedel ändrades senast 2023-05-25",
        "composition": "Innehållsdeklaration Den aktiva substansen är hydrokortisonacetat. 1 g salva innehåller 5 mg hydrokortisonacetat. Övriga innehållsämnen är flytande paraffin, vitt vaselin.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tub 3,5 g.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Pfizer AB 113 63 Stockholm Tel: 08 – 550 520 00 E-mail: medical.information@pfizer.com Denna bipacksedel ändrades senast 2023-05-25"
    },
    "produktresume": {
        "tradename": "Ficortril 0,5% ögonsalva",
        "composition": "1 g ögonsalva innehåller hydrokortisonacetat 5 mg.Beträffande hjälpämnen se avsnitt 6.1.",
        "product-form": "Ögonsalva",
        "clinical": "4.1 Terapeutiska indikationer Allergisk blefarit och konjunktivit. Inflammatoriska tillstånd i ögats yttre delar och främre segment. 4.2 Dosering och administreringssätt Liksom alla andra steroidpreparat för ögonbruk bör Ficortril ögonsalva handhas av ögonspecialist. En salvsträng om 1-1,5 cm appliceras innanför den undre ögonlocksranden 2-3 gånger dagligen. Ögonkompress kan lämpligen användas. Behandlingen utsätts gradvis. 4.3 Kontraindikationer Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne. Virussjukdomar som engagerar kornea och konjunktiva. Purulent konjunktivit och purulent blefarit kontraindicerar lokal behandling med steroider även i kombination med antibiotika. Vid infektioner förorsakade av bakterier, patogena svampar eller parasiter skall lokala glukokortikoider användas endast om samtidig kausal terapi ges. 4.4 Varningar och försiktighetsmått Glukokortikoider kan maskera, aktivera och förvärra en ögoninfektion. Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. 4.5 Interaktioner med andra läkemedel och övriga interaktioner - 4.6 Graviditet och amning Graviditet: Inga kända risker vid användning under graviditet. Amning: Hydrokortison passerar över i modersmjölk men risk för påverkan på barnet synes osannolik med terapevtiska doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner - 4.8 Biverkningar Vanliga (>1/100) Ögon: Sveda vid instillation. Vid långtidsbehandling hornhinneskada och intraokulär tryckstegring. Mindre vanliga Ögon: Aktivering av viruskeratit. Sällsynta (<1/1000) Ögon: Korneaperforation, katarakt vid långtidsbehandling. Ingen känd frekvens (kan inte beräknas från tillgängliga data) Ögon: Dimsyn (se även avsnitt 4.4) Intraokulär tryckstegring uppträder hos vissa individer företrädesvis vid långtidsbehandling. Korneaperforation ses företrädesvis vid långtidsbehandling av sjukdomar som orsakar korneaförtunning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering -",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Mild glukokortikoid (Grupp I)ATC-kod: S01BA02Ficortril innehåller en mild glukokortikoid, hydrokortison, som har antiinflammatorisk och antiallergisk effekt vid ytliga sjukdomstillstånd i ögat. 5.2 Farmakokinetiska egenskaper - 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Flytande paraffin, vitt vaselin. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. Öppnad förpackning används inom en månad. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30ºC. 6.5 Förpackningstyp och innehåll Tub 3,5 g (opalescent) 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.",
        "prod-license": "Pfizer AB113 63 Stockholm",
        "approval-number": "4700",
        "approval-first-date": "Första godkännandet: 1955-01-29Förnyat godkännande: 2010-06-01",
        "revision-date": "2023-05-25"
    },
    "fass_text": {
        "indication": "Allergisk blefarit och konjunktivit. Inflammatoriska tillstånd i ögats yttre delar och främre segment.",
        "contraindication": "Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne. Virussjukdomar som engagerar kornea och konjunktiva. Purulent konjunktivit och purulent blefarit kontraindicerar lokal behandling med steroider även i kombination med antibiotika. Vid infektioner förorsakade av bakterier, patogena svampar eller parasiter skall lokala glukokortikoider användas endast om samtidig kausal terapi ges.",
        "dosage": "Liksom alla andra steroidpreparat för ögonbruk bör Ficortril ögonsalva handhas av ögonspecialist. En salvsträng om 1-1,5 cm appliceras innanför den undre ögonlocksranden 2-3 gånger dagligen. Ögonkompress kan lämpligen användas. Behandlingen utsätts gradvis.",
        "caution": "Glukokortikoider kan maskera, aktivera och förvärra en ögoninfektion. Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider.",
        "interaction": "-",
        "pregnancy": "Inga kända risker vid användning under graviditet.",
        "breastfeeding": "Hydrokortison passerar över i modersmjölk men risk för påverkan på barnet synes osannolik med terapeutiska doser.",
        "driving": "-",
        "side-effects": "Vanliga (>1/100) Ögon: Sveda vid instillation. Vid långtidsbehandling hornhinneskada och intraokulär tryckstegring. Mindre vanliga Ögon: Aktivering av viruskeratit. Sällsynta (<1/1000) Ögon: Korneaperforation, katarakt vid långtidsbehandling. Ingen känd frekvens (kan inte beräknas från tillgängliga data) Ögon: Dimsyn (se även avsnitt Varningar och försiktighet) Intraokulär tryckstegring uppträder hos vissa individer företrädesvis vid långtidsbehandling. Korneaperforation ses företrädesvis vid långtidsbehandling av sjukdomar som orsakar korneaförtunning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "-",
        "pharmacodynamic": "Ficortril innehåller en mild glukokortikoid, hydrokortison, som har antiinflammatorisk och antiallergisk effekt vid ytliga sjukdomstillstånd i ögat.",
        "pharmacokinetic": "-",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 g ögonsalva innehåller hydrokortisonacetat 5 mg. Förteckning över hjälpämnen Flytande paraffin, vitt vaselin.",
        "env-effect": "Hydrokortison Miljörisk: Risk för miljöpåverkan av hydrokortison kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att hydrokortison är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att hydrokortison kan bioackumuleras, då data saknas.",
        "handling-life-shelf-storage": "Hållbarhet Öppnad förpackning används inom en månad. Särskilda förvaringsanvisningar Förvaras vid högst 30ºC. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Hydrokortison Miljörisk: Risk för miljöpåverkan av hydrokortison kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att hydrokortison är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att hydrokortison kan bioackumuleras, då data saknas."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ficortril®, Ögonsalva 0,5 %"
    }
}