{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Celocurin är och vad det används för 2. Vad du behöver veta innan du får Celocurin 3. Hur du ges Celocurin 4. Eventuella biverkningar 5. Hur Celocurin ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Celocurin är och vad det används för Celocurin innehåller den aktiva substansen suxametoniumklorid. Suxametoniumklorid tillhör en grupp läkemedel som kallas perifert verkande muskelavslappnande medel och som verkar genom att få musklerna att slappna av. Celocurin används generellt vid behov av muskelavslappning och då kortvarig verkan är önskvärd, men särskilt vid: elektrochockbehandling, intubering i luftstrupen (när ett rör förs in i luftstrupen för att skapa en säker luftväg), återställande av felställda ben eller leder efter frakturer och urledvridningar röntgenundersökningar. Suxametoniumklorid som finns i Celocurin kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Celocurin innehåller den aktiva substansen suxametoniumklorid. Suxametoniumklorid tillhör en grupp läkemedel som kallas perifert verkande muskelavslappnande medel och som verkar genom att få musklerna att slappna av. Celocurin används generellt vid behov av muskelavslappning och då kortvarig verkan är önskvärd, men särskilt vid: elektrochockbehandling, intubering i luftstrupen (när ett rör förs in i luftstrupen för att skapa en säker luftväg), återställande av felställda ben eller leder efter frakturer och urledvridningar röntgenundersökningar. Suxametoniumklorid som finns i Celocurin kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Celocurin Du ska inte få Celocurin: om du har stora brännskador om du har stora vävnadsskador om du har njursvikt som ger ökade nivåer av kalium i blodet om du har svår långvarig blodförgiftning om du har mycket höga nivåer av kalium i blodet om du är allergisk mot suxametoniumklorid om du har den ärftliga muskelsjukdomen familjär malign hypertermi. Varningar och försiktighet Användning av Celocurin ger en ökad nivå av kalium i blodet, vilket kan ge allvarliga följder hos känsliga patienter. Detta kan visa sig som långsam hjärtfrekvens, hjärtrytmrubbningar och lågt blodtryck, men även som hög hjärtfrekvens och högt blodtryck. Suxametoniumklorid i Celocurin kan även ge ökad utsöndring av spott, slem i lungorna och magsaft, hudrodnad, kramp i luftvägarna och chock. I sällsynta fall kan hjärtrytmen påverkas och orsaka hjärtstillestånd. Allvarliga muskelbesvär p.g.a. onormal muskelnedbrytning (muskelsvaghet, ömhet eller smärta) (rabdomyolys) tillsammans med akut njursvikt och rödbrun urin (färgen orsakas av proteinet myoglobin) har rapporterats. Barn och ungdomar Det finns en ökad risk för allvarliga muskelbesvär p.g.a. onormal muskelnedbrytning (muskelsvaghet, ömhet eller smärta) (rabdomyolys) följt av hjärtrytmrubbningar, hjärtstillestånd och död hos barn och ungdomar med odiagnostiserad skelettmuskelmyopati (muskelbesvär såsom muskelsvaghet, muskelvärk, kramp och stelhet). Andra läkemedel och Celocurin Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Celocurin och atrakurium (ett muskelavslappnande medel) bör inte ges samtidigt eftersom effekten av atrakurium förstärks och effekten av Celocurin förkortas. Kombination med följande läkemedel kan göra att dosanpassning krävs eftersom de förstärker och/eller förlänger effekten av Celocurin: plasma-kolinesterashämmare, såsom bambuterol (används mot astma), donepezil, galantamin och rivastigmin (används mot demens), azatioprin (används vid transplantation och vid autoimmuna sjukdomar), ketamin (narkosmedel, används för nedsövning). Andra läkemedel som kan påverka effekten av Celocurin är: aminoglykosider (typ av antibiotika), cyklofosfamid (används mot cancer), tiotepa (används mot cancer), metoklopramid (används mot illamående och kräkningar), halotan (narkosmedel, används för nedsövning) litium (används mot mani och depression). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du får detta läkemedel. Graviditet Celocurin kan brytas ned långsammare i kroppen under graviditet. Suxametoniumklorid passerar normalt inte moderkakan i så stora mängder att fostret påverkas, men i sällsynta fall då fostret befaras ha vissa genetiska anlag (pseudokolinesterasbrist) finns en risk för andningsproblem. Därför ska Celocurin användas med försiktighet under förlossning. Amning Uppgift saknas om suxametoniumklorid passerar över i modersmjölk. Körförmåga och användning av maskiner Inga studier har utförts. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Celocurin innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull/flaska, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Du ska inte få Celocurin: om du har stora brännskador om du har stora vävnadsskador om du har njursvikt som ger ökade nivåer av kalium i blodet om du har svår långvarig blodförgiftning om du har mycket höga nivåer av kalium i blodet om du är allergisk mot suxametoniumklorid om du har den ärftliga muskelsjukdomen familjär malign hypertermi.",
        "caution": "Varningar och försiktighet Användning av Celocurin ger en ökad nivå av kalium i blodet, vilket kan ge allvarliga följder hos känsliga patienter. Detta kan visa sig som långsam hjärtfrekvens, hjärtrytmrubbningar och lågt blodtryck, men även som hög hjärtfrekvens och högt blodtryck. Suxametoniumklorid i Celocurin kan även ge ökad utsöndring av spott, slem i lungorna och magsaft, hudrodnad, kramp i luftvägarna och chock. I sällsynta fall kan hjärtrytmen påverkas och orsaka hjärtstillestånd. Allvarliga muskelbesvär p.g.a. onormal muskelnedbrytning (muskelsvaghet, ömhet eller smärta) (rabdomyolys) tillsammans med akut njursvikt och rödbrun urin (färgen orsakas av proteinet myoglobin) har rapporterats.",
        "children": "Barn och ungdomar Det finns en ökad risk för allvarliga muskelbesvär p.g.a. onormal muskelnedbrytning (muskelsvaghet, ömhet eller smärta) (rabdomyolys) följt av hjärtrytmrubbningar, hjärtstillestånd och död hos barn och ungdomar med odiagnostiserad skelettmuskelmyopati (muskelbesvär såsom muskelsvaghet, muskelvärk, kramp och stelhet).",
        "interaction": "Andra läkemedel och Celocurin Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Celocurin och atrakurium (ett muskelavslappnande medel) bör inte ges samtidigt eftersom effekten av atrakurium förstärks och effekten av Celocurin förkortas. Kombination med följande läkemedel kan göra att dosanpassning krävs eftersom de förstärker och/eller förlänger effekten av Celocurin: plasma-kolinesterashämmare, såsom bambuterol (används mot astma), donepezil, galantamin och rivastigmin (används mot demens), azatioprin (används vid transplantation och vid autoimmuna sjukdomar), ketamin (narkosmedel, används för nedsövning). Andra läkemedel som kan påverka effekten av Celocurin är: aminoglykosider (typ av antibiotika), cyklofosfamid (används mot cancer), tiotepa (används mot cancer), metoklopramid (används mot illamående och kräkningar), halotan (narkosmedel, används för nedsövning) litium (används mot mani och depression).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du får detta läkemedel. Graviditet Celocurin kan brytas ned långsammare i kroppen under graviditet. Suxametoniumklorid passerar normalt inte moderkakan i så stora mängder att fostret påverkas, men i sällsynta fall då fostret befaras ha vissa genetiska anlag (pseudokolinesterasbrist) finns en risk för andningsproblem. Därför ska Celocurin användas med försiktighet under förlossning. Amning Uppgift saknas om suxametoniumklorid passerar över i modersmjölk.",
        "driving": "Körförmåga och användning av maskiner Inga studier har utförts. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Celocurin innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull/flaska, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du ges Celocurin Celocurin ska endast ges av läkare som är särskilt utbildade inom läran om bedövningsmetoder. När Celocurin ges ska utrustning för andningshjälp samt syrgas alltid finnas tillgänglig. Doseringen av Celocurin är specifik för varje patient och bestäms av läkaren. Celocurin ska ges som en injektion eller infusion d.v.s. genom en nål som sticks in i någon av dina vener, men kan i speciella situationer ges som en injektion i en muskel eller i håligheten inne i ett skelettben. Om du fått för stor mängd av Celocurin Det är osannolikt att så skulle ske, eftersom den dos du ges övervakas mycket noggrant. Om du dock av misstag skulle få en för stor dos kan du få andningsuppehåll. I detta fall vidtar läkaren omedelbart nödvändiga åtgärder. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du fått för stor mängd av Celocurin Det är osannolikt att så skulle ske, eftersom den dos du ges övervakas mycket noggrant. Om du dock av misstag skulle få en för stor dos kan du få andningsuppehåll. I detta fall vidtar läkaren omedelbart nödvändiga åtgärder. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): muskelömhet/värk Vanliga (kan förekomma hos upp till 1 av 10 användare): blodtrycksfall hjärtrytmrubbningar långsam hjärtfrekvens frisättning av histamin ökat tryck i ögat (detta tillstånd är snabbt övergående) ökning av kaliumnivåerna i blodet Sällsynta (kan förekomma hos upp till 1 av 1000 användare): hjärtstillestånd akut allergisk reaktion (anafylaktisk reaktion) malign hypertermi (muskelsjukdom) kramp i luftvägarna Har rapporterats (förekommer hos ett okänt antal användare): allvarliga muskelbesvär p.g.a. onormal muskelnedbrytning (muskelsvaghet, ömhet eller smärta) (rabdomyolys) akut njursvikt och rödbrun urin (färgen orsakas av proteinet myoglobin) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Celocurin ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2°C-8°C). Kan förvaras i akutväskor och jourväskor och är då hållbar i 2 månader vid förvaring i rumstemperatur. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är suxametoniumklorid. 1 ml innehåller 50 mg suxametoniumklorid. Övriga innehållsämnen är bärnstenssyra, natriumhydroxid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Klar, ofärgad vätska. Ampuller 10 x 2 ml Injektionsflaskor 10 x 10 ml Injektionsflaska 1 x 10 ml Innehavare av godkännande för försäljning Viatris AB Box 23033 104 35 Stockholm Tillverkare Orion Corporation Orion Pharma Orionintie 1 02200 Espoo Finland Denna bipacksedel ändrades senast 2022-08-08",
        "composition": "Innehållsdeklaration Den aktiva substansen är suxametoniumklorid. 1 ml innehåller 50 mg suxametoniumklorid. Övriga innehållsämnen är bärnstenssyra, natriumhydroxid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Klar, ofärgad vätska. Ampuller 10 x 2 ml Injektionsflaskor 10 x 10 ml Injektionsflaska 1 x 10 ml",
        "prod-license": "Innehavare av godkännande för försäljning Viatris AB Box 23033 104 35 Stockholm Tillverkare Orion Corporation Orion Pharma Orionintie 1 02200 Espoo Finland Denna bipacksedel ändrades senast 2022-08-08"
    },
    "produktresume": {
        "tradename": "Celocurin 50 mg/ml injektionsvätska, lösning",
        "composition": "Suxametonklorid (succinylkolin) 50 mg/mlHjälpämne med känd effekt: natriumFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning(klar, ofärgad vätska med pH ca 3,5)",
        "clinical": "4.1 Terapeutiska indikationer Används generellt då muskelavslappning önskas, men särskilt vid elektrochockbehandling, trakeal intubation, reposition av frakturer och luxationer samt röntgenundersökningar, då kortvarig verkan är önskvärd. 4.2 Dosering och administreringssätt Dosering Doseringen av succinylkolin individualiseras för varje patient. Anestesiteknik, förväntad tidsåtgång för ingreppet, möjlig interaktion med andra läkemedel samt patientens allmäntillstånd skall vägas in när dosen fastställs. Doseringsriktlinjer Vuxna: Normaldosering med ultrakortverkande succinylkolin är 1,0-1,5 mg/kg och ger adekvata intubationsförhållanden efter 1-1,5 minut med bibehållen avslappning av perifer muskulatur under 3-5 minuter och successiv återhämtning under 10-15 minuter. Andningen påverkas i de flesta fall så mycket att den måste upprätthållas på konstgjord väg tills adekvat spontanandning är återställd. Intravenös injektion av 0,3-0,8 mg/kg ger en total avslappning av all volontär muskulatur under 5-10 minuter och användes vanligen vid ECT och kräver likaledes konstgjord andning och samtidig syrgasinhalation hos patienten.Då långvarig muskelavslappning önskas kan Celocurin ges i intravenös injektion eller kontinuerlig infusion, 2-5 mg/min som 0,1-0,2 % lösning. Totaldosen vid ett ingrepp bör ej överskrida 500 mg. Succinylkolin kan ges intramuskulärt i dosen 2,5-4 mg/kg. Pediatrisk population: Barn behöver högre doser av succinylkolin än vuxna på grund av snabb hydrolys av substansen. Till barn < 1 år ges doseringen 2-3 mg/kg, som minskas och individualiseras med åldern och till barn över 12 år ges samma dosering i.v. (1 mg/kg) som till vuxen. Vid intramuskulär administrering bör en dos motsvarande 4-5 mg/kg kroppsvikt ges (högst 150 mg totalt). Administreringssätt Succinylkolin (suxametonium) skall ges intravenöst men kan i speciella situationer tillföras intramuskulärt eller intraosseöst, men kräver då medverkan av mycket erfaren kliniskt verksam anestesiolog som avgör om fördelarna överväger riskerna i det enskilda fallet. Succinylkolin skall endast ges av eller under överinseende av erfaren kliniskt verksam anestesiolog som är väl förtrogen med användningen av och verkningsmekanismerna för detta läkemedel. Intubationsmaterial, respirator och syrgas skall finnas tillgänglig vid administrering. 4.3 Kontraindikationer Stora brännskador, massivt vävnadstrauma, njursvikt med serumkaliumökning, svår långvarig sepsis, svår hyperkalemi, tidigare känd överkänslighet mot succinylkolin, familjär malign hypertermi. 4.4 Varningar och försiktighet Pediatrisk population Det finns en ökad risk för rabdomyolys följt av ventrikulära arytmier, hjärtstillestånd och död hos barn och ungdomar med odiagnostiserad skelettmuskel myopati.Vid depolarisering av skelettmuskeln sker ett omedelbart kaliumutflöde och kaliumkoncentrationen i plasma ökar, vilket kan ge allvarliga konsekvenser hos vissa riskpatienter. Stimulering av vagusnerv och parasympatiska ganglier kan ge bradykardi, arytmier och hypotension, vilket kan accentueras av kaliumökningen. Takykardi och blodtrycksökning via stimulering av sympatiska ganglier har också rapporterats. Succinylkolin kan via muskarin effekt utlösa ökad spottkörtel-, bronkial-, och ventrikelsekretion. Effekten kan minskas med antimuskarinpreparat, t ex atropin, i förebyggande syfte. Av succinylkolin direktmedierad histaminfrisättning med flush, bronkospasm och chock har också rapporterats. Suxameton kan påverka hjärtrytm och orsaka hjärtstillestånd i sällsynta fall.Rabdomyolys med eventuell akut njursvikt med myoglobinuri har rapporterats hos patienter som fått suxametonklorid i terapeutiska doser.Celocurin innehåller natrium:Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull/flaska, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Den neuromuskulärt blockerande effekten av atrakurium förstärks ca 30 % efter induktion med succinylkolin. Effekten av kombinationen har dokumenterats i fyra studier och bör undvikas. Om substanserna ges i snabb följd förkortas effekten av succinylkolin. Samtidig administrering av de två medlen bör undvikas när behov föreligger av snabb intubation. Följande kombinationer med Celocurin är mindre väl dokumenterade men kan kräva dosanpassning; Plasma-kolinesterashämmare som förstärker och förlänger effekten av succinylkolin: bambuterol, donezeptil, galantamin och rivastigmin. Substanser som potentierar neuromuskulär blockad av succinylkolin: azatioprin och ketamin. Övriga rapporterade interaktioner: Aminoglykosider kan öka den neuromuskulära blockaden. Cyklofosfamid och tiotepa kan reducera pseudokolinesterasaktiviteten och förlänga den neuromuskulära blockaden. Metoklopramid kan hämma succinylkolins metabolism via plasmakolinesteras. Halotan kan öka arrytmifrekvensen och accentuera skelettmuskelpåverkan. Förhöjda nivåer av litium påverkar anestesi och muskelrelaxantia och utsättning av litium några dagar före anestesi rekommenderas. 4.6 Fertilitet, graviditet och amning Graviditet Succinylkolins metabolism kan vara långsammare under graviditet pga en lägre plasma-kolinesterasaktivitet. Detta tillstånd kan vara flera veckor efter partus. Succinylkolin i sedvanlig terapeutisk dos passerar normalt ej placenta i sådana mängder att det innebär risk för påverkan på fostret, dock bör risk för andningsdepression hos nyfödd beaktas i de sällsynta fall där fostret kan befaras bära genetiska anlag för pseudokolinesterasbrist. Under partus skall därför succinylkolin användas med beaktande av ovanstående. Amning Uppgift saknas om succinylkolin passerar över i modersmjölk. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts. 4.8 Biverkningar Den vanligaste biverkan av succinylkolin är muskelömhet/muskelsmärta. Upp till 60 % av patienterna har rapporterat denna biverkan postoperativt. Angivna frekvenser är ungefärliga eftersom det saknas tillräcklig klinisk dokumentation som kan användas för detta ändamål.Biverkningarna anges enligt följande frekvenser: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), sällsynta (≥ 1/10 000, < 1/1 000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Vanliga: Histaminfrisättning Sällsynta: Anafylaktisk reaktion Ögon Vanliga: Ökning av intraokulärt tryck (initialt) Hjärtat Vanliga: Bradykardi, arytmier Sällsynta: Hjärtstillestånd Blodkärl Vanliga: Blodtrycksfall Andningsvägar, bröstkorg och mediastinum Sällsynta: Bronkospasm Muskuloskeletala systemet och bindväv Mycket vanliga: Myalgi Ingen känd frekvens: Rabdomyolys Njurar och urinvägar Ingen känd frekvens: Akut njursvikt med myoglobinuri Allmänna symtom och/eller symtom vid administreringsstället Sällsynta: Malign hypertermi Undersökningar: Vanliga: Stegring av serumkalium Hos patienter med brännskador, traumatiska stora muskelskador, neuropatier, myopatier, allvarliga och långvariga intraabdominala infektioner eller njurinsufficiens kan en stegring av serumkalium bli uttalad. Vid nedgång i kolinesterasaktiviteten, t ex vid brännskador, malnutrition, leversjukdomar, svår anemi, kan förlängd effekt av succinylkolin iakttas. Genetiskt betingad kolinesteraseffekt förekommer och kan ge upphov till förlängd effekt av succinylkolin. Initial ökning av det intraokulära trycket kan uppgå till 10-20 mmHg och maximum nås snabbt men klingar av på 5-6 minuter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid förlängd apné ges konstgjord andning tills fullständig återgång till normal andning sker. Vid allvarliga överkänslighetsreaktioner ges omedelbart symtomatisk och understödjande behandling. Då succinylkolinets effekt i regel är kortvarig och konstgjord andning alltid skall kunna ges, är behov av antidot (t ex färskblod eller fryst plasma som innehåller pseudokolinesteras) sällsynt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Perifert verkande muskelavslappnande medel, ATC-kod: M03AB01Succinylkolin är en biskvartär ammoniumförening och består av två sammanfogade acetylkolinmolekyler. De neuromuskulära effekterna är närmast identiska med acetylkolinets, men succinylkolin ger mer utdragen effekt. Succinylkolin reagerar med nikotinreceptorn, öppnar kanalen och depolariserar ändplattan och närliggande membran, vilket leder till allmän, desorganiserad kontraktion i muskelenheterna (fas I block). Detta kan ses som fascikulationer. På grund av att succinylkolin ej bryts ned av acetylkolinesteras, kvarstår depolarisationen och membranen blir oemottagliga för nya impulser. Därmed uppnås en slapp muskelparalys. Verkningssättet skiljer sig på så sätt från curare som istället förhindrar depolarisation. Kolinesterasinhibitorer (fysostigmin och synstigmin) ökar fas I blockaden och upphäver alltså inte succinylkolinets muskelrelaxerande effekt. Succinylkolineffekten är i regel kortvarig. Under fortsatt tillförsel av succinylkolin minskar den initiala depolarisationen av ändplattan och repolarisation av membranerna sker, vilket liknar bilden av ett kompetitivt block. Acetylkolin kan då ej depolarisera membranen så länge succinylkolin är närvarande (fas II block). Vid beräkning av lämplig dos i kliniskt bruk har man använt den dos i mg/kg kroppsvikt som i genomsnittsbefolkningen ger upphov till 95 % reduktion av muskelkraften, ED95 (effektiv dos 95 %). Om ED95-dosen ökas 2-3 gånger förkortas tillslagstiden och en mycket djup neuromuskulär blockering erhålls, det vill säga man har fått fram intubationsdosen (2xED95, eventuellt 3xED95). Detta är viktigt att känna till eftersom det inte utgör något hinder att man anpassar doseringen efter patientens och ingreppets behov. Tillförsel av succinylkolin ger efter 20-30 sekunder ofta en övergående ökning av det intraokulära trycket, delvis beroende på kontraktion av muskulaturen kring ögat. Tryckstegringen är dock mindre uttalad än den som utlöses enbart av trakeal intubation. Metaboliten succinylmonokolin har en svagt muskelrelaxerande effekt av kompetitiv natur. 5.2 Farmakokinetiska egenskaper Succinylkolin verkar cirka 30-60 sekunder efter intravenös injektion med en effektduration på 2-6 minuter. Succinylkolin hydrolyseras snabbt i plasma av pseudokolinesteras (plasmakolinesteras) till succinylmonokolin. Denna metabolit hydrolyseras sedan långsamt till kolin och bärnstenssyra. En ringa mängd (<10%) succinylkolin utsöndras oförändrad i urinen. Succinylkolins plasmahalveringstid är normalt 1-2 minuter. Genetiskt betingade defekter i produktionen av pseudokolinesteras förekommer hos 3-4% av västerländsk befolkning och ger lätt till måttligt förlängd effekt av succinylkolin och ibland utpräglad förlängning av apnétiden (sällsynt). Förvärvad brist på kolinesteras eller minskad enzymaktivitet kan orsakas av svår leverskada, malnutrition, svår anemi, brännskador, cancer, kollagena sjukdomar, svår dehydrering, hjärtinfarkt, myxödem, plasmaferes, plasmabyte samt graviditet (även puerperalt). Vissa läkemedel minskar syntesen av pseudokolinesteras alternativt dess aktivitet (se 4.5 Interaktioner med andra läkemedel och övriga interaktioner). 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Bärnstenssyra 1,2 mgNatriumhydroxid 0,1 mgVatten för injektionsvätskor till 1 ml 6.2 Inkompatibiliteter Barbiturater och Celocurin skall ges separat. 6.3 Hållbarhet 18 månader vid förvaring i kylskåp (2-8 ºC). Kan förvaras i akutväskor och jourväskor och är då hållbar i 2 månader vid förvaring i rumstemperatur. 6.4 Särskilda förvaringsanvisningar Förvaras vid 2-8 °C. 6.5 Förpackningstyp och innehåll Ampuller 10 x 2 mlFlaskor 10 x 10 mlFlaska 1 x 10 ml 6.6 Särskilda anvisningar för destruktion och övrig hantering Vid användning av muskelavslappnande medel skall intubationsutrustning samt apparatur för konstgjord andning alltid finnas tillgänglig.",
        "prod-license": "Viatris ABBox 23033104 35 Stockholm",
        "approval-number": "5477",
        "approval-first-date": "Första godkännandet: 17 december 1957 Förnyat godkännande: 1 juli 2007",
        "revision-date": "2022-08-08"
    },
    "fass_text": {
        "indication": "Används generellt då muskelavslappning önskas, men särskilt vid elektrochockbehandling, trakeal intubation, reposition av frakturer och luxationer samt röntgenundersökningar, då kortvarig verkan är önskvärd.",
        "contraindication": "Stora brännskador, massivt vävnadstrauma, njursvikt med serumkaliumökning, svår långvarig sepsis, svår hyperkalemi, tidigare känd överkänslighet mot succinylkolin, familjär malign hypertermi.",
        "dosage": "Dosering Doseringen av succinylkolin individualiseras för varje patient. Anestesiteknik, förväntad tidsåtgång för ingreppet, möjlig interaktion med andra läkemedel samt patientens allmäntillstånd skall vägas in när dosen fastställs. Doseringsriktlinjer Vuxna: Normaldosering med ultrakortverkande succinylkolin är 1,0-1,5 mg/kg och ger adekvata intubationsförhållanden efter 1-1,5 minut med bibehållen avslappning av perifer muskulatur under 3-5 minuter och successiv återhämtning under 10-15 minuter. Andningen påverkas i de flesta fall så mycket att den måste upprätthållas på konstgjord väg tills adekvat spontanandning är återställd. Intravenös injektion av 0,3-0,8 mg/kg ger en total avslappning av all volontär muskulatur under 5-10 minuter och användes vanligen vid ECT och kräver likaledes konstgjord andning och samtidig syrgasinhalation hos patienten. Då långvarig muskelavslappning önskas kan Celocurin ges i intravenös injektion eller kontinuerlig infusion, 2-5 mg/min som 0,1-0,2 % lösning. Totaldosen vid ett ingrepp bör ej överskrida 500 mg. Succinylkolin kan ges intramuskulärt i dosen 2,5-4 mg/kg. Pediatrisk population: Barn behöver högre doser av succinylkolin än vuxna på grund av snabb hydrolys av substansen. Till barn < 1 år ges doseringen 2-3 mg/kg, som minskas och individualiseras med åldern och till barn över 12 år ges samma dosering i.v. (1 mg/kg) som till vuxen. Vid intramuskulär administrering bör en dos motsvarande 4-5 mg/kg kroppsvikt ges (högst 150 mg totalt). Administreringssätt Succinylkolin (suxametonium) skall ges intravenöst men kan i speciella situationer tillföras intramuskulärt eller intraosseöst, men kräver då medverkan av mycket erfaren kliniskt verksam anestesiolog som avgör om fördelarna överväger riskerna i det enskilda fallet. Succinylkolin skall endast ges av eller under överinseende av erfaren kliniskt verksam anestesiolog som är väl förtrogen med användningen av och verkningsmekanismerna för detta läkemedel. Intubationsmaterial, respirator och syrgas skall finnas tillgänglig vid administrering.",
        "caution": "Pediatrisk population Det finns en ökad risk för rabdomyolys följt av ventrikulära arytmier, hjärtstillestånd och död hos barn och ungdomar med odiagnostiserad skelettmuskel myopati. Vid depolarisering av skelettmuskeln sker ett omedelbart kaliumutflöde och kaliumkoncentrationen i plasma ökar, vilket kan ge allvarliga konsekvenser hos vissa riskpatienter. Stimulering av vagusnerv och parasympatiska ganglier kan ge bradykardi, arytmier och hypotension, vilket kan accentueras av kaliumökningen. Takykardi och blodtrycksökning via stimulering av sympatiska ganglier har också rapporterats. Succinylkolin kan via muskarin effekt utlösa ökad spottkörtel-, bronkial-, och ventrikelsekretion. Effekten kan minskas med antimuskarinpreparat, t ex atropin, i förebyggande syfte. Av succinylkolin direktmedierad histaminfrisättning med flush, bronkospasm och chock har också rapporterats. Suxameton kan påverka hjärtrytm och orsaka hjärtstillestånd i sällsynta fall. Rabdomyolys med eventuell akut njursvikt med myoglobinuri har rapporterats hos patienter som fått suxametonklorid i terapeutiska doser. Celocurin innehåller natrium: Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull/flaska, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Den neuromuskulärt blockerande effekten av atrakurium förstärks ca 30 % efter induktion med succinylkolin. Effekten av kombinationen har dokumenterats i fyra studier och bör undvikas. Om substanserna ges i snabb följd förkortas effekten av succinylkolin. Samtidig administrering av de två medlen bör undvikas när behov föreligger av snabb intubation. Följande kombinationer med Celocurin är mindre väl dokumenterade men kan kräva dosanpassning; Plasma-kolinesterashämmare som förstärker och förlänger effekten av succinylkolin: bambuterol, donezeptil, galantamin och rivastigmin. Substanser som potentierar neuromuskulär blockad av succinylkolin: azatioprin och ketamin. Övriga rapporterade interaktioner: Aminoglykosider kan öka den neuromuskulära blockaden. Cyklofosfamid och tiotepa kan reducera pseudokolinesterasaktiviteten och förlänga den neuromuskulära blockaden. Metoklopramid kan hämma succinylkolins metabolism via plasmakolinesteras. Halotan kan öka arrytmifrekvensen och accentuera skelettmuskelpåverkan. Förhöjda nivåer av litium påverkar anestesi och muskelrelaxantia och utsättning av litium några dagar före anestesi rekommenderas.",
        "pregnancy": "Succinylkolins metabolism kan vara långsammare under graviditet pga en lägre plasma-kolinesterasaktivitet. Detta tillstånd kan vara flera veckor efter partus. Succinylkolin i sedvanlig terapeutisk dos passerar normalt ej placenta i sådana mängder att det innebär risk för påverkan på fostret, dock bör risk för andningsdepression hos nyfödd beaktas i de sällsynta fall där fostret kan befaras bära genetiska anlag för pseudokolinesterasbrist. Under partus skall därför succinylkolin användas med beaktande av ovanstående.",
        "breastfeeding": "Uppgift saknas om succinylkolin passerar över i modersmjölk.",
        "driving": "Inga studier har utförts.",
        "side-effects": "Den vanligaste biverkan av succinylkolin är muskelömhet/muskelsmärta. Upp till 60 % av patienterna har rapporterat denna biverkan postoperativt. Angivna frekvenser är ungefärliga eftersom det saknas tillräcklig klinisk dokumentation som kan användas för detta ändamål. Biverkningarna anges enligt följande frekvenser: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), sällsynta (≥ 1/10 000, < 1/1 000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Vanliga: Histaminfrisättning Sällsynta: Anafylaktisk reaktion Ögon Vanliga: Ökning av intraokulärt tryck (initialt) Hjärtat Vanliga: Bradykardi, arytmier Sällsynta: Hjärtstillestånd Blodkärl Vanliga: Blodtrycksfall Andningsvägar, bröstkorg och mediastinum Sällsynta: Bronkospasm Muskuloskeletala systemet och bindväv Mycket vanliga: Myalgi Ingen känd frekvens: Rabdomyolys Njurar och urinvägar Ingen känd frekvens: Akut njursvikt med myoglobinuri Allmänna symtom och/eller symtom vid administreringsstället Sällsynta: Malign hypertermi Undersökningar: Vanliga: Stegring av serumkalium Hos patienter med brännskador, traumatiska stora muskelskador, neuropatier, myopatier, allvarliga och långvariga intraabdominala infektioner eller njurinsufficiens kan en stegring av serumkalium bli uttalad. Vid nedgång i kolinesterasaktiviteten, t ex vid brännskador, malnutrition, leversjukdomar, svår anemi, kan förlängd effekt av succinylkolin iakttas. Genetiskt betingad kolinesteraseffekt förekommer och kan ge upphov till förlängd effekt av succinylkolin. Initial ökning av det intraokulära trycket kan uppgå till 10-20 mmHg och maximum nås snabbt men klingar av på 5-6 minuter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid förlängd apné ges konstgjord andning tills fullständig återgång till normal andning sker. Vid allvarliga överkänslighetsreaktioner ges omedelbart symtomatisk och understödjande behandling. Då succinylkolinets effekt i regel är kortvarig och konstgjord andning alltid skall kunna ges, är behov av antidot (t ex färskblod eller fryst plasma som innehåller pseudokolinesteras) sällsynt.",
        "pharmacodynamic": "Succinylkolin är en biskvartär ammoniumförening och består av två sammanfogade acetylkolinmolekyler. De neuromuskulära effekterna är närmast identiska med acetylkolinets, men succinylkolin ger mer utdragen effekt. Succinylkolin reagerar med nikotinreceptorn, öppnar kanalen och depolariserar ändplattan och närliggande membran, vilket leder till allmän, desorganiserad kontraktion i muskelenheterna (fas I block). Detta kan ses som fascikulationer. På grund av att succinylkolin ej bryts ned av acetylkolinesteras, kvarstår depolarisationen och membranen blir oemottagliga för nya impulser. Därmed uppnås en slapp muskelparalys. Verkningssättet skiljer sig på så sätt från curare som istället förhindrar depolarisation. Kolinesterasinhibitorer (fysostigmin och synstigmin) ökar fas I blockaden och upphäver alltså inte succinylkolinets muskelrelaxerande effekt. Succinylkolineffekten är i regel kortvarig. Under fortsatt tillförsel av succinylkolin minskar den initiala depolarisationen av ändplattan och repolarisation av membranerna sker, vilket liknar bilden av ett kompetitivt block. Acetylkolin kan då ej depolarisera membranen så länge succinylkolin är närvarande (fas II block). Vid beräkning av lämplig dos i kliniskt bruk har man använt den dos i mg/kg kroppsvikt som i genomsnittsbefolkningen ger upphov till 95 % reduktion av muskelkraften, ED95 (effektiv dos 95 %). Om ED95-dosen ökas 2-3 gånger förkortas tillslagstiden och en mycket djup neuromuskulär blockering erhålls, det vill säga man har fått fram intubationsdosen (2xED95, eventuellt 3xED95). Detta är viktigt att känna till eftersom det inte utgör något hinder att man anpassar doseringen efter patientens och ingreppets behov. Tillförsel av succinylkolin ger efter 20-30 sekunder ofta en övergående ökning av det intraokulära trycket, delvis beroende på kontraktion av muskulaturen kring ögat. Tryckstegringen är dock mindre uttalad än den som utlöses enbart av trakeal intubation. Metaboliten succinylmonokolin har en svagt muskelrelaxerande effekt av kompetitiv natur.",
        "pharmacokinetic": "Succinylkolin verkar cirka 30-60 sekunder efter intravenös injektion med en effektduration på 2-6 minuter. Succinylkolin hydrolyseras snabbt i plasma av pseudokolinesteras (plasmakolinesteras) till succinylmonokolin. Denna metabolit hydrolyseras sedan långsamt till kolin och bärnstenssyra. En ringa mängd (<10%) succinylkolin utsöndras oförändrad i urinen. Succinylkolins plasmahalveringstid är normalt 1-2 minuter. Genetiskt betingade defekter i produktionen av pseudokolinesteras förekommer hos 3-4% av västerländsk befolkning och ger lätt till måttligt förlängd effekt av succinylkolin och ibland utpräglad förlängning av apnétiden (sällsynt). Förvärvad brist på kolinesteras eller minskad enzymaktivitet kan orsakas av svår leverskada, malnutrition, svår anemi, brännskador, cancer, kollagena sjukdomar, svår dehydrering, hjärtinfarkt, myxödem, plasmaferes, plasmabyte samt graviditet (även puerperalt). Vissa läkemedel minskar syntesen av pseudokolinesteras alternativt dess aktivitet (se Interaktioner Interaktioner med andra läkemedel och övriga interaktioner).",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Suxametonklorid (succinylkolin) 50 mg/ml Hjälpämne med känd effekt: natrium För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Bärnstenssyra 1,2 mg Natriumhydroxid 0,1 mg Vatten för injektionsvätskor till 1 ml",
        "incompatibility": "Barbiturater och Celocurin skall ges separat.",
        "handling-life-shelf-storage": "Hållbarhet 18 månader vid förvaring i kylskåp (2-8 ºC). Kan förvaras i akutväskor och jourväskor och är då hållbar i 2 månader vid förvaring i rumstemperatur. Särskilda förvaringsanvisningar Förvaras vid 2-8 °C. Särskilda anvisningar för destruktion Vid användning av muskelavslappnande medel skall intubationsutrustning samt apparatur för konstgjord andning alltid finnas tillgänglig."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Celocurin®, Injektionsvätska, lösning 50 mg/ml"
    }
}