{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Hirudoid är och vad det används för 2. Vad du behöver veta innan du använder Hirudoid 3. Hur du använder Hirudoid 4. Eventuella biverkningar 5. Hur Hirudoid ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Hirudoid är och vad det används för Hirudoid används för att påskynda upplösning och tillbakagång av tromboflebiter (inflammation och blodpropp i venvägg) och hematom (blåmärke). Hirudoid tränger genom huden in i de ytliga vävnaderna där det motverkar bildandet av ytliga blodproppar samt påskyndar upplösning och tillbakagång av ytliga blodproppar, blåmärken och svullnad.",
        "indication": "Hirudoid används för att påskynda upplösning och tillbakagång av tromboflebiter (inflammation och blodpropp i venvägg) och hematom (blåmärke). Hirudoid tränger genom huden in i de ytliga vävnaderna där det motverkar bildandet av ytliga blodproppar samt påskyndar upplösning och tillbakagång av ytliga blodproppar, blåmärken och svullnad.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Hirudoid Använd inte Hirudoid om du är allergisk mot glukosaminoglykanpolysulfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Hirudoid kräm. Bör ej användas på öppna sår, på skadad hud eller i ögonen. Graviditet och amning Inga kända risker. Körförmåga och användning av maskiner Inga kända risker. Hirudoid innehåller cetostearylalkohol, metylparahydroxibensoat och propylparahydroxibensoat Cetostearylalkohol kan ge lokala hudreaktioner (t.ex. kontakteksem). Metylparahydroxibensoat och propylparahydroxibensoat kan ge allergisk reaktion (eventuellt fördröjd).",
        "contraindication": "Använd inte Hirudoid om du är allergisk mot glukosaminoglykanpolysulfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Hirudoid kräm. Bör ej användas på öppna sår, på skadad hud eller i ögonen.",
        "pregnancy": "Graviditet och amning Inga kända risker.",
        "driving": "Körförmåga och användning av maskiner Inga kända risker.",
        "substance-information": "Hirudoid innehåller cetostearylalkohol, metylparahydroxibensoat och propylparahydroxibensoat Cetostearylalkohol kan ge lokala hudreaktioner (t.ex. kontakteksem). Metylparahydroxibensoat och propylparahydroxibensoat kan ge allergisk reaktion (eventuellt fördröjd).",
        "usage-and-administration": "3. Hur du använder Hirudoid Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. 3-5 cm krämsträng appliceras och masseras lätt in på det berörda området en till flera gånger dagligen.Vid smärtsamma tillstånd kan Hirudoid i stället för att masseras in, appliceras med kompress som bestrukits med kräm. Krämsträngens längd anpassas till det berörda områdets storlek. Tuben öppnas med spetsen på kapsylens ovansida. Tryck och vrid ordentligt. Ett för litet hål leder till att tuben kan spricka (se illustration). Om du använt för stor mängd av Hirudoid Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "overdosage": "Om du använt för stor mängd av Hirudoid Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Hudutslag på grund av överkänslighet mot i krämen ingående ämnen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Hirudoid ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Användes före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25oC. Används inom 12 månader efter första öppnandet. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration 1 g Hirudoid kräm innehåller: Glukosaminoglykanpolysulfat 3 mg. Övriga innehållsämnen (hjälpämnen) är Glycerol, kaliumhydroxid, stearinsyra, ullfettalkoholer, vitt vaselin, cetostearylalkohol, myristylalkohol, konserveringsmedel (metylparahydroxibensoat E 218, tymol, propylparahydroxibensoat E 216), isopropylalkohol och renat vatten. Läkemedlets utseende och förpackningsstorlekar Vit kräm. Förpackningsstorlek: 1 x 50 g, 10 x 50 g, 1 x 100 g i aluminiumtub. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Övriga tillverkare Mobilat Produktions GmbH Luitpoldstrasse 1, 85276 Pfaffenhofen Tyskland Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2021-02-16",
        "composition": "Innehållsdeklaration 1 g Hirudoid kräm innehåller: Glukosaminoglykanpolysulfat 3 mg. Övriga innehållsämnen (hjälpämnen) är Glycerol, kaliumhydroxid, stearinsyra, ullfettalkoholer, vitt vaselin, cetostearylalkohol, myristylalkohol, konserveringsmedel (metylparahydroxibensoat E 218, tymol, propylparahydroxibensoat E 216), isopropylalkohol och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vit kräm. Förpackningsstorlek: 1 x 50 g, 10 x 50 g, 1 x 100 g i aluminiumtub. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Övriga tillverkare Mobilat Produktions GmbH Luitpoldstrasse 1, 85276 Pfaffenhofen Tyskland Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2021-02-16"
    },
    "produktresume": {
        "tradename": "Hirudoid kräm",
        "composition": "1 g kräm innehåller: 3 mg glukosaminoglykanpolysulfat (Organo-Heparinoid Luitpold) från bovint trakeal brosk, motsvarande 250 enheter (enheter bestämda med aktiverad partiell tromboplastin tid (APTT)). Hjälpämnen med känd effekt 1 g kräm innehåller 31,09 mg cetostearylalkohol, 1,6 mg metylparahydroxibensoat (E 218) + 0,4 mg propylparahydroxibensoat (E 216) = 2 mg total parahydroxibensoat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kräm Vit kräm",
        "clinical": "4.1 Terapeutiska indikationer Hematom, tromboflebiter, infusions- och injektionsflebiter. 4.2 Dosering och administreringssätt Dosering 3-5 cm krämsträng, appliceras och masseras lätt in på det berörda området en till flera gånger dagligen.Vid smärtsamma tillstånd kan Hirudoid i stället för att masseras in, appliceras med kompress som bestrukits med kräm.Krämsträngens längd anpassas till det berörda områdets storlek. 4.3 Kontraindikationer Överkänslighet mot aktivt innehållsämne eller mot något hjälpämne. 4.4 Varningar och försiktighet Bör inte användas på öppna sår, på skadad hud eller i ögonen.Hirudoid kräm innehåller cetostearylalkohol som kan ge lokala hudreaktioner (t.ex. kontakteksem) samt parahydroxibensoater (metylparahydroxibensoat och propylparahydroxibensoat) som kan ge allergisk reaktion (eventuellt fördröjd). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ej relevant. 4.6 Fertilitet, graviditet och amning Graviditet: Inga kända risker vid användning under graviditet. Amning: Hirudoid passerar ej över i modersmjölk. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga kända risker. 4.8 Biverkningar Följande biverkningar har rapporterats antingen i kliniska studier eller efter godkännande.Biverkningsfrekvensen definieras enligt följande konvention: Mycket vanlig: (≥1/10), Vanliga: (≥1/100, <1/10), Mindre vanliga: (≥1/1 000, <1/100), Sällsynta: (≥1/10 000, <1/1 000), Mycket sällsynta: (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Hud och subkutan vävnad: Sällsynta: kontaktdermatit. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel för varixbehandling, utvärtes medel med heparin, ATC-kod: C05BA01.Hirudoid har en antitrombotisk effekt genom sin verkan på koagulations- och fibrinolyssystemen.Hirudoid motverkar bildandet av ytliga tromber, påskyndar deras upplösning, avlägsnar lokala inflammatoriska processer och påskyndar resorption av hematom och svullnad. 5.2 Farmakokinetiska egenskaper - 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Glycerol, kaliumhydroxid, stearinsyra, ullfettalkoholer, vitt vaselin, cetostearylalkohol, myristylalkohol, konserveringsmedel (tymol, metylparahydroxibensoat E 218, propylparahydroxibensoat E 216), isopropylalkohol och renat vatten. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år.Används inom 12 månader efter första öppnandet. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. 6.5 Förpackningstyp och innehåll Aluminiumtub med färgtryck och invändig skyddslack (kombination av epoxifenolresin). Skruvkapsyl i polypropen.1 x 50 g, 10 x 50 g, 1 x 100 g. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "STADA Arzneimittel AGStadastrasse 2-18611 18 Bad VilbelTyskland",
        "approval-number": "5277",
        "approval-first-date": "Första godkännandet: 1957-02-19 Förnyat godkännande: 2010–07–01",
        "revision-date": "2022-02-09"
    },
    "fass_text": {
        "indication": "Hematom, tromboflebiter, infusions- och injektionsflebiter.",
        "contraindication": "Överkänslighet mot aktivt innehållsämne eller mot något hjälpämne.",
        "dosage": "Dosering 3-5 cm krämsträng, appliceras och masseras lätt in på det berörda området en till flera gånger dagligen. Vid smärtsamma tillstånd kan Hirudoid i stället för att masseras in, appliceras med kompress som bestrukits med kräm. Krämsträngens längd anpassas till det berörda områdets storlek.",
        "caution": "Bör inte användas på öppna sår, på skadad hud eller i ögonen. Hirudoid kräm innehåller cetostearylalkohol som kan ge lokala hudreaktioner (t.ex. kontakteksem) samt parahydroxibensoater (metylparahydroxibensoat och propylparahydroxibensoat) som kan ge allergisk reaktion (eventuellt fördröjd).",
        "interaction": "Ej relevant.",
        "pregnancy": "Inga kända risker vid användning under graviditet.",
        "breastfeeding": "Hirudoid passerar ej över i modersmjölk.",
        "driving": "Inga kända risker.",
        "side-effects": "Följande biverkningar har rapporterats antingen i kliniska studier eller efter godkännande. Biverkningsfrekvensen definieras enligt följande konvention: Mycket vanlig: (≥1/10), Vanliga: (≥1/100, <1/10), Mindre vanliga: (≥1/1 000, <1/100), Sällsynta: (≥1/10 000, <1/1 000), Mycket sällsynta: (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Hud och subkutan vävnad: Sällsynta: kontaktdermatit. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats.",
        "pharmacodynamic": "Hirudoid har en antitrombotisk effekt genom sin verkan på koagulations- och fibrinolyssystemen. Hirudoid motverkar bildandet av ytliga tromber, påskyndar deras upplösning, avlägsnar lokala inflammatoriska processer och påskyndar resorption av hematom och svullnad.",
        "pharmacokinetic": "-",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 g kräm innehåller: 3 mg glukosaminoglykanpolysulfat (Organo-Heparinoid Luitpold) från bovint trakeal brosk, motsvarande 250 enheter (enheter bestämda med aktiverad partiell tromboplastin tid (APTT)). Hjälpämnen med känd effekt 1 g kräm innehåller 31,09 mg cetostearylalkohol, 1,6 mg metylparahydroxibensoat (E 218) + 0,4 mg propylparahydroxibensoat (E 216) = 2 mg total parahydroxibensoat. Fullständig förteckning över hjälpämnen Glycerol, kaliumhydroxid, stearinsyra, ullfettalkoholer, vitt vaselin, cetostearylalkohol, myristylalkohol, konserveringsmedel (tymol, metylparahydroxibensoat E 218, propylparahydroxibensoat E 216), isopropylalkohol och renat vatten.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Används inom 12 månader efter första öppnandet. Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Hirudoid®, Kräm"
    }
}