{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Effortil är och vad det används för 2. Vad du behöver veta innan du använder Effortil 3. Hur du använder Effortil 4. Eventuella biverkningar 5. Hur Effortil ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Effortil är och vad det används för Effortil stabiliserar blodtrycket hos patienter som besväras av ortostatism, det vill säga blodtryckfall vid uppresning (från liggande till sittande samt från sittande till stående ställning). Personer med ortostatism besväras främst av yrsel, hjärtklappning och svimnings­attacker i samband med ändringar av kroppsläget. Behandlingen med Effortil leder till att kroppens blodkärl dras samman, framför allt kärlen i benen. Återflödet av blod till hjärtat ökar då samtidigt som pumpkraften hos hjärtat ökar. Resultatet blir en förbättrad reglering av blodtrycket. Observera att läkaren kan ha ordinerat läkemedlet för annat användningsområde och/eller med annan dosering än angiven i bipacksedeln. Följ alltid läkarens ordination och anvisningarna på etiketten på läkemedelsförpackningen.",
        "indication": "Effortil stabiliserar blodtrycket hos patienter som besväras av ortostatism, det vill säga blodtryckfall vid uppresning (från liggande till sittande samt från sittande till stående ställning). Personer med ortostatism besväras främst av yrsel, hjärtklappning och svimnings­attacker i samband med ändringar av kroppsläget. Behandlingen med Effortil leder till att kroppens blodkärl dras samman, framför allt kärlen i benen. Återflödet av blod till hjärtat ökar då samtidigt som pumpkraften hos hjärtat ökar. Resultatet blir en förbättrad reglering av blodtrycket. Observera att läkaren kan ha ordinerat läkemedlet för annat användningsområde och/eller med annan dosering än angiven i bipacksedeln. Följ alltid läkarens ordination och anvisningarna på etiketten på läkemedelsförpackningen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Effortil Använd inte Effortil Om du är allergisk mot etilefrinhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du lider av något av följande tillstånd: har ett för högt blodtryck då du står upp jämfört med om du sitter eller ligger, då du har lågt blodtryck (hypotensiv dysreglering) högt blodtryck överfunktion av sköldkörteln (tyreotoxikos) överproduktion av noradrenalin (feokromocytom) glaukom med trång kammarvinkel (ögonirritation, smärta, synfenomen och röda, irriterade ögon) prostataförstoring eller godartad körteltumör i prostata (prostata-adenom) med problem att urinera sjukdom i hjärtats kranskärl hjärtsvikt, svårkontrollerad (dekompenserad hjärtsvikt) en viss typ av hjärtmuskelsjukdom (s.k. hypertrofisk obstruktiv kardiomyopati) förträngning av hjärtklaffar eller centrala artärer (stenos i hjärtklaffar eller centrala artärer) under graviditetens första tre månader. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Effortil: om du har snabb eller ojämn hjärtrytm eller annan allvarlig hjärt-kärlsjukdom. om du har diabetes om du har ökad halt av sköldkörtelhormon (hypertyreos) Andra läkemedel och Effortil Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Samtidig användning av följande läkemedel kan t ex förstärka effekten av Effortil: sköldkörtelhormon (levotyroxin, liotyronin) vissa antidepressiva läkemedel (amitriptylin, klomipramin, moklobemid) läkemedel mot allergi (antihistaminer) läkemedel mot vissa sjukdomstillstånd i binjurarna (mineralkortikoider) vissa läkemedel mot migrän (dihydroergotamin) Atropin (bl a i vissa ögondroppar vid t ex grön starr) Hög dos av hjärtglykosider (digoxin m fl) och viss typ av narkos kan påverka hjärtat om du tar Effortil. Läkemedel mot diabetes kan påverkas och ge sämre blodsockersänkande effekt om Effortil ges samtidigt. Vissa blodtryckssänkande läkemedel (alfa- och betablockerande) kan minska effekten av Effortil och även påverka hjärtats rytm. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Effortil ska inte användas alls under de första tre månaderna av graviditeten. Under resten av graviditeten ska Effortil endast användas efter det att din läkare noggrant bedömt risker och nytta med behandlingen. Amning Det är okänt om Effortil utsöndras i bröstmjölk. Körförmåga och användning av maskiner Effortil kan ge yrsel. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Effortil innehåller natriummetabisulfit och laktos Effortil innehåller natriummetabisulfit (E223). Detta kan i sällsynta fall ge allvarliga överkänslighetsreaktioner och kramp i luftrören. Effortil innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Effortil innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, det vill säga är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Effortil Om du är allergisk mot etilefrinhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du lider av något av följande tillstånd: har ett för högt blodtryck då du står upp jämfört med om du sitter eller ligger, då du har lågt blodtryck (hypotensiv dysreglering) högt blodtryck överfunktion av sköldkörteln (tyreotoxikos) överproduktion av noradrenalin (feokromocytom) glaukom med trång kammarvinkel (ögonirritation, smärta, synfenomen och röda, irriterade ögon) prostataförstoring eller godartad körteltumör i prostata (prostata-adenom) med problem att urinera sjukdom i hjärtats kranskärl hjärtsvikt, svårkontrollerad (dekompenserad hjärtsvikt) en viss typ av hjärtmuskelsjukdom (s.k. hypertrofisk obstruktiv kardiomyopati) förträngning av hjärtklaffar eller centrala artärer (stenos i hjärtklaffar eller centrala artärer) under graviditetens första tre månader.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Effortil: om du har snabb eller ojämn hjärtrytm eller annan allvarlig hjärt-kärlsjukdom. om du har diabetes om du har ökad halt av sköldkörtelhormon (hypertyreos)",
        "interaction": "Andra läkemedel och Effortil Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Samtidig användning av följande läkemedel kan t ex förstärka effekten av Effortil: sköldkörtelhormon (levotyroxin, liotyronin) vissa antidepressiva läkemedel (amitriptylin, klomipramin, moklobemid) läkemedel mot allergi (antihistaminer) läkemedel mot vissa sjukdomstillstånd i binjurarna (mineralkortikoider) vissa läkemedel mot migrän (dihydroergotamin) Atropin (bl a i vissa ögondroppar vid t ex grön starr) Hög dos av hjärtglykosider (digoxin m fl) och viss typ av narkos kan påverka hjärtat om du tar Effortil. Läkemedel mot diabetes kan påverkas och ge sämre blodsockersänkande effekt om Effortil ges samtidigt. Vissa blodtryckssänkande läkemedel (alfa- och betablockerande) kan minska effekten av Effortil och även påverka hjärtats rytm.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Effortil ska inte användas alls under de första tre månaderna av graviditeten. Under resten av graviditeten ska Effortil endast användas efter det att din läkare noggrant bedömt risker och nytta med behandlingen. Amning Det är okänt om Effortil utsöndras i bröstmjölk.",
        "driving": "Körförmåga och användning av maskiner Effortil kan ge yrsel. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Effortil innehåller natriummetabisulfit och laktos Effortil innehåller natriummetabisulfit (E223). Detta kan i sällsynta fall ge allvarliga överkänslighetsreaktioner och kramp i luftrören. Effortil innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Effortil innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, det vill säga är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Effortil Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är: Vuxna och barn över 7 år: 1-2 tabletter 3 gånger dagligen Barn 1-7 år: ½-1 tablett 3 gånger dagligen Om du upplever att effekten av Effortil är för stark eller för svag vänd dig till din läkare eller apotekspersonal. Om du har tagit för stor mängd av Effortil Om du har fått i dig för stor mängd Läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Effortil Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Effortil Om du har fått i dig för stor mängd Läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Effortil Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 användare): huvudvärk Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): oro insomningsbesvär darrningar rastlöshet yrsel hjärtklappning snabb hjärtrytm hjärtrytmrubbningar illamående Har rapporterats (förekommer hos ett okänt antal användare): överkänslighetsreaktioner kärlkramp förhöjt blodtryck svettningar Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Effortil ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är etilefrinhydroklorid 5 mg per tablett Övriga innehållsämnen är laktosmonohydrat (32 mg), majsstärkelse, vattenfri kolloidal kiseldioxid, modifierad stärkelse, natriummetabisulfit (E223), glycerylpalmitostearat. Läkemedlets utseende och förpackningsstorlekar Effortil tabletter är vita och runda med avfasade kanter. Den ena sidan är skårad och försedd med beteckningen 05E/05E. Tabletternas diameter är 6 mm. 100 tabletter i tryckförpackning (aluminium/PVC). Innehavare av godkännande för försäljning och tillverkare SERB SA Avenue Louise 480 1050 Bryssel Belgien Tillverkare: Delpharm Reims, 10 Rue Colonel Charbonneaux, 51100 Reims, Frankrike Denna bipacksedel ändrades senast 2021-03-09",
        "composition": "Innehållsdeklaration Den aktiva substansen är etilefrinhydroklorid 5 mg per tablett Övriga innehållsämnen är laktosmonohydrat (32 mg), majsstärkelse, vattenfri kolloidal kiseldioxid, modifierad stärkelse, natriummetabisulfit (E223), glycerylpalmitostearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Effortil tabletter är vita och runda med avfasade kanter. Den ena sidan är skårad och försedd med beteckningen 05E/05E. Tabletternas diameter är 6 mm. 100 tabletter i tryckförpackning (aluminium/PVC).",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare SERB SA Avenue Louise 480 1050 Bryssel Belgien Tillverkare: Delpharm Reims, 10 Rue Colonel Charbonneaux, 51100 Reims, Frankrike Denna bipacksedel ändrades senast 2021-03-09"
    },
    "produktresume": {
        "tradename": "Effortil 5 mg tabletter",
        "composition": "1 tablett innehåller etilefrinhydroklorid 5 mg. Hjälpämne: natriummetabisulfit, laktosmonohydrat 32 mg/tablett. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TabletterEffortil tabletter är vita och runda med avfasade kanter. Den ena sidan är skårad och försedd med beteckningen 05E/05E. Tabletternas diameter är 6 mm.",
        "clinical": "4.1 Terapeutiska indikationer Symtomgivande ortostatisk hypotension. 4.2 Dosering och administreringssätt Dosering Vuxna 1-2 tabletter 3 gånger dagligen. Pediatrisk population: Barn 1-7 år: ½-1 tablett 3 gånger dagligen. Barn över 7 år: 1-2 tabletter 3 gånger dagligen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Effortil är kontraindicerat hos patienter med hypotensiv dysreglering som reagerar med en hypertensiv reaktion vid stående. I likhet med andra sympatomimetiska läkemedel är Effortil kontraindicerat hos patienter med: hypertension tyreotoxikos feokromocytom trångvinkelglaukom prostatahypertrofi eller prostata-adenom med urinretention koronarsjukdom dekompenserad hjärtsvikt hypertrofisk obstruktiv kardiomyopati stenos i hjärtklaffar eller centrala artärer Effortil ska inte användas under graviditetens första trimester (se avsnitt 4.6). 4.4 Varningar och försiktighet Försiktighet bör iakttas vid behandling av patienter med takykardi, hjärtarytmier, allvarlig hjärt-kärlsjukdom, diabetes mellitus eller hypertyreos.Tabletterna innehåller natriummetabisulfit. Överkänslighetsreaktioner och bronkospasm kan förekomma.Tabletterna innehåller även laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, det vill säga är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekten av etilefrin kan förstärkas av samtidig användning av mineralkortikoider, reserpin, tyroideahormoner, andra sympatomimetika eller substanser med sympatomimetisk effekt (som tricykliska antidepressiva, MAO-hämmare och antihistaminer). Halogenerade alifatiska kolväten i inhalationsanestetika och hjärtglykosider i hög dos kan förstärka sympatomimetiska läkemedels effekt på hjärtat och därmed leda till hjärtarytmier. Begränsade data tyder på att dihydroergotamin ökar den enterala absorptionen av etilefrin och förstärker därmed effekten. Atropin kan leda till en ökad effekt av etilefrin och till ökad hjärtfrekvens. Den blodsockersänkande effekten av antidiabetisk medicin kan minska. Alfa- och betablockerande läkemedel kan helt eller delvis ta bort effekten av etilefrin. Behandling med betablockerande läkemedel kan framkalla reflexbradykardi. 4.6 Fertilitet, graviditet och amning Graviditet Effortil är kontraindicerat under graviditetens första trimester (se avsnitt 4.3). Data från ett begränsat antal (164) graviditeter tyder inte på en ökad missbildningsfrekvens efter användning av etilefrin under tidig graviditet. Djurstudier har visat på reproduktionstoxiska effekter (se 5.3). På grund av sin farmakologiska verkan kan etilefrin försämra placentagenomblödningen och medföra uterusrelaxering med en risk för fosterskador som följd. Under andra och tredje trimestern ska Effortil endast användas efter noggrann bedömning av risker och nytta med behandlingen. Amning Uppgift om passage av etilefrin över i modersmjölk saknas. Risk för påverkan på barnet kan inte uteslutas. Moderns behov av behandling med Effortil och fördelarna med amning måste vägas mot de potentiella riskerna för barnet. Fertilitet Inga studier avseende effekten på human fertilitet har utförts. Prekliniska studier med etilefrin avseende fertilitet har inte genomförts. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier avseende förmågan att framföra fordon och använda maskiner har genomförts. Eftersom yrsel kan förekomma hos vissa patienter bör man vara försiktig när man framför fordon och använder maskiner. 4.8 Biverkningar Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad.Biverkningsfrekvenserna anges enligt följande konvention: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (<1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Ingen känd frekvens: Överkänslighetsreaktioner Psykiska störningar Mindre vanliga (≥1/1 000, <1/100): Oro, insomningsbesvär Centrala och perifera nervsystemet Vanliga (≥1/100, <1/10): HuvudvärkMindre vanliga (≥1/1 000, <1/100): Tremor, rastlöshet Öron och balansorgan Mindre vanliga (≥1/1 000, <1/100): Yrsel Hjärtat Mindre vanliga (≥1/1 000, <1/100): Palpitationer, takykardi, arytmierIngen känd frekvens: Angina pectoris, förhöjt blodtryck Magtarmkanalen Mindre vanliga (≥1/1 000, <1/100): Illamående Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens: Svettningar Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet 100-150 mg till vuxen gav måttlig intoxikation. 500-625 mg till både 4-åring och vuxen gav allvarlig intoxikation. Symtom Oro, mydriasis, huvudvärk, kräkningar (ökat intrakraniellt tryck), tremor, eventuellt kramper. Palpitationer, blodtrycksstegring, eventuellt reflexutlöst bradykardi men vid högre doser takykardi, eventuellt arytmier. Eventuellt hypertermi och rhabdomyolys. Behandling Om befogat ventrikeltömning, kol. Vid blodtrycksstegring ges labetalol vid behov kompletterat med fentolamin 2,5-5 mg (barn 0,05-0,1 mg/kg) i.v. var 5:e min efter behov, därefter eventuellt som infusion. Vid uttalad takykardi metoprolol alternativt atenolol. Symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hjärtstimulerande medel, exklusive hjärtglykosider, ATC-kod C01C A01Etilefrin, den verksamma beståndsdelen i Effortil, är ett direktverkande sympatomimetiskt medel med hög affinitet för alfa1- och beta1 -receptorer. Beta2-receptorer kan också aktiveras vid högre doser. Därmed har den förmågan att öka hjärtkontraktiliteten samt minutvolymen genom att öka slagvolymen. Dessutom ökar den ventonus, centralt ventryck och den cirkulerande blodvolymen. Den positiva inotropa effekten har visats hos patienter med normal eller något nedsatt hjärtfunktion. Läkemedlet ökar det systoliska trycket mer än det diastoliska och en svag kronotrop effekt har noterats. Vid funktionella kardiovaskulära sjukdomar, som t ex ortostatism, kan läkemedlet därför leda till en förbättring av de subjektiva symtomen (såsom yrsel, trötthet och svimningstendens) och en stabilisering av hemodynamiska parametrar. Några moderna kliniska effekt-/säkerhetsstudier finns dock inte. 5.2 Farmakokinetiska egenskaper Absorption På grund av första passage-effekten är biotillgängligheten för tabletter cirka 12%. Distribution Proteinbindningsgraden är omkring 23%. Efter en peroral singeldos på 10 mg, uppnås maximal plasmakoncentration (ca 8 ng/ml) ungefär 20 minuter (median) efter intag av tabletterna, dock med stor interindividuell variabilitet i såväl Cmax som tmax. Metabolism Etilefrin elimineras framförallt genom metabolism. Huvudmetaboliten är ett svavelsyre¬konjugat. Ingenting tyder på att metaboliterna är aktiva. Eliminering Den terminala halveringstiden är omkring 2 timmar. Efter intravenös administrering av tritiummärkt etilefrin utsöndrades 75-80% av den totala radioaktiviteten i urinen. Ackumulering av konjugerade metaboliter kan ske hos patienter med nedsatt njurfunktion. 5.3 Prekliniska säkerhetsuppgifter I toxikologiska studier på upp till 6 månader sågs följande effekter vid orala doser 5-10 x högre än maximala kliniska orala doser: minskning av hjärtfrekvens och blodglukos (råtta) ökat intraokulärt tryck, mydriasis samt ökade ALAT-nivåer, fibrotiska förändringar i myokardium och mitralisklaffar (råtta och hund) ökad hjärtvikt och hyperplasi av media i små artärer (hund) Dessa effekter har inte setts hos människa, men bedöms vara möjliga vid klinisk användning.Studier avseende karcinogen potential saknas.Hos möss, råttor och kaniner ledde orala doser 25 x högre (15 mg/kg) än den kliniska maximala dosen inte till fosterdöd eller teratogena effekter. Vid för moderdjuret toxiska doser (>30 mg/kg p.o.) sågs utvecklingshämning av råttfoster, och hos mus, en högre incidens av gomspalt och skeletala missbildningar. Dessa effekter tros vara relaterade till den överdrivna farmakologiska effekten av etilefrin som leder till sammandragning av kärl i placenta eller av A. uterina media.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen LaktosmonohydratMajsstärkelseKiseldioxid, kolloidal, vattenfriModifierad stärkelse Natriummetabisulfit (E223) Glycerylpalmitostearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 100 tabletter i tryckförpackning (aluminium/PVC) 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "SERB SAAvenue Louise 4801050 BrysselBelgien",
        "approval-number": "5542",
        "approval-first-date": "Första godkännandet: 1958-02-05 Förnyat godkännande: 2010-07-01",
        "revision-date": "2021-03-09"
    },
    "fass_text": {
        "indication": "Symtomgivande ortostatisk hypotension.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnittet Innehåll. Effortil är kontraindicerat hos patienter med hypotensiv dysreglering som reagerar med en hypertensiv reaktion vid stående. I likhet med andra sympatomimetiska läkemedel är Effortil kontraindicerat hos patienter med: hypertension tyreotoxikos feokromocytom trångvinkelglaukom prostatahypertrofi eller prostata-adenom med urinretention koronarsjukdom dekompenserad hjärtsvikt hypertrofisk obstruktiv kardiomyopati stenos i hjärtklaffar eller centrala artärer Effortil ska inte användas under graviditetens första trimester (se avsnittet Graviditet).",
        "dosage": "Vuxna 1-2 tabletter 3 gånger dagligen. Pediatrisk population: Barn 1-7 år: ½-1 tablett 3 gånger dagligen. Barn över 7 år: 1-2 tabletter 3 gånger dagligen.",
        "caution": "Försiktighet bör iakttas vid behandling av patienter med takykardi, hjärtarytmier, allvarlig hjärt-kärlsjukdom, diabetes mellitus eller hypertyreos. Tabletterna innehåller natriummetabisulfit. Överkänslighetsreaktioner och bronkospasm kan förekomma. Tabletterna innehåller även laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, det vill säga är näst intill ”natriumfritt”.",
        "interaction": "Effekten av etilefrin kan förstärkas av samtidig användning av mineralkortikoider, reserpin, tyroideahormoner, andra sympatomimetika eller substanser med sympatomimetisk effekt (som tricykliska antidepressiva, MAO-hämmare och antihistaminer). Halogenerade alifatiska kolväten i inhalationsanestetika och hjärtglykosider i hög dos kan förstärka sympatomimetiska läkemedels effekt på hjärtat och därmed leda till hjärtarytmier. Begränsade data tyder på att dihydroergotamin ökar den enterala absorptionen av etilefrin och förstärker därmed effekten. Atropin kan leda till en ökad effekt av etilefrin och till ökad hjärtfrekvens. Den blodsockersänkande effekten av antidiabetisk medicin kan minska. Alfa- och betablockerande läkemedel kan helt eller delvis ta bort effekten av etilefrin. Behandling med betablockerande läkemedel kan framkalla reflexbradykardi.",
        "pregnancy": "Effortil är kontraindicerat under graviditetens första trimester (se avsnitt Kontraindikationer). Data från ett begränsat antal (164) graviditeter tyder inte på en ökad missbildningsfrekvens efter användning av etilefrin under tidig graviditet. Djurstudier har visat på reproduktionstoxiska effekter (se avsnittet Prekliniska uppgifter). På grund av sin farmakologiska verkan kan etilefrin försämra placentagenomblödningen och medföra uterusrelaxering med en risk för fosterskador som följd. Under andra och tredje trimestern ska Effortil endast användas efter noggrann bedömning av risker och nytta med behandlingen.",
        "breastfeeding": "Uppgift om passage av etilefrin över i modersmjölk saknas. Risk för påverkan på barnet kan inte uteslutas. Moderns behov av behandling med Effortil och fördelarna med amning måste vägas mot de potentiella riskerna för barnet.",
        "fertility": "Inga studier avseende effekten på human fertilitet har utförts. Prekliniska studier med etilefrin avseende fertilitet har inte genomförts.",
        "driving": "Inga studier avseende förmågan att framföra fordon och använda maskiner har genomförts. Eftersom yrsel kan förekomma hos vissa patienter bör man vara försiktig när man framför fordon och använder maskiner.",
        "side-effects": "Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Biverkningsfrekvenserna anges enligt följande konvention: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (<1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Ingen känd frekvens: Överkänslighetsreaktioner Psykiska störningar Mindre vanliga (≥1/1 000, <1/100): Oro, insomningsbesvär Centrala och perifera nervsystemet Vanliga (≥1/100, <1/10): Huvudvärk Mindre vanliga (≥1/1 000, <1/100): Tremor, rastlöshet Öron och balansorgan Mindre vanliga (≥1/1 000, <1/100): Yrsel Hjärtat Mindre vanliga (≥1/1 000, <1/100): Palpitationer, takykardi, arytmier Ingen känd frekvens: Angina pectoris, förhöjt blodtryck Magtarmkanalen Mindre vanliga (≥1/1 000, <1/100): Illamående Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens: Svettningar Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet 100-150 mg till vuxen gav måttlig intoxikation. 500-625 mg till både 4-åring och vuxen gav allvarlig intoxikation. Symtom Oro, mydriasis, huvudvärk, kräkningar (ökat intrakraniellt tryck), tremor, eventuellt kramper. Palpitationer, blodtrycksstegring, eventuellt reflexutlöst bradykardi men vid högre doser takykardi, eventuellt arytmier. Eventuellt hypertermi och rhabdomyolys. Behandling Om befogat ventrikeltömning, kol. Vid blodtrycksstegring ges labetalol vid behov kompletterat med fentolamin 2,5-5 mg (barn 0,05-0,1 mg/kg) i.v. var 5:e min efter behov, därefter eventuellt som infusion. Vid uttalad takykardi metoprolol alternativt atenolol. Symtomatisk behandling.",
        "pharmacodynamic": "Etilefrin, den verksamma beståndsdelen i Effortil, är ett direktverkande sympatomimetiskt medel med hög affinitet för alfa1- och beta1-receptorer. Beta2-receptorer kan också aktiveras vid högre doser. Därmed har den förmågan att öka hjärtkontraktiliteten samt minutvolymen genom att öka slagvolymen. Dessutom ökar den ventonus, centralt ventryck och den cirkulerande blodvolymen. Den positiva inotropa effekten har visats hos patienter med normal eller något nedsatt hjärtfunktion. Läkemedlet ökar det systoliska trycket mer än det diastoliska och en svag kronotrop effekt har noterats. Vid funktionella kardiovaskulära sjukdomar, som t ex ortostatism, kan läkemedlet därför leda till en förbättring av de subjektiva symtomen (såsom yrsel, trötthet och svimningstendens) och en stabilisering av hemodynamiska parametrar. Några moderna kliniska effekt-/säkerhetsstudier finns dock inte.",
        "pharmacokinetic": "Absorption På grund av första passage-effekten är biotillgängligheten för tabletter cirka 12 %. Distribution Proteinbindningsgraden är omkring 23 %. Efter en peroral singeldos på 10 mg, uppnås maximal plasmakoncentration (ca 8 ng/ml) ungefär 20 minuter (median) efter intag av tabletterna, dock med stor interindividuell variabilitet i såväl Cmax som tmax. Metabolism Etilefrin elimineras framförallt genom metabolism. Huvudmetaboliten är ett svavelsyre¬konjugat. Ingenting tyder på att metaboliterna är aktiva. Eliminering Den terminala halveringstiden är omkring 2 timmar. Efter intravenös administrering av tritiummärkt etilefrin utsöndrades 75-80 % av den totala radioaktiviteten i urinen. Ackumulering av konjugerade metaboliter kan ske hos patienter med nedsatt njurfunktion.",
        "preclinical-info": "I toxikologiska studier på upp till 6 månader sågs följande effekter vid orala doser 5-10 x högre än maximala kliniska orala doser: minskning av hjärtfrekvens och blodglukos (råtta) ökat intraokulärt tryck, mydriasis samt ökade ALAT-nivåer, fibrotiska förändringar i myokardium och mitralisklaffar (råtta och hund) ökad hjärtvikt och hyperplasi av media i små artärer (hund) Dessa effekter har inte setts hos människa, men bedöms vara möjliga vid klinisk användning. Studier avseende karcinogen potential saknas. Hos möss, råttor och kaniner ledde orala doser 25 x högre (15 mg/kg) än den kliniska maximala dosen inte till fosterdöd eller teratogena effekter. Vid för moderdjuret toxiska doser (>30 mg/kg p.o.) sågs utvecklingshämning av råttfoster, och hos mus, en högre incidens av gomspalt och skeletala missbildningar. Dessa effekter tros vara relaterade till den överdrivna farmakologiska effekten av etilefrin som leder till sammandragning av kärl i placenta eller av A. uterina media.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 tablett innehåller etilefrinhydroklorid 5 mg. Hjälpämnen Laktosmonohydrat, Majsstärkelse, Kiseldioxid, kolloidal, vattenfri, Modifierad stärkelse , Natriummetabisulfit (E223) och Glycerylpalmitostearat.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Effortil®, Tablett 5 mg"
    }
}