{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Florinef är och vad det används för 2. Vad du behöver veta innan du tar Florinef 3. Hur du tar Florinef 4. Eventuella biverkningar 5. Hur Florinef ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Florinef är och vad det används för Florinef är ett kortisonpreparat med särskilt stark effekt på salt- och vattenbalansen i kroppen. Florinef används vid speciella sjukdomstillstånd i binjurarna. Fludrokortisonacetat som finns i Florinef kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Florinef är ett kortisonpreparat med särskilt stark effekt på salt- och vattenbalansen i kroppen. Florinef används vid speciella sjukdomstillstånd i binjurarna. Fludrokortisonacetat som finns i Florinef kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Florinef Ta inte Florinef om du är allergisk mot fludrokortisonacetat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Florinef. Flera sjukdomstillstånd kan påverkas av behandling med Florinef och ibland måste doseringen ändras beroende på en sjukdom, varför det är viktigt att informera behandlande läkare om alla sjukdomar, både innan och under behandlingen. Det gäller särskilt vid infektioner, mag-tarmsjukdom, njur-och leversjukdom, blodpropp, högt blodtryck, hjärtsvikt, sockersjuka, benskörhet, Cushings syndrom, psykiska sjukdomar, krampsjukdom, olika hudutslag, tumörsjukdomar samt myastenia gravis (muskelsvaghet). Läkaren kan ge råd om salt-och proteinmängd i kosten samt ge extra kaliumtabletter. Rådgör med läkare före vaccinering under behandling med Florinef. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Behandling under lång tid med höga doser av kortisonpreparat (kortikosteroider) kan leda till nedsatt funktion i binjurebarken med minskning av kroppens egenproduktion av kortisol som följd. För att undvika akut binjuresvikt kan man i samband med stress (såsom allvarlig skada, kirurgi eller allvarlig sjukdom) under pågående behandling behöva öka dosen av kortikosteroider. Upp till ett år efter avslutad behandling kan man i samband med stress behöva ge tillskott av kortikosterioider på grund av att kroppens egenproduktion av kortisol inte är helt återhämtad. Andra läkemedel och Florinef Tala om för din läkare om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Behandlingseffekten kan påverkas om Florinef tas samtidigt med vissa andra läkemedel. Det gäller medel mot epilepsi (kramper), sockersjuka och blodpropp, antibiotika mot tuberkulos och svamp, digitalis (hjärtmedicin), hormonpreparat (t ex p-piller), tabletter mot värk och inflammation, vätskedrivande medel, medel som påverkar immunförsvaret, medel mot myastenia gravis (muskelsvaghet), medel som innehåller barbiturat (används t ex mot kramper och vid narkos) samt vacciner. Vissa läkemedel kan öka effekterna av Florinef och din läkare kan vilja övervaka dig noga om du tar dessa läkemedel (t.ex. vissa läkemedel mot hiv: ritonavir, kobicistat). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Florinef har inga eller obetydliga effekter på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Florinef innehåller laktos och natriumbensoat Florinef innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. Detta läkemedel innehåller 0,01 mg natriumbensoat per tablett. Bensoat kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder).",
        "contraindication": "Ta inte Florinef om du är allergisk mot fludrokortisonacetat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Florinef. Flera sjukdomstillstånd kan påverkas av behandling med Florinef och ibland måste doseringen ändras beroende på en sjukdom, varför det är viktigt att informera behandlande läkare om alla sjukdomar, både innan och under behandlingen. Det gäller särskilt vid infektioner, mag-tarmsjukdom, njur-och leversjukdom, blodpropp, högt blodtryck, hjärtsvikt, sockersjuka, benskörhet, Cushings syndrom, psykiska sjukdomar, krampsjukdom, olika hudutslag, tumörsjukdomar samt myastenia gravis (muskelsvaghet). Läkaren kan ge råd om salt-och proteinmängd i kosten samt ge extra kaliumtabletter. Rådgör med läkare före vaccinering under behandling med Florinef. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Behandling under lång tid med höga doser av kortisonpreparat (kortikosteroider) kan leda till nedsatt funktion i binjurebarken med minskning av kroppens egenproduktion av kortisol som följd. För att undvika akut binjuresvikt kan man i samband med stress (såsom allvarlig skada, kirurgi eller allvarlig sjukdom) under pågående behandling behöva öka dosen av kortikosteroider. Upp till ett år efter avslutad behandling kan man i samband med stress behöva ge tillskott av kortikosterioider på grund av att kroppens egenproduktion av kortisol inte är helt återhämtad.",
        "interaction": "Andra läkemedel och Florinef Tala om för din läkare om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Behandlingseffekten kan påverkas om Florinef tas samtidigt med vissa andra läkemedel. Det gäller medel mot epilepsi (kramper), sockersjuka och blodpropp, antibiotika mot tuberkulos och svamp, digitalis (hjärtmedicin), hormonpreparat (t ex p-piller), tabletter mot värk och inflammation, vätskedrivande medel, medel som påverkar immunförsvaret, medel mot myastenia gravis (muskelsvaghet), medel som innehåller barbiturat (används t ex mot kramper och vid narkos) samt vacciner. Vissa läkemedel kan öka effekterna av Florinef och din läkare kan vilja övervaka dig noga om du tar dessa läkemedel (t.ex. vissa läkemedel mot hiv: ritonavir, kobicistat).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Florinef har inga eller obetydliga effekter på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Florinef innehåller laktos och natriumbensoat Florinef innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. Detta läkemedel innehåller 0,01 mg natriumbensoat per tablett. Bensoat kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder).",
        "usage-and-administration": "3. Hur du tar Florinef Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos för vuxna: Dosen är individuell, vanligen 1-2 tabletter dagligen. Ofta ges det tillsammans med ett annat kortisonpreparat. Rekommenderad dos för barn och ungdomar <18 år: Rekommenderad dos är ½-1 tablett dagligen. Dosen anpassas efter ålder, vikt och sjukdomstillstånd. Tabletten kan delas i två lika stora doser. Om du har tagit för stor mängd av Florinef Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdosering kan ge vätskeansamling i kroppen, kraftig viktökning, minskad mängd kalium i blodet, högt blodtryck, hjärtpåverkan, muskelsvaghet. Om du har glömt att ta Florinef En glömd dos tas så fort som möjligt, såvida det inte precis är tid för nästa dos. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Florinef Behandlingen får inte avslutas utan kontakt med läkaren. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Florinef Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdosering kan ge vätskeansamling i kroppen, kraftig viktökning, minskad mängd kalium i blodet, högt blodtryck, hjärtpåverkan, muskelsvaghet.",
        "missed": "Om du har glömt att ta Florinef En glömd dos tas så fort som möjligt, såvida det inte precis är tid för nästa dos. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Florinef Behandlingen får inte avslutas utan kontakt med läkaren. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vid användning av Florinef har följande biverkningar rapporterats (förekommer hos okänt antal användare): Minskad mängd kalium i blodet, hjärtsvikt, högt blodtryck. Huvudvärk, muskelsvaghet, vätskeansamling i kroppen. Aptitlöshet, diarré, hallucinationer, krampanfall, svimning, smakförändring, hjärtförstoring, förtvining av muskler, påverkan på kroppens syra-/ basbalans, dimsyn. Vid användning av högre doser än de rekommenderade har även följande biverkningar rapporterats: minskning av kroppens egen produktion av kortison, förändrad natriumbalans, förändrad äggvitebalans, sockersjuka (diabetes), Cushingliknande symtom (till exempel ökad fettmängd i ansiktet och på bålen, bristningar och blödningar i huden, muskelförtvining, högt blodtryck och ibland diabetes), psykiska rubbningar, nedsatt infektionsförsvar, infektioner t ex tuberkulos kan blossa upp, försämrad sårläkning, ökat tryck i ögat (glaukom), grå starr (katarakt), benskörhet, förtunning av hud, blodproppar, längdtillväxten hos barn kan hämmas, ökat tryck i hjärnan, sömnlöshet, menstruationsstörningar, besvär från mag-tarmkanalen (t ex magsår) och infektioner i ögat. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Florinef ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i kylskåp (2°C - 8°C). Tillslut burken väl. Florinef kan förvaras i rumstemperatur (25°C) i maximalt 30 dagar för dosdispenseringsändamål. Oanvända tabletter ska ej returneras till kylskåp och destrueras enligt anvisning. Används före utgångsdatum som anges på förpackningen och etiketten efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration En tablett innehåller: Den aktiva substansen är: fludrokortisonacetat 0,1 mg. Övrigt innehållsämne (hjälpämne) är: vattenfri laktos 58,9 mg, laktosmonohydrat 0,7 mg, majsstärkelse, kalciumvätefosfat, talk, natriumbensoat (E 211), magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Vita, runda, bikonvexa tabletter med skåra på ena sidan och märkta ”FT01” på den andra. Glasburk innehållande 100 tabletter. Tabletten kan delas i två lika stora doser. Innehavare av godkännande för försäljning och tillverkare Innehavare av försäljningstillstånd Viatris Limited Damastown Industrial Park Mulhuddart Dublin 15, DUBLIN Irland Lokal företrädare Viatris AB Box 23033 104 35 Stockholm Sverige Tillverkare Swords Laboratories T/A Lawrence Laboratories Unit 12, Distribution Centre Shannon Free Zone, Shannon Industrial Estate County Clare Irland Haupt Pharma Amareg GmbH Donaustaufer Straβe 378 93055 Regensburg Tyskland Denna bipacksedel ändrades senast 2023-03-09",
        "composition": "Innehållsdeklaration En tablett innehåller: Den aktiva substansen är: fludrokortisonacetat 0,1 mg. Övrigt innehållsämne (hjälpämne) är: vattenfri laktos 58,9 mg, laktosmonohydrat 0,7 mg, majsstärkelse, kalciumvätefosfat, talk, natriumbensoat (E 211), magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vita, runda, bikonvexa tabletter med skåra på ena sidan och märkta ”FT01” på den andra. Glasburk innehållande 100 tabletter. Tabletten kan delas i två lika stora doser.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av försäljningstillstånd Viatris Limited Damastown Industrial Park Mulhuddart Dublin 15, DUBLIN Irland Lokal företrädare Viatris AB Box 23033 104 35 Stockholm Sverige Tillverkare Swords Laboratories T/A Lawrence Laboratories Unit 12, Distribution Centre Shannon Free Zone, Shannon Industrial Estate County Clare Irland Haupt Pharma Amareg GmbH Donaustaufer Straβe 378 93055 Regensburg Tyskland Denna bipacksedel ändrades senast 2023-03-09"
    },
    "produktresume": {
        "tradename": "Florinef 0,1 mg tabletter",
        "composition": "En tablett innehåller fludrokortisonacetat 0,1 mg Hjälpämnen med känd effekt: En tablett innehåller 58,9 mg vattenfri laktos, 0,7 mg laktosmonohydrat och 0,01 mg natriumbensoat (E 211).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett.Vita, runda, bikonvexa tabletter med skåra på ena sidan och märkta ”FT01” på den andra.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Addisons sjukdom (F) och kongenital binjurebarkhyperplasi (F). 4.2 Dosering och administreringssätt Addisons sjukdom: 0,05–0,2 mg dagligen som tillägg till kortison vid behov av ytterligare mineralkortikoid effekt. Till hypertonipatienter rekommenderas vanligen 0,05 mg dagligen. Binjurebarkhyperplasi (\"salt losing adrenogenital syndrome\") 0,1-0,2 mg dagligen. Pediatrisk population Barn och ungdomar <18 år: En halv tablett (0,05 mg) till en tablett (0,1 mg) dagligen. Dosen ska anpassas efter ålder, vikt och sjukdomens svårighetsgrad (se avsnitt 4.4). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Fludrokortisonacetat är en potent mineralkortikoid med glukokortikoid effekt som framför allt används för substitutionsterapi. Trots att glukokortikoida biverkningar kan förekomma, förväntas dessa inte vid de låga doser som rekommenderas för Florinef. Eventuella biverkningar kan minskas genom att dosen hålls så låg som möjligt.På grund av den starka mineralkortikoida effekten kan Florinef inte användas för ospecifik glukokortikoidterapi. Ges icke till patienter med obehandlad hjärtinsufficiens. Regelbunden kontroll av elektrolyter och saltintag rekommenderas för att undvika utveckling av hypertoni, ödem och viktökning. Natriumfattig kost samt tillförsel av kalium kan bli nödvändigt. Falskt negativ nitroblue tetrazolium-test kan erhållas. Pediatrisk population Kortikosteroider kan påverka den endogena steroidproduktionen. Därför ska dosen Florinef hållas på lägsta möjliga nivå för att ge adekvat substitution och omprövas regelbundet. Vid behandling av binjurebarkshyperplasi hos barn och ungdomar ska speciellt beaktas risken för hämmad tillväxt på grund av överskott av androgena hormoner. Kortikosteroider kan hämma tillväxten. Tillväxt och utveckling hos spädbarn, barn och ungdomar vid långtidsanvändning bör därför noggrant övervakas. Vid sidan av de mineralokortikoida effekterna bör följande varningar relevanta för ospecifik glukokortikoidterapi beaktas vid dosering högre än de som krävs för substitution: Alla kortikosteroider ökar utsöndringen av kalcium, vilket kan förorsaka osteoporos eller förvärra pågående osteoporos. Psykiatriska störningar kan inträffa vid användning av kortikosteroider. Dessa kan inkludera insomni, depression (ibland allvarlig), eufori, humörsvängningar, psykotiska symtom eller personlighetsförändringar. Förexisterande känslomässig instabilitet eller psykos kan förvärras av kortikosteroider. Antidepressiva hjälper inte vid steroidinducerad depression och kan förvärra symtomen. Cirrhos och hypothyreos kan förstärka effekten av kortikosteroider.Ospecifik glukokortikoidterapi bör ges med försiktighet vid följande tillstånd: Ulcerös kolit (vid risk för perforation, abscess eller annan pyogen infektion), divertikulit, nyanlagda intestinala anastomoser, aktivt/latent ulcus (asymtomatiska recidiv kan fås), njurinsufficiens, akut/kronisk nefrit, hypertoni, hjärtinsufficiens, diabetes mellitus, Mb Cushing, tromboembolism, tromboflebit, exantem, kramptillstånd, metastaserande cancer, myasthenia gravis, psykiska tillstånd, herpes simplex i ögat. Ett adekvat intag av protein rekommenderas för patienter som långtidsbehandlas med kortikosteroider för att motverka eventuell risk för viktminskning eller muskelnedbrytning/muskelsvaghet associerad med negativ kvävebalans.Vid användande av kortikosteroider kan motståndet och förmågan att lokalisera infektioner försämras. Infektioner kan maskeras och aktiveras. Vid infektioner skall kausal behandling insättas. Virusinfektioner, t ex varicella och herpes zoster kan hos icke-immuna personer få ett allvarligt eller livshotande förlopp. Vid Strongyloides (rundmask) infestation kan samtidig kortikosteroidbehandling leda till disseminering med enterokolit och gram-negativ sepsis som följd. Restriktiv behandling vid aktiv tuberkulos rekommenderas. Kortikosteroider i hög dos kan interferera med aktiv immunisering. Vaccinering med levande vaccin bör ges under sträng övervakning.Långvarig användning av kortikosteroider kan orsaka bakre subkapsulär katarakt eller glaukom, med möjlig skada på synnerven. Långvarigt bruk kan även öka risken för sekundära okulära infektioner. Kortikosteroider bör användas med försiktighet hos patienter med okulär herpes simplex på grund av möjlig korneaperforation.Långtidsbehandling med högre än fysiologiska kortikosteroiddoser kan leda till en läkemedelsinducerad binjurebarkinsufficiens. För att undvika akut binjurebarksvikt i samband med stress (såsom trauma, kirurgi eller allvarlig sjukdom), kan stödjande kortikosteroidbehandling krävas både under pågående behandling med kortikosteroider och i upp till ett år efter avslutad behandling. Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Äldre Biverkningar av systemiska korikosteroider, såsom osteoporos eller hypertension, kan medföra allvarliga konsekvenser hos äldre. Därför rekommenderas noggrann klinisk övervakning för att undvika doser högre än de som krävs för adekvat substitution. Florinef innehåller laktos och natriumbensoat: Florinef innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst i ntill “natriumfritt”.Detta läkemedel innehåller 0,01 mg natriumbensoat per tablett. Bensoat kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Amphotericin B och kaliumutsöndrande diuretika: Ökad hypokalemi. Antidiabetika: Kortikosteroider kan ge hyperglykemi. Eventuellt dosjustering. Perorala antikoagulantia: Ökat eller minskat behov av antikoagulantia. Eventuellt dosjustering. Antikolinesteras: Kortikosteroider kan motverka effekten. Barbiturater och andra antikonvulsiva, rifampicin: Ökad metabolism av kortikosteroider pga leverenzyminduktion, med minskad effekt som resultat. Eventuellt dosjustering. Ciklosporin: Ökad effekt av både ciklosporin och kortikosteroider kan förekomma. CYP3A-hämmare: Samtidig behandling med CYP3A-hämmare, inklusive läkemedel som innehåller kobicistat, väntas öka risken för systemiska biverkningar. Kombinationen ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas avseende systemiska biverkningar av kortikosteroider. Digitalisglykosider: Ökad risk för arytmier och digitalistoxicitet associerad med hypokalemi. Icke-depolariserande muskelrelaxantia: Kortikosteroider kan minska eller öka effekten. Isoniazid: Serumkoncentrationen av isoniazid kan minska. Ketokonazol: Minskad metabolism av kortikosteroider med ökad effekt som resultat. NSAID/acetylsalicylsyra: Ökad risk för ulcus. Minskad farmakologisk effekt av acetylsalicylsyra. Vid utsättning av kortikosteroid kan höga salicylatnivåer erhållas. Acetylsalicylsyra skall användas med försiktighet tillsammans med kortikosteroider vid hypoprotrombinemi. Somatropin: Kortikosteroider kan motverka effekten. Thyreoidea-preparat: Ökad metabolism av kortikosteroider vid hyperthyreos samt minskad metabolism vid hypothyreos. Vacciner: Neurologiska komplikationer och minskat antikroppssvar kan uppstå vid vaccination av patienter som behandlas kortikosteroider. Dock är det inte sannolikt att denna interaktion inträffar vid den låga rekommenderade dosen av Florinef. Östrogen/antikonceptionsmedel: Halveringstiden och koncentrationen av kortikosteroider kan öka. 4.6 Fertilitet, graviditet och amning Graviditet: Florinef kan användas som ersättningsbehandling under graviditet. Det finns inga indikationer på att ersättningsbehandling med fludrokortison hos gravida kvinnor är förknippad med negativa konsekvenser för fostret. Kortikosteroider har visat sig vara teratogena hos vissa djurarter. Djurstudier är otillräckliga med avseende på reproduktionstoxicitet av fludrokortison (se avsnitt 5.3). Spädbarn födda till mödrar som har fått betydande doser av fludrokortisonacetat under graviditeten bör noggrant observeras med avseende på tecken på binjuresuppression. Amning: Det är okänt om fludrokortisonacetat utsöndras i bröstmjölk. Andra systemiska kortikosteroider har visat sig förekomma i bröstmjölk. Amning kan bibehållas under ersättningsbehandling med Florinef vid rekommenderade låga doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Florinef har inga eller obetydliga effekter på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Ur biverkningssynpunkt dominerar helt de mineralkortikoida effekterna. När Florinef används i rekommenderade doser ses vanligtvis inte glukokortikoida biverkningar. Vanligen används dock Florinef i kombination med en glukokortikoid, t ex kortison.I tabellen listas biverkningar som har rapporterats vid behandling med Florinef. Frekvens kan inte beräknas från tillgängliga data. Metabolism och nutrition Hypokalemisk alkalos Nedsatt aptit Centrala och perifera nervsystemet Huvudvärk Hallucinationer Krampanfall Synkope Smakförändring Hjärtat Hjärtinsufficiens Hjärtförstoring Blodkärl Hypertoni Magtarmkanalen Diarré Muskuloskeletala systemet och bindväv Muskelsvaghet Muskelatrofi Allmänna symtom och/eller symtom vid administreringsstället Ödem Undersökningar Hypokalemi Ögon Dimsyn (se även avsnitt 4.4) Vid doser högre än de normala, kan dessutom följande biverkningar förekomma: Tromboskomplikationer, psykiska rubbningar (t.ex. affektiva symtom), intrakraniell hypertension, binjurebarkssuppression, Cushingliknande symtom, negativ äggvitebalans, natriumretention, tillväxthämning hos barn, aktivering av latent diabetes mellitus, osteoporos, hudatrofi, glaukom, bakre katarakt, nedsatt infektionsförsvar och aktivering av latenta infektioner, t.ex. tuberkulos, sekundärinfektioner i ögat, försämrad sårläkning, sömnlöshet, menstruationsstörningar och dyspepsi/ulcus. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Fall av överdosering av preparatet har rapporterats. Kronisk Symtom: Hypertoni, ödem, hypokalemi, uttalad viktökning, muskelsvaghet, hjärtförstoring. Behandling: Preparatet utsättes och återinsättes, i en lägre dos när symtomen gått tillbaka. Eventuellt kaliumsubstitution. Akut Behandling: En enstaka stor dos behandlas med riklig peroral vätsketillförsel. Vid större doser ventrikelsköljning eller provocerad kräkning. För övrigt symtomatisk behandling. Även glukokortikoida biverkningar kan förekomma vid överdosering, se 4.4.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: MineralkortikoiderATC-kod: H02AA02Fludrokortison är ett hydrokortisonderivat med mycket hög mineralkortikoid effekt och hög glukokortikoid effekt. Den glukokortikoida effekten är 10-15 gånger större och den mineralkortikoida effekten är mer än 100 gånger större än för hydrokortison. Verkningsmekanismen är inte helt klarlagd ännu. Effekten av små doser är betydande natriumretention, ökad kalium- och väteutsöndring i urinen samt ökat blodtryck. I större doser hämmas den endogena binjurebarkutsöndringen, tymusaktiviteten samt hypofysens utsöndring av kortikotropin. Fludrokortison används i kombination med kortison som substitutionsterapi vid Addisons sjukdom. Vid icke tumörorsakad binjurebarkshyperplasi minskar fludrokortison i likhet med kortison överskottet av 17-ketosteroid. Vid Cushings syndrom erbjuder fludrokortison en möjlighet till diagnostisering, då slutprodukterna vid dess metabolism skiljer sig från hydrokortisonets. 5.2 Farmakokinetiska egenskaper Fludrokortison absorberas väl peroralt. Det binds i mindre grad än hydrokortison till plasmaproteiner. Maximal plasmakoncentration uppnås efter 1,7 timmar.Halveringstiden i plasma är c:a 3,5 timmar. Den biologiska halveringstiden är 18-36 timmar. Verkningsdurationen är 1-2 dygn. Metaboliseringen sker huvudsakligen i levern, men även i njurarna. Utsöndringen sker i urinen, till största delen som inaktiva metaboliter. 5.3 Prekliniska säkerhetsuppgifter Det finns inte tillräckliga data för att avgöra om fludrokortisonacetat är cancerogent, mutagent eller försämrar fertiliteten hos män eller kvinnor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Majsstärkelse, kalciumvätefosfat, laktosmonohydrat, vattenfri laktos, talk, natriumbensoat (E 211), magnesiumstearat. 6.2 Inkompatibiliteter - 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C). Glasburken skall tillslutas väl vid förvaring.Florinef kan förvaras i rumstemperatur (25°C) i maximalt 30 dagar för dosdispenseringsändamål. Oanvända tabletter ska ej returneras till kylskåp och destrueras enligt anvisning, se avsnitt 6.6. 6.5 Förpackningstyp och innehåll Glasburk innehållande 100 tabletter. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Viatris LimitedDamastown Industrial ParkMulhuddartDublin 15, DUBLINIrland",
        "approval-number": "5708",
        "approval-first-date": "Första godkännandet: 1958-11-04Förnyat godkännande: 2011-07-01",
        "revision-date": "2023-08-23"
    },
    "fass_text": {
        "indication": "Addisons sjukdom (F) och kongenital binjurebarkhyperplasi (F).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Addisons sjukdom: 0,05–0,2 mg dagligen som tillägg till kortison vid behov av ytterligare mineralkortikoid effekt. Till hypertonipatienter rekommenderas vanligen 0,05 mg dagligen. Binjurebarkhyperplasi (\"salt losing adrenogenital syndrome\") 0,1-0,2 mg dagligen. Pediatrisk population Barn och ungdomar <18 år: En halv tablett (0,05 mg) till en tablett (0,1 mg) dagligen. Dosen ska anpassas efter ålder, vikt och sjukdomens svårighetsgrad (se avsnitt Varningar och försiktighet).",
        "caution": "Fludrokortisonacetat är en potent mineralkortikoid med glukokortikoid effekt som framför allt används för substitutionsterapi. Trots att glukokortikoida biverkningar kan förekomma, förväntas dessa inte vid de låga doser som rekommenderas för Florinef. Eventuella biverkningar kan minskas genom att dosen hålls så låg som möjligt. På grund av den starka mineralkortikoida effekten kan Florinef inte användas för ospecifik glukokortikoidterapi. Ges icke till patienter med obehandlad hjärtinsufficiens. Regelbunden kontroll av elektrolyter och saltintag rekommenderas för att undvika utveckling av hypertoni, ödem och viktökning. Natriumfattig kost samt tillförsel av kalium kan bli nödvändigt. Falskt negativ nitroblue tetrazolium-test kan erhållas. Pediatrisk population Kortikosteroider kan påverka den endogena steroidproduktionen. Därför ska dosen Florinef hållas på lägsta möjliga nivå för att ge adekvat substitution och omprövas regelbundet. Vid behandling av binjurebarkshyperplasi hos barn och ungdomar ska speciellt beaktas risken för hämmad tillväxt på grund av överskott av androgena hormoner. Kortikosteroider kan hämma tillväxten. Tillväxt och utveckling hos spädbarn, barn och ungdomar vid långtidsanvändning bör därför noggrant övervakas. Vid sidan av de mineralokortikoida effekterna bör följande varningar relevanta för ospecifik glukokortikoidterapi beaktas vid dosering högre än de som krävs för substitution: Alla kortikosteroider ökar utsöndringen av kalcium, vilket kan förorsaka osteoporos eller förvärra pågående osteoporos. Psykiatriska störningar kan inträffa vid användning av kortikosteroider. Dessa kan inkludera insomni, depression (ibland allvarlig), eufori, humörsvängningar, psykotiska symtom eller personlighetsförändringar. Förexisterande känslomässig instabilitet eller psykos kan förvärras av kortikosteroider. Antidepressiva hjälper inte vid steroidinducerad depression och kan förvärra symtomen. Cirrhos och hypothyreos kan förstärka effekten av kortikosteroider. Ospecifik glukokortikoidterapi bör ges med försiktighet vid följande tillstånd: Ulcerös kolit (vid risk för perforation, abscess eller annan pyogen infektion), divertikulit, nyanlagda intestinala anastomoser, aktivt/latent ulcus (asymtomatiska recidiv kan fås), njurinsufficiens, akut/kronisk nefrit, hypertoni, hjärtinsufficiens, diabetes mellitus, Mb Cushing, tromboembolism, tromboflebit, exantem, kramptillstånd, metastaserande cancer, myasthenia gravis, psykiska tillstånd, herpes simplex i ögat. Ett adekvat intag av protein rekommenderas för patienter som långtidsbehandlas med kortikosteroider för att motverka eventuell risk för viktminskning eller muskelnedbrytning/muskelsvaghet associerad med negativ kvävebalans. Vid användande av kortikosteroider kan motståndet och förmågan att lokalisera infektioner försämras. Infektioner kan maskeras och aktiveras. Vid infektioner skall kausal behandling insättas. Virusinfektioner, t ex varicella och herpes zoster kan hos icke-immuna personer få ett allvarligt eller livshotande förlopp. Vid Strongyloides (rundmask) infestation kan samtidig kortikosteroidbehandling leda till disseminering med enterokolit och gram-negativ sepsis som följd. Restriktiv behandling vid aktiv tuberkulos rekommenderas. Kortikosteroider i hög dos kan interferera med aktiv immunisering. Vaccinering med levande vaccin bör ges under sträng övervakning. Långvarig användning av kortikosteroider kan orsaka bakre subkapsulär katarakt eller glaukom, med möjlig skada på synnerven. Långvarigt bruk kan även öka risken för sekundära okulära infektioner. Kortikosteroider bör användas med försiktighet hos patienter med okulär herpes simplex på grund av möjlig korneaperforation. Långtidsbehandling med högre än fysiologiska kortikosteroiddoser kan leda till en läkemedelsinducerad binjurebarkinsufficiens. För att undvika akut binjurebarksvikt i samband med stress (såsom trauma, kirurgi eller allvarlig sjukdom), kan stödjande kortikosteroidbehandling krävas både under pågående behandling med kortikosteroider och i upp till ett år efter avslutad behandling. Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Äldre Biverkningar av systemiska korikosteroider, såsom osteoporos eller hypertension, kan medföra allvarliga konsekvenser hos äldre. Därför rekommenderas noggrann klinisk övervakning för att undvika doser högre än de som krävs för adekvat substitution. Florinef innehåller laktos och natriumbensoat: Florinef innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst i ntill “natriumfritt”. Detta läkemedel innehåller 0,01 mg natriumbensoat per tablett. Bensoat kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder).",
        "interaction": "Amphotericin B och kaliumutsöndrande diuretika: Ökad hypokalemi. Antidiabetika: Kortikosteroider kan ge hyperglykemi. Eventuellt dosjustering. Perorala antikoagulantia: Ökat eller minskat behov av antikoagulantia. Eventuellt dosjustering. Antikolinesteras: Kortikosteroider kan motverka effekten. Barbiturater och andra antikonvulsiva, rifampicin: Ökad metabolism av kortikosteroider pga leverenzyminduktion, med minskad effekt som resultat. Eventuellt dosjustering. Ciklosporin: Ökad effekt av både ciklosporin och kortikosteroider kan förekomma. CYP3A-hämmare: Samtidig behandling med CYP3A-hämmare, inklusive läkemedel som innehåller kobicistat, väntas öka risken för systemiska biverkningar. Kombinationen ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas avseende systemiska biverkningar av kortikosteroider. Digitalisglykosider: Ökad risk för arytmier och digitalistoxicitet associerad med hypokalemi. Icke-depolariserande muskelrelaxantia: Kortikosteroider kan minska eller öka effekten. Isoniazid: Serumkoncentrationen av isoniazid kan minska. Ketokonazol: Minskad metabolism av kortikosteroider med ökad effekt som resultat. NSAID/acetylsalicylsyra: Ökad risk för ulcus. Minskad farmakologisk effekt av acetylsalicylsyra. Vid utsättning av kortikosteroid kan höga salicylatnivåer erhållas. Acetylsalicylsyra skall användas med försiktighet tillsammans med kortikosteroider vid hypoprotrombinemi. Somatropin: Kortikosteroider kan motverka effekten. Thyreoidea-preparat: Ökad metabolism av kortikosteroider vid hyperthyreos samt minskad metabolism vid hypothyreos. Vacciner: Neurologiska komplikationer och minskat antikroppssvar kan uppstå vid vaccination av patienter som behandlas kortikosteroider. Dock är det inte sannolikt att denna interaktion inträffar vid den låga rekommenderade dosen av Florinef. Östrogen/antikonceptionsmedel: Halveringstiden och koncentrationen av kortikosteroider kan öka.",
        "pregnancy": "Florinef kan användas som ersättningsbehandling under graviditet. Det finns inga indikationer på att ersättningsbehandling med fludrokortison hos gravida kvinnor är förknippad med negativa konsekvenser för fostret. Kortikosteroider har visat sig vara teratogena hos vissa djurarter. Djurstudier är otillräckliga med avseende på reproduktionstoxicitet av fludrokortison (se avsnitt Prekliniska uppgifter). Spädbarn födda till mödrar som har fått betydande doser av fludrokortisonacetat under graviditeten bör noggrant observeras med avseende på tecken på binjuresuppression.",
        "breastfeeding": "Det är okänt om fludrokortisonacetat utsöndras i bröstmjölk. Andra systemiska kortikosteroider har visat sig förekomma i bröstmjölk. Amning kan bibehållas under ersättningsbehandling med Florinef vid rekommenderade låga doser.",
        "driving": "Florinef har inga eller obetydliga effekter på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Ur biverkningssynpunkt dominerar helt de mineralkortikoida effekterna. När Florinef används i rekommenderade doser ses vanligtvis inte glukokortikoida biverkningar. Vanligen används dock Florinef i kombination med en glukokortikoid, t ex kortison. I tabellen listas biverkningar som har rapporterats vid behandling med Florinef. Frekvens kan inte beräknas från tillgängliga data. Metabolism och nutrition Hypokalemisk alkalos Nedsatt aptit Centrala och perifera nervsystemet Huvudvärk Hallucinationer Krampanfall Synkope Smakförändring Hjärtat Hjärtinsufficiens Hjärtförstoring Blodkärl Hypertoni Magtarmkanalen Diarré Muskuloskeletala systemet och bindväv Muskelsvaghet Muskelatrofi Allmänna symtom och/eller symtom vid administreringsstället Ödem Undersökningar Hypokalemi Ögon Dimsyn (se även avsnitt Varningar och försiktighet) Vid doser högre än de normala, kan dessutom följande biverkningar förekomma: Tromboskomplikationer, psykiska rubbningar (t.ex. affektiva symtom), intrakraniell hypertension, binjurebarkssuppression, Cushingliknande symtom, negativ äggvitebalans, natriumretention, tillväxthämning hos barn, aktivering av latent diabetes mellitus, osteoporos, hudatrofi, glaukom, bakre katarakt, nedsatt infektionsförsvar och aktivering av latenta infektioner, t.ex. tuberkulos, sekundärinfektioner i ögat, försämrad sårläkning, sömnlöshet, menstruationsstörningar och dyspepsi/ulcus. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Fall av överdosering av preparatet har rapporterats. Kronisk Symtom: Hypertoni, ödem, hypokalemi, uttalad viktökning, muskelsvaghet, hjärtförstoring. Behandling: Preparatet utsättes och återinsättes, i en lägre dos när symtomen gått tillbaka. Eventuellt kaliumsubstitution. Akut Behandling: En enstaka stor dos behandlas med riklig peroral vätsketillförsel. Vid större doser ventrikelsköljning eller provocerad kräkning. För övrigt symtomatisk behandling. Även glukokortikoida biverkningar kan förekomma vid överdosering, se Varningar och försiktighet.",
        "pharmacodynamic": "Fludrokortison är ett hydrokortisonderivat med mycket hög mineralkortikoid effekt och hög glukokortikoid effekt. Den glukokortikoida effekten är 10-15 gånger större och den mineralkortikoida effekten är mer än 100 gånger större än för hydrokortison. Verkningsmekanismen är inte helt klarlagd ännu. Effekten av små doser är betydande natriumretention, ökad kalium- och väteutsöndring i urinen samt ökat blodtryck. I större doser hämmas den endogena binjurebarkutsöndringen, tymusaktiviteten samt hypofysens utsöndring av kortikotropin. Fludrokortison används i kombination med kortison som substitutionsterapi vid Addisons sjukdom. Vid icke tumörorsakad binjurebarkshyperplasi minskar fludrokortison i likhet med kortison överskottet av 17-ketosteroid. Vid Cushings syndrom erbjuder fludrokortison en möjlighet till diagnostisering, då slutprodukterna vid dess metabolism skiljer sig från hydrokortisonets.",
        "pharmacokinetic": "Fludrokortison absorberas väl peroralt. Det binds i mindre grad än hydrokortison till plasmaproteiner. Maximal plasmakoncentration uppnås efter 1,7 timmar. Halveringstiden i plasma är c:a 3,5 timmar. Den biologiska halveringstiden är 18-36 timmar. Verkningsdurationen är 1-2 dygn. Metaboliseringen sker huvudsakligen i levern, men även i njurarna. Utsöndringen sker i urinen, till största delen som inaktiva metaboliter.",
        "preclinical-info": "Det finns inte tillräckliga data för att avgöra om fludrokortisonacetat är cancerogent, mutagent eller försämrar fertiliteten hos män eller kvinnor.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller fludrokortisonacetat 0,1 mg Hjälpämnen med känd effekt: En tablett innehåller 58,9 mg vattenfri laktos, 0,7 mg laktosmonohydrat och 0,01 mg natriumbensoat (E 211). Förteckning över hjälpämnen Majsstärkelse, kalciumvätefosfat, laktosmonohydrat, vattenfri laktos, talk, natriumbensoat (E 211), magnesiumstearat.",
        "incompatibility": "-",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C). Glasburken skall tillslutas väl vid förvaring. Florinef kan förvaras i rumstemperatur (25 °C) i maximalt 30 dagar för dosdispenseringsändamål. Oanvända tabletter ska ej returneras till kylskåp och destrueras enligt anvisning. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "properties-medicine": "Tablett. Vita, runda, bikonvexa tabletter med skåra på ena sidan och märkta ”FT01” på den andra. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Florinef®, Tablett 0,1 mg"
    }
}