{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Solu-Cortef är och vad det används för 2. Vad du behöver veta innan du ges Solu-Cortef 3. Hur Solu-Cortef ges till dig 4. Eventuella biverkningar 5. Hur Solu-Cortef ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Solu-Cortef är och vad det används för Solu-Cortef innehåller hydrokortisonnatriumsuccinat och tillhör en grupp läkemedel som kallas kortikosteroider. Hydrokortison är ett hormon som förekommer naturligt i kroppen, det bildas normalt i binjurebarken. Solu-Cortef används för: att ersätta hydrokortison då binjurebarken av någon anledning inte producerar tillräckligt med hydrokortison t.ex. vid operation när hydrokortisonreserverna är otillräckliga chockbehandling tillsammans med annan behandling livshotande allergiska reaktioner (anafylaxi med feber, hudutslag, svullnad och ibland blodtrycksfall) svåra överkänslighetsreaktioner allvarliga reaktioner efter insekts- och ormbett svåra astmaattacker SLE (bindvävssjukdom) medfödd förstoring av binjurebarken leukemier och malignt lymfom Hydrokortisonnatriumsuccinat som finns i Solu-Cortef kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Solu-Cortef innehåller hydrokortisonnatriumsuccinat och tillhör en grupp läkemedel som kallas kortikosteroider. Hydrokortison är ett hormon som förekommer naturligt i kroppen, det bildas normalt i binjurebarken. Solu-Cortef används för: att ersätta hydrokortison då binjurebarken av någon anledning inte producerar tillräckligt med hydrokortison t.ex. vid operation när hydrokortisonreserverna är otillräckliga chockbehandling tillsammans med annan behandling livshotande allergiska reaktioner (anafylaxi med feber, hudutslag, svullnad och ibland blodtrycksfall) svåra överkänslighetsreaktioner allvarliga reaktioner efter insekts- och ormbett svåra astmaattacker SLE (bindvävssjukdom) medfödd förstoring av binjurebarken leukemier och malignt lymfom Hydrokortisonnatriumsuccinat som finns i Solu-Cortef kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Solu-Cortef Använd inte Solu-Cortef om du är allergisk mot hydrokortisonnatriumsuccinat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare innan du ges Solu-Cortef om du har någon av följande sjukdomar eller tillstånd: benskörhet nyligen genomgått en tarmoperation mentala besvär magsår eller andra allvarliga mag- eller tarmbesvär tuberkulos diabetes högt blodtryck hjärtsvikt eller annan hjärtkärlsjukdom infektion tumör i binjuremärgen (feokromocytom) sjukdomar i lever, njurar och gallvägar vattkoppor eller mässling underaktiv sköldkörtel (hypotyreos) kramper (epilepsi) glaukom (förhöjt tryck i ögat) herpesinfektion i ögat skada i synnerv eller grå starr (kan märkas som synbortfall) central serös retinopati som är en ögonsjukdom som orsakar synnedsättning blodproppar i blodkärl eller har en ökad känslighet för att bilda blodproppar en neuromuskulär sjukdom som kallas myastenia gravis, eftersom det kan göra dig mer utsatt för akut generaliserad muskelsjukdom. Mottaglighet för infektioner Detta läkemedel kan öka din mottaglighet för infektioner eller maskera symtom på infektioner. För att undvika eventuella allvarliga konsekvenser på grund av detta, tala omedelbart om för din läkare om du får några symtom på infektion under behandlingen. Stress Tala med din läkare om du är utsatt eller kommer att utsättas för ovanligt mycket stress under behandlingen. Det kan vara nödvändigt att justera din behandling. Psykiska störningar Psykiska störningar, såsom upprymdhet, sömnlöshet, humörsvängningar, personlighetsförändringar, djup depression eller tydliga psykotiska symptom kan förekomma eller förvärras i samband med användning av detta läkemedel. Om du får liknande symtom, kontakta din läkare eftersom din behandling kan behöva justeras. Effekter på blodtryck och laboratorievärden I sällsynta fall kan höga doser eller långvarig användning av detta läkemedel höja blodtrycket, öka natrium- och vattenretention i kroppen (svullnader), öka kalium- och kalciumutsöndringen eller förhöja blodfettsvärdena. För att hantera dessa biverkningar, kan din läkare be dig se över dina kostvanor. Annat Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Högdos- eller långvarig kortikosteroidbehandling kan orsaka Kaposis sarkom (en sällsynt tumörsjukdom) eller epidural lipomatos (ansamling av fettvävnad i området kring ryggmärgskanalen). Du kommer att följas upp angående dessa effekter och vid behov kommer din läkare att justera behandlingen därefter. Långvarig användning av detta läkemedel kan också försämra kroppens binjurefunktion och kortisolbildning. För att minska risken för sådana symtom, kommer behandlingen att avslutas genom gradvis nedtrappning av dosen. Läkaren kan behöva övervaka din behandling noggrannare, ändra dosen eller ge dig ett annat läkemedel. Solu-Cortef bör inte användas vid behandling av komplikationer efter svåra huvudskador eller stroke, detta eftersom du troligtvis inte har någon nytta av behandlingen och den kan t.o.m. vara skadlig. Tala om för läkare att du har fått Solu-Cortef om du ska genomgå ett hudtest t.ex. pricktest för allergi eller tuberkulintest. Tumörlyssyndrom kan förekomma när kortikosteroider används vid cancerbehandling. Tala om för läkare om du har cancer och har symtom på tumörlyssyndrom såsom muskelkramper, muskelsvaghet, förvirring, oregelbunden hjärtrytm, synförlust eller synstörningar samt andfåddhet. Barn Hos barn kan långvarig användning av höga doser av detta läkemedel orsaka försämrad tillväxt eller ökat tryck (symtom: huvudvärk, illamående/kräkningar, balansstörning, sänkt medvetandegrad). Du bör noga observera ditt barn för tecken och symtom på dessa tillstånd. Om hydrokortison ges till ett spädbarn som är för tidigt fött kan hjärtats funktion och struktur behöva övervakas. Andra läkemedel och Solu-Cortef Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Meddela din läkare om du samtidigt använder: läkemedel som dels används vid behandling av epilepsi och dels som snabbverkande narkosmedel (fenytoin, karbamazepin och barbiturater som fenobarbital) läkemedel mot bakterieinfektion (rifampicin). vissa läkemedel mot hiv (kobicistat). Din läkare kan vilja övervaka dig noga om du tar dessa läkemedel vissa svampläkemedel (t.ex. ketokonazol, itrakonazol) vissa antibiotika som bl.a. kan användas för behandling av luftvägsinfektioner eller infektioner i svalg, bihålor samt hud och mjukdelar (t.ex. klaritromycin) blodförtunnande läkemedel som tas via munnen för att hindra blodkoagulation (t.ex. warfarin) antikolinergika som används mot bl.a. vissa ögonsjukdomar, astma, KOL, Parkinsons sjukdom samt hämning av slembildning läkemedel mot den neuromuskulära sjukdomen myastenia gravis läkemedel som används för att behandla högt blodsocker. Läkaren kan behöva justera dosen vissa läkemedel mot bröstcancer (aromatashämmare) läkemedel mot hjärtsvikt och förmaksflimmer (digoxin) läkemedel mot smärta (NSAID) kaliumsänkande medel (t.ex. diuretika för behandling av högt blodtryck) Solu-Cortef kan påverkas av eller påverka effekten av många andra läkemedel. Behandlande läkare måste därför känna till all annan medicinering. Detta gäller både receptbelagda och receptfria läkemedel. Berätta alltid att du behandlas med Solu-Cortef för den läkare som skriver ut ett annat läkemedel till dig. Solu-Cortef med mat, dryck och alkohol Undvik att dricka grapefruktjuice under behandlingen. Grapefruktjuice kan förstärka biverkningarna av detta läkemedel. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du ges detta läkemedel. Graviditet Det finns risk att fostret påverkas. Vid långtidsbehandling har låg födelsevikt setts hos spädbarn. Använd därför inte Solu-Cortef under graviditet annat än på bestämd ordination från läkare. Solu-Cortef 1 g innehåller konserveringsmedlet bensylalkohol (se ”Solu-Cortef 1 g pulver och vätska till injektionsvätska, lösning innehåller bensylalkohol”). Amning Det finns risk att ett barn som ammas påverkas då små mängder hydrokortison går över i bröstmjölk. Använd därför inte Solu-Cortef under amning annat än på bestämd ordination från läkare. Solu-Cortef 1 g innehåller konserveringsmedlet bensylalkohol (se ”Solu-Cortef 1 g pulver och vätska till injektionsvätska, lösning innehåller bensylalkohol”). Körförmåga och användning av maskiner Solu-Cortef påverkar vanligtvis inte förmågan att köra bil eller använda maskiner. Du kan dock få biverkningar såsom yrsel, synstörningar och trötthet som därmed kan påverka körförmåga. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Solu-Cortef 1 g pulver och vätska till injektionsvätska, lösning innehåller bensylalkohol Solu-Cortef 1 g innehåller 72 mg bensylalkohol per 8 ml lösning, vilket motsvarar 9 mg/ml bensylalkohol. Bensylalkohol kan orsaka allergiska reaktioner. Bensylalkohol har ett samband med risken för allvarliga biverkningar så som andningssvårigheter hos små barn. Ge inte läkemedlet till nyfödda (upp till 4 veckors ålder) och inte längre än 1 vecka till yngre barn (yngre än 3 år) om inte läkare har ordinerat det. Rådfråga läkare eller apotekspersonal innan du använder detta läkemedel om du har nedsatt lever- eller njurfunktion eller om du är gravid eller ammar. Stora mängder bensylalkohol kan lagras i kroppen och orsaka biverkningar (metabolisk acidos). Solu-Cortef innehåller natrium Solu-Cortef 100 mg innehåller mindre än 1 mmol (23 mg) natrium per flaska, d.v.s är näst intill ”natriumfritt”. Solu-Cortef 250 mg innehåller 30 mg natrium (huvudingrediensen i koksalt/bordssalt) per flaska. Detta motsvarar 1,5 % av högsta rekommenderat dagligt intag av natrium för vuxna. Solu-Cortef 1 g innehåller 109,3 mg natrium (huvudingrediensen i koksalt/bordssalt) per flaska. Detta motsvarar 5,5 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Använd inte Solu-Cortef om du är allergisk mot hydrokortisonnatriumsuccinat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare innan du ges Solu-Cortef om du har någon av följande sjukdomar eller tillstånd: benskörhet nyligen genomgått en tarmoperation mentala besvär magsår eller andra allvarliga mag- eller tarmbesvär tuberkulos diabetes högt blodtryck hjärtsvikt eller annan hjärtkärlsjukdom infektion tumör i binjuremärgen (feokromocytom) sjukdomar i lever, njurar och gallvägar vattkoppor eller mässling underaktiv sköldkörtel (hypotyreos) kramper (epilepsi) glaukom (förhöjt tryck i ögat) herpesinfektion i ögat skada i synnerv eller grå starr (kan märkas som synbortfall) central serös retinopati som är en ögonsjukdom som orsakar synnedsättning blodproppar i blodkärl eller har en ökad känslighet för att bilda blodproppar en neuromuskulär sjukdom som kallas myastenia gravis, eftersom det kan göra dig mer utsatt för akut generaliserad muskelsjukdom. Mottaglighet för infektioner Detta läkemedel kan öka din mottaglighet för infektioner eller maskera symtom på infektioner. För att undvika eventuella allvarliga konsekvenser på grund av detta, tala omedelbart om för din läkare om du får några symtom på infektion under behandlingen. Stress Tala med din läkare om du är utsatt eller kommer att utsättas för ovanligt mycket stress under behandlingen. Det kan vara nödvändigt att justera din behandling. Psykiska störningar Psykiska störningar, såsom upprymdhet, sömnlöshet, humörsvängningar, personlighetsförändringar, djup depression eller tydliga psykotiska symptom kan förekomma eller förvärras i samband med användning av detta läkemedel. Om du får liknande symtom, kontakta din läkare eftersom din behandling kan behöva justeras. Effekter på blodtryck och laboratorievärden I sällsynta fall kan höga doser eller långvarig användning av detta läkemedel höja blodtrycket, öka natrium- och vattenretention i kroppen (svullnader), öka kalium- och kalciumutsöndringen eller förhöja blodfettsvärdena. För att hantera dessa biverkningar, kan din läkare be dig se över dina kostvanor. Annat Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Högdos- eller långvarig kortikosteroidbehandling kan orsaka Kaposis sarkom (en sällsynt tumörsjukdom) eller epidural lipomatos (ansamling av fettvävnad i området kring ryggmärgskanalen). Du kommer att följas upp angående dessa effekter och vid behov kommer din läkare att justera behandlingen därefter. Långvarig användning av detta läkemedel kan också försämra kroppens binjurefunktion och kortisolbildning. För att minska risken för sådana symtom, kommer behandlingen att avslutas genom gradvis nedtrappning av dosen. Läkaren kan behöva övervaka din behandling noggrannare, ändra dosen eller ge dig ett annat läkemedel. Solu-Cortef bör inte användas vid behandling av komplikationer efter svåra huvudskador eller stroke, detta eftersom du troligtvis inte har någon nytta av behandlingen och den kan t.o.m. vara skadlig. Tala om för läkare att du har fått Solu-Cortef om du ska genomgå ett hudtest t.ex. pricktest för allergi eller tuberkulintest. Tumörlyssyndrom kan förekomma när kortikosteroider används vid cancerbehandling. Tala om för läkare om du har cancer och har symtom på tumörlyssyndrom såsom muskelkramper, muskelsvaghet, förvirring, oregelbunden hjärtrytm, synförlust eller synstörningar samt andfåddhet.",
        "children": "Barn Hos barn kan långvarig användning av höga doser av detta läkemedel orsaka försämrad tillväxt eller ökat tryck (symtom: huvudvärk, illamående/kräkningar, balansstörning, sänkt medvetandegrad). Du bör noga observera ditt barn för tecken och symtom på dessa tillstånd. Om hydrokortison ges till ett spädbarn som är för tidigt fött kan hjärtats funktion och struktur behöva övervakas.",
        "interaction": "Andra läkemedel och Solu-Cortef Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Meddela din läkare om du samtidigt använder: läkemedel som dels används vid behandling av epilepsi och dels som snabbverkande narkosmedel (fenytoin, karbamazepin och barbiturater som fenobarbital) läkemedel mot bakterieinfektion (rifampicin). vissa läkemedel mot hiv (kobicistat). Din läkare kan vilja övervaka dig noga om du tar dessa läkemedel vissa svampläkemedel (t.ex. ketokonazol, itrakonazol) vissa antibiotika som bl.a. kan användas för behandling av luftvägsinfektioner eller infektioner i svalg, bihålor samt hud och mjukdelar (t.ex. klaritromycin) blodförtunnande läkemedel som tas via munnen för att hindra blodkoagulation (t.ex. warfarin) antikolinergika som används mot bl.a. vissa ögonsjukdomar, astma, KOL, Parkinsons sjukdom samt hämning av slembildning läkemedel mot den neuromuskulära sjukdomen myastenia gravis läkemedel som används för att behandla högt blodsocker. Läkaren kan behöva justera dosen vissa läkemedel mot bröstcancer (aromatashämmare) läkemedel mot hjärtsvikt och förmaksflimmer (digoxin) läkemedel mot smärta (NSAID) kaliumsänkande medel (t.ex. diuretika för behandling av högt blodtryck) Solu-Cortef kan påverkas av eller påverka effekten av många andra läkemedel. Behandlande läkare måste därför känna till all annan medicinering. Detta gäller både receptbelagda och receptfria läkemedel. Berätta alltid att du behandlas med Solu-Cortef för den läkare som skriver ut ett annat läkemedel till dig.",
        "interaction-food": "Solu-Cortef med mat, dryck och alkohol Undvik att dricka grapefruktjuice under behandlingen. Grapefruktjuice kan förstärka biverkningarna av detta läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du ges detta läkemedel. Graviditet Det finns risk att fostret påverkas. Vid långtidsbehandling har låg födelsevikt setts hos spädbarn. Använd därför inte Solu-Cortef under graviditet annat än på bestämd ordination från läkare. Solu-Cortef 1 g innehåller konserveringsmedlet bensylalkohol (se ”Solu-Cortef 1 g pulver och vätska till injektionsvätska, lösning innehåller bensylalkohol”). Amning Det finns risk att ett barn som ammas påverkas då små mängder hydrokortison går över i bröstmjölk. Använd därför inte Solu-Cortef under amning annat än på bestämd ordination från läkare. Solu-Cortef 1 g innehåller konserveringsmedlet bensylalkohol (se ”Solu-Cortef 1 g pulver och vätska till injektionsvätska, lösning innehåller bensylalkohol”).",
        "driving": "Körförmåga och användning av maskiner Solu-Cortef påverkar vanligtvis inte förmågan att köra bil eller använda maskiner. Du kan dock få biverkningar såsom yrsel, synstörningar och trötthet som därmed kan påverka körförmåga. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Solu-Cortef 1 g pulver och vätska till injektionsvätska, lösning innehåller bensylalkohol Solu-Cortef 1 g innehåller 72 mg bensylalkohol per 8 ml lösning, vilket motsvarar 9 mg/ml bensylalkohol. Bensylalkohol kan orsaka allergiska reaktioner. Bensylalkohol har ett samband med risken för allvarliga biverkningar så som andningssvårigheter hos små barn. Ge inte läkemedlet till nyfödda (upp till 4 veckors ålder) och inte längre än 1 vecka till yngre barn (yngre än 3 år) om inte läkare har ordinerat det. Rådfråga läkare eller apotekspersonal innan du använder detta läkemedel om du har nedsatt lever- eller njurfunktion eller om du är gravid eller ammar. Stora mängder bensylalkohol kan lagras i kroppen och orsaka biverkningar (metabolisk acidos). Solu-Cortef innehåller natrium Solu-Cortef 100 mg innehåller mindre än 1 mmol (23 mg) natrium per flaska, d.v.s är näst intill ”natriumfritt”. Solu-Cortef 250 mg innehåller 30 mg natrium (huvudingrediensen i koksalt/bordssalt) per flaska. Detta motsvarar 1,5 % av högsta rekommenderat dagligt intag av natrium för vuxna. Solu-Cortef 1 g innehåller 109,3 mg natrium (huvudingrediensen i koksalt/bordssalt) per flaska. Detta motsvarar 5,5 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur Solu-Cortef ges till dig Solu-Cortef ges som en injektion. Din läkare kommer att bestämma var injektionen ska ges, hur mycket läkemedel och hur många injektioner du ska få, beroende på vilket tillstånd som behandlas. Din läkare kommer att injicera så låg dos under så kort tid som möjligt för att effektivt lindra dina symtom. Om du ges för stor mängd av Solu-Cortef Eftersom detta läkemedel kommer att ges till dig av din läkare är det inte troligt att du kommer att få för stor mängd läkemedel. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du ges för stor mängd av Solu-Cortef Eftersom detta läkemedel kommer att ges till dig av din läkare är det inte troligt att du kommer att få för stor mängd läkemedel. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De biverkningar som kan uppstå vid långtidsbehandling är mycket sällsynta vid korttidsbehandling. Bl a kan de biverkningar som anges nedan uppträda. Vanliga (kan förekomma hos upp till 1 av 10 användare) minska din motståndskraft mot infektioner eller dölja eller förändra tecken och symtom på vissa infektioner vilket kan göra att de är svårare att upptäcka, samt aktivering av infektioner hämning av den egna kortikosteroid-insöndringen samt fettansamlingar på bål och i ansiktet, hudförändringar, vätskeansamlingar i kroppen (så kallad Cushingliknande symtombild) förvärrad diabetes eller utbrott av diabetes som varit vilande tillväxthämning hos barn menstruationsrubbningar låg kaliumhalt i blodet, försämrad utsöndring av natrium i urinen ödem, högt blodtryck, hjärtsvikt nålspetsstora, platta, runda, röda märken under huden (petekier) benskörhet, muskelförtvining (minskning av muskelmassan) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) ökad risk för blodproppar blodets levringsförmåga kan öka allergiska eller allergiliknande reaktioner med kramp i luftrören negativ kvävebalans orsakad av nedbrytning av muskelproteiner kalciumförlust från skelettet mentala besvär förhöjt tryck i ögon, bakre grå starr med symtom som t ex dimmig syn och känslighet för starkt ljus, utstående ögon sår, hål (perforation) och eventuellt blödningar från magtarmkanalen, inflammation i bukspottkörteln förtunnad hud, försämrad sårläkning förlust av ben och brosk (aseptisk bennekros), muskelförtvining (myopati), bristning i senor, spontanfrakturer Sällsynta (kan förekomma hos upp till 1 av 1000 användare) ökat tryck i skallen, på grund av det ökade trycket kan olika biverkningar uppkomma såsom huvudvärk, kräkning, kramper, synrubbningar, mm Har rapporterats (förekommer hos ett okänt antal användare) ökat antal vita blodkroppar (leukocytos) feokromocytomrelaterad kris (symtom såsom t.ex. hjärtklappning, huvudvärk och svettning) blodfettrubbning ökad aptit affektiv störning (inklusive depression, eufori, affektlabilitet, drogberoende, självmordstankar) psykiska störningar (inklusive mani, vanföreställningar, hallucinationer och schizofreni) personlighetsförändring sömnstörningar humörsvängningar förvirring oro onormalt beteende irritabilitetansamling av fettvävnad på isolerade ställen på kroppen minnesförlust försämring av närminnet yrsel huvudvärk kramper ögonsjukdom som orsakar snedvridet synfält dimsyn hicka upplåst mage buksmärtor diarré kräkning illamående ökad behåring hos kvinnor hudrodnad ökad svettning hudbristningar hudutslag klåda akne pigmentfläckar muskelsmärta neuropatisk ledgångssjukdom ledsmärta trötthet sjukdomskänsla reaktion vid injektionsstället ökning av urea i blodet förtjockning av hjärtmuskeln (hypertrofisk kardiomyopati) hos för tidigt födda spädbarn viktökning Leverpåverkan har setts i samband med kortikosteroidbehandling. Dessa ändringar är vanligtvis små, utan andra symtom och som går tillbaka då behandlingen avbrutits. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Solu-Cortef ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i originalförpackningen. Fuktkänsligt. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är hydrokortisonnatriumsuccinat. En förpackning innehåller motsvarande 100 mg, 250 mg och 1 g hydrokortisonnatriumsuccinat. Övriga innehållsämnen är (pulver): vattenfritt natriumdivätefosfatmonohydrat, natriumhydroxid, natriumfosfat (se avsnitt 2 ”Solu-Cortef innehåller natrium”). Solu-Cortef 100 mg och 250 mg Övriga innehållsämnen är (spädningsvätska): vatten för injektionsvätskor. Solu-Cortef 1 g Övriga innehållsämnen är (spädningsvätska): bensylalkohol, vatten för injektionsvätskor (se avsnitt 2 ”Solu-Cortef 1 g pulver och vätska till injektionsvätska, lösning innehåller bensylalkohol”). Läkemedlets utseende och förpackningsstorlekar Pulver och vätska till injektionsvätska i kombinationsförpackning. 100 mg: 1x100 mg, 25x100 mg, 100x100 mg. 250 mg:1x250 mg. 1 g: 1x1 g. Eventuellt kommer inte alla förpackningsstorlekar och styrkor att marknadsföras. Innehavare av godkännande för försäljning Pfizer AB 113 63 Stockholm Sverige Tel: 08-550 520 00 E-mail: medical.information@pfizer.com Denna bipacksedel ändrades senast 2023-09-27 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Läkemedlet är förpackat i en kombinationsförpackning, Act-O-Vial, 2-delad flaska vars övre del innehåller vätska (2 ml i 100 mg och 250 mg-förpackningen, 8 ml i 1 g-förpackningen) och den nedre pulver. Suspensionen färdigställs på följande sätt: 1. Tryck ovanifrån hårt på plasthatten varvid spädningsvätskan rinner ner i nedre flaskdelen. 2. Skaka förpackningen tills innehållet är upplöst. 3. Ta bort den lilla del av plasthatten som täcker gummiproppen. 4. Desinficera gummiproppen. Obs! Steg 1-4 måste vara klara innan du fortsätter. 5. Stick in nålen vinkelrätt mot mitten av gummiproppen och så långt att sprutspetsen syns. Vänd förpackningen och drag upp önskad dos. 6. Färdig lösning är hållbar i 24 timmar vid högst 25oC. Vid blandning med andra vätskor finns risk för utfällning vid låga pH-värden. Vid pH-värden över 8 förekommer hydrolys men utan utfällning.",
        "composition": "Innehållsdeklaration Den aktiva substansen är hydrokortisonnatriumsuccinat. En förpackning innehåller motsvarande 100 mg, 250 mg och 1 g hydrokortisonnatriumsuccinat. Övriga innehållsämnen är (pulver): vattenfritt natriumdivätefosfatmonohydrat, natriumhydroxid, natriumfosfat (se avsnitt 2 ”Solu-Cortef innehåller natrium”). Solu-Cortef 100 mg och 250 mg Övriga innehållsämnen är (spädningsvätska): vatten för injektionsvätskor. Solu-Cortef 1 g Övriga innehållsämnen är (spädningsvätska): bensylalkohol, vatten för injektionsvätskor (se avsnitt 2 ”Solu-Cortef 1 g pulver och vätska till injektionsvätska, lösning innehåller bensylalkohol”).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Pulver och vätska till injektionsvätska i kombinationsförpackning. 100 mg: 1x100 mg, 25x100 mg, 100x100 mg. 250 mg:1x250 mg. 1 g: 1x1 g. Eventuellt kommer inte alla förpackningsstorlekar och styrkor att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Pfizer AB 113 63 Stockholm Sverige Tel: 08-550 520 00 E-mail: medical.information@pfizer.com Denna bipacksedel ändrades senast 2023-09-27",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Läkemedlet är förpackat i en kombinationsförpackning, Act-O-Vial, 2-delad flaska vars övre del innehåller vätska (2 ml i 100 mg och 250 mg-förpackningen, 8 ml i 1 g-förpackningen) och den nedre pulver. Suspensionen färdigställs på följande sätt: 1. Tryck ovanifrån hårt på plasthatten varvid spädningsvätskan rinner ner i nedre flaskdelen. 2. Skaka förpackningen tills innehållet är upplöst. 3. Ta bort den lilla del av plasthatten som täcker gummiproppen. 4. Desinficera gummiproppen. Obs! Steg 1-4 måste vara klara innan du fortsätter. 5. Stick in nålen vinkelrätt mot mitten av gummiproppen och så långt att sprutspetsen syns. Vänd förpackningen och drag upp önskad dos. 6. Färdig lösning är hållbar i 24 timmar vid högst 25oC. Vid blandning med andra vätskor finns risk för utfällning vid låga pH-värden. Vid pH-värden över 8 förekommer hydrolys men utan utfällning."
    },
    "produktresume": {
        "tradename": "Solu-Cortef 100 mg pulver och vätska till injektionsvätska, lösning Solu-Cortef 250 mg pulver och vätska till injektionsvätska, lösning Solu-Cortef 1 g pulver och vätska till injektionsvätska, lösning.",
        "composition": "En förpackning innehåller hydrokortisonnatriumsuccinat motsvarande hydrokortison 100 mg, 250 mg respektive 1 g.Koncentration i färdigberedd lösning:Solu-Cortef 100 mg: hydrokortison 50 mg/mlSolu-Cortef 250 mg: hydrokortison 125 mg/mlHjälpämne med känd effekt:Färdigberedd lösning innehåller totalt 30 mg natrium per 2 ml motsvarande 15 mg/ml.Solu-Cortef 1 g: hydrokortison 125 mg/mlHjälpämne med känd effekt:Färdigberedd lösning innehåller totalt 72 mg bensylalkohol per 8 ml motsvarande 9 mg/ml.Färdigberedd lösning innehåller totalt 109,3 mg natrium per 8 ml motsvarande 13,66 mg/ml.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till injektionsvätska, lösning",
        "clinical": "4.1 Terapeutiska indikationer Substitutionsbehandling: Vid primär och sekundär binjurebarkinsufficiens och kongenitalt adrenogenitalt syndrom när oral terapi inte kan genomföras, t ex vid akuta sjukdomstillstånd. I samband med operativa ingrepp när glukokortikoidreserven är otillräcklig. Ospecifik terapi: T ex vid chock av olika genes som komplement till annan behandling, anafylaktiska reaktioner, svåra allergiska tillstånd och reaktioner efter insekts- och ormbett samt astma. Vid SLE, kongenital binjurebarkhyperplasi, leukemi och malignt lymfom. 4.2 Dosering och administreringssätt Dosering Standarddosen är 100 mg hydrokortison. Om tillfredsställande svar ej erhållits inom 15–30 minuter efter intravenös och något längre tid efter intramuskulär injektion, kan ytterligare 100 mg Solu-Cortef ges 1, 3, 6 och 10 timmar efter den initiala injektionen.I vissa fall av astmaattacker kan bättre behandlingsresultat förväntas med intravenös infusion än med intravenös eller intramuskulär injektion.Dosen ska individanpassas beroende på tillståndet som ska behandlas, dess allvarlighetsgrad och patientens svar under hela behandlingstiden.Behandling ska ske med lägsta möjliga dos under kortast möjliga behandlingstid. Lämplig underhållsdos bör uppnås genom att successivt, i små steg och med lämpligt tidsintervall, minska den initiala dosen tills lägsta dosering uppnåtts som fortfarande ger önskvärt kliniskt svar.Vid långtidsbehandling ska utsättning ske stegvis. Abrupt utsättning ska undvikas, se avsnitt 4.4. Pediatrisk population Vid allvarliga tillstånd hos barn doseras snarare efter tillståndets svårighetsgrad än efter vikt och ålder. Mindre mängder än 25 mg Solu-Cortef bör ej ges. Peroral behandling med glukokortikoider bör så snabbt som möjligt ersätta den parenterala terapin. Patienter med nedsatt leverfunktion Hos patienten med leversjukdom kan en ökad effekt av hydrokortison ses (se avsnitt 4.4) och en lägre dos bör övervägas. Administreringssätt Solu-Cortef är avsett för intravenös eller intramuskulär injektion. Inte för intratekal eller epidural användning. Solu-Cortef kan i undantagsfall ges intratekalt, som del i vissa kemoterapier (spädningsvätska innehållande bensylalkohol får inte användas) (se avsnitt 4.4). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Allvarliga medicinska händelser har rapporterats i samband med intratekal/epidural administrering. Solu-Cortef 1 g pulver och vätska till injektionsvätska, lösning innehåller bensylalkohol som i höga koncentrationer kan ha toxiska effekter på nervvävnad.Komplikationerna av en glukokortikoidbehandling beror på dosens storlek och behandlingens varaktighet. Lägsta möjliga kortikosteroiddos för att hålla sjukdomen under kontroll ska användas under behandlingen. Immunsuppressiva effekter/ökad infektionskänslighet Glukokortikoider bör ej ges vid infektioner utan samtidig kausal behandling.Försiktighet bör iakttas vid tuberkulos.Kortikosteroider kan öka infektionskänsligheten, maskera vissa tecken på infektion, och nya infektioner kan uppkomma under deras användning. Motståndskraften kan vara försvagad och förmågan att lokalt begränsa en infektion kan vara nedsatt när kortikosteroider används. Frekvensen infektionskomplikationer ökar med dosen kortikosteroider.Vattkoppor och mässling är exempel på sjukdomar som kan få ett allvarligare eller till och med dödligt förlopp hos barn eller vuxna som inte är vaccinerade och behandlas med kortikosteroider.Kaposis sarkom har rapporterats hos patienter som behandlas med kortikosteroider. Utsättning av kortikosteroidbehandlingen kan leda till klinisk remission.Rutinmässig användning vid septisk chock rekommenderas inte. Reaktioner på hudtest kan försvagas. Effekter på immunsystemet Allergiska reaktioner kan uppträda. Eftersom sällsynta fall av hudreaktioner och anafylaktiska/anafylaktoida reaktioner (t.ex. bronkospasm) har inträffat hos patienter som får parenteral behandling med kortikosteroider, ska lämpliga försiktighetsåtgärder vidtas före administreringen, särskilt om patienten har en läkemedelsallergi i anamnesen. Endokrina effekter Akut binjurebarksinsufficiens kan uppkomma vid abrupt utsättning av glukokortikoidbehandling efter längre tids behandling. Till patienter som står på kortikosteroidbehandling och utsätts för onormal stress är en ökad dos av snabbverkande kortikosteroider före, under och efter den stressfyllda situationen indicerad.Läkemedelsorsakad sekundär binjurebarksinsufficiens kan minimeras genom gradvis dosminskning. Denna typ av relativ insufficiens kan kvarstå i månader efter att behandlingen satts ut. Vid alla stressfyllda situationer som uppkommer under denna period ska steroidbehandlingen därför åter sättas in.Ett utsättningssyndrom efter steroidbehandling kan också uppkomma efter abrupt utsättning av glukokortikoider. Syndromet omfattar symtom som feber, ledvärk, myalgi och sjukdomskänsla. Dessa effekter förmodas bero på den plötsliga förändringen av glukokortikoidkoncentrationen snarare än låga kortikosteroidnivåer.Feokromocytomrelaterad kris, som kan vara dödlig, har rapporterats efter administrering av systemiska kortikosteroider. Kortikosteroider bör endast administreras till patienter med misstänkta eller identifierade feokromocytom efter övervägande av individuell risk/nytta.Kortikosteroider har en förstärkt effekt hos patienter med hypotyreos. Metabolism och nutrition Kortikosteroider, däribland hydrokortison, kan öka blodsockerhalten. Försiktighet bör iakttas vid diabetes mellitus. Psykiska effekter Psykiska sjukdomar kan uppkomma när kortikosteroider används, alltifrån eufori, sömnstörningar, humörsvängningar, personlighetsförändringar och svår depression till direkt psykotiska manifestationer. Dessutom kan en redan befintlig emotionell instabilitet eller psykotiska tendenser förvärras av kortikosteroider. Effekter på nervsystemet Kortikosteroider ska användas med försiktighet till patienter med sjukdomar som orsakar krampanfall. Rapporter om epidural lipomatos hos patienter som tar kortikosteroider har förekommit, särskilt vid långtidsanvändning av höga doser. Effekter på ögonen Kortikosteroider ska användas med försiktighet till patienter med herpes simplex i ögonen på grund av risken för hornhinneperforation. Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Central serös korioretinopati kan leda till näthinneavlossning. Längre tids användning av kortikosteroider kan framkalla bakre subkapsulär katarakt och nukleär katarakt (särskilt hos barn), exoftalmos, eller förhöjt intraokulärt tryck, som kan resultera i glaukom och eventuellt skador på synnerven. Försiktighet bör iakttas vid glaukom.Sekundära svamp- och virusinfektioner i ögonen kan lättare etableras hos patienter som får glukokortikoider. Effekter på hjärtat Glukokortikoidernas biverkningar på hjärt-kärlsystemet, t.ex. dyslipidemi och hypertoni, kan predisponera behandlade patienter med befintliga kardiovaskulära riskfaktorer för ytterligare kardiovaskulära effekter om behandling sker med höga doser och under längre tid. Kortikosteroider ska därför sättas in med urskiljning till dessa patienter och riskmodifiering och ytterligare övervakning av hjärtfunktionen övervägas vid behov. Vid hjärtsvikt ska systemiska kortikosteroider användas med försiktighet.Hypertrofisk kardiomyopati har rapporterats efter administrering av hydrokortison till prematurt födda spädbarn och därför ska lämplig diagnostisk utvärdering och övervakning av hjärtats funktion och struktur utföras. Effekter på blodkärl Trombos och venös tromboembolism har rapporterats vid användning av kortikosteroider. Kortikosteroider ska därför användas med försiktighet till patienter som har eller kan vara predisponerade för tromboemboliska sjukdomar.Steroider ska användas med försiktighet till patienter med hypertoni. Effekter på magtarmkanalen Höga doser av kortikosteroider kan leda till akut pankreatit.Glukokortikoidbehandling kan maskera peritonit och andra tecken och symtom i samband med gastrointestinala sjukdomar som perforation, obstruktion eller pankreatit. Vid kombination med icke-steroida anti-inflammatoriska läkemedel (NSAID) är risken för gastrointestinala sår förhöjd.Kortikosteroider ska användas med försiktighet vid icke-specifik ulcerös kolit om det finns en överhängande risk för perforation, abscess eller pyogena infektioner, och även vid divertikulit, nya tarmanastomoser och aktivt eller latent peptiskt sår i ventrikel eller duodenum. Effekter på lever och gallvägar Sjukdomar i lever och gallvägar har rapporterats. Sjukdomarna kan vara reversibla efter utsättning av behandling. Lämplig monitorering krävs.Hydrokortison kan ha ökad effekt hos patienter med leversjukdom eftersom metabolismen och elimineringen av hydrokortison är betydligt lägre hos dessa patienter. Muskuloskeletala effekter Akut myopati har beskrivits vid användning av höga doser kortikosteroider, oftast hos patienter med sjukdomar i den neuromuskulära överföringen (t.ex. myastenia gravis), eller hos patienter som samtidigt behandlas med antikolinergika såsom neuromuskulära blockerare (t.ex. pankuronium) (se avsnitt 4.5).Osteoporos är generellt associerad med långtidsanvändning och höga doser glukokortikoider. Kortikosteroider ska användas med försiktighet till patienter med osteoporos. Njurar och urinvägar Kortikosteroider ska användas med försiktighet till patienter med nedsatt njurfunktion. Undersökningar Hydrokortison kan höja blodtrycket och leda till salt- och vätskeretention samt ökad utsöndring av kalium. Alla kortikosteroider ökar utsöndringen av kalcium. Skador, förgiftningar och behandlingskomplikationer Höga doser systemiska kortikosteroider ska inte användas för behandling av traumatiska hjärnskador. Tumörlyssyndrom (TLS) Tumörlyssyndrom (TLS) har rapporterats efter marknadsintroduktion hos patienter med maligniteter, inklusive hematologiska maligniteter och solida tumörer, efter användning av systemiska kortikosteroider enskilt eller i kombination med andra cytostatika. Patienter med hög risk för TLS, till exempel patienter med tumörer som har en hög celldelningshastighet, hög tumörbörda och hög känslighet för cytotoxiska medel, ska övervakas noga och lämpliga försiktighetsåtgärder vidtas. Användning till barn Tillväxten kan hämmas hos barn som långtidsbehandlas med dagliga doser glukokortikoider. En sådan behandlingsregim ska därför begränsas till de allra allvarligaste indikationerna.Spädbarn och barn som långtidsbehandlas med kortikosteroider har särskilt hög risk för förhöjt intrakraniellt tryck. Information om hjälpämnen Bensylalkohol Solu-Cortef 1 g innehåller bensylalkohol (se avsnitt 2).Konserveringsmedlet bensylalkohol kan orsaka överkänslighetsreaktioner. Intravenös administrering av bensylalkohol har förknippats med allvarliga biverkningar och dödsfall hos barn inklusive nyfödda (”gasping syndrome”). Även om normala terapeutiska doser av detta läkemedel ger betydligt lägre mängder av bensylalkohol än det som rapporterats i samband med ”gasping syndrome” så är minsta mängd bensylalkohol som ger toxicitet inte känd. Formuleringar innehållande bensylalkohol bör endast användas hos barn om nödvändigt och inga andra alternativ finns tillgängliga. För tidigt födda barn och barn med låg födelsevikt kan vara mer benägna att utveckla toxicitet. Formuleringar innehållande bensylalkohol bör inte användas mer än 1 vecka hos barn under 3 års ålder om det inte är nödvändigt. Om användning av Solu-Cortef är nödvändig, är det viktigt att överväga den totala dagliga mängden bensylalkohol från alla källor, särskilt hos patienter med nedsatt lever- eller njurfunktion samt även hos gravida och ammande kvinnor, på grund av risken för ackumulering och toxicitet (metabolisk acidos). Natrium Solu-Cortef 100 mg innehåller mindre än 1 mmol (23 mg) natrium per flaska, d.v.s. är näst intill “natriumfritt”.Solu-Cortef 250 mg innehåller 30 mg natrium per flaska, motsvarande 1,5 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).Solu-Cortef 1 g innehåller 109,3 mg natrium per flaska, motsvarande 5,5 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Hydrokortison metaboliseras av cytokrom P450 (CYP) 3A4-enzymet. Vissa andra läkemedel kan förändra glukokortikoid-metabolismen genom induktion (uppreglering) eller hämning av CYP3A4-enzymet.CYP3A4-INDUCERARE (t.ex. rifampicin, karbamazepin, fenobarbital eller fenytoin) – Kan öka clearance i levern och minska plasmakoncentrationen av hydrokortison. Om en CYP3A4-inducerare tas samtidigt, kan hydrokortisondosen behöva ökas för att uppnå önskat behandlingssvar. CYP3A4-HÄMMARE (t.ex. ketokonazol, itrakonazol, klaritromycin eller grapefruktjuice) – Kan minska clearance i levern och öka plasmakoncentrationen av hydrokortison. Samtidig behandling med CYP3A-hämmare, inklusive läkemedel som innehåller kobicistat, väntas öka risken för systemiska biverkningar. Kombinationen ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas avseende systemiska biverkningar av kortikosteroider. Antikoagulantia (orala) - Det finns rapporter om såväl förstärkt som försvagad effekt av antikoagulantia som ges samtidigt med kortikosteroider. Koagulationsindex ska därför övervakas för att bibehålla de önskade antikoagulerande effekterna.Antikolinergika - Kortikosteroider kan påverka effekten av antikolinergika.1) Akut myopati har rapporterats vid samtidig användning av höga doser kortikosteroider och antikolinergika, såsom neuromuskulära blockerande läkemedel (se avsnitt 4.4). 2) Antagonism av de neuromuskulära blockerande effekterna av pankuronium och vekuronium har rapporterats hos patienter som tar kortikosteroider. Denna interaktion kan förväntas med alla kompetitiva neuromuskulära blockerare.Antikolinesteraser - Steroider kan minska effekten av antikolinesteraser vid myastenia gravis.Antidiabetika - Eftersom kortikosteroider kan höja blodsockernivån kan dosen av antidiabetika behöva justeras.Aromatashämmare (aminoglutetimid) - Aminoglutetimid-inducerad binjuresuppression kan förvärra endokrina förändringar orsakade av långtidsbehandling med glukokortikoider.Hjärtglykosider (digoxin) - Samtidig användning av kortikosteroider och hjärtglykosider kan öka risken för arytmi eller digitalistoxicitet relaterad till hypokalemi. Alla patienter som tar någon sådan läkemedelskombination ska övervakas noga avseende serumelektrolyter, särskilt kaliumhalten. NSAID (högdos acetylsalicylsyra) 1) Incidensen av gastrointestinal blödning och ulceration kan vara förhöjd när kortikosteroider och NSAID ges samtidigt. 2) Kortikosteroider kan öka clearance av acetylsalicylsyra i höga doser, vilket kan leda till lägre salicylatnivåer i serum. När kortikosteroidbehandlingen sätts ut kan det leda till högre salicylatnivåer i serum, och därmed en ökad risk för toxiska reaktioner på salicylat.Kaliumsänkande medel - När kortikosteroider ges samtidigt som kaliumsänkande medel (t.ex. diuretika) finns en ökad risk för hypokalemi och patienten bör monitoreras noggrant. Det finns även en ökad risk för hypokalemi vid samtidig behandling med amfotericin B, xantiner och beta2-agonister. 4.6 Fertilitet, graviditet och amning Fertilitet: Kortikosteroider har i djurstudier visat sig försämra fertiliteten (se avsnitt 5.3). Graviditet: I djurförsök har kortikosteroider, inklusive hydrokortison, visats kunna ge upphov till missbildningar av olika slag (gomspalt, skelettmissbildningar). Kortikosteroider verkar dock inte orsaka medfödda missbildningar när de ges till gravida kvinnor. Eftersom det inte har utförts några adekvata reproduktionsstudier på människa med hydrokortisonnatriumsuccinat, ska detta läkemedel endast användas under graviditet efter noggrann bedömning av nytta/riskförhållandet för modern och fostret.Efter långtidsbehandling hos människa och djur har reducerad placenta- och födelsevikt konstaterats. Dessutom föreligger risk för binjurebarksuppression hos det nyfödda barnet vid långtidsbehandling. Under graviditet bör därför kortikosteroider ges först efter särskilt övervägande.Katarakt har observerats hos spädbarn vars mödrar långtidsbehandlades med kortikosteroider under graviditeten.Solu-Cortef 1 g innehåller konserveringsmedlet bensylalkohol. Bensylalkohol kan passera till placentan (se avsnitt 4.4). Amning: Hydrokortison passerar över i modersmjölk i sådana mängder att risk för påverkan på barnet föreligger även med terapeutiska doser.Detta läkemedel ska endast användas under amning efter noggrann utvärdering av nytta/riskförhållandet för modern och barnet.Solu-Cortef 1 g innehåller konserveringsmedlet bensylalkohol (se avsnitt 4.4). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Effekten av kortikosteroider på förmågan att framföra fordon eller använda maskiner har inte utvärderats systematiskt. Biverkningar som t.ex. kramper kan förekomma vid behandling med kortikosteroider. Om patienten får biverkningar som påverkar uppmärksamheten så ska den inte framföra fordon eller använda maskiner. 4.8 Biverkningar De biverkningar som kan uppträda vid långtidsbehandling med glukokortikoider är mycket sällsynta vid parenteral korttidsterapi.I nedanstående tabell är alla biverkningar presenterade efter klassificering av organsystem och frekvens; vanliga (≥1/100, < 1/10), mindre vanliga (≥1/1 000, < 1/100), sällsynta (≥1/10 000, <1/1 000) samt ingen känd frekvens (kan inte beräknas utifrån tillgängliga data). Korttidsbehandling: Organsystemklass Frekvens Biverkningar Immunsystemet Sällsynta Allergiska reaktioner, anafylaxiliknande reaktioner med bronkospasm Långtidsbehandling: Organsystemklass Frekvens Biverkningar Blodet och lymfsystemet Mindre vanliga Ökad koagulationsbenägenhet kan ge tromboemboliska händelser Ingen känd frekvens Leukocytos (pga en omfördelning av intravaskulära granulocyter). Immunsystemet Vanliga Maskering eller aktivering av latent infektion och hämning av infektionsförsvaret Mindre vanliga Allergiska reaktioner, anafylaxiliknande reaktioner med bronkospasm Endokrina systemet Vanliga Hämning av hypotalamus-hypofys-binjure (HPA)-axel n, Cushingliknande symptombild, menstruationsstörning, tillväxthämning hos barn, försämrad kolhydrattolerans som innebär att diabetes mellitus kan försämras och latent diabetes bli manifest Ingen känd frekvens Feokromocytomrelaterad kris (se avsnitt 4.4) Metabolism och nutrition Vanliga Hypokalemi, natriumretention Mindre vanliga Metabolisk acidos, kalciumförlust Ingen känd frekvens Dyslipidemi, lipomatos, ökad aptit (vilket kan resultera i viktuppgång) Psykiska störningar Mindre vanliga Psykiska störningar Ingen känd frekvens Affektiv störning (inklusive depression, eufori, affektlabilitet, drogberoende, självmordstankar), psykiska störningar (inklusive mani, vanföreställningar, hallucinationer och schizofreni), personlighetsförändring, sömnstörningar, humörsvängningar, förvirring, oro, onormalt beteende, irritabilitet Centrala och perifera nervsystemet Sällsynta Ökat intrakraniellt tryck, pseudotumor cerebri Ingen känd frekvens Epidural lipomatos, amnesi, kognitiv störning, yrsel, huvudvärk, kramper Ögon Mindre vanliga Ökat intraokulärt tryck, bakre katarakt, exoftalmi Ingen känd frekvens Central serös korioretinopati, dimsyn (se avsnitt 4.4) Hjärtat Ingen känd frekvens Hypertrofisk kardiomyopati hos prematurt födda spädbarn Blodkärl Vanliga Ödem, hypertension, hjärtinkompensation Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Hicka Magtarmkanalen Mindre vanliga Ulcus pepticum, perforation och ev. blödning, pankreatit Ingen känd frekvens Upplåst mage, buksmärtor, diarré, dyspepsi, illamående Hud och subkutan vävnad Vanliga Petekier Mindre vanliga Hudatrofi, försämrad sårläkning Ingen känd frekvens Angioödem, hirsutism, erytem, hyperhidros, striae, hudutslag, pruritus, akne, hypopigmentering Muskuloskeletala systemet och bindväv Vanliga Muskelatrofi, osteoporos Mindre vanliga Aseptisk bennekros, myopati, spontanfrakturer, senruptur Ingen känd frekvens Myalgi, neuropatisk artropati, artralgi Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens Trötthet, sjukdomskänsla, reaktion vid injektionsstället Undersökningar Ingen känd frekvens Ökning av blodurea, viktökning Leverpåverkan har setts i samband med kortikosteroidbehandling. Dessa ändringar är vanligtvis små, ej förenade med kliniska symtom och reversibla efter utsättning av behandling. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet och symptom: Akut toxicitet även med massiva doser av kortikosteroider utgör i allmänhet inget kliniskt problem. Möjligen kan akut överdosering aggravera preexisterande sjukdomstillstånd såsom ulcus, elektrolytrubbningar, infektioner, ödem. Behandling: Det finns ingen specifik antidot vid överdosering. Behandlingen är understödjande och symtomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: kortikosteroider för systemiskt bruk - glukokortikoid ATC-kod: H02AB09Glukokortikoider, såväl naturligt förekommande som syntetiska, är binjurebarksteroider.Naturligt förekommande glukokortikoider (hydrokortison och kortison), som också har saltbevarande egenskaper, används som substitutionsbehandling vid adrenokortikala bristtillstånd. Deras syntetiska analoger används främst för sin antiinflammatoriska verkan vid sjukdomar i många organsystem. Hydrokortisonnatriumsuccinat har samma metabola och antiinflammatoriska verkan som hydrokortison. När det ges parenteralt och i ekvimolära mängder är de två föreningarna ekvivalenta vad gäller biologisk aktivitet. Natriumsuccinatestern av hydrokortison, som är lättlöslig i vatten, gör att intravenös administrering av höga doser hydrokortison i små volymer lösningsmedel kan ges omedelbart. Efter intravenös injektion av hydrokortisonnatriumsuccinat kan effekter ses inom en timme och kvarstå under varierande tid.Glukokortikoider har djupgående och varierande metabola effekter. Dessutom förändrar de kroppens immunsvar på olika stimuli.Den relativa potensen hos metylprednisolonnatriumsuccinat och hydrokortisonnatriumsuccinat efter intravenös administrering, påvisad genom sänkt antal eosinofiler, är fem mot ett. Detta stämmer överens med förhållandet mellan metylprednisolon och hydrokortison vad gäller oral potens. 5.2 Farmakokinetiska egenskaper Absorption Hydrokortison absorberas snabbt vid intramuskulär administrering. Distribution Hydrokortison distribueras i stor utsträckning i vävnaderna, passerar blod-hjärnbarriären och utsöndras i bröstmjölk. Vid steady state varierade distributionsvolymen för hydrokortison från cirka 20 till 40 l. Hydrokortison binder till glykoproteinet transkortin (dvs. kortikosteroidbindande globulin) och albumin. Plasmaproteinbindningen för hydrokortison är cirka 90 % vid låg och normal dos medan den sjunker vid högre doser. Detta ger en dosberoende farmakokinetik, med ökad clearance och minskad halveringstid med ökad dos. Metabolism Hydrokortison (dvs. kortisol) metaboliseras av 11β‑HSD2 till kortison, och vidare till dihydrokortison, tetrahydrokortison och andra metaboliter. Kortison kan omvandlas till kortisol av 11β‑hydroxisteroiddehydrogenas typ 1 (11β‑HSD1). Hydrokortison metaboliseras också av CYP3A4 till 6β‑hydroxikortisol (6β‑OHF). Eliminering Metabolism sker i levern och metaboliterna utsöndras främst via njurarna. Halveringstiden är 1–2 timmar. Den administrerade dosen har eliminerats så gott som fullständigt inom 12 timmar. 5.3 Prekliniska säkerhetsuppgifter Karcinogena egenskaper: Hydrokortison ökade inte tumörincidensen hos han- och honråttor under en tvåårig karcinogenicitetsstudie. Mutagena egenskaper: Kortikosteroider, en klass av steroidhormoner som inkluderar hydrokortison, uppvisar konsekvent negativa resultat vid bakteriell mutagenicitetsanalys. Hydrokortison och dexametason inducerade kromosomavvikelser i humana lymfocyter in vitro och hos möss in vivo. Den biologiska relevansen av dessa resultat är dock oklar eftersom hydrokortison inte ökade tumörincidensen hos han- eller honråttor under en tvåårig karcinogenicitetsstudie. Fludrokortison (9α‑fluorohydrokortison, strukturellt lik hydrokortison) var negativt i analysen av kromosomavvikelser i humana lymfocyter. Reproduktionstoxicitet: Kortikosteroider har visat sig försämra fertiliteten när det gavs till råttor. Hanråttor fick kortikosteron i doser om 0, 10 och 25 mg/kg/dag via subkutan injektion en gång dagligen i 6 veckor. De parade sig med obehandlade honråttor. Den höga dosen sänktes till 20 mg/kg/dag efter dag 15. Färre parningspluggar observerades, vilket kan ha varit sekundärt till atrofiska effekter på accessoriska könskörtlar. Antalet implantationer och levande foster var lägre.Kortikosteroider har påvisats ha teratogen effekt hos många djurarter när de ges i doser som motsvarar dosen till människa. I reproduktionsstudier på djur har glukokortikoider visat sig öka incidensen av missbildningar (gomspalt, skelettmissbildningar), embryofetal dödlighet (dvs. ökat antal resorptioner) och intrauterin tillväxthämning. Vid användning av hydrokortison sågs gomspalt när substansen administrerades till dräktiga möss och hamstrar under organogenesen.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver: Natriumdivätefosfatmonohydrat, natriumhydroxid, natriumfosfat. Vätska: 100 mg och 250 mg Vatten för injektionsvätskor. 1 g Bensylalkohol, vatten för injektionsvätskor. 6.2 Inkompatibiliteter Vid blandning med andra vätskor finns risk för utfällning vid låga pH-värden. Vid pH-värden över 8 förekommer hydrolys men utan utfällning. 6.3 Hållbarhet 100 mg: 4 år250 mg och 1 g: 5 årFärdig lösning är hållbar i 24 timmar vid högst 25ºC. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen (fuktkänsligt).Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Kombinationsförpackning, Act-O-Vial, 2-delad flaska vars övre del innehåller vätska (2 ml i 100 mg och 250 mg-förpackningen, 8 ml i 1 g-förpackningen) och den nedre pulver. 100 mg: 1x100 mg, 25x100 mg, 100x100 mg. 250 mg:1x250 mg. 1 g: 1x1 g. Eventuellt kommer inte alla förpackningsstorlekar och styrkor att marknadsföras. 6.6 Särkilda anvisningar för destruktion och övrig hantering Suspensionen färdigställs på följande sätt: Tryck ovanifrån hårt på plastaktivatorn så lösningsmedlet rinner ner i nedre delen av flaskan. Skaka förpackningen tills innehållet är upplöst. Tag bort den lilla del av plasthatten som täcker gummiproppen. Desinficera gummiproppen. Obs! Steg 1-4 måste vara klara innan du fortsätter. Stick in nålen vinkelrätt mot mitten av gummiproppen och så långt att sprutspetsen syns. Vänd förpackningen och drag upp önskad dos. Vid intravenös infusion tillsätts preparatet till 100–500 ml infusionslösning (natriumklorid 9 mg/ml eller glukos 55 mg/ml). Upp till 3 g Solu-Cortef kan lösas i 50 ml vätska.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Pfizer AB113 63 Stockholm",
        "approval-number": "100 mg: 05561 250 mg: 8003-1 1 g: 46055",
        "approval-first-date": "Första godkännandet: 100 mg: 13 februari 1958 250 mg: 10 februari 1967 1 g: 10 februari 1967 Förnyat godkännande: 1 juli 2006",
        "revision-date": "2023-09-27"
    },
    "fass_text": {
        "indication": "Substitutionsbehandling: Vid primär och sekundär binjurebarkinsufficiens och kongenitalt adrenogenitalt syndrom när oral terapi inte kan genomföras, t ex vid akuta sjukdomstillstånd. I samband med operativa ingrepp när glukokortikoidreserven är otillräcklig. Ospecifik terapi: T ex vid chock av olika genes som komplement till annan behandling, anafylaktiska reaktioner, svåra allergiska tillstånd och reaktioner efter insekts- och ormbett samt astma. Vid SLE, kongenital binjurebarkhyperplasi, leukemi och malignt lymfom.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Standarddosen är 100 mg hydrokortison. Om tillfredsställande svar ej erhållits inom 15–30 minuter efter intravenös och något längre tid efter intramuskulär injektion, kan ytterligare 100 mg Solu-Cortef ges 1, 3, 6 och 10 timmar efter den initiala injektionen. I vissa fall av astmaattacker kan bättre behandlingsresultat förväntas med intravenös infusion än med intravenös eller intramuskulär injektion. Dosen ska individanpassas beroende på tillståndet som ska behandlas, dess allvarlighetsgrad och patientens svar under hela behandlingstiden. Behandling ska ske med lägsta möjliga dos under kortast möjliga behandlingstid. Lämplig underhållsdos bör uppnås genom att successivt, i små steg och med lämpligt tidsintervall, minska den initiala dosen tills lägsta dosering uppnåtts som fortfarande ger önskvärt kliniskt svar. Vid långtidsbehandling ska utsättning ske stegvis. Abrupt utsättning ska undvikas, se avsnitt Varningar och försiktighet. Pediatrisk population Vid allvarliga tillstånd hos barn doseras snarare efter tillståndets svårighetsgrad än efter vikt och ålder. Mindre mängder än 25 mg Solu-Cortef bör ej ges. Peroral behandling med glukokortikoider bör så snabbt som möjligt ersätta den parenterala terapin. Patienter med nedsatt leverfunktion Hos patienten med leversjukdom kan en ökad effekt av hydrokortison ses (se avsnitt Varningar och försiktighet) och en lägre dos bör övervägas. Administreringssätt Solu-Cortef är avsett för intravenös eller intramuskulär injektion. Inte för intratekal eller epidural användning. Solu-Cortef kan i undantagsfall ges intratekalt, som del i vissa kemoterapier (spädningsvätska innehållande bensylalkohol får inte användas) (se avsnitt Varningar och försiktighet).",
        "caution": "Allvarliga medicinska händelser har rapporterats i samband med intratekal/epidural administrering. Solu-Cortef 1 g pulver och vätska till injektionsvätska, lösning innehåller bensylalkohol som i höga koncentrationer kan ha toxiska effekter på nervvävnad. Komplikationerna av en glukokortikoidbehandling beror på dosens storlek och behandlingens varaktighet. Lägsta möjliga kortikosteroiddos för att hålla sjukdomen under kontroll ska användas under behandlingen. Immunsuppressiva effekter/ökad infektionskänslighet Glukokortikoider bör ej ges vid infektioner utan samtidig kausal behandling. Försiktighet bör iakttas vid tuberkulos. Kortikosteroider kan öka infektionskänsligheten, maskera vissa tecken på infektion, och nya infektioner kan uppkomma under deras användning. Motståndskraften kan vara försvagad och förmågan att lokalt begränsa en infektion kan vara nedsatt när kortikosteroider används. Frekvensen infektionskomplikationer ökar med dosen kortikosteroider. Vattkoppor och mässling är exempel på sjukdomar som kan få ett allvarligare eller till och med dödligt förlopp hos barn eller vuxna som inte är vaccinerade och behandlas med kortikosteroider. Kaposis sarkom har rapporterats hos patienter som behandlas med kortikosteroider. Utsättning av kortikosteroidbehandlingen kan leda till klinisk remission. Rutinmässig användning vid septisk chock rekommenderas inte. Reaktioner på hudtest kan försvagas. Effekter på immunsystemet Allergiska reaktioner kan uppträda. Eftersom sällsynta fall av hudreaktioner och anafylaktiska/anafylaktoida reaktioner (t.ex. bronkospasm) har inträffat hos patienter som får parenteral behandling med kortikosteroider, ska lämpliga försiktighetsåtgärder vidtas före administreringen, särskilt om patienten har en läkemedelsallergi i anamnesen. Endokrina effekter Akut binjurebarksinsufficiens kan uppkomma vid abrupt utsättning av glukokortikoidbehandling efter längre tids behandling. Till patienter som står på kortikosteroidbehandling och utsätts för onormal stress är en ökad dos av snabbverkande kortikosteroider före, under och efter den stressfyllda situationen indicerad. Läkemedelsorsakad sekundär binjurebarksinsufficiens kan minimeras genom gradvis dosminskning. Denna typ av relativ insufficiens kan kvarstå i månader efter att behandlingen satts ut. Vid alla stressfyllda situationer som uppkommer under denna period ska steroidbehandlingen därför åter sättas in. Ett utsättningssyndrom efter steroidbehandling kan också uppkomma efter abrupt utsättning av glukokortikoider. Syndromet omfattar symtom som feber, ledvärk, myalgi och sjukdomskänsla. Dessa effekter förmodas bero på den plötsliga förändringen av glukokortikoidkoncentrationen snarare än låga kortikosteroidnivåer. Feokromocytomrelaterad kris, som kan vara dödlig, har rapporterats efter administrering av systemiska kortikosteroider. Kortikosteroider bör endast administreras till patienter med misstänkta eller identifierade feokromocytom efter övervägande av individuell risk/nytta. Kortikosteroider har en förstärkt effekt hos patienter med hypotyreos. Metabolism och nutrition Kortikosteroider, däribland hydrokortison, kan öka blodsockerhalten. Försiktighet bör iakttas vid diabetes mellitus. Psykiska effekter Psykiska sjukdomar kan uppkomma när kortikosteroider används, alltifrån eufori, sömnstörningar, humörsvängningar, personlighetsförändringar och svår depression till direkt psykotiska manifestationer. Dessutom kan en redan befintlig emotionell instabilitet eller psykotiska tendenser förvärras av kortikosteroider. Effekter på nervsystemet Kortikosteroider ska användas med försiktighet till patienter med sjukdomar som orsakar krampanfall. Rapporter om epidural lipomatos hos patienter som tar kortikosteroider har förekommit, särskilt vid långtidsanvändning av höga doser. Effekter på ögonen Kortikosteroider ska användas med försiktighet till patienter med herpes simplex i ögonen på grund av risken för hornhinneperforation. Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Central serös korioretinopati kan leda till näthinneavlossning. Längre tids användning av kortikosteroider kan framkalla bakre subkapsulär katarakt och nukleär katarakt (särskilt hos barn), exoftalmos, eller förhöjt intraokulärt tryck, som kan resultera i glaukom och eventuellt skador på synnerven. Försiktighet bör iakttas vid glaukom. Sekundära svamp- och virusinfektioner i ögonen kan lättare etableras hos patienter som får glukokortikoider. Effekter på hjärtat Glukokortikoidernas biverkningar på hjärt-kärlsystemet, t.ex. dyslipidemi och hypertoni, kan predisponera behandlade patienter med befintliga kardiovaskulära riskfaktorer för ytterligare kardiovaskulära effekter om behandling sker med höga doser och under längre tid. Kortikosteroider ska därför sättas in med urskiljning till dessa patienter och riskmodifiering och ytterligare övervakning av hjärtfunktionen övervägas vid behov. Vid hjärtsvikt ska systemiska kortikosteroider användas med försiktighet. Hypertrofisk kardiomyopati har rapporterats efter administrering av hydrokortison till prematurt födda spädbarn och därför ska lämplig diagnostisk utvärdering och övervakning av hjärtats funktion och struktur utföras. Effekter på blodkärl Trombos och venös tromboembolism har rapporterats vid användning av kortikosteroider. Kortikosteroider ska därför användas med försiktighet till patienter som har eller kan vara predisponerade för tromboemboliska sjukdomar. Steroider ska användas med försiktighet till patienter med hypertoni. Effekter på magtarmkanalen Höga doser av kortikosteroider kan leda till akut pankreatit. Glukokortikoidbehandling kan maskera peritonit och andra tecken och symtom i samband med gastrointestinala sjukdomar som perforation, obstruktion eller pankreatit. Vid kombination med icke-steroida anti-inflammatoriska läkemedel (NSAID) är risken för gastrointestinala sår förhöjd. Kortikosteroider ska användas med försiktighet vid icke-specifik ulcerös kolit om det finns en överhängande risk för perforation, abscess eller pyogena infektioner, och även vid divertikulit, nya tarmanastomoser och aktivt eller latent peptiskt sår i ventrikel eller duodenum. Effekter på lever och gallvägar Sjukdomar i lever och gallvägar har rapporterats. Sjukdomarna kan vara reversibla efter utsättning av behandling. Lämplig monitorering krävs. Hydrokortison kan ha ökad effekt hos patienter med leversjukdom eftersom metabolismen och elimineringen av hydrokortison är betydligt lägre hos dessa patienter. Muskuloskeletala effekter Akut myopati har beskrivits vid användning av höga doser kortikosteroider, oftast hos patienter med sjukdomar i den neuromuskulära överföringen (t.ex. myastenia gravis), eller hos patienter som samtidigt behandlas med antikolinergika såsom neuromuskulära blockerare (t.ex. pankuronium) (se avsnitt Interaktioner). Osteoporos är generellt associerad med långtidsanvändning och höga doser glukokortikoider. Kortikosteroider ska användas med försiktighet till patienter med osteoporos. Njurar och urinvägar Kortikosteroider ska användas med försiktighet till patienter med nedsatt njurfunktion. Undersökningar Hydrokortison kan höja blodtrycket och leda till salt- och vätskeretention samt ökad utsöndring av kalium. Alla kortikosteroider ökar utsöndringen av kalcium. Skador, förgiftningar och behandlingskomplikationer Höga doser systemiska kortikosteroider ska inte användas för behandling av traumatiska hjärnskador. Tumörlyssyndrom (TLS) Tumörlyssyndrom (TLS) har rapporterats efter marknadsintroduktion hos patienter med maligniteter, inklusive hematologiska maligniteter och solida tumörer, efter användning av systemiska kortikosteroider enskilt eller i kombination med andra cytostatika. Patienter med hög risk för TLS, till exempel patienter med tumörer som har en hög celldelningshastighet, hög tumörbörda och hög känslighet för cytotoxiska medel, ska övervakas noga och lämpliga försiktighetsåtgärder vidtas. Användning till barn Tillväxten kan hämmas hos barn som långtidsbehandlas med dagliga doser glukokortikoider. En sådan behandlingsregim ska därför begränsas till de allra allvarligaste indikationerna. Spädbarn och barn som långtidsbehandlas med kortikosteroider har särskilt hög risk för förhöjt intrakraniellt tryck. Information om hjälpämnen Bensylalkohol Solu-Cortef 1 g innehåller bensylalkohol (se avsnitt 2). Konserveringsmedlet bensylalkohol kan orsaka överkänslighetsreaktioner. Intravenös administrering av bensylalkohol har förknippats med allvarliga biverkningar och dödsfall hos barn inklusive nyfödda (”gasping syndrome”). Även om normala terapeutiska doser av detta läkemedel ger betydligt lägre mängder av bensylalkohol än det som rapporterats i samband med ”gasping syndrome” så är minsta mängd bensylalkohol som ger toxicitet inte känd. Formuleringar innehållande bensylalkohol bör endast användas hos barn om nödvändigt och inga andra alternativ finns tillgängliga. För tidigt födda barn och barn med låg födelsevikt kan vara mer benägna att utveckla toxicitet. Formuleringar innehållande bensylalkohol bör inte användas mer än 1 vecka hos barn under 3 års ålder om det inte är nödvändigt. Om användning av Solu-Cortef är nödvändig, är det viktigt att överväga den totala dagliga mängden bensylalkohol från alla källor, särskilt hos patienter med nedsatt lever- eller njurfunktion samt även hos gravida och ammande kvinnor, på grund av risken för ackumulering och toxicitet (metabolisk acidos). Natrium Solu-Cortef 100 mg innehåller mindre än 1 mmol (23 mg) natrium per flaska, d.v.s. är näst intill “natriumfritt”. Solu-Cortef 250 mg innehåller 30 mg natrium per flaska, motsvarande 1,5 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Solu-Cortef 1 g innehåller 109,3 mg natrium per flaska, motsvarande 5,5 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Hydrokortison metaboliseras av cytokrom P450 (CYP) 3A4-enzymet. Vissa andra läkemedel kan förändra glukokortikoid-metabolismen genom induktion (uppreglering) eller hämning av CYP3A4-enzymet. CYP3A4-INDUCERARE (t.ex. rifampicin, karbamazepin, fenobarbital eller fenytoin) – Kan öka clearance i levern och minska plasmakoncentrationen av hydrokortison. Om en CYP3A4-inducerare tas samtidigt, kan hydrokortisondosen behöva ökas för att uppnå önskat behandlingssvar. CYP3A4-HÄMMARE (t.ex. ketokonazol, itrakonazol, klaritromycin eller grapefruktjuice) – Kan minska clearance i levern och öka plasmakoncentrationen av hydrokortison. Samtidig behandling med CYP3A-hämmare, inklusive läkemedel som innehåller kobicistat, väntas öka risken för systemiska biverkningar. Kombinationen ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas avseende systemiska biverkningar av kortikosteroider. Antikoagulantia (orala) - Det finns rapporter om såväl förstärkt som försvagad effekt av antikoagulantia som ges samtidigt med kortikosteroider. Koagulationsindex ska därför övervakas för att bibehålla de önskade antikoagulerande effekterna. Antikolinergika - Kortikosteroider kan påverka effekten av antikolinergika. 1) Akut myopati har rapporterats vid samtidig användning av höga doser kortikosteroider och antikolinergika, såsom neuromuskulära blockerande läkemedel (se avsnitt Varningar och försiktighet). 2) Antagonism av de neuromuskulära blockerande effekterna av pankuronium och vekuronium har rapporterats hos patienter som tar kortikosteroider. Denna interaktion kan förväntas med alla kompetitiva neuromuskulära blockerare. Antikolinesteraser - Steroider kan minska effekten av antikolinesteraser vid myastenia gravis. Antidiabetika - Eftersom kortikosteroider kan höja blodsockernivån kan dosen av antidiabetika behöva justeras. Aromatashämmare (aminoglutetimid) - Aminoglutetimid-inducerad binjuresuppression kan förvärra endokrina förändringar orsakade av långtidsbehandling med glukokortikoider. Hjärtglykosider (digoxin) - Samtidig användning av kortikosteroider och hjärtglykosider kan öka risken för arytmi eller digitalistoxicitet relaterad till hypokalemi. Alla patienter som tar någon sådan läkemedelskombination ska övervakas noga avseende serumelektrolyter, särskilt kaliumhalten. NSAID (högdos acetylsalicylsyra) 1) Incidensen av gastrointestinal blödning och ulceration kan vara förhöjd när kortikosteroider och NSAID ges samtidigt. 2) Kortikosteroider kan öka clearance av acetylsalicylsyra i höga doser, vilket kan leda till lägre salicylatnivåer i serum. När kortikosteroidbehandlingen sätts ut kan det leda till högre salicylatnivåer i serum, och därmed en ökad risk för toxiska reaktioner på salicylat. Kaliumsänkande medel - När kortikosteroider ges samtidigt som kaliumsänkande medel (t.ex. diuretika) finns en ökad risk för hypokalemi och patienten bör monitoreras noggrant. Det finns även en ökad risk för hypokalemi vid samtidig behandling med amfotericin B, xantiner och beta2-agonister",
        "pregnancy": "I djurförsök har kortikosteroider, inklusive hydrokortison, visats kunna ge upphov till missbildningar av olika slag (gomspalt, skelettmissbildningar). Kortikosteroider verkar dock inte orsaka medfödda missbildningar när de ges till gravida kvinnor. Eftersom det inte har utförts några adekvata reproduktionsstudier på människa med hydrokortisonnatriumsuccinat, ska detta läkemedel endast användas under graviditet efter noggrann bedömning av nytta/riskförhållandet för modern och fostret. Efter långtidsbehandling hos människa och djur har reducerad placenta- och födelsevikt konstaterats. Dessutom föreligger risk för binjurebarksuppression hos det nyfödda barnet vid långtidsbehandling. Under graviditet bör därför kortikosteroider ges först efter särskilt övervägande. Katarakt har observerats hos spädbarn vars mödrar långtidsbehandlades med kortikosteroider under graviditeten. Solu-Cortef 1 g innehåller konserveringsmedlet bensylalkohol. Bensylalkohol kan passera till placentan (se avsnitt Varningar och försiktighet).",
        "breastfeeding": "Hydrokortison passerar över i modersmjölk i sådana mängder att risk för påverkan på barnet föreligger även med terapeutiska doser. Detta läkemedel ska endast användas under amning efter noggrann utvärdering av nytta/riskförhållandet för modern och barnet. Solu-Cortef 1 g innehåller konserveringsmedlet bensylalkohol (se avsnitt Varningar och försiktighet).",
        "fertility": "Kortikosteroider har i djurstudier visat sig försämra fertiliteten (se avsnitt Prekliniska uppgifter).",
        "driving": "Effekten av kortikosteroider på förmågan att framföra fordon eller använda maskiner har inte utvärderats systematiskt. Biverkningar som t.ex. kramper kan förekomma vid behandling med kortikosteroider. Om patienten får biverkningar som påverkar uppmärksamheten så ska den inte framföra fordon eller använda maskiner.",
        "side-effects": "De biverkningar som kan uppträda vid långtidsbehandling med glukokortikoider är mycket sällsynta vid parenteral korttidsterapi. I nedanstående tabell är alla biverkningar presenterade efter klassificering av organsystem och frekvens; vanliga (≥1/100, < 1/10), mindre vanliga (≥1/1 000, < 1/100), sällsynta (≥1/10 000, <1/1 000) samt ingen känd frekvens (kan inte beräknas utifrån tillgängliga data). Korttidsbehandling: Organsystemklass Frekvens Biverkningar Immunsystemet Sällsynta Allergiska reaktioner, anafylaxiliknande reaktioner med bronkospasm Långtidsbehandling: Organsystemklass Frekvens Biverkningar Blodet och lymfsystemet Mindre vanliga Ökad koagulationsbenägenhet kan ge tromboemboliska händelser Ingen känd frekvens Leukocytos (pga en omfördelning av intravaskulära granulocyter). Immunsystemet Vanliga Maskering eller aktivering av latent infektion och hämning av infektionsförsvaret Mindre vanliga Allergiska reaktioner, anafylaxiliknande reaktioner med bronkospasm Endokrina systemet Vanliga Hämning av hypotalamus-hypofys-binjure (HPA)-axel n, Cushingliknande symptombild, menstruationsstörning, tillväxthämning hos barn, försämrad kolhydrattolerans som innebär att diabetes mellitus kan försämras och latent diabetes bli manifest Ingen känd frekvens Feokromocytomrelaterad kris (se avsnitt Varningar och försiktighet) Metabolism och nutrition Vanliga Hypokalemi, natriumretention Mindre vanliga Metabolisk acidos, kalciumförlust Ingen känd frekvens Dyslipidemi, lipomatos, ökad aptit (vilket kan resultera i viktuppgång) Psykiska störningar Mindre vanliga Psykiska störningar Ingen känd frekvens Affektiv störning (inklusive depression, eufori, affektlabilitet, drogberoende, självmordstankar), psykiska störningar (inklusive mani, vanföreställningar, hallucinationer och schizofreni), personlighetsförändring, sömnstörningar, humörsvängningar, förvirring, oro, onormalt beteende, irritabilitet Centrala och perifera nervsystemet Sällsynta Ökat intrakraniellt tryck, pseudotumor cerebri Ingen känd frekvens Epidural lipomatos, amnesi, kognitiv störning, yrsel, huvudvärk, kramper Ögon Mindre vanliga Ökat intraokulärt tryck, bakre katarakt, exoftalmi Ingen känd frekvens Central serös korioretinopati, dimsyn (se avsnitt Varningar och försiktighet) Hjärtat Ingen känd frekvens Hypertrofisk kardiomyopati hos prematurt födda spädbarn Blodkärl Vanliga Ödem, hypertension, hjärtinkompensation Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Hicka Magtarmkanalen Mindre vanliga Ulcus pepticum, perforation och ev. blödning, pankreatit Ingen känd frekvens Upplåst mage, buksmärtor, diarré, dyspepsi, illamående Hud och subkutan vävnad Vanliga Petekier Mindre vanliga Hudatrofi, försämrad sårläkning Ingen känd frekvens Angioödem, hirsutism, erytem, hyperhidros, striae, hudutslag, pruritus, akne, hypopigmentering Muskuloskeletala systemet och bindväv Vanliga Muskelatrofi, osteoporos Mindre vanliga Aseptisk bennekros, myopati, spontanfrakturer, senruptur Ingen känd frekvens Myalgi, neuropatisk artropati, artralgi Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens Trötthet, sjukdomskänsla, reaktion vid injektionsstället Undersökningar Ingen känd frekvens Ökning av blodurea, viktökning Leverpåverkan har setts i samband med kortikosteroidbehandling. Dessa ändringar är vanligtvis små, ej förenade med kliniska symtom och reversibla efter utsättning av behandling. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet och symptom: Akut toxicitet även med massiva doser av kortikosteroider utgör i allmänhet inget kliniskt problem. Möjligen kan akut överdosering aggravera preexisterande sjukdomstillstånd såsom ulcus, elektrolytrubbningar, infektioner, ödem. Behandling: Det finns ingen specifik antidot vid överdosering. Behandlingen är understödjande och symtomatisk.",
        "pharmacodynamic": "Glukokortikoider, såväl naturligt förekommande som syntetiska, är binjurebarksteroider. Naturligt förekommande glukokortikoider (hydrokortison och kortison), som också har saltbevarande egenskaper, används som substitutionsbehandling vid adrenokortikala bristtillstånd. Deras syntetiska analoger används främst för sin antiinflammatoriska verkan vid sjukdomar i många organsystem. Hydrokortisonnatriumsuccinat har samma metabola och antiinflammatoriska verkan som hydrokortison. När det ges parenteralt och i ekvimolära mängder är de två föreningarna ekvivalenta vad gäller biologisk aktivitet. Natriumsuccinatestern av hydrokortison, som är lättlöslig i vatten, gör att intravenös administrering av höga doser hydrokortison i små volymer lösningsmedel kan ges omedelbart. Efter intravenös injektion av hydrokortisonnatriumsuccinat kan effekter ses inom en timme och kvarstå under varierande tid. Glukokortikoider har djupgående och varierande metabola effekter. Dessutom förändrar de kroppens immunsvar på olika stimuli. Den relativa potensen hos metylprednisolonnatriumsuccinat och hydrokortisonnatriumsuccinat efter intravenös administrering, påvisad genom sänkt antal eosinofiler, är fem mot ett. Detta stämmer överens med förhållandet mellan metylprednisolon och hydrokortison vad gäller oral potens.",
        "pharmacokinetic": "Absorption Hydrokortison absorberas snabbt vid intramuskulär administrering. Distribution Hydrokortison distribueras i stor utsträckning i vävnaderna, passerar blod-hjärnbarriären och utsöndras i bröstmjölk. Vid steady state varierade distributionsvolymen för hydrokortison från cirka 20 till 40 l. Hydrokortison binder till glykoproteinet transkortin (dvs. kortikosteroidbindande globulin) och albumin. Plasmaproteinbindningen för hydrokortison är cirka 90 % vid låg och normal dos medan den sjunker vid högre doser. Detta ger en dosberoende farmakokinetik, med ökad clearance och minskad halveringstid med ökad dos. Metabolism Hydrokortison (dvs. kortisol) metaboliseras av 11β‑HSD2 till kortison, och vidare till dihydrokortison, tetrahydrokortison och andra metaboliter. Kortison kan omvandlas till kortisol av 11β‑hydroxisteroiddehydrogenas typ 1 (11β‑HSD1). Hydrokortison metaboliseras också av CYP3A4 till 6β‑hydroxikortisol (6β‑OHF). Eliminering Metabolism sker i levern och metaboliterna utsöndras främst via njurarna. Halveringstiden är 1–2 timmar. Den administrerade dosen har eliminerats så gott som fullständigt inom 12 timmar.",
        "preclinical-info": "Karcinogena egenskaper: Hydrokortison ökade inte tumörincidensen hos han- och honråttor under en tvåårig karcinogenicitetsstudie. Mutagena egenskaper: Kortikosteroider, en klass av steroidhormoner som inkluderar hydrokortison, uppvisar konsekvent negativa resultat vid bakteriell mutagenicitetsanalys. Hydrokortison och dexametason inducerade kromosomavvikelser i humana lymfocyter in vitro och hos möss in vivo. Den biologiska relevansen av dessa resultat är dock oklar eftersom hydrokortison inte ökade tumörincidensen hos han- eller honråttor under en tvåårig karcinogenicitetsstudie. Fludrokortison (9α‑fluorohydrokortison, strukturellt lik hydrokortison) var negativt i analysen av kromosomavvikelser i humana lymfocyter. Reproduktionstoxicitet: Kortikosteroider har visat sig försämra fertiliteten när det gavs till råttor. Hanråttor fick kortikosteron i doser om 0, 10 och 25 mg/kg/dag via subkutan injektion en gång dagligen i 6 veckor. De parade sig med obehandlade honråttor. Den höga dosen sänktes till 20 mg/kg/dag efter dag 15. Färre parningspluggar observerades, vilket kan ha varit sekundärt till atrofiska effekter på accessoriska könskörtlar. Antalet implantationer och levande foster var lägre. Kortikosteroider har påvisats ha teratogen effekt hos många djurarter när de ges i doser som motsvarar dosen till människa. I reproduktionsstudier på djur har glukokortikoider visat sig öka incidensen av missbildningar (gomspalt, skelettmissbildningar), embryofetal dödlighet (dvs. ökat antal resorptioner) och intrauterin tillväxthämning. Vid användning av hydrokortison sågs gomspalt när substansen administrerades till dräktiga möss och hamstrar under organogenesen.",
        "composition": "Kvalitativ och kvantitativ sammansättning En förpackning innehåller hydrokortisonnatriumsuccinat motsvarande hydrokortison 100 mg, 250 mg respektive 1 g. Koncentration i färdigberedd lösning: Solu-Cortef 100 mg: hydrokortison 50 mg/ml Solu-Cortef 250 mg: hydrokortison 125 mg/ml Hjälpämne med känd effekt: Färdigberedd lösning innehåller totalt 30 mg natrium per 2 ml motsvarande 15 mg/ml. Solu-Cortef 1 g: hydrokortison 125 mg/ml Hjälpämne med känd effekt: Färdigberedd lösning innehåller totalt 72 mg bensylalkohol per 8 ml motsvarande 9 mg/ml. Färdigberedd lösning innehåller totalt 109,3 mg natrium per 8 ml motsvarande 13,66 mg/ml. Förteckning över hjälpämnen Pulver: Natriumdivätefosfatmonohydrat, natriumhydroxid, natriumfosfat. Vätska: 100 mg och 250 mg Vatten för injektionsvätskor. 1 g Bensylalkohol, vatten för injektionsvätskor.",
        "incompatibility": "Vid blandning med andra vätskor finns risk för utfällning vid låga pH-värden. Vid pH-värden över 8 förekommer hydrolys men utan utfällning.",
        "env-effect": "Hydrokortison Miljörisk: Risk för miljöpåverkan av hydrokortison kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att hydrokortison är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att hydrokortison kan bioackumuleras, då data saknas.",
        "handling-life-shelf-storage": "Hållbarhet 100 mg: 3 år 250 mg och 1 g: 5 år Färdig lösning är hållbar i 24 timmar vid högst 25ºC. Särskilda förvaringsanvisningar Förvaras i originalförpackningen (fuktkänsligt). Särskilda anvisningar för hantering Suspensionen färdigställs på följande sätt: Tryck ovanifrån hårt på plastaktivatorn så lösningsmedlet rinner ner i nedre delen av flaskan. Skaka förpackningen tills innehållet är upplöst. Tag bort den lilla del av plasthatten som täcker gummiproppen. Desinficera gummiproppen. Obs! Steg 1-4 måste vara klara innan du fortsätter. Stick in nålen vinkelrätt mot mitten av gummiproppen och så långt att sprutspetsen syns. Vänd förpackningen och drag upp önskad dos. Vid intravenös infusion tillsätts preparatet till 100–500 ml infusionslösning (natriumklorid 9 mg/ml eller glukos 55 mg/ml). Upp till 3 g Solu-Cortef kan lösas i 50 ml vätska. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver och vätska till injektionsvätska, lösning"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Hydrokortison Miljörisk: Risk för miljöpåverkan av hydrokortison kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att hydrokortison är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att hydrokortison kan bioackumuleras, då data saknas."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Solu-Cortef®, Pulver och vätska till injektionsvätska, lösning 100 mg"
    }
}