{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Medrol är och vad det används för 2. Vad du behöver veta innan du använder Medrol 3. Hur du använder Medrol 4. Eventuella biverkningar 5. Hur Medrol ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Medrol är och vad det används för Medrol, som är ett kortisonpreparat, har en hämmande effekt vid allergier och inflammationer. Medrol används för att bl.a. behandla inflammatoriska sjukdomar såsom reumatism, ulcerös kolit och astma samt vid andra tillstånd som t.ex. vissa blodbildsförändringar och svåra allergiska tillstånd. Metylprednisolon som finns i Medrol kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Medrol, som är ett kortisonpreparat, har en hämmande effekt vid allergier och inflammationer. Medrol används för att bl.a. behandla inflammatoriska sjukdomar såsom reumatism, ulcerös kolit och astma samt vid andra tillstånd som t.ex. vissa blodbildsförändringar och svåra allergiska tillstånd. Metylprednisolon som finns i Medrol kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Medrol Ta inte Medrol om du är allergisk mot metylprednisolon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har en svampinfektion som påverkar hela kroppen. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Medrol om du lider av benskörhet om du lider av någon krampsjukdom om du lider av grön starr och herpesinfektion i ögat om du lider av magsår eller andra allvarliga mag- eller tarmbesvär om du lider av njursvikt om du lider av sklerodermi (även kallat systemisk skleros, en autoimmun sjukdom) om du lider av har tumör i binjuren (feokromocytom) om du lider av vissa psykiska besvär om du lider av diabetes om du lider av förhöjt blodtryck om du lider av hjärtsjukdom om du lider av underfunktion av sköldkörteln om du lider av myastenia gravis om du har vattkoppor eller mässling om du har en infektion, eller får en infektion under tiden du använder Medrol Personer som behandlas med läkemedel som Medrol kan få psykiska besvär som kan utvecklas till tankar på att skada sig själva eller begå självmord. Om du någon gång får dessa besvär eller tankar, kontakta omedelbart din läkare. Dessa symtom kan speciellt uppkomma under eller precis efter dosförändringar eller vid uppehåll av kortisonbehandling. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Infektioner kan förvärras vid behandling med kortison. Om du ska vaccineras bör du tala om att du behandlas med Medrol. Behandling med Medrol kan medföra att allergitest på huden inte ger tillförlitliga svar. Tumörlyssyndrom kan förekomma när kortikosteroider används vid cancerbehandling. Tala om för läkare om du har cancer och har symtom på tumörlyssyndrom såsom muskelkramper, muskelsvaghet, förvirring, oregelbunden hjärtrytm, synförlust eller synstörningar samt andfåddhet. Barn och ungdomar Tillväxten hos barn kan hämmas vid långvarigt bruk. Läkaren kommer att regelbundet kontrollera barnets tillväxt. Andra läkemedel och Medrol Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Medrol kan påverka eller påverkas av andra läkemedel såsom: vissa läkemedel mot kräkning och illamående (aprepitant, fosaprepitant) vissa läkemedel som används bl.a. i samband med transplantation (ciklosporin, takrolimus) läkemedel som används vid hjärtsjukdom (diltiazem) vissa antibiotika mot bakterieinfektioner (erytromycin, klaritromycin, telitromycin, triacetyloleandomycin, amfotericin B) vissa läkemedel mot tuberkulos (rifampicin, isoniazid) vissa medel mot svampinfektion, som intas i form av tabletter eller kapslar (ketokonazol, itrakonazol, vorikonazol, posakonazol) antikolinerga läkemedel (t.ex. pankuronium och vekuronium) vissa läkemedel mot hiv (ritonavir, kobicistat). Din läkare kan vilja övervaka dig noga om du tar dessa läkemedel. vissa preventivmedel (etinylestradiol, noretindron) vissa mediciner som används vid epilepsi (fenobarbital, fenytoin, karbamazepin) naturläkemedel som innehåller johannesört (används vid depression) läkemedel som påverkar koagulationen (blodets förmåga att levra sig) läkemedel som används mot feber och smärta (acetylsalicylsyra) antiinflammatoriska läkemedel (NSAID, t.ex. ibuprofen, diklofenak) läkemedel som sänker blodsocker (antidiabetika) antikolinesteraser (används vid behandling av myastenia gravis) vissa läkemedel mot cancer (cyklofosfamid, aminoglutetimid) läkemedel som är kaliumsänkande (t.ex. diuretika) läkemedel innehållande xanten läkemedel vid astma (beta-2-agonister). Medrol med mat, dryck och alkohol Du bör undvika samtidigt intag av grapefruktjuice och Medrol då grapefruktjuice kan påverka hur Medrol verkar i din kropp. Grapefruktjuicen hämmar leverfunktionen så att Medrol inte bryts ner som det ska. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns risk att fostret påverkas. Vid långtidsbehandling har låg födelsevikt, utsättningssymtom och enstaka fall av starr setts hos spädbarn. Använd därför inte Medrol under graviditet annat än på bestämd ordination från läkare. Amning Det finns risk att ett barn som ammas påverkas, då små mängder metylprednisolon går över i bröstmjölk. Använd därför inte Medrol under amning annat än på bestämd ordination från läkare. Körförmåga och användning av maskiner Medrol har vanligtvis ingen eller försumbar påverkan på förmågan att köra bil eller använda maskiner. Biverkningar såsom yrsel, synstörningar och trötthet kan förekomma efter behandling med kortison. Om du får dessa biverkningar bör du inte framföra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Medrol innehåller laktos och sackaros Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Ta inte Medrol om du är allergisk mot metylprednisolon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har en svampinfektion som påverkar hela kroppen.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Medrol om du lider av benskörhet om du lider av någon krampsjukdom om du lider av grön starr och herpesinfektion i ögat om du lider av magsår eller andra allvarliga mag- eller tarmbesvär om du lider av njursvikt om du lider av sklerodermi (även kallat systemisk skleros, en autoimmun sjukdom) om du lider av har tumör i binjuren (feokromocytom) om du lider av vissa psykiska besvär om du lider av diabetes om du lider av förhöjt blodtryck om du lider av hjärtsjukdom om du lider av underfunktion av sköldkörteln om du lider av myastenia gravis om du har vattkoppor eller mässling om du har en infektion, eller får en infektion under tiden du använder Medrol Personer som behandlas med läkemedel som Medrol kan få psykiska besvär som kan utvecklas till tankar på att skada sig själva eller begå självmord. Om du någon gång får dessa besvär eller tankar, kontakta omedelbart din läkare. Dessa symtom kan speciellt uppkomma under eller precis efter dosförändringar eller vid uppehåll av kortisonbehandling. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Infektioner kan förvärras vid behandling med kortison. Om du ska vaccineras bör du tala om att du behandlas med Medrol. Behandling med Medrol kan medföra att allergitest på huden inte ger tillförlitliga svar. Tumörlyssyndrom kan förekomma när kortikosteroider används vid cancerbehandling. Tala om för läkare om du har cancer och har symtom på tumörlyssyndrom såsom muskelkramper, muskelsvaghet, förvirring, oregelbunden hjärtrytm, synförlust eller synstörningar samt andfåddhet.",
        "children": "Barn och ungdomar Tillväxten hos barn kan hämmas vid långvarigt bruk. Läkaren kommer att regelbundet kontrollera barnets tillväxt.",
        "interaction": "Andra läkemedel och Medrol Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Medrol kan påverka eller påverkas av andra läkemedel såsom: vissa läkemedel mot kräkning och illamående (aprepitant, fosaprepitant) vissa läkemedel som används bl.a. i samband med transplantation (ciklosporin, takrolimus) läkemedel som används vid hjärtsjukdom (diltiazem) vissa antibiotika mot bakterieinfektioner (erytromycin, klaritromycin, telitromycin, triacetyloleandomycin, amfotericin B) vissa läkemedel mot tuberkulos (rifampicin, isoniazid) vissa medel mot svampinfektion, som intas i form av tabletter eller kapslar (ketokonazol, itrakonazol, vorikonazol, posakonazol) antikolinerga läkemedel (t.ex. pankuronium och vekuronium) vissa läkemedel mot hiv (ritonavir, kobicistat). Din läkare kan vilja övervaka dig noga om du tar dessa läkemedel. vissa preventivmedel (etinylestradiol, noretindron) vissa mediciner som används vid epilepsi (fenobarbital, fenytoin, karbamazepin) naturläkemedel som innehåller johannesört (används vid depression) läkemedel som påverkar koagulationen (blodets förmåga att levra sig) läkemedel som används mot feber och smärta (acetylsalicylsyra) antiinflammatoriska läkemedel (NSAID, t.ex. ibuprofen, diklofenak) läkemedel som sänker blodsocker (antidiabetika) antikolinesteraser (används vid behandling av myastenia gravis) vissa läkemedel mot cancer (cyklofosfamid, aminoglutetimid) läkemedel som är kaliumsänkande (t.ex. diuretika) läkemedel innehållande xanten läkemedel vid astma (beta-2-agonister).",
        "interaction-food": "Medrol med mat, dryck och alkohol Du bör undvika samtidigt intag av grapefruktjuice och Medrol då grapefruktjuice kan påverka hur Medrol verkar i din kropp. Grapefruktjuicen hämmar leverfunktionen så att Medrol inte bryts ner som det ska.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns risk att fostret påverkas. Vid långtidsbehandling har låg födelsevikt, utsättningssymtom och enstaka fall av starr setts hos spädbarn. Använd därför inte Medrol under graviditet annat än på bestämd ordination från läkare. Amning Det finns risk att ett barn som ammas påverkas, då små mängder metylprednisolon går över i bröstmjölk. Använd därför inte Medrol under amning annat än på bestämd ordination från läkare.",
        "driving": "Körförmåga och användning av maskiner Medrol har vanligtvis ingen eller försumbar påverkan på förmågan att köra bil eller använda maskiner. Biverkningar såsom yrsel, synstörningar och trötthet kan förekomma efter behandling med kortison. Om du får dessa biverkningar bör du inte framföra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Medrol innehåller laktos och sackaros Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Medrol Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen ska bestämmas av läkare som avpassar den individuellt för dig. Det är mycket viktigt att följa den dosering som läkaren ordinerat. Medrol kan doseras mycket olika för olika patienter. Ofta ges en hög dos första dagen, dosen minskas därefter stegvis. Vid långtidsbehandling kan läkaren ibland rekommendera att tabletterna tas varannan dag. Det sätt på vilket Medrol doseras kan vara helt avgörande för resultatet av behandlingen. Behandlingen med Medrol får inte avbrytas utan att läkaren kontaktas. Kontakta också din läkare om feber eller andra besvär uppträder under behandlingen. Skåran är inte avsedd för delning av tabletten. Om du har tagit för stor mängd av Medrol Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Medrol Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Medrol Behandling bör inte avslutas abrupt eftersom detta kan leda till akut binjurebarkssvikt (ett tillstånd som kan vara livshotande). Behandlingen ska trappas ned gradvis efter samråd med behandlande läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Medrol Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Medrol Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Medrol Behandling bör inte avslutas abrupt eftersom detta kan leda till akut binjurebarkssvikt (ett tillstånd som kan vara livshotande). Behandlingen ska trappas ned gradvis efter samråd med behandlande läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vid kortisonbehandling kan en rad biverkningar uppträda, bland annat som en följd av att kroppens egen kortisonproduktion trycks ner. Olika dosscheman kan minska riskerna för biverkningar, framför allt vid långtidsanvändning. Sluta att ta Medrol och kontakta omedelbart läkare om du får något av följande symtom: Svullnad av ansikte, tunga eller svalg; svårigheter att svälja; nässelutslag och andningssvårigheter (angioödem eller anafylaktisk reaktion). Vanliga (kan förekomma hos upp till 1 av 10 användare) Nedsatt infektionsförsvar, lägre nivåer av vissa hormoner, ett biverkningskomplex som kan uppträda vid långtidsanvändning visar sig i form av fettansamling i ansiktet och mellan skulderbladen, tillväxthämning hos barn, lokal förtvining av muskler och hud med försämring av sårläkning, benskörhet, försämring av diabetes, låg kaliumnivå vilket kan ge trötthet, hög natriumnivå med vätskeansamling som följd. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Aktivering av psykiska sjukdomar, högt blodtryck, grå starr, glaukom (ökat tryck i ögat). Sällsynta (kan förekomma hos upp till 1 av 1000 användare) Allergisk reaktion, förhöjt tryck i skallen, magsår, allergiska hudreaktioner, överkänslighetsreaktion, benvävspåverkan, senbristning (speciellt hälsena). Har rapporterats (förekommer hos ett okänt antal användare) Infektioner, ökat antal vita blodkroppar (leukocytos), överkänslighet mot läkemedel, kraftig allergisk reaktion, feokromocytomrelaterad kris (symtom såsom attackvis huvudvärk, hjärtklappning, svettningar och blekhet), utsättningssymtom vid nedtrappning, förhöjt eller sänkt pH-värde i blodet, blodfettsrubbningar, ansamling av fettvävnad på isolerade ställen på kroppen, känslomässiga symtom (inklusive nedstämdhet, lyckokänslor, snabba humörsvängningar, läkemedelsberoende, självmordstankar), psykotiska störningar (inklusive mani, vanföreställningar, hallucination och förvärrad schizofreni), personlighetsförändringar, förvirring, oro, humörsvängningar, onormalt beteende, sömnproblem, irritabilitet, kramp, minnesproblem, intellektuell störning, yrsel, huvudvärk, synrubbning, utstående ögonglober, dimsyn, hjärtsvikt (hos känsliga patienter), ökad benägenhet att få blodproppar, värmekänsla och hudrodnad, hicka, hål i tarmen, inflammation i bukspottkörteln, matstrupsinflammation, uppsvälld mage, magsmärta, illamående, ökning av leverenzymer, kortvarig och begränsad svullnad (främst i hud) som ofta är allergiorsakad, ökad kroppsbehåring av manlig typ hos kvinnor, blödning i hud, blåmärken, hudförtvining, hudrodnad, svettning, hudbristningar (blåröda strimmor på bröst och buk), klåda, nässelutslag, akne, muskelsjukdom, muskelsvaghet, frakturer utan föregående trauma, oregelbunden menstruation, svullna ben och fötter, allmän sjukdomskänsla, ökad aptit (vilket kan resultera i viktuppgång), ökat kalcium i urin, ökat halt urea i blod (blodprovsvärde) samt nedsatt reaktion på hudtester. Eftersom Medrol används vid sjukdomstillstånd som i många fall bedöms som allvarliga är det viktigt att inte avbryta behandlingen, t.ex. på grund av biverkningar, utan att läkare först kontaktas. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Medrol ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration 4 mg-tablett Den aktiva substansen är metylprednisolon. En tablett innehåller 4 mg metylprednisolon. Övriga innehållsämnen är laktosmonohydrat (80 mg), kalciumstearat, sackaros (1,5 mg) samt majsstärkelse. 16 mg-tablett Den aktiva substansen är metylprednisolon. En tablett innehåller 16 mg metylprednisolon. Övriga innehållsämnen är laktosmonohydrat (159 mg), kalciumstearat, sackaros (2,80 mg), flytande paraffin samt majsstärkelse. Läkemedlets utseende och förpackningsstorlekar 4 mg: Oval, vit kryss-skårad tablett, präglad ”MEDROL 4” på ena sidan. Skåran är inte avsedd för delning av tabletten. 16 mg: Oval, vit kryss-skårad tablett, präglad ”MEDROL 16” på ena sidan. Skåran är inte avsedd för delning av tabletten. Tabletter 4 mg: Glasburk 98 och 100 tabletter Tabletter 16 mg: Glasburk 49 och 50 tabletter Tabletter 4 mg: Plastburk med barnskyddande lock 100 tabletter Tabletter 16 mg: Plastburk med barnskyddande lock 50 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Pfizer AB 113 63 Stockholm Tel: 08 – 550 520 00 E-mail: medical.information@pfizer.com Denna bipacksedel ändrades senast 2024-03-05",
        "composition": "Innehållsdeklaration 4 mg-tablett Den aktiva substansen är metylprednisolon. En tablett innehåller 4 mg metylprednisolon. Övriga innehållsämnen är laktosmonohydrat (80 mg), kalciumstearat, sackaros (1,5 mg) samt majsstärkelse. 16 mg-tablett Den aktiva substansen är metylprednisolon. En tablett innehåller 16 mg metylprednisolon. Övriga innehållsämnen är laktosmonohydrat (159 mg), kalciumstearat, sackaros (2,80 mg), flytande paraffin samt majsstärkelse.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 4 mg: Oval, vit kryss-skårad tablett, präglad ”MEDROL 4” på ena sidan. Skåran är inte avsedd för delning av tabletten. 16 mg: Oval, vit kryss-skårad tablett, präglad ”MEDROL 16” på ena sidan. Skåran är inte avsedd för delning av tabletten. Tabletter 4 mg: Glasburk 98 och 100 tabletter Tabletter 16 mg: Glasburk 49 och 50 tabletter Tabletter 4 mg: Plastburk med barnskyddande lock 100 tabletter Tabletter 16 mg: Plastburk med barnskyddande lock 50 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Pfizer AB 113 63 Stockholm Tel: 08 – 550 520 00 E-mail: medical.information@pfizer.com Denna bipacksedel ändrades senast 2024-03-05"
    },
    "produktresume": {
        "tradename": "Medrol 4 mg tabletter Medrol 16 mg tabletter",
        "composition": "1 tablett innehåller 4 mg respektive 16 mg metylprednisolon. Hjälpämnen med känd effekt: Tabletter 4 mg: innehåller laktosmonohydrat 80 mg och sackaros 1,5 mg.Tabletter 16 mg: innehåller laktosmonohydrat 159 mg och sackaros 2,80 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "4 mg: Oval, vit kryss-skårad tablett på ena sidan. Präglad ”MEDROL 4” på andra sidan. Skåran är inte avsedd för delning av tabletten.16 mg: Oval, vit kryss-skårad tablett på ena sidan. Präglad ”MEDROL 16” på andra sidan. Skåran är inte avsedd för delning av tabletten.",
        "clinical": "4.1 Terapeutiska indikationer Ospecifik terapi vid tillstånd där glukokortikoidernas antiinflammatoriska och immunosuppressiva verkan är önskvärd. Som exempel kan nämnas reumatoid artrit, SLE, vissa vaskuliter som temporalisarterit och periarteritis nodosa, sarkoidos, astma bronkiale, ulcerös kolit, hemolytisk anemi och granulocytopeni samt svåra allergiska tillstånd.Vid tumörbehandling, i vissa fall av akut leukemi, lymfom, bröstcancer och prostatacancer. 4.2 Dosering och administreringssätt Dosering Dosen skall individualiseras. Initialt ges 4-40 mg dagligen beroende på sjukdomens svårighetsgrad. Ur effektsynpunkt kan det vara lämpligt att initialt fördela dosen på 2-3 deldoser. Därefter en stegvis reduktion till lägsta möjliga underhållsdos. Vid långtidsbehandling kan det vara lämpligt att försöka övergå till morgondosering av hela dosen. För att minska biverkningarna vid långtidsbehandling kan med fördel varannandagsbehandling användas: dubbel dos ges varannan morgon. Initialt kan dosen, som ges varannan dag, eventuellt behöva höjas. För patienter som stått länge på kortisonbehandling kan en övergång till varannandagsterapi ta lång tid och kräva upprepade försök.Vid allvarliga sjukdomstillstånd eller vid rejektionsepisoder efter organtransplantation kan mycket höga doser krävas. Dosen bör ökas före, under och efter stressituationer. För diabetiker kan höjd insulindos krävas. Reduktion av dygnsdosen bör ske stegvis, ej mer än 4 mg var 3:e - 7:e dag till minsta möjliga underhållsdos eller tills terapin kan sättas ut helt. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Systemiska svampinfektioner. 4.4 Varningar och försiktighet Blodet och lymfsystemet Trombos, däribland venös tromboembolism, har rapporterats i samband med kortikosteroider. Därför ska kortikosteroider användas med försiktighet hos patienter som har eller kan vara predisponerade för tromboemboliska sjukdomar. Immunosuppressiv effekt Glukokortikoider kan medföra en ökad mottaglighet för infektion, maskera tecken på infektion och nya infektioner kan uppkomma under behandling. Minskad resistens och oförmåga att lokalisera infektioner kan förekomma när kortikosteroider används. Infektioner, orsakade av virus, bakterier, svamp, protozoer eller helmintiska organismer, kan vara associerade med användning av kortikosteroider ensamt eller i kombination med andra immunosuppressiva läkemedel som påverkar cellulär immunitet, humoral immunitet eller neutrofil funktion. Dessa infektioner kan vara lindriga men även allvarliga och ibland dödliga. Risken för infektionskomplikationer ökar med ökad dos. Till exempel så kan vattkoppor och mässling ha ett mer allvarligt eller till och med dödligt förlopp hos icke immuniserade barn och vuxna som behandlas med kortikosteroider. Kortikosteroider skall användas med försiktighet hos patienter med kända parasitinfektioner. Hos dessa patienter kan kortikosteroidmedierad immunsuppression leda till aktivering av latent eller förvärra aktiv sjukdom. Vaccinering med levande eller attenuerade vaccin är kontraindicerat för patienter som behandlas med immunosuppressiva doser av kortikosterioder. Avdödade eller inaktiverade vaccin kan ges till patienter som behandlas med immunosuppressiva doser av kortikosteroider men immunsvaret på dessa vaccineringar kan vara försvagat. Indicerade immuniseringsbehandlingar kan ges till patienter som behandlas med icke immunosuppresiva doser av kortikosteroider. Endokrina systemet Långtidsbehandling med farmakologiska doser av kortikosteroider kan leda till sekundär binjurebarkssvikt. Denna effekt kan minskas genom att använda sig av varannandagsbehandling (se avsnitt 4.2).Patienter som behandlas med kortikosteroider och som utsätts för onormal påfrestning skall öka dosen av snabbverkande kortikosteroider före, under och efter påfrestande situationer. Abrupt utsättande av behandlingen kan leda till akut binjurebarkssvikt med fatal utgång. En förstärkt effekt av kortikosteroider ses hos patienter med hypotyroidism. Feokromocytomrelaterad kris, som kan vara dödlig, har rapporterats efter administrering av systemiska kortikosteroider. Kortikosteroider bör endast administreras till patienter med misstänkt eller identifierat feokromocytom efter övervägande av individuell risk/nytta (se avsnitt 4.8). Metabolism och nutrition Kortikosteroider, inkluderat metylprednisolon, kan öka glukoshalten i blodet, förvärra diabetes samt ökar risken för utveckling av diabetes vid långtidsanvändning. Hos patienter med diabetes kan behovet av insulin eller orala glukossänkande medel öka. Psykiska störningar Potentiellt allvarliga psykiska besvär kan uppkomma under behandling med kortikosteroider, symtom som eufori, sömnstörningar, humörsvängningar,personlighetsförändringar, allvarlig depression till psykotiska manifestationer kan uppkomma. Existerande känslomässig instabilitet och psykotiska tendenser kan förstärkas av kortikosteroider (se avsnitt 4.8). Symtom uppträder typiskt inom ett par dagar eller veckor efter behandlingsstart. De flesta reaktioner försvinner efter antingen dosreduktion eller behandlingsuppehåll men vissa kan behöva specifik behandling. Psykiska effekter har rapporterats efter uppehåll med kortikosteroider; frekvensen är inte känd. Patienten eller vårdnadshavare ska söka läkarvård om psykiska besvär utvecklas hos patienten speciellt om depression och självmordstankar misstänks. Patienten eller vårdnadshavaren ska vara uppmärksam på att psykiska besvär kan uppkomma under eller precis efter dosförändring eller vid uppehåll av systemiska steroider. Nervsystemet Kortikosteroider ska användas med försiktighet hos patienter med krampsjukdom. Det har förekommit rapporter om epidural lipomatos hos patienter som tar kortikosteroider, vanligen vid långvarig användning med höga doser (se avsnitt 4.8). Ögon Kortikosteroider ska användas med försiktighet hos patienter med okulär herpes simplex på grund av risk för förtunning och möjlig korneaperforation. Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Central serös korioretinopati kan leda till näthinneavlossning (se avsnitt 4.8).Långtidsbehandling med kortikosteroider kan orsaka katarakt, exoftalmus och ökat intraokulärt tryck vilket kan resultera i glaukom. Sekundära svamp- eller virusinfektioner kan förvärras vid kortikosteroidbehandling. Hjärtat Biverkningar av glukokortikoider på hjärtkärlsystemet, t.ex. dyslipidemi och hypertoni, kan predisponera behandlade patienter med redan föreliggande kardiovaskulära riskfaktorer för ytterligare kardiovaskulära effekter vid höga doser och långvarig behandling. Därför ska kortikosteroider användas med försiktighet på sådana patienter och uppmärksamhet bör ägnas åt riskmodifiering och ytterligare kardiell övervakning om det behövs. Låga doser och varannandagsbehandling kan minska incidensen av komplikationer vid kortikosteroidbehandling. Magtarmkanalen Höga doser av kortikosteroider kan ge upphov till pankreatit.Det finns inga entydiga data som slår fast att kortikosteroider orsakar magsår. Behandling med glukokortikoider kan maskera peritonit eller andra tecken eller symtom associerade med magtarmbesvär som perforation, obstruktion eller pankreatit. I kombination med NSAID-läkemedel är risken förhöjd för att utveckla magsår.Kortikosteroider ska användas med försiktighet till patienter med ventrikel- eller duodenalsår. Lever och gallvägar Sjukdomar i lever och gallvägar har rapporterats i sällsynta fall och i majoriteten av dessa fall var tillståndet reversibelt efter avbruten behandling. Därför krävs lämplig monitorering. Muskuloskeletala systemet Akut myopati har rapporterats vid högdosbehandling av kortikosteroider oftast hos patienter med sjukdomar i den neuromuskulära transmissionen (t.ex. myastenia gravis) eller hos patienter som samtidigt behandlas med antikollinergika så som neuromuskulärt blockerande läkemedel (t.ex. pankuroniumbromid) (se avsnitt 4.5). Denna akuta myopati är generell, kan inkludera ögon och andningsmuskulatur och kan resultera i quadripares. Förhöjda kreatinkinas värden kan förekomma. Klinisk förbättring efter avslutad behandling kan ta veckor eller år. Kortikosteroider ska användas med försiktighet vid osteoporos. Påverkan på elektrolyter och vätskebalans Hydrokortison eller kortison kan orsaka förhöjt blodtryck, salt och vatten retention och ökad utsöndring av kalium. Dessa effekter inträffar mer sällan med syntetiska derivat undantaget när de används i hög dos. Saltrestriktion och kaliumtillskott kan behövas. Kortikosteroider skall användas med försiktighet hos patienter med hypertension och endast om absolut nödvändigt hos patienter med hjärtsvikt. Njurar och urinvägar Försiktighet krävs vid behandling av patienter med systemisk skleros eftersom en ökad förekomst av (möjligen dödlig) akut renal kris med högt blodtryck och minskad urinproduktion har observerats vid användning av kortikosteroider, däribland metylprednisolon, i medelhöga eller höga doser. Blodtryck och njurfunktion bör därför rutinmässigt kontrolleras. När akut renal kris misstänks, bör intensiv reglering av blodtrycket initieras.Kortikosteroider skall användas med försiktighet hos patienter med njursvikt. Tumörlyssyndrom (TLS) Tumörlyssyndrom (TLS) har rapporterats efter marknadsintroduktion hos patienter med maligniteter, inklusive hematologiska maligniteter och solida tumörer, efter användning av systemiska kortikosteroider enskilt eller i kombination med andra cytostatika. Patienter med hög risk för TLS, till exempel patienter med tumörer som har en hög celldelningshastighet, hög tumörbörda och hög känslighet för cytotoxiska medel, ska övervakas noga och lämpliga försiktighetsåtgärder vidtas. Pediatrisk population Kortikosteroider orsakar tillväxthämning. Behandlingen måste begränsas till lägsta möjliga dos under kortast möjliga tid. Barn som får långtidsbehandling måste övervakas noga.Med varannandagsbehandling kan denna biverkan minskas (se avsnitt 4.2). Hjälpämnen Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller sackaros. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Metylprednisolon metaboliseras i huvudsak av enzym CYP3A4. CYP3A4 katalyserar 6β-hydroxylering av steroider, den väsentliga första metabola fasen för både endogena och syntetiska kortikosteroider. CYP3A4-inducerare: Läkemedel som inducerar CYP3A4-aktivitet ökar leverclearance vilket resulterar i minskade plasmakoncentrationer av läkemedel som metaboliseras av CYP3A4. Samtidig medicinering med dessa läkemedel kan kräva en dosökning av metylprednisolon. Exempel på CYP3A4-inducerare är fenobarbital, fenytoin, johannesört, karbamazepin och rifampicin. CYP3A4-inhiberare: Läkemedel som inhiberar CYP3A4-aktivitet minskar leverclearance vilket leder till en ökad plasmakoncentration av läkemedel som metaboliseras av CYP3A4. Vid samtidig behandling med CYP3A4-hämmande läkemedel, inklusive läkemedel som innehåller kobicistat, väntas risken öka för systemiska biverkningar. Kombinationen ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas avseende systemiska biverkningar av kortikosteroider. Exempel på CYP3A4-hämmare är vorikonazol, posakonazol, aprepitant, ciklosporin, diltiazem, erytromycin, etinylenestradiol, fosaprepitant, hiv-proteashämmare, isoniazid, itrakonazol, ketokonazol, klaritromycin, telitromycin, norethindrone, grapefruktjuice samt triacetyloleandomycin. CYP3A4-substrat: Vid samtidig behandling med ett annat CYP3A4-substrat så kan leverclearance av metylprednisolon påverkas, vilket kan kräva dosjustering. Exempel på CYP3A4-substrat är aprepitant, ciklosporin, cyklofosfamid, diltiazem, erytromycin, etinylestradiol, fosaprepitant, hiv-proteashämmare, itrakonazol, karbamazepin, ketokonazol, klaritromycin, norethindrone samt takrolimus. Antibakteriell isoniazid (CYP3A4-hämmare) Det finns en potentiell risk för att metylprednisolon ökar acetylieringshastigheten och clearance av isoniazid. Ciklosporin och metylprednisolon tros kunna hämma varandras metabolism, med ökad risk för biverkningar som följd. Konvulsioner har rapporterats då preparaten getts samtidigt. Itrakonazol minskar kraftigt metaboliskt clearance av metylprednisolon och ger en 4-faldig ökning av dess AUC och dubblerad halveringstid. Särskilt vid långtidsbehandling innebär detta risk för steroidbiverkningar. Dossänkning för metylprednisolon rekommenderas. Ketokonazol minskar metaboliskt clearance av metylprednisolon med 60 % med risk för förstärkta steroideffekter. Rifampicin inducerar den mikrosomala oxidationen av glukokortikoider. Detta medför ett ökat steroidbehov under rifampicinbehandling och minskat behov efter sådan behandling. Acetylsalicylsyra: Metylprednisolon tros kunna öka clearance för acetylsalicylsyra, vilket kan leda till minskade serumnivåer av salicylat. Utsättning av metylprednisolon kan leda till ökade salicylatnivåer i serum, vilket kan leda till en ökad risk för salicylattoxicitet. Antidiabetika: Eftersom kortikosteroider kan öka blodsockernivån kan doseringsjusteringar av antidiabetika krävas. Antikolinesteraser: Steroider kan minska effekterna av antikolinesteraser vid myastenia gravis. Aromatashämmare (aminoglutetimid): Aminoglutetimid-inducerad binjuresuppression kan förvärra endokrina förändringar som orsakas av långvarig glukokortikoidbehandling. NSAID: Det kan finnas en ökad risk för gastrointestinalablödningar och ulceration när kortikosteroider ges samtidigt som NSAIDs. Orala antikoagulantia: Effekten av orala antikoagulantia är varierande, det finns rapporter om både förstärkt och försvagad effekt av antikoagulantia som getts samtidigt som metylprednisolon. Protrombintid (INR) bör följas under behandlingen. Neuromuskulära blockerare: Kortikosteroider kan påverka den antikolinerga effekten. Akut myopati har rapporterats vid samtidig behandling högdos behandling av kortikosteroider och antikolinergika, så som neuromuskulärt blockerande läkemedel (se avsnitt 4.4). Antagonism av den neuromuskulärt blockerande effekten av pankuronium och vekuronium har rapporterats hos patienten som använder kortikosteroider. Denna effekt kan förväntas vid alla kompetitiva neuromuskulära blockerare. Kaliumsänkande läkemedel: När kortikosteroider administreras samtidigt med kaliumsänkande läkemedel (t.ex. diuretika) finns en ökad risk för hypokalemi och patienten bör monitoreras noggrant. Det föreligger också ökad risk för hypokalemi vid samtidig användning av kortikosteroider och amfotericin B, xantener eller beta2-agonister. 4.6 Fertilitet, graviditet och amning Fertilitet Kortikosteroider har visats försämra fertiliteten i djurstudier med upprepad dosering (se avsnitt 5.3). Graviditet I djurförsök har kortikosteroider visat sig kunna ge upphov till missbildningar av olika slag (gomspalt, skelettmissbildningar) men dessa djurexperimentella resultat förefaller dock inte ha någon relevans för människa. Då inga adekvata reproduktionsstudier med metylprednisolon på människa har utförts ska detta läkemedel användas under graviditet endast efter noggrann bedömning av nytta-riskförhållandet för modern och fostret.Efter långtidsbehandling har hos människa och djur konstaterats reducerad placenta- och födelsevikt. Spädbarn till mödrar som fått stora doser av kortikosteroider under graviditeten måste observeras noga och utvärderas för tecken på binjurebarkssvikt.Det finns ingen känd effekt av att behandling med kortikosteroider skulle påverka värkarbete eller förlossning.Enstaka rapporter har beskrivit starr hos spädbarn till mödrar som behandlats med långvarig kortikosteroidbehandling under graviditeten. Amning Metylprednisolon passerar över i modersmjölk i sådana mängder att risk för påverkan på barnet föreligger även med terapeutiska doser. Detta läkemedel ska användas under amning endast efter en noggrann bedömning av nytta-riskförhållandet för modern och barnet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Medrol har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Biverkningar så som yrsel, synstörningar och trötthet kan förekomma efter behandling med kortikosteroioder. Patienter som får dessa biverkningar bör inte framföra fordon eller använda maskiner. 4.8 Biverkningar I nedanstående tabell är alla biverkningar presenterade efter klassificering av organsystem och frekvens; mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100) sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystemklass Frekvens Biverkningar Infektioner och infestationer Ingen känd frekvens Opportunistiska infektioner Blodet och lymfsystemet Ingen känd frekvens Leukocytos (på grund av en omfördelning av intravaskulära granulocyter) Immunsystemet Vanliga Hämning av infektionsförsvaret Sällsynta Allergiska reaktioner Ingen känd frekvens Läkemedelsöverkänslighet, anafylaktisk reaktion, anafylaktoid reaktion Endokrina systemet Vanliga Hämning av hypotalamus-hypofys-binjure (HPA)-axeln, Cushing-liknande symptombild, tillväxthämning hos barn, osteoporos, muskel- och hudatrofi med försämrad sårläkning. Försämring eller utveckling av diabetes Ingen känd frekvens Feokromocytomrelaterad kris (se avsnitt 4.4), abstinenssymtom vid utsättning Metabolism och nutrition Vanliga Hypokalemi, natriumretention med åtföljande ödem Ingen känd frekvens Hypokalemisk alkalos, metabolisk acidos, dyslipidemi, ökad aptit (vilket kan resultera i viktuppgång), epidural lipomatos Psykiska störningar Mindre vanliga Psykiska rubbningar kan aktiveras Ingen känd frekvens Beteendestörningar, känslomässiga symtom (inklusive nedstämdhet, euforisk sinnesstämning, affektlabilitet, drogberoende, självmordstankar), mentala störningar (inklusive mani, vanföreställningar, hallucination och förvärrad schizofreni), personlighetsförändring, förvirringstillstånd, oro, humörsvängningar, onormalt beteende, insomnia, irritabilitet Centrala och perifera nervsystemet Sällsynta Ökat intrakraniellt tryck (med papillödem, benign intrakraniell hypertension) Ingen känd frekvens Kramp, amnesi, kognitiv störning, yrsel, huvudvärk Ögon Mindre vanliga Katarakt, glaukom Ingen känd frekvens Korioretinopati, exoftalmus, dimsyn (se avsnitt 4.4) Hjärtat Ingen känd frekvens Hjärtsvikt (känsliga patienter) Blodkärl Mindre vanliga Hypertoni Ingen känd frekvens Trombotiska händelser, hudrodnad Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Hicka Magtarmkanalen Sällsynta Ulcus pepticum (med möjlig performation och blödning) Ingen känd frekvens Tarmperforation, pankreatit, ulcerös esofagit, utspänd buk, dyspepsi, illamående Lever och gallvägar Ingen känd frekvens Ökning av leverenzymer Hud och subkutan vävnad Sällsynta Allergisk dermatit, kontaktdermatit Ingen känd frekvens Angioödem, hirsutism, petekier, ekkymoser, hudatrofi, erytem, hyperhidros, striae, pruritus, urtikaria, acne Muskuloskeletala systemet och bindväv Sällsynta Aseptisk bennekros, senruptur (speciellt hälsenan) Ingen känd frekvens Myopati, muskelsvaghet, patologiska frakturer, kompressionsfrakturer Reproduktionsorgan och bröstkörtel Ingen känd frekvens Oregelbunden menstruation Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens Perifert ödem, sjukdomskänsla Undersökningar Ingen känd frekvens Ökning av kalcium i urinen, ökning av blodurea, nedsatt reaktion på hudtest* * Ej föredragen term enligt MedDRA.Abstinenssymtom kan uppkomma vid abrupt utsättande av glukokortikoider utan relation till binjurebarkssvikt. Symtom så som anorexi, illamående, kräkning, letargi, huvudvärk, feber, ledsmärta, fjällning av huden, myalgi, viktminskning, och/eller hypotension kan uppkomma. Dessa effekter anses vara beroende av plötslig förändring i glukokortikoidkoncentration snarare än av låga kortikosteroid nivåer. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet och symtom: Akut toxicitet även med massiva doser utgör i allmänhet inget kliniskt problem. Möjligen kan akut överdosering aggravera preexisterande sjukdomstillstånd såsom ulcus, elektrolytrubbningar, infektioner, ödem. Upprepade stora doser metylprednisolon har givit levernekros och amylasstegring. Bradyarytmier, ventrikulära arytmier och hjärtstillestånd observerade vid i.v. tillförsel av stora doser metylprednisolon och dexametason. Metylprednisolon är dialyserbart. Behandling: Krävs i regel ej. Om befogat ventrikeltömning, kol, dialys och symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Glukokortikoider, ATC-kod: H02AB04 Verkningsmekanism Metylprednisolon är ett 6-alfa-metylerat derivat av prednisolon med antiinflammatorisk, antiallergisk och immunosuppressiv effekt. Verkningsmekanismen är ej helt klarlagd. Farmakodynamisk effekt Genom metyleringen har den mineralkortikoida aktiviteten nästan helt eliminerats, varvid risken för natriumretention och ödem reduceras. Klinisk effekt och säkerhet Den antiinflammatoriska effekten har ökat med 20 % jämfört med prednisolon. 4 mg metylprednisolon är ekvipotent med ca 20 mg hydrokortison. Durationen av den biologiska effekten (hypofyshämningen) är ungefär 1 1/2 dygn, vilket betraktas som kortvarigt. 5.2 Farmakokinetiska egenskaper Farmakokinetiken för metylprednisolon är linjär. Absorption: Metylprednisolon absorberas snabbt och maximal plasmametylprednisolonkoncentration uppnås efter cirka 1 till 2 timmar vid oral administrering till normala friska vuxna. Den biologiska tillgängligheten av metylprednisolon är cirka 80 %. Distribution Distributionsvolymen är cirka 1,4 l/kg. Plasma protein bindningen av metylprednisolon är cirka 77 %. Metabolism Metylprednisolon metaboliseras i levern till inaktiva metaboliter och utsöndras i huvudsak via urin. Metabolismen i levern sker i huvudsak via CYP3A4 (för interaktioner baserade på CYP3A4-medierad metabolism se avsnitt 4.5). Eliminering Halveringstiden för elimination av metylprednisolon är 1,7 – 5,2 timmar. Total clearance är cirka 5 – 9 ml/min/kg.Metylprednisolon är dialyserbart. 5.3 Prekliniska säkerhetsuppgifter Karcinogenes Metylprednisolon har inte utvärderats formellt i karcinogenicitetsstudier på gnagare. Mutagenes Metylprednisolon har inte utvärderats formellt för gentoxicitet. Metylprednisolonsuleptanat, som strukturellt liknar metylprednisolon, gav negativt resultat i begränsade gentoxicitetsstudier. Reproduktionstoxicitet: Toxicitetsstudier med upprepad dosering av kortikosteroider till råtta påvisar minskad fertilitetet. Hanråttor gavs kortikosteron vid doserna 0, 10 och 25 mg/kg/dag som subkutan injektion en gång dagligen under 6 veckor och parades med obehandlade honor. Den höga dosen sänktes till 20 mg/kg/dag efter dag 15. Färre parningspluggar observerades, vilket kan ha varit sekundärt till atrofiska effekter på accessoriska könskörtlar. Antalet implantationer och levande foster minskade.I reproduktionsstudier på djur har glukokortikoider som exempelvis metylprednisolon visat sig öka incidensen av missbildningar (gomspalt, missbildat skelett), embryofetal dödlighet (t.ex. ökade resorptioner) och intrauterin tillväxthämning. Kortikosteroider har visats vara teratogena hos många arter när de ges i doser motsvarande den humana dosen.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tabletter 4 mg: Laktosmonohydrat, kalciumstearat, sackaros, majsstärkelse.Tabletter 16 mg: Laktosmonohydrat, kalciumstearat, sackaros, flytande paraffin, majsstärkelse. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Glasburk: 5 år.Plastburk: 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Tabletter 4 mg: Glasburk 98 och 100 tabletter Tabletter 16 mg: Glasburk 49 och 50 tabletterTabletter 4 mg: Plastburk (polyeten) med barnskyddande lock 100 tabletterTabletter 16 mg: Plastburk (polyeten) med barnskyddande lock 50 tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskild anvisning för destruktion och övrig hantering Inga särskilda anvisningar.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Pfizer AB113 63 Stockholm",
        "approval-number": "Medrol tabletter 4 mg: 05862 Medrol tabletter 16 mg: 09513",
        "approval-first-date": "Första godkännandet: Tabletter 4 mg: 28 april 1959 Tabletter 16 mg: 9 maj 1980 Förnyat godkännande: 1 juli 2006",
        "revision-date": "2024-03-05"
    },
    "fass_text": {
        "indication": "Ospecifik terapi vid tillstånd där glukokortikoidernas antiinflammatoriska och immunosuppressiva verkan är önskvärd. Som exempel kan nämnas reumatoid artrit, SLE, vissa vaskuliter som temporalisarterit och periarteritis nodosa, sarkoidos, astma bronkiale, ulcerös kolit, hemolytisk anemi och granulocytopeni samt svåra allergiska tillstånd. Vid tumörbehandling, i vissa fall av akut leukemi, lymfom, bröstcancer och prostatacancer.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Systemiska svampinfektioner.",
        "dosage": "Dosering Dosen skall individualiseras. Initialt ges 4-40 mg dagligen beroende på sjukdomens svårighetsgrad. Ur effektsynpunkt kan det vara lämpligt att initialt fördela dosen på 2-3 deldoser. Därefter en stegvis reduktion till lägsta möjliga underhållsdos. Vid långtidsbehandling kan det vara lämpligt att försöka övergå till morgondosering av hela dosen. För att minska biverkningarna vid långtidsbehandling kan med fördel varannandagsbehandling användas: dubbel dos ges varannan morgon. Initialt kan dosen, som ges varannan dag, eventuellt behöva höjas. För patienter som stått länge på kortisonbehandling kan en övergång till varannandagsterapi ta lång tid och kräva upprepade försök. Vid allvarliga sjukdomstillstånd eller vid rejektionsepisoder efter organtransplantation kan mycket höga doser krävas. Dosen bör ökas före, under och efter stressituationer. För diabetiker kan höjd insulindos krävas. Reduktion av dygnsdosen bör ske stegvis, ej mer än 4 mg var 3:e - 7:e dag till minsta möjliga underhållsdos eller tills terapin kan sättas ut helt.",
        "caution": "Blodet och lymfsystemet Trombos, däribland venös tromboembolism, har rapporterats i samband med kortikosteroider. Därför ska kortikosteroider användas med försiktighet hos patienter som har eller kan vara predisponerade för tromboemboliska sjukdomar. Immunosuppressiv effekt Glukokortikoider kan medföra en ökad mottaglighet för infektion, maskera tecken på infektion och nya infektioner kan uppkomma under behandling. Minskad resistens och oförmåga att lokalisera infektioner kan förekomma när kortikosteroider används. Infektioner, orsakade av virus, bakterier, svamp, protozoer eller helmintiska organismer, kan vara associerade med användning av kortikosteroider ensamt eller i kombination med andra immunosuppressiva läkemedel som påverkar cellulär immunitet, humoral immunitet eller neutrofil funktion. Dessa infektioner kan vara lindriga men även allvarliga och ibland dödliga. Risken för infektionskomplikationer ökar med ökad dos. Till exempel så kan vattkoppor och mässling ha ett mer allvarligt eller till och med dödligt förlopp hos icke immuniserade barn och vuxna som behandlas med kortikosteroider. Kortikosteroider skall användas med försiktighet hos patienter med kända parasitinfektioner. Hos dessa patienter kan kortikosteroidmedierad immunsuppression leda till aktivering av latent eller förvärra aktiv sjukdom. Vaccinering med levande eller attenuerade vaccin är kontraindicerat för patienter som behandlas med immunosuppressiva doser av kortikosterioder. Avdödade eller inaktiverade vaccin kan ges till patienter som behandlas med immunosuppressiva doser av kortikosteroider men immunsvaret på dessa vaccineringar kan vara försvagat. Indicerade immuniseringsbehandlingar kan ges till patienter som behandlas med icke immunosuppresiva doser av kortikosteroider. Endokrina systemet Långtidsbehandling med farmakologiska doser av kortikosteroider kan leda till sekundär binjurebarkssvikt. Denna effekt kan minskas genom att använda sig av varannandagsbehandling (se avsnitt Dosering). Patienter som behandlas med kortikosteroider och som utsätts för onormal påfrestning skall öka dosen av snabbverkande kortikosteroider före, under och efter påfrestande situationer. Abrupt utsättande av behandlingen kan leda till akut binjurebarkssvikt med fatal utgång. En förstärkt effekt av kortikosteroider ses hos patienter med hypotyroidism. Feokromocytomrelaterad kris, som kan vara dödlig, har rapporterats efter administrering av systemiska kortikosteroider. Kortikosteroider bör endast administreras till patienter med misstänkt eller identifierat feokromocytom efter övervägande av individuell risk/nytta (se avsnitt Biverkningar). Metabolism och nutrition Kortikosteroider, inkluderat metylprednisolon, kan öka glukoshalten i blodet, förvärra diabetes samt ökar risken för utveckling av diabetes vid långtidsanvändning. Hos patienter med diabetes kan behovet av insulin eller orala glukossänkande medel öka. Psykiska störningar Potentiellt allvarliga psykiska besvär kan uppkomma under behandling med kortikosteroider, symtom som eufori, sömnstörningar, humörsvängningar, personlighetsförändringar, allvarlig depression till psykotiska manifestationer kan uppkomma. Existerande känslomässig instabilitet och psykotiska tendenser kan förstärkas av kortikosteroider (se avsnitt Biverkningar). Symtom uppträder typiskt inom ett par dagar eller veckor efter behandlingsstart. De flesta reaktioner försvinner efter antingen dosreduktion eller behandlingsuppehåll men vissa kan behöva specifik behandling. Psykiska effekter har rapporterats efter uppehåll med kortikosteroider; frekvensen är inte känd. Patienten eller vårdnadshavare ska söka läkarvård om psykiska besvär utvecklas hos patienten speciellt om depression och självmordstankar misstänks. Patienten eller vårdnadshavaren ska vara uppmärksam på att psykiska besvär kan uppkomma under eller precis efter dosförändring eller vid uppehåll av systemiska steroider. Nervsystemet Kortikosteroider ska användas med försiktighet hos patienter med krampsjukdom. Det har förekommit rapporter om epidural lipomatos hos patienter som tar kortikosteroider, vanligen vid långvarig användning med höga doser (se avsnitt Biverkningar). Ögon Kortikosteroider ska användas med försiktighet hos patienter med okulär herpes simplex på grund av risk för förtunning och möjlig korneaperforation. Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Central serös korioretinopati kan leda till näthinneavlossning (se avsnitt Biverkningar). Långtidsbehandling med kortikosteroider kan orsaka katarakt, exoftalmus och ökat intraokulärt tryck vilket kan resultera i glaukom. Sekundära svamp- eller virusinfektioner kan förvärras vid kortikosteroidbehandling. Hjärtat Biverkningar av glukokortikoider på hjärtkärlsystemet, t.ex. dyslipidemi och hypertoni, kan predisponera behandlade patienter med redan föreliggande kardiovaskulära riskfaktorer för ytterligare kardiovaskulära effekter vid höga doser och långvarig behandling. Därför ska kortikosteroider användas med försiktighet på sådana patienter och uppmärksamhet bör ägnas åt riskmodifiering och ytterligare kardiell övervakning om det behövs. Låga doser och varannandagsbehandling kan minska incidensen av komplikationer vid kortikosteroidbehandling. Magtarmkanalen Höga doser av kortikosteroider kan ge upphov till pankreatit. Det finns inga entydiga data som slår fast att kortikosteroider orsakar magsår. Behandling med glukokortikoider kan maskera peritonit eller andra tecken eller symtom associerade med magtarmbesvär som perforation, obstruktion eller pankreatit. I kombination med NSAID-läkemedel är risken förhöjd för att utveckla magsår. Kortikosteroider ska användas med försiktighet till patienter med ventrikel- eller duodenalsår. Lever och gallvägar Sjukdomar i lever och gallvägar har rapporterats i sällsynta fall och i majoriteten av dessa fall var tillståndet reversibelt efter avbruten behandling. Därför krävs lämplig monitorering. Muskuloskeletala systemet Akut myopati har rapporterats vid högdosbehandling av kortikosteroider oftast hos patienter med sjukdomar i den neuromuskulära transmissionen (t.ex. myastenia gravis) eller hos patienter som samtidigt behandlas med antikollinergika så som neuromuskulärt blockerande läkemedel (t.ex. pankuroniumbromid) (se avsnitt Interaktioner). Denna akuta myopati är generell, kan inkludera ögon och andningsmuskulatur och kan resultera i quadripares. Förhöjda kreatinkinas värden kan förekomma. Klinisk förbättring efter avslutad behandling kan ta veckor eller år. Kortikosteroider ska användas med försiktighet vid osteoporos. Påverkan på elektrolyter och vätskebalans Hydrokortison eller kortison kan orsaka förhöjt blodtryck, salt och vatten retention och ökad utsöndring av kalium. Dessa effekter inträffar mer sällan med syntetiska derivat undantaget när de används i hög dos. Saltrestriktion och kaliumtillskott kan behövas. Kortikosteroider skall användas med försiktighet hos patienter med hypertension och endast om absolut nödvändigt hos patienter med hjärtsvikt. Njurar och urinvägar Försiktighet krävs vid behandling av patienter med systemisk skleros eftersom en ökad förekomst av (möjligen dödlig) akut renal kris med högt blodtryck och minskad urinproduktion har observerats vid användning av kortikosteroider, däribland metylprednisolon, i medelhöga eller höga doser. Blodtryck och njurfunktion bör därför rutinmässigt kontrolleras. När akut renal kris misstänks, bör intensiv reglering av blodtrycket initieras. Kortikosteroider skall användas med försiktighet hos patienter med njursvikt. Tumörlyssyndrom (TLS) Tumörlyssyndrom (TLS) har rapporterats efter marknadsintroduktion hos patienter med maligniteter, inklusive hematologiska maligniteter och solida tumörer, efter användning av systemiska kortikosteroider enskilt eller i kombination med andra cytostatika. Patienter med hög risk för TLS, till exempel patienter med tumörer som har en hög celldelningshastighet, hög tumörbörda och hög känslighet för cytotoxiska medel, ska övervakas noga och lämpliga försiktighetsåtgärder vidtas. Pediatrisk population Kortikosteroider orsakar tillväxthämning. Behandlingen måste begränsas till lägsta möjliga dos under kortast möjliga tid. Barn som får långtidsbehandling måste övervakas noga. Med varannandagsbehandling kan denna biverkan minskas (se avsnitt Dosering). Hjälpämnen Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller sackaros. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist.",
        "interaction": "Metylprednisolon metaboliseras i huvudsak av enzym CYP3A4. CYP3A4 katalyserar 6β-hydroxylering av steroider, den väsentliga första metabola fasen för både endogena och syntetiska kortikosteroider. CYP3A4-inducerare: Läkemedel som inducerar CYP3A4-aktivitet ökar leverclearance vilket resulterar i minskade plasmakoncentrationer av läkemedel som metaboliseras av CYP3A4. Samtidig medicinering med dessa läkemedel kan kräva en dosökning av metylprednisolon. Exempel på CYP3A4-inducerare är fenobarbital, fenytoin, johannesört, karbamazepin och rifampicin. CYP3A4-inhiberare: Läkemedel som inhiberar CYP3A4-aktivitet minskar leverclearance vilket leder till en ökad plasmakoncentration av läkemedel som metaboliseras av CYP3A4. Vid samtidig behandling med CYP3A4-hämmande läkemedel, inklusive läkemedel som innehåller kobicistat, väntas risken öka för systemiska biverkningar. Kombinationen ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas avseende systemiska biverkningar av kortikosteroider. Exempel på CYP3A4-hämmare är vorikonazol, posakonazol, aprepitant, ciklosporin, diltiazem, erytromycin, etinylenestradiol, fosaprepitant, hiv-proteashämmare, isoniazid, itrakonazol, ketokonazol, klaritromycin, telitromycin, norethindrone, grapefruktjuice samt triacetyloleandomycin. CYP3A4-substrat: Vid samtidig behandling med ett annat CYP3A4-substrat så kan leverclearance av metylprednisolon påverkas, vilket kan kräva dosjustering. Exempel på CYP3A4-substrat är aprepitant, ciklosporin, cyklofosfamid, diltiazem, erytromycin, etinylestradiol, fosaprepitant, hiv-proteashämmare, itrakonazol, karbamazepin, ketokonazol, klaritromycin, norethindrone samt takrolimus. Antibakteriell isoniazid (CYP3A4-hämmare) Det finns en potentiell risk för att metylprednisolon ökar acetylieringshastigheten och clearance av isoniazid. Ciklosporin och metylprednisolon tros kunna hämma varandras metabolism, med ökad risk för biverkningar som följd. Konvulsioner har rapporterats då preparaten getts samtidigt. Itrakonazol minskar kraftigt metaboliskt clearance av metylprednisolon och ger en 4-faldig ökning av dess AUC och dubblerad halveringstid. Särskilt vid långtidsbehandling innebär detta risk för steroidbiverkningar. Dossänkning för metylprednisolon rekommenderas. Ketokonazol minskar metaboliskt clearance av metylprednisolon med 60 % med risk för förstärkta steroideffekter. Rifampicin inducerar den mikrosomala oxidationen av glukokortikoider. Detta medför ett ökat steroidbehov under rifampicinbehandling och minskat behov efter sådan behandling. Acetylsalicylsyra: Metylprednisolon tros kunna öka clearance för acetylsalicylsyra, vilket kan leda till minskade serumnivåer av salicylat. Utsättning av metylprednisolon kan leda till ökade salicylatnivåer i serum, vilket kan leda till en ökad risk för salicylattoxicitet. Antidiabetika: Eftersom kortikosteroider kan öka blodsockernivån kan doseringsjusteringar av antidiabetika krävas. Antikolinesteraser: Steroider kan minska effekterna av antikolinesteraser vid myastenia gravis. Aromatashämmare (aminoglutetimid): Aminoglutetimid-inducerad binjuresuppression kan förvärra endokrina förändringar som orsakas av långvarig glukokortikoidbehandling. NSAID: Det kan finnas en ökad risk för gastrointestinalablödningar och ulceration när kortikosteroider ges samtidigt som NSAIDs. Orala antikoagulantia: Effekten av orala antikoagulantia är varierande, det finns rapporter om både förstärkt och försvagad effekt av antikoagulantia som getts samtidigt som metylprednisolon. Protrombintid (INR) bör följas under behandlingen. Neuromuskulära blockerare: Kortikosteroider kan påverka den antikolinerga effekten. Akut myopati har rapporterats vid samtidig behandling högdos behandling av kortikosteroider och antikolinergika, så som neuromuskulärt blockerande läkemedel (se avsnitt Varningar och försiktighet). Antagonism av den neuromuskulärt blockerande effekten av pankuronium och vekuronium har rapporterats hos patienten som använder kortikosteroider. Denna effekt kan förväntas vid alla kompetitiva neuromuskulära blockerare. Kaliumsänkande läkemedel: När kortikosteroider administreras samtidigt med kaliumsänkande läkemedel (t.ex. diuretika) finns en ökad risk för hypokalemi och patienten bör monitoreras noggrant. Det föreligger också ökad risk för hypokalemi vid samtidig användning av kortikosteroider och amfotericin B, xantener eller beta2-agonister.",
        "pregnancy": "I djurförsök har kortikosteroider visat sig kunna ge upphov till missbildningar av olika slag (gomspalt, skelettmissbildningar) men dessa djurexperimentella resultat förefaller dock inte ha någon relevans för människa. Då inga adekvata reproduktionsstudier med metylprednisolon på människa har utförts ska detta läkemedel användas under graviditet endast efter noggrann bedömning av nytta-riskförhållandet för modern och fostret. Efter långtidsbehandling har hos människa och djur konstaterats reducerad placenta- och födelsevikt. Spädbarn till mödrar som fått stora doser av kortikosteroider under graviditeten måste observeras noga och utvärderas för tecken på binjurebarkssvikt. Det finns ingen känd effekt av att behandling med kortikosteroider skulle påverka värkarbete eller förlossning. Enstaka rapporter har beskrivit starr hos spädbarn till mödrar som behandlats med långvarig kortikosteroidbehandling under graviditeten.",
        "breastfeeding": "Metylprednisolon passerar över i modersmjölk i sådana mängder att risk för påverkan på barnet föreligger även med terapeutiska doser. Detta läkemedel ska användas under amning endast efter en noggrann bedömning av nytta-riskförhållandet för modern och barnet.",
        "fertility": "Kortikosteroider har visats försämra fertiliteten i djurstudier med upprepad dosering (se avsnitt Prekliniska uppgifter)",
        "driving": "Medrol har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Biverkningar så som yrsel, synstörningar och trötthet kan förekomma efter behandling med kortikosteroioder. Patienter som får dessa biverkningar bör inte framföra fordon eller använda maskiner.",
        "side-effects": "I nedanstående tabell är alla biverkningar presenterade efter klassificering av organsystem och frekvens; mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100) sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystemklass Frekvens Biverkningar Infektioner och infestationer Ingen känd frekvens Opportunistiska infektioner Blodet och lymfsystemet Ingen känd frekvens Leukocytos (på grund av en omfördelning av intravaskulära granulocyter) Immunsystemet Vanliga Hämning av infektionsförsvaret Sällsynta Allergiska reaktioner Ingen känd frekvens Läkemedelsöverkänslighet, anafylaktisk reaktion, anafylaktoid reaktion Endokrina systemet Vanliga Hämning av hypotalamus-hypofys-binjure (HPA)-axeln, Cushing-liknande symptombild, tillväxthämning hos barn, osteoporos, muskel- och hudatrofi med försämrad sårläkning. Försämring eller utveckling av diabetes Ingen känd frekvens Feokromocytomrelaterad kris (se avsnitt Varningar och försiktighet), abstinenssymtom vid utsättning Metabolism och nutrition Vanliga Hypokalemi, natriumretention med åtföljande ödem Ingen känd frekvens Hypokalemisk alkalos, metabolisk acidos, dyslipidemi, ökad aptit (vilket kan resultera i viktuppgång), epidural lipomatos Psykiska störningar Mindre vanliga Psykiska rubbningar kan aktiveras Ingen känd frekvens Beteendestörningar, känslomässiga symtom (inklusive nedstämdhet, euforisk sinnesstämning, affektlabilitet, drogberoende, självmordstankar), mentala störningar (inklusive mani, vanföreställningar, hallucination och förvärrad schizofreni), personlighetsförändring, förvirringstillstånd, oro, humörsvängningar, onormalt beteende, insomnia, irritabilitet Centrala och perifera nervsystemet Sällsynta Ökat intrakraniellt tryck (med papillödem, benign intrakraniell hypertension) Ingen känd frekvens Kramp, amnesi, kognitiv störning, yrsel, huvudvärk Ögon Mindre vanliga Katarakt, glaukom Ingen känd frekvens Korioretinopati, exoftalmus, dimsyn (se avsnitt Varningar och försiktighet) Hjärtat Ingen känd frekvens Hjärtsvikt (känsliga patienter) Blodkärl Mindre vanliga Hypertoni Ingen känd frekvens Trombotiska händelser, hudrodnad Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Hicka Magtarmkanalen Sällsynta Ulcus pepticum (med möjlig performation och blödning) Ingen känd frekvens Tarmperforation, pankreatit, ulcerös esofagit, utspänd buk, dyspepsi, illamående Lever och gallvägar Ingen känd frekvens Ökning av leverenzymer Hud och subkutan vävnad Sällsynta Allergisk dermatit, kontaktdermatit Ingen känd frekvens Angioödem, hirsutism, petekier, ekkymoser, hudatrofi, erytem, hyperhidros, striae, pruritus, urtikaria, acne Muskuloskeletala systemet och bindväv Sällsynta Aseptisk bennekros, senruptur (speciellt hälsenan) Ingen känd frekvens Myopati, muskelsvaghet, patologiska frakturer, kompressionsfrakturer Reproduktionsorgan och bröstkörtel Ingen känd frekvens Oregelbunden menstruation Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens Perifert ödem, sjukdomskänsla Undersökningar Ingen känd frekvens Ökning av kalcium i urinen, ökning av blodurea, nedsatt reaktion på hudtest* * Ej föredragen term enligt MedDRA. Abstinenssymtom kan uppkomma vid abrupt utsättande av glukokortikoider utan relation till binjurebarkssvikt. Symtom så som anorexi, illamående, kräkning, letargi, huvudvärk, feber, ledsmärta, fjällning av huden, myalgi, viktminskning, och/eller hypotension kan uppkomma. Dessa effekter anses vara beroende av plötslig förändring i glukokortikoidkoncentration snarare än av låga kortikosteroid nivåer. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet och symtom: Akut toxicitet även med massiva doser utgör i allmänhet inget kliniskt problem. Möjligen kan akut överdosering aggravera preexisterande sjukdomstillstånd såsom ulcus, elektrolytrubbningar, infektioner, ödem. Upprepade stora doser metylprednisolon har givit levernekros och amylasstegring. Bradyarytmier, ventrikulära arytmier och hjärtstillestånd observerade vid i.v. tillförsel av stora doser metylprednisolon och dexametason. Metylprednisolon är dialyserbart. Behandling: Krävs i regel ej. Om befogat ventrikeltömning, kol, dialys och symtomatisk behandling.",
        "pharmacodynamic": "Verkningsmekanism Metylprednisolon är ett 6-alfa-metylerat derivat av prednisolon med antiinflammatorisk, antiallergisk och immunosuppressiv effekt. Verkningsmekanismen är ej helt klarlagd. Farmakodynamisk effekt Genom metyleringen har den mineralkortikoida aktiviteten nästan helt eliminerats, varvid risken för natriumretention och ödem reduceras. Klinisk effekt och säkerhet Den antiinflammatoriska effekten har ökat med 20 % jämfört med prednisolon. 4 mg metylprednisolon är ekvipotent med ca 20 mg hydrokortison. Durationen av den biologiska effekten (hypofyshämningen) är ungefär 1 1/2 dygn, vilket betraktas som kortvarigt.",
        "pharmacokinetic": "Farmakokinetiken för metylprednisolon är linjär. Absorption Metylprednisolon absorberas snabbt och maximal plasmametylprednisolonkoncentration uppnås efter cirka 1 till 2 timmar vid oral administrering till normala friska vuxna. Den biologiska tillgängligheten av metylprednisolon är cirka 80 %. Distribution Distributionsvolymen är cirka 1,4 l/kg. Plasma protein bindningen av metylprednisolon är cirka 77 %. Metabolism Metylprednisolon metaboliseras i levern till inaktiva metaboliter och utsöndras i huvudsak via urin. Metabolismen i levern sker i huvudsak via CYP 3A4 (för interaktioner baserade på CYP 3A4-medierad metabolism se avsnitt Interaktioner). Eliminering Halveringstiden för elimination av metylprednisolon är 1,7 – 5,2 timmar. Total clearance är cirka 5 – 9 ml/min/kg. Metylprednisolon är dialyserbart.",
        "preclinical-info": "Karcinogenes Metylprednisolon har inte utvärderats formellt i karcinogenicitetsstudier på gnagare. Mutagenes Metylprednisolon har inte utvärderats formellt för gentoxicitet. Metylprednisolonsuleptanat, som strukturellt liknar metylprednisolon, gav negativt resultat i begränsade gentoxicitetsstudier. Reproduktionstoxicitet: Toxicitetsstudier med upprepad dosering av kortikosteroider till råtta påvisar minskad fertilitetet. Hanråttor gavs kortikosteron vid doserna 0, 10 och 25 mg/kg/dag som subkutan injektion en gång dagligen under 6 veckor och parades med obehandlade honor. Den höga dosen sänktes till 20 mg/kg/dag efter dag 15. Färre parningspluggar observerades, vilket kan ha varit sekundärt till atrofiska effekter på accessoriska könskörtlar. Antalet implantationer och levande foster minskade. I reproduktionsstudier på djur har glukokortikoider som exempelvis metylprednisolon visat sig öka incidensen av missbildningar (gomspalt, missbildat skelett), embryofetal dödlighet (t.ex. ökade resorptioner) och intrauterin tillväxthämning. Kortikosteroider har visats vara teratogena hos många arter när de ges i doser motsvarande den humana dosen.",
        "composition": "1 tablett innehåller 4 mg respektive 16 mg metylprednisolon. Hjälpämnen med känd effekt: laktos och sackaros. Tabletter 4 mg: Laktosmonohydrat 80 mg, kalciumstearat, sackaros 1,5 mg, majsstärkelse. Tabletter 16 mg: Laktosmonohydrat 159 mg, kalciumstearat, sackaros 2,8 mg, flytande paraffin, majsstärkelse.",
        "properties-medicine": "4 mg: Oval, vit kryss-skårad tablett på ena sidan. Präglad ”MEDROL 4” på andra sidan. Skåran är inte avsedd för delning av tabletten. 16 mg: Oval, vit kryss-skårad tablett på ena sidan. Präglad ”MEDROL 16” på andra sidan. Skåran är inte avsedd för delning av tabletten."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Skåran är inte avsedd för delning av tabletten, utan för att underlätta nedsväljning."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Medrol®, Tablett 4 mg"
    }
}