{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du ges detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Carbocain är och vad det används för 2. Vad du behöver veta innan du ges Carbocain 3. Hur Carbocain ges 4. Eventuella biverkningar 5. Hur Carbocain ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Carbocain är och vad det används för Carbocain innehåller den aktiva substansen mepivakainhydroklorid som är ett lokalbedövande läkemedel. Det blockerar tillfälligt nervsignalerna i det område där det injiceras. Carbocain används för att tillfälligt minska eller ta bort känseln i en del av kroppen. Mepivakainhydroklorid som finns i Carbocain kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Carbocain innehåller den aktiva substansen mepivakainhydroklorid som är ett lokalbedövande läkemedel. Det blockerar tillfälligt nervsignalerna i det område där det injiceras. Carbocain används för att tillfälligt minska eller ta bort känseln i en del av kroppen. Mepivakainhydroklorid som finns i Carbocain kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Carbocain Carbocain ska inte ges: om du är allergisk mot mepivakainhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot andra läkemedel för lokalbedövning som tillhör samma grupp (t.ex. bupivakain, lidokain) som ryggbedövning (epiduralbedövning) om du är i allvarlig chock (d.v.s. har extremt lågt blodtryck t.ex. vid allvarliga hjärtproblem eller stora blod- eller vätskeförluster). Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Carbocain: om du är äldre eller har nedsatt allmäntillstånd om du har hjärtsjukdom om du har en typ av rytmrubbning i hjärtat som kallas AV-block II eller III om du behandlas med läkemedel mot rytmrubbningar i hjärtat om du har en svår leversjukdom om du har kraftigt nedsatt njurfunktion om du har akut porfyri (en ärftlig sjukdom som påverkar nervsystemet) Läkaren kommer att vara observant på eventuella biverkningar som kan uppkomma i samband med att läkemedlet ges i ögat eller som ryggbedövning (epiduralbedövning). Barn Carbocain ska inte ges till nyfödda och spädbarn under 6 veckors ålder, eftersom deras lever har svårare att bryta ner läkemedlet. För behandling av små barn över 6 veckors ålder saknas data och läkaren måste därför vara särskilt försiktig. Andra läkemedel och Carbocain Tala om för läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Carbocain kan påverka eller påverkas av andra läkemedel, såsom: andra lokalbedövningsmedel läkemedel mot rytmrubbningar i hjärtat Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Graviditet: Det finns inga kända risker vid användning av detta läkemedel under graviditet. Carbocain rekommenderas inte för så kallad livmoderhalsbedövning vid förlossning eller för ryggbedövning (epiduralbedövning) vid kejsarsnitt. Amning: Carbocain passerar över i bröstmjölk, men det är osannolikt att det har några effekter på det ammade barnet. Körförmåga och användning av maskiner Beroende på vilken dos du får och hur den ges kan Carbocain ha en övergående effekt på din rörelseförmåga, koordination och uppmärksamhet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Carbocain innehåller natriumklorid Carbocain injektionsvätska 10 mg/ml: Detta läkemedel innehåller 63 mg natrium (huvudingrediensen i koksalt/bordssalt) per 20 ml injektionsflaska. Detta motsvarar 3,15 % av högsta rekommenderat dagligt intag av natrium för vuxna. Carbocain injektionsvätska 20 mg/ml: Detta läkemedel innehåller 55 mg natrium (huvudingrediensen i koksalt/bordssalt) per 20 ml injektionsflaska. Detta motsvarar 2,75 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Carbocain ska inte ges: om du är allergisk mot mepivakainhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot andra läkemedel för lokalbedövning som tillhör samma grupp (t.ex. bupivakain, lidokain) som ryggbedövning (epiduralbedövning) om du är i allvarlig chock (d.v.s. har extremt lågt blodtryck t.ex. vid allvarliga hjärtproblem eller stora blod- eller vätskeförluster).",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Carbocain: om du är äldre eller har nedsatt allmäntillstånd om du har hjärtsjukdom om du har en typ av rytmrubbning i hjärtat som kallas AV-block II eller III om du behandlas med läkemedel mot rytmrubbningar i hjärtat om du har en svår leversjukdom om du har kraftigt nedsatt njurfunktion om du har akut porfyri (en ärftlig sjukdom som påverkar nervsystemet) Läkaren kommer att vara observant på eventuella biverkningar som kan uppkomma i samband med att läkemedlet ges i ögat eller som ryggbedövning (epiduralbedövning).",
        "children": "Barn Carbocain ska inte ges till nyfödda och spädbarn under 6 veckors ålder, eftersom deras lever har svårare att bryta ner läkemedlet. För behandling av små barn över 6 veckors ålder saknas data och läkaren måste därför vara särskilt försiktig.",
        "interaction": "Andra läkemedel och Carbocain Tala om för läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Carbocain kan påverka eller påverkas av andra läkemedel, såsom: andra lokalbedövningsmedel läkemedel mot rytmrubbningar i hjärtat",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Graviditet: Det finns inga kända risker vid användning av detta läkemedel under graviditet. Carbocain rekommenderas inte för så kallad livmoderhalsbedövning vid förlossning eller för ryggbedövning (epiduralbedövning) vid kejsarsnitt. Amning: Carbocain passerar över i bröstmjölk, men det är osannolikt att det har några effekter på det ammade barnet.",
        "driving": "Körförmåga och användning av maskiner Beroende på vilken dos du får och hur den ges kan Carbocain ha en övergående effekt på din rörelseförmåga, koordination och uppmärksamhet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Carbocain innehåller natriumklorid Carbocain injektionsvätska 10 mg/ml: Detta läkemedel innehåller 63 mg natrium (huvudingrediensen i koksalt/bordssalt) per 20 ml injektionsflaska. Detta motsvarar 3,15 % av högsta rekommenderat dagligt intag av natrium för vuxna. Carbocain injektionsvätska 20 mg/ml: Detta läkemedel innehåller 55 mg natrium (huvudingrediensen i koksalt/bordssalt) per 20 ml injektionsflaska. Detta motsvarar 2,75 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "substance-information": "",
        "usage-and-administration": "3. Hur Carbocain ges Använd alltid detta läkemedel exakt enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Du får läkemedlet av en läkare eller sjuksköterska, i form av en injektion. Dosen av Carbocain bestäms av läkaren och beror på vilken typ av bedövning du behöver, vilket område som ska bedövas och hur länge bedövningen ska verka. Läkaren anpassar dosen till din ålder, vikt och allmänna hälsotillstånd och använder den lägsta möjliga dos som ger tillräcklig bedövning. Användning för barn Carbocain ska inte ges till nyfödda och spädbarn under 6 veckors ålder. För barn mellan 6 veckors ålder och 12 års ålder räknar läkaren ut lämplig dos baserat på patientens vikt. Om du fått för stor mängd av Carbocain Om du tror att du fått i dig för stor mängd läkemedel meddela omedelbart läkare eller sjuksköterska. Vid överdosering kan det uppstå förgiftningsreaktioner, vanligen inom 15‑60 minuter. Om Carbocain av misstag injiceras i ett blodkärl kan det omedelbart (inom några sekunder eller några minuter) uppstå förgiftningsreaktioner. Reaktionerna drabbar främst centrala nervsystemet och hjärt-kärlsystemet. De första symtomen är oftast berusningskänsla, domningskänsla runt munnen och i tungan, synstörningar, tinnitus och känslighet för ljud. Därefter kan man få mer allvarliga symtom, som svårigheter att tala tydligt, muskelryckningar eller skakningar, och till slut kramper och medvetslöshet. Dessutom kan man få andningssvårigheter. I svåra fall kan man få blodtrycksfall, långsam hjärtrytm, oregelbunden hjärtrytm och även hjärtstillestånd och andningsstillestånd. Sådana reaktioner måste behandlas omedelbart. Därför ser läkaren alltid till att det finns återupplivningsutrustning i närheten när Carbocain används. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, sjuksköterska eller apotekspersonal.",
        "usage-children": "Användning för barn Carbocain ska inte ges till nyfödda och spädbarn under 6 veckors ålder. För barn mellan 6 veckors ålder och 12 års ålder räknar läkaren ut lämplig dos baserat på patientens vikt.",
        "overdosage": "Om du fått för stor mängd av Carbocain Om du tror att du fått i dig för stor mängd läkemedel meddela omedelbart läkare eller sjuksköterska. Vid överdosering kan det uppstå förgiftningsreaktioner, vanligen inom 15‑60 minuter. Om Carbocain av misstag injiceras i ett blodkärl kan det omedelbart (inom några sekunder eller några minuter) uppstå förgiftningsreaktioner. Reaktionerna drabbar främst centrala nervsystemet och hjärt-kärlsystemet. De första symtomen är oftast berusningskänsla, domningskänsla runt munnen och i tungan, synstörningar, tinnitus och känslighet för ljud. Därefter kan man få mer allvarliga symtom, som svårigheter att tala tydligt, muskelryckningar eller skakningar, och till slut kramper och medvetslöshet. Dessutom kan man få andningssvårigheter. I svåra fall kan man få blodtrycksfall, långsam hjärtrytm, oregelbunden hjärtrytm och även hjärtstillestånd och andningsstillestånd. Sådana reaktioner måste behandlas omedelbart. Därför ser läkaren alltid till att det finns återupplivningsutrustning i närheten när Carbocain används. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, sjuksköterska eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du upplever följande symtom ska behandling avslutas och läkare omedelbart kontaktas: tecken på förgiftningsreaktioner i centrala nervsystemet, såsom kramper, stickningar eller domningskänsla runt munnen, domningskänsla i tungan, ökad känslighet för ljud, synstörningar, medvetandeförlust, skakningar, berusningskänsla, tinnitus, svårigheter att tala tydligt, CNS-depression (dåsighet, nedsatt andningsfunktion, kraftigt sjunkande puls, medvetslöshet, koma) (mindre vanliga biverkningar, kan förekomma hos upp till 1 av 100 användare). hjärtstillestånd (sällsynt biverkning) allvarlig allergisk reaktion som kan vara livshotande, med symtom som andningssvårigheter, svullnad av läppar, svalg och tunga samt lågt blodtryck (anafylaktisk chock) (sällsynt biverkning) Andra biverkningar som kan förekomma: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): lågt blodtryck illamående Vanliga (kan förekomma hos upp till 1 av 10 användare): högt blodtryck yrsel pirrande känsla i huden långsam hjärtrytm kräkningar Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): oregelbunden hjärtrytm allergiska reaktioner andningssvårigheter sjukliga förändringar eller skador i nerverna inflammation i spindelvävshinnan (den mellersta hjärnhinnan) dubbelseende Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Carbocain ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Får ej frysas. Används före utgångsdatum som anges på flaskan och på kartongen efter Utg. dat. Utgångsdatumet är den sista dagen i angiven månad. Lösning utan konserveringsmedel ska förbrukas genast efter att förpackningen brutits. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är mepivakainhydroklorid. En ml innehåller 10 mg respektive 20 mg mepivakainhydroklorid. Övriga innehållsämnen är natriumklorid (se avsnitt 2 ”Carbocain innehåller natriumklorid” för ytterligare information), natriumhydroxid och/eller saltsyra (för pH-justering) och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Carbocain är en injektionsvätska, lösning som tillhandahålls i injektionsflaskor av glas. En injektionsflaska innehåller 20 ml lösning. En förpackning innehåller 5 injektionsflaskor. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Aspen Pharma Trading Limited 3016 Lake Drive, Citywest Business Campus Dublin 24, Irland Tfn.: +46 856642572 Tillverkare AstraZeneca AB 151 85 Södertälje, Sverige Denna bipacksedel ändrades senast 2023-01-18 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Injektionsvätskan får inte förvaras så att den påverkar metaller, t ex kanyler eller sprutor med metalldelar. Metalljoner kan då lösas ut, vilket kan medföra svullnad i injektionsområdet. Alkalinisering kan medföra utfällning eftersom mepivakain är svårlöslig vid pH över 6,5.",
        "composition": "Innehållsdeklaration Den aktiva substansen är mepivakainhydroklorid. En ml innehåller 10 mg respektive 20 mg mepivakainhydroklorid. Övriga innehållsämnen är natriumklorid (se avsnitt 2 ”Carbocain innehåller natriumklorid” för ytterligare information), natriumhydroxid och/eller saltsyra (för pH-justering) och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Carbocain är en injektionsvätska, lösning som tillhandahålls i injektionsflaskor av glas. En injektionsflaska innehåller 20 ml lösning. En förpackning innehåller 5 injektionsflaskor.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Aspen Pharma Trading Limited 3016 Lake Drive, Citywest Business Campus Dublin 24, Irland Tfn.: +46 856642572 Tillverkare AstraZeneca AB 151 85 Södertälje, Sverige Denna bipacksedel ändrades senast 2023-01-18",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Injektionsvätskan får inte förvaras så att den påverkar metaller, t ex kanyler eller sprutor med metalldelar. Metalljoner kan då lösas ut, vilket kan medföra svullnad i injektionsområdet. Alkalinisering kan medföra utfällning eftersom mepivakain är svårlöslig vid pH över 6,5."
    },
    "produktresume": {
        "tradename": "Carbocain 10 mg/ml injektionsvätska, lösning Carbocain 20 mg/ml injektionsvätska, lösning",
        "composition": "En ml innehåller: Mepivakainhydroklorid 10 mg respektive 20 mg. Hjälpämne med känd effekt: 10 mg/ml:Detta läkemedel innehåller 0,137 mmol (3,15 mg) natrium per milliliter.20 mg/ml:Detta läkemedel innehåller 0,120 mmol (2,75 mg) natrium per milliliter.För fullständig förteckning över hjälpämnen se avsnitt 6.1",
        "product-form": "Injektionsvätska, lösning.",
        "clinical": "4.1 Terapeutiska indikationer Infiltrationsanestesi, perifera nervblockader, epiduralanestesi. Anestesi av fingrar, tår, öron, näsa och penis och i andra fall då adrenalin anses kontraindicerat. Vid små operativa ingrepp, då en mera kortvarig anestesi önskas. 4.2 Dosering och administreringssätt Dosering Carbocain ska endast användas av läkare med erfarenhet av regionalanestesi eller under dennes övervakning. Lägsta möjliga dos för adekvat anestesi ska eftersträvas. Vuxna och barn över 12 år Infiltrationsanestesi Carbocain 10 mg/ml, 1-20 ml (10-200 mg mepivakainhydroklorid). Ledningsanestesi Stora blockader: Carbocain 20 mg/ml, 10-17,5 ml (200-350 mg mepivakainhydroklorid)Små till medelstora blockader: Carbocain 10 mg/ml, 10-20 ml (100-200 mg mepivakainhydroklorid).Fingrar och tår: Carbocain 10 mg/ml, 1-5 ml (10-50 mg mepivakainhydroklorid). Epiduralanestesi Carbocain 10 mg/ml, 10-20 ml (100-200 mg mepivakainhydroklorid) ellerCarbocain 20 mg/ml, 10-17,5 ml (200-350 mg mepivakainhydroklorid). Sakralanestesi Carbocain 10 mg/ml, 15-20-30 ml (150-200-300 mg mepivakainhydroklorid) eller Carbocain 20 mg/ml, upp till 17,5 ml (350 mg mepivakainhydroklorid) Terapeutiska blockader Carbocain 10 mg/ml, individuell dosering. Pudendalblock Bilateralt: Carbocain 10 mg/ml, 8-12 ml (80-120 mg mepivakainhydroklorid). Högsta rekommenderade doser: Carbocain 10 mg/ml: 35 ml (350 mg mepivakainhydroklorid)Carbocain 20 mg/ml: 17,5 ml (350 mg mepivakainhydroklorid)Den högsta rekommenderade dosen vid ett och samma tillfälle beräknas efter 5 mg/kg kroppsvikt. Totaldosen måste korrigeras med hänsyn till patientens ålder, konstitution och övriga relevanta omständigheter. Pediatrisk population Pediatriska patienter upp till 12 år Mepivakain ska inte användas hos nyfödda och spädbarn under 6 veckors ålder på grund av reducerad levermetabolism. De doser som anges i tabell 1 dosrekommendationer för pediatrisk population ska betraktas som riktlinjer vid användning hos pediatriska patienter och är inte baserade på kliniska studier utan på beprövad erfarenhet. Individuella variationer förekommer. Hos pediatriska patienter med en hög kroppsvikt är ofta en gradvis sänkning av dosen/kg nödvändig, och ska baseras på den ideala kroppsvikten. Etablerad referenslitteratur för pediatrisk anestesi ska konsulteras både när det finns faktorer som kräver specifika blockadtekniker och när det finns individuella patientbehov.De data som för närvarande finns tillgängliga beskrivs i avsnitt 4.8 och 5.2, men inga rekommendationer gällande dosering för artroskopi eller intravenös regional anestesi (Biers blockad) kan ges.Hos pediatriska patienter upp till 12 år ska dosen utan adrenalin beräknas baserat på vikt upp till högst 5 mg/kg (se även avsnitt 4.4).Vid beslut om den koncentration och volym som krävs för den föreslagna blockaden ska den totala dosen av mepivakain alltid beräknas för att säkerställa att den är lägre än den högsta rekommenderade dosen. Tabell 1 Dosrekommendationer för pediatrisk population baserad på textboksreferenser Konc. mg/ml Volym ml/kg utan adrenalin Dos mg/kg utan adrenalin Tillslag min Effektduration timmar utan adrenalin Kaudal epidural-blockad a) (blockader nedanför T12) 10 0,5 b) ≤5 10‑15 1‑2 Stor nervblockad a) (t.ex. axillär plexusblockad) 10 0,3‑0,5 ≤5 10‑15 1‑1,25 Regional nervblockad a) (t.ex. mindre nervblockader och infiltration) 5‑10 0,07‑0,2 c) ≤5 10‑15 - a) Ta hänsyn till både ålder och vikt vid beräkning av doser. b) Volymen vid en enda blockad bör inte överstiga 20 ml hos någon patient c) Volymen vid en enda blockad bör inte överstiga 10 ml hos någon patient Särskilda populationer Nedsatt leverfunktion Dosreduktion vid kirurgisk anestesi är inte nödvändig hos patienter med nedsatt leverfunktion. När långvariga blockader används, t.ex. vid upprepad administrering, ska de upprepade doserna av mepivakain reduceras. Som utgångspunkt kan de upprepade doserna reduceras med 50 % hos patienter med leversjukdom av Child-Pugh klassificering grad C baserat på data från den närbesläktade substansen lidokain (se avsnitt 4.4). Nedsatt njurfunktion Dosreduktion vid kirurgisk anestesi upp till 24 timmar är inte nödvändig hos patienter med nedsatt njurfunktion (se avsnitt 4.4 och 5.2). 4.3 Kontraindikationer Överkänslighet för lokalanestetika av amidtyp eller övriga ingående ämnen.Mepivakain ska inte användas vid epiduralanestesi till patienter med uttalad hypotension såsom vid kardiogen och hypovolemisk chock. 4.4 Varningar och försiktighet Regional- eller lokalanestetiska ingrepp, förutom de av mest trivial karaktär, ska alltid utföras i närhet till återupplivningsutrustning. Inför stora blockader bör en intravenös kanyl sättas innan det lokalanestetiska läkemedlet injiceras. Som alla lokalanestetiska medel kan mepivakain orsaka akuta centralnervösa och kardiovaskulära toxiska effekter vid användning som leder till höga koncentrationer i blodet. Detta gäller speciellt efter oavsiktlig intravaskulär administrering.Mepivakain ska inte användas hos nyfödda och spädbarn under 6 veckors ålder på grund av reducerad levermetabolism.För behandling av små barn över 6 veckor saknas data och försiktighet bör iakttagas.Vissa regionalanestesitekniker kan vara förknippade med allvarliga biverkningar enligt följande: Epiduralanestesi kan orsaka kardiovaskulär depression, speciellt vid samtidig hypovolemi. Försiktighet ska därför iakttas hos patienter med nedsatt kardiovaskulär funktion. Retrobulbära injektioner kan i sällsynta fall nå det kraniala subaraknoidalrummet och orsaka t ex tillfällig blindhet, kardiovaskulär kollaps, apné och konvulsioner. Dessa symtom måste behandlas genast. Retro- och peribulbära injektioner med lokalanestetika kan medföra en viss risk för kvarstående okulär muskeldysfunktion. Huvudsakliga orsaker är traumatiska nervskador och/eller lokala toxiska effekter på muskler och nerver av injicerat lokalanestetikum. Omfattningen av dessa vävnadsskador beror på traumats storlek, lokalanestetikans koncentration och hur länge vävnaden exponerats för lokalanestetika. Av denna anledning bör lägsta effektiva dos väljas. Oavsiktliga intravaskulära injektioner i huvud- och halsregionerna kan orsaka cerebrala symtom redan vid låga doser. Efter att produkten börjat marknadsföras har rapporter om kondrolys hos patienter som fått kontinuerlig infusion av lokalanestetika intraartikulärt erhållits. Majoriteten av de rapporterade fallen med kondrolys har involverat skulderleden. På grund av ett flertal bidragande orsaker och motsägelsefulla vetenskapliga data gällande verkningsmekanismen, så har orsakssambandet inte fastställts. Kontinuerlig intraartikulär infusion är inte en godkänd indikation för Carbocain. Patienter med avancerad leversjukdom eller kraftigt nedsatt njurfunktion. Baserat på eliminationsmekanismen förväntas en ökad exponering vid gravt nedsatt leverfunktion (Child-Pugh klassificering grad C). Exakt grad av ökad exponering är ej studerad för mepivakain, men med den närbesläktade substansen lidokain reducerades clearance med cirka 50% vid gravt nedsatt leverfunktion. Dosen kan behöva justeras vid upprepad administrering, se avsnitt 4.2.En kliniskt relevant minskning av clearance av mepivakain och den aktiva metaboliten PPX förväntas endast hos patienter med kraftig njurinsufficiens (CL(cr) <30 ml/min) som inte får hemodialys.Den minskade clearance förväntas inte inverka på förekomsten av toxicitet orsakad av höga plasmakoncentrationer efter engångsdoser för kirurgisk anestesi, men vid upprepad dosering kan ackumulering ske (se avsnitt 4.2).Försiktighet bör iakttas hos patienter med AV-block II eller III eftersom lokalanestetika kan försämra myokardiets överledningsförmåga. Även äldre och patienter med allvarlig lever-sjukdom, kraftigt sänkt njurfunktion eller med generellt nedsatt allmäntillstånd kräver speciell uppmärksamhet. Patienter som behandlas med antiarytmika klass III (t ex amiodaron) bör stå under noggrann övervakning och EKG-monitorering övervägas eftersom hjärteffekterna av mepivakain och klass III antiarytmika kan vara additiva.Epiduralanestesi kan leda till hypotension och bradykardi. Risken för sådana effekter kan reduceras tex genom injektion av en vasopressor. Hypotension ska behandlas omedelbart intravenöst med en sympatomimetika, som upprepas vid behov.Carbocain injektionsvätska är möjligen porfyrinogen och bör därför endast förskrivas till patienter med akut porfyri när inget säkrare alternativ finns. Lämpliga försiktighetsåtgärder bör iakttas för känsliga patienter.Carbocain rekommenderas ej för paracervikal blockad vid förlossning eller för epiduralanestesi vid kejsarsnitt. Placentaöverföringen är relativt stor och foster och nyfödda har en långsammare metabolism än vuxna vilket ökar risken för toxiska symtom. Carbocain innehåller natrium Carbocain 10 mg/ml injektionsvätska: 1 injektionsflaska á 20 ml innehåller 63 mg natrium, motsvarande 3,15 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).Carbocain 20 mg/ml injektionsvätska: 1 injektionsflaska á 20 ml innehåller 55 mg natrium, motsvarande 2,75 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Mepivakain ska användas med försiktighet tillsammans med andra lokalanestetika eller klass IB antiarytmika, då de toxiska effekterna är additiva.Specifika interaktionsstudier med lokalanestetika och antiarytmika klass III (t ex amiodaron) har inte utförts men försiktighet rekommenderas. (Se även 4.4 Varningar och försiktighet). 4.6 Fertilitet, graviditet och amning Graviditet: Inga kända risker vid användning under graviditet.Carbocain rekommenderas ej för paracervikalblockad vid förlossning eller för epiduralanestesi vid kejsarsnitt. (Se även 4.4 Varningar och försiktighet.) Amning: Mepivakain passerar över i modersmjölk, men risk för påverkan på nyfödda synes osannolik med terapeutiska doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Beroende på dos och administrationssätt kan mepivakain ha en övergående effekt på rörelseförmåga och koordination. 4.8 Biverkningar Biverkningar som orsakas av själva läkemedlet kan vara svåra att skilja från de fysiologiska effekterna av nervblockaden (t ex blodtryckssänkning, bradykardi), fall direkt orsakade av nålsticket (t ex nervskada) eller indirekt orsakade av nålsticket (t ex epiduralabscess).Biverkningsfrekvenserna indelas enligt följande:Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1000, <1/100), Sällsynta (≥1/10 000, <1/1000) och Mycket sällsynta (<1/10 000). Hjärtat Vanliga Bradykardi Sällsynta Hjärtstillestånd, hjärtarytmier Centrala och perifera nervsystemet Vanliga Parestesi, yrsel Mindre vanliga Symtom på CNS-toxicitet. (konvulsioner, cirkumoral parestesi, domningskänsla i tungan, hyperakusi, synstörningar, medvetandeförlust, tremor, berusningskänsla, tinnitus, dysartri, CNS-depression) Sällsynta Neuropati, perifera nervskador, araknoidit Ögon Sällsynta Dubbelseende Blodkärl Mycket vanliga Hypotension Vanliga Hypertension Andningsvägar, bröstkorg och mediastinum Sällsynta Andningsdepression Magtarmkanalen Mycket vanliga Illamående Vanliga Kräkningar Immunsystemet Sällsynta Allergiska reaktioner, i allvarligaste fall anafylaktisk chock Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom: Systemtoxiska reaktioner innefattar det centrala nervsystemet och det kardiovaskulära systemet. Sådana reaktioner orsakas av en hög koncentration av lokalanestetika i blodet, vilket kan uppkomma på grund av ofrivillig intravaskulär injektion, överdosering eller ovanligt snabb absorption från rikt vaskulariserade vävnader (se även 4.4 Varningar och försiktighet).CNS-symtom är liknande för alla lokalanestetika av amidtyp, medan symtom från hjärtat skiljer sig mer åt mellan olika läkemedel, både kvantitativt och kvalitativt.Ofrivilliga intravaskulära injektioner av lokalanestetika kan orsaka omedelbara systemtoxiska reaktioner (inom sekunder till ett par minuter). Tecken på systemtoxicitet vid överdosering inträffar senare (15-60 minuter efter injektion) beroende på en långsammare ökning av koncentrationen av lokalanestetika i blodet. CNS-toxicitet uppträder gradvis med symtom och reaktioner av stigande allvarlighetsgrad. De första symtomen är vanligtvis berusningskänsla, cirkumoral parestesi, domningar i tungan, hyperakusi, tinnitus och synstörningar. Svårighet att artikulera, muskelryckningar eller tremor är allvarligare och föregår generaliserade kramper. Dessa tecken ska inte tolkas som ett neurotiskt beteende. Medvetslöshet och grand mal kramper kan följa på detta och kvarstå från några sekunder till flera minuter. Syrebrist och hyperkapni uppstår snabbt under kramperna beroende på en ökad muskelaktivitet och otillräcklig ventilation. I allvarliga fall kan andningsstillestånd inträffa. Acidos, hyperkalemi, hypokalcemi och syrebrist förstärker och förlänger de toxiska effekterna av lokalanestetika. Återhämtningen är beroende av lokalanestetikans metabolism och distribution bort från centrala nervsystemet. Detta går snabbt såvida inte mycket stora mängder läkemedel injicerats. Kardiovaskulära effekter innebär i allmänhet en allvarligare situation och föregås vanligen av tecken på CNS-toxicitet, som dock kan maskeras av generell anestesi eller stark sedering med läkemedel som bensodiazepiner eller barbiturater. Blodtrycksfall, bradykardi, arytmi och även hjärtstillestånd kan inträffa som en följd av höga systemiska koncentrationer av lokalanestetika, men i sällsynta fall har hjärtstillestånd förekommit utan prodromala CNS-effekter. Då pediatriska patienter ofta får större blockader först efter en narkos inletts krävs extra uppmärksamhet på tidiga förgiftningstecken i denna grupp. Behandling: Om tecken på akut systemisk toxicitet uppträder ska administreringen av lokalanestetika omedelbart avbrytas. Behandling måste ges för att upprätthålla god ventilation, syretillförsel och cirkulation. Syrgas ges alltid och vid behov kontrollerad ventilation. Om kramper inte upphör spontant inom 15-20 sekunder ges tiopentalnatrium 1-3 mg/kg iv för att möjliggöra adekvat ventilation eller diazepam 0,1 mg/kg iv (verkar något långsammare). Långvariga kramper äventyrar patientens andning och syrsättning. Injektion av muskelrelaxantia (t ex suxameton 1 mg/kg) skapar gynnsammare förutsättningar för ventilering och syrsättning av patienten men fordrar erfarenhet av trakeal intubation och kontrollerad ventilation. Vid blodtrycksfall/bradykardi ges en vasopressor (t ex efedrin 5-10 mg intravenöst som kan upprepas efter 2-3 minuter). I händelse av cirkulationsstillestånd ska hjärt-lungräddning utföras omedelbart. Viktigt är att upprätthålla god syretillförsel, andning och cirkulation samt att behandla acidos.Pediatriska patienter ska ges doser i proportion till sin ålder och kroppsvikt vid behandling av systemisk toxicitet.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: LokalanestetikaATC-kod: N01BB03Carbocain innehåller mepivakain, som är ett lokalanestetikum av amidtyp. Mepivakain blockerar impulsledningen i nervfibrerna reversibelt genom att hämma transporten av natrium-joner genom nervmembranet. Liknande effekter kan ses på excitatoriska membran i hjärna och hjärtmuskel. Mepivakain har snabbt insättande effekt, hög anestesifrekvens och låg toxicitet samt är mindre beroende av adrenalin som vasokonstriktortillsats än lidokain. 5.2 Farmakokinetiska egenskaper Absorptionshastigheten är beroende av dos, administreringsväg och genomblödningen vid injektionsstället. Absorptionen från det epidurala rummet är bifasisk och maximala plasmakoncentrationer nås efter 15-20 minuter. Vid epidural- och brachialisblockad ses maximala plasmakoncentrationer på ca 0,75-1,0 mikrogram/ml per 100 mg. Interkostalblockad ger de högsta maximala plasmakoncentrationerna, ca 1,6 mikrogram/ml per 100 mg som injiceras. Distributionsvolymen vid steady-state är ca 84 liter och plasmaproteinbindningen är ca 78%. I huvudsak sker bindning till alfa-1-syraglykoprotein.Mepivakain metaboliseras nästan helt i levern och clearance är därmed beroende av det hepatiska blodflödet och aktiviteten hos de metaboliserande enzymen. Nedbrytningen sker via hydroxylering och konjugering. Endast 4% utsöndras oförändrat i urin. Mepivakains hepatiska extraktionsgrad är 0,5, totalt plasmaclearance 0,8 l/min och halveringstiden vid elimination 1,9 timmar. Mepivakain passerar placentan och plasmakoncentrationen av obundet mepivakain blir den-samma hos mamman och fostret. Totala plasmakoncentrationen blir dock lägre hos fostret som har en lägre proteinbindningsgrad. Pediatrisk population Hos nyfödda är halveringstiden 3-5 gånger längre än hos vuxna. Nedsatt leverfunktion Baserat på eliminationsmekanismen förväntas en ökad exponering vid gravt nedsatt leverfunktion (Child-Pugh klassificering grad C). Exakt grad av ökad exponering är ej studerad för mepivakain, men med den närbesläktade substansen lidokain reducerades clearance med cirka 50% vid gravt nedsatt leverfunktion. Dosen kan behöva justeras vid upprepad administrering, se avsnitt 4.2. Nedsatt njurfunktion Data tyder på att patienter med svårt nedsatt njurfunktion som inte får hemodialys kan få en ökad exponering för mepivakain. Man kan även få en ökad exponering för den aktiva metaboliten PPX, men detta anses inte vara kliniskt relevant vid korttidsbehandling. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktas i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen 1 ml injektionsvätska 10 mg/ml respektive 20 mg/ml innehåller: Natriumklorid 8 mg respektive 7 mg, natriumhydroxid/saltsyra (till pH 5,5-6,5) samt vatten för injektionsvätskor. 6.2 Inkompatibiliteter Alkalinisering kan medföra utfällning eftersom mepivakain är svårlöslig vid pH över 6,5. 6.3 Hållbarhet Injektionsflaskor: 3 årLösning utan konserveringsmedel ska förbrukas genast efter det förpackningen brutits. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Får ej frysas. 6.5 Förpackningstyp och innehåll 10 mg/ml injektionsflaskor , glas 5 x 20 ml 20 mg/ml injektionsflaskor, glas 5 x 20 mlEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Injektionsvätskan får inte förvaras så att den påverkar metaller, t ex kanyler eller sprutor med metalldelar. Metalljoner kan då lösas ut, vilket kan medföra svullnad i injektionsområdet.",
        "prod-license": "Aspen Pharma Trading Limited3016 Lake Drive, Citywest Business CampusDublin 24, Irland",
        "approval-number": "10 mg/ml: 5969 20 mg/ml: 5970",
        "approval-first-date": "Första godkännandet: 1987-12-11Förnyat godkännande: 2009-01-01",
        "revision-date": "2023-01-18"
    },
    "fass_text": {
        "indication": "Infiltrationsanestesi, perifera nervblockader, epiduralanestesi. Anestesi av fingrar, tår, öron, näsa och penis och i andra fall då adrenalin anses kontraindicerat. Vid små operativa ingrepp, då en mera kortvarig anestesi önskas.",
        "contraindication": "Överkänslighet för lokalanestetika av amidtyp eller övriga ingående ämnen. Mepivakain ska inte användas vid epiduralanestesi till patienter med uttalad hypotension såsom vid kardiogen och hypovolemisk chock.",
        "dosage": "Dosering Carbocain ska endast användas av läkare med erfarenhet av regionalanestesi eller under dennes övervakning. Lägsta möjliga dos för adekvat anestesi ska eftersträvas. Vuxna och barn över 12 år Infiltrationsanestesi Carbocain 10 mg/ml, 1-20 ml (10-200 mg mepivakainhydroklorid). Ledningsanestesi Stora blockader: Carbocain 20 mg/ml, 10-17,5 ml (200-350 mg mepivakainhydroklorid) Små till medelstora blockader: Carbocain 10 mg/ml, 10-20 ml (100-200 mg mepivakainhydroklorid). Fingrar och tår: Carbocain 10 mg/ml, 1-5 ml (10-50 mg mepivakainhydroklorid). Epiduralanestesi Carbocain 10 mg/ml, 10-20 ml (100-200 mg mepivakainhydroklorid) eller Carbocain 20 mg/ml, 10-17,5 ml (200-350 mg mepivakainhydroklorid). Sakralanestesi Carbocain 10 mg/ml, 15-20-30 ml (150-200-300 mg mepivakainhydroklorid) eller Carbocain 20 mg/ml, upp till 17,5 ml (350 mg mepivakainhydroklorid) Terapeutiska blockader Carbocain 10 mg/ml, individuell dosering. Pudendalblock Bilateralt: Carbocain 10 mg/ml, 8-12 ml (80-120 mg mepivakainhydroklorid). Högsta rekommenderade doser: Carbocain 10 mg/ml: 35 ml (350 mg mepivakainhydroklorid) Carbocain 20 mg/ml: 17,5 ml (350 mg mepivakainhydroklorid) Den högsta rekommenderade dosen vid ett och samma tillfälle beräknas efter 5 mg/kg kroppsvikt. Totaldosen måste korrigeras med hänsyn till patientens ålder, konstitution och övriga relevanta omständigheter. Pediatrisk population Pediatriska patienter upp till 12 år Mepivakain ska inte användas hos nyfödda och spädbarn under 6 veckors ålder på grund av reducerad levermetabolism. De doser som anges i tabell 1 dosrekommendationer för pediatrisk population ska betraktas som riktlinjer vid användning hos pediatriska patienter och är inte baserade på kliniska studier utan på beprövad erfarenhet. Individuella variationer förekommer. Hos pediatriska patienter med en hög kroppsvikt är ofta en gradvis sänkning av dosen/kg nödvändig, och ska baseras på den ideala kroppsvikten. Etablerad referenslitteratur för pediatrisk anestesi ska konsulteras både när det finns faktorer som kräver specifika blockadtekniker och när det finns individuella patientbehov. De data som för närvarande finns tillgängliga beskrivs i avsnitt Biverkningar och Farmakokinetik, men inga rekommendationer gällande dosering för artroskopi eller intravenös regional anestesi (Biers blockad) kan ges. Hos pediatriska patienter upp till 12 år ska dosen utan adrenalin beräknas baserat på vikt upp till högst 5 mg/kg (se även avsnitt Varningar och försiktighet). Vid beslut om den koncentration och volym som krävs för den föreslagna blockaden ska den totala dosen av mepivakain alltid beräknas för att säkerställa att den är lägre än den högsta rekommenderade dosen. Tabell 1 Dosrekommendationer för pediatrisk population baserad på textboksreferenser Konc. mg/ml Volym ml/kg utan adrenalin Dos mg/kg utan adrenalin Tillslag min Effektduration timmar utan adrenalin Kaudal epidural-blockad a) (blockader nedanför T12) 10 0,5 b) ≤5 10‑15 1‑2 Stor nervblockad a) (t.ex. axillär plexusblockad) 10 0,3‑0,5 ≤5 10‑15 1‑1,25 Regional nervblockad a) (t.ex. mindre nervblockader och infiltration) 5‑10 0,07‑0,2 c) ≤5 10‑15 - a) Ta hänsyn till både ålder och vikt vid beräkning av doser. b) Volymen vid en enda blockad bör inte överstiga 20 ml hos någon patient c) Volymen vid en enda blockad bör inte överstiga 10 ml hos någon patient Särskilda populationer Nedsatt leverfunktion Dosreduktion vid kirurgisk anestesi är inte nödvändig hos patienter med nedsatt leverfunktion. När långvariga blockader används, t.ex. vid upprepad administrering, ska de upprepade doserna av mepivakain reduceras. Som utgångspunkt kan de upprepade doserna reduceras med 50 % hos patienter med leversjukdom av Child-Pugh klassificering grad C baserat på data från den närbesläktade substansen lidokain (se avsnitt Varningar och försiktighet). Nedsatt njurfunktion Dosreduktion vid kirurgisk anestesi upp till 24 timmar är inte nödvändig hos patienter med nedsatt njurfunktion (se avsnitt Varningar och försiktighet och Farmakokinetik).",
        "caution": "Regional- eller lokalanestetiska ingrepp, förutom de av mest trivial karaktär, ska alltid utföras i närhet till återupplivningsutrustning. Inför stora blockader bör en intravenös kanyl sättas innan det lokalanestetiska läkemedlet injiceras. Som alla lokalanestetiska medel kan mepivakain orsaka akuta centralnervösa och kardiovaskulära toxiska effekter vid användning som leder till höga koncentrationer i blodet. Detta gäller speciellt efter oavsiktlig intravaskulär administrering. Mepivakain ska inte användas hos nyfödda och spädbarn under 6 veckors ålder på grund av reducerad levermetabolism. För behandling av små barn över 6 veckor saknas data och försiktighet bör iakttagas. Vissa regionalanestesitekniker kan vara förknippade med allvarliga biverkningar enligt följande: Epiduralanestesi kan orsaka kardiovaskulär depression, speciellt vid samtidig hypovolemi. Försiktighet ska därför iakttas hos patienter med nedsatt kardiovaskulär funktion. Retrobulbära injektioner kan i sällsynta fall nå det kraniala subaraknoidalrummet och orsaka t ex tillfällig blindhet, kardiovaskulär kollaps, apné och konvulsioner. Dessa symtom måste behandlas genast. Retro- och peribulbära injektioner med lokalanestetika kan medföra en viss risk för kvarstående okulär muskeldysfunktion. Huvudsakliga orsaker är traumatiska nervskador och/eller lokala toxiska effekter på muskler och nerver av injicerat lokalanestetikum. Omfattningen av dessa vävnadsskador beror på traumats storlek, lokalanestetikans koncentration och hur länge vävnaden exponerats för lokalanestetika. Av denna anledning bör lägsta effektiva dos väljas. Oavsiktliga intravaskulära injektioner i huvud- och halsregionerna kan orsaka cerebrala symtom redan vid låga doser. Efter att produkten börjat marknadsföras har rapporter om kondrolys hos patienter som fått kontinuerlig infusion av lokalanestetika intraartikulärt erhållits. Majoriteten av de rapporterade fallen med kondrolys har involverat skulderleden. På grund av ett flertal bidragande orsaker och motsägelsefulla vetenskapliga data gällande verkningsmekanismen, så har orsakssambandet inte fastställts. Kontinuerlig intraartikulär infusion är inte en godkänd indikation för Carbocain. Patienter med avancerad leversjukdom eller kraftigt nedsatt njurfunktion. Baserat på eliminationsmekanismen förväntas en ökad exponering vid gravt nedsatt leverfunktion (Child-Pugh klassificering grad C). Exakt grad av ökad exponering är ej studerad för mepivakain, men med den närbesläktade substansen lidokain reducerades clearance med cirka 50% vid gravt nedsatt leverfunktion. Dosen kan behöva justeras vid upprepad administrering, se avsnitt Dosering. En kliniskt relevant minskning av clearance av mepivakain och den aktiva metaboliten PPX förväntas endast hos patienter med kraftig njurinsufficiens (CL(cr) <30 ml/min) som inte får hemodialys. Den minskade clearance förväntas inte inverka på förekomsten av toxicitet orsakad av höga plasmakoncentrationer efter engångsdoser för kirurgisk anestesi, men vid upprepad dosering kan ackumulering ske (se avsnitt Dosering). Försiktighet bör iakttas hos patienter med AV-block II eller III eftersom lokalanestetika kan försämra myokardiets överledningsförmåga. Även äldre och patienter med allvarlig lever-sjukdom, kraftigt sänkt njurfunktion eller med generellt nedsatt allmäntillstånd kräver speciell uppmärksamhet. Patienter som behandlas med antiarytmika klass III (t ex amiodaron) bör stå under noggrann övervakning och EKG-monitorering övervägas eftersom hjärteffekterna av mepivakain och klass III antiarytmika kan vara additiva. Epiduralanestesi kan leda till hypotension och bradykardi. Risken för sådana effekter kan reduceras tex genom injektion av en vasopressor. Hypotension ska behandlas omedelbart intravenöst med en sympatomimetika, som upprepas vid behov. Carbocain injektionsvätska är möjligen porfyrinogen och bör därför endast förskrivas till patienter med akut porfyri när inget säkrare alternativ finns. Lämpliga försiktighetsåtgärder bör iakttas för känsliga patienter. Carbocain rekommenderas ej för paracervikal blockad vid förlossning eller för epiduralanestesi vid kejsarsnitt. Placentaöverföringen är relativt stor och foster och nyfödda har en långsammare metabolism än vuxna vilket ökar risken för toxiska symtom. Carbocain innehåller natrium Carbocain 10 mg/ml injektionsvätska: 1 injektionsflaska á 20 ml innehåller 63 mg natrium, motsvarande 3,15 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Carbocain 20 mg/ml injektionsvätska: 1 injektionsflaska á 20 ml innehåller 55 mg natrium, motsvarande 2,75 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Mepivakain ska användas med försiktighet tillsammans med andra lokalanestetika eller klass IB antiarytmika, då de toxiska effekterna är additiva. Specifika interaktionsstudier med lokalanestetika och antiarytmika klass III (t ex amiodaron) har inte utförts men försiktighet rekommenderas. (Se även Varningar och försiktighet Varningar och försiktighet).",
        "pregnancy": "Graviditet: Inga kända risker vid användning under graviditet. Carbocain rekommenderas ej för paracervikalblockad vid förlossning eller för epiduralanestesi vid kejsarsnitt. (Se även Varningar och försiktighet Varningar och försiktighet.)",
        "breastfeeding": "Mepivakain passerar över i modersmjölk, men risk för påverkan på nyfödda synes osannolik med terapeutiska doser.",
        "driving": "Beroende på dos och administrationssätt kan mepivakain ha en övergående effekt på rörelseförmåga och koordination.",
        "side-effects": "Biverkningar som orsakas av själva läkemedlet kan vara svåra att skilja från de fysiologiska effekterna av nervblockaden (t ex blodtryckssänkning, bradykardi), fall direkt orsakade av nålsticket (t ex nervskada) eller indirekt orsakade av nålsticket (t ex epiduralabscess). Biverkningsfrekvenserna indelas enligt följande: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1000, <1/100), Sällsynta (≥1/10 000, <1/1000) och Mycket sällsynta (<1/10 000). Hjärtat Vanliga Bradykardi Sällsynta Hjärtstillestånd, hjärtarytmier Centrala och perifera nervsystemet Vanliga Parestesi, yrsel Mindre vanliga Symtom på CNS-toxicitet. (konvulsioner, cirkumoral parestesi, domningskänsla i tungan, hyperakusi, synstörningar, medvetandeförlust, tremor, berusningskänsla, tinnitus, dysartri, CNS-depression) Sällsynta Neuropati, perifera nervskador, araknoidit Ögon Sällsynta Dubbelseende Blodkärl Mycket vanliga Hypotension Vanliga Hypertension Andningsvägar, bröstkorg och mediastinum Sällsynta Andningsdepression Magtarmkanalen Mycket vanliga Illamående Vanliga Kräkningar Immunsystemet Sällsynta Allergiska reaktioner, i allvarligaste fall anafylaktisk chock Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom: Systemtoxiska reaktioner innefattar det centrala nervsystemet och det kardiovaskulära systemet. Sådana reaktioner orsakas av en hög koncentration av lokalanestetika i blodet, vilket kan uppkomma på grund av ofrivillig intravaskulär injektion, överdosering eller ovanligt snabb absorption från rikt vaskulariserade vävnader (se även Varningar och försiktighet Varningar och försiktighet). CNS-symtom är liknande för alla lokalanestetika av amidtyp, medan symtom från hjärtat skiljer sig mer åt mellan olika läkemedel, både kvantitativt och kvalitativt. Ofrivilliga intravaskulära injektioner av lokalanestetika kan orsaka omedelbara systemtoxiska reaktioner (inom sekunder till ett par minuter). Tecken på systemtoxicitet vid överdosering inträffar senare (15-60 minuter efter injektion) beroende på en långsammare ökning av koncentrationen av lokalanestetika i blodet. CNS-toxicitet uppträder gradvis med symtom och reaktioner av stigande allvarlighetsgrad. De första symtomen är vanligtvis berusningskänsla, cirkumoral parestesi, domningar i tungan, hyperakusi, tinnitus och synstörningar. Svårighet att artikulera, muskelryckningar eller tremor är allvarligare och föregår generaliserade kramper. Dessa tecken ska inte tolkas som ett neurotiskt beteende. Medvetslöshet och grand mal kramper kan följa på detta och kvarstå från några sekunder till flera minuter. Syrebrist och hyperkapni uppstår snabbt under kramperna beroende på en ökad muskelaktivitet och otillräcklig ventilation. I allvarliga fall kan andningsstillestånd inträffa. Acidos, hyperkalemi, hypokalcemi och syrebrist förstärker och förlänger de toxiska effekterna av lokalanestetika. Återhämtningen är beroende av lokalanestetikans metabolism och distribution bort från centrala nervsystemet. Detta går snabbt såvida inte mycket stora mängder läkemedel injicerats. Kardiovaskulära effekter innebär i allmänhet en allvarligare situation och föregås vanligen av tecken på CNS-toxicitet, som dock kan maskeras av generell anestesi eller stark sedering med läkemedel som bensodiazepiner eller barbiturater. Blodtrycksfall, bradykardi, arytmi och även hjärtstillestånd kan inträffa som en följd av höga systemiska koncentrationer av lokalanestetika, men i sällsynta fall har hjärtstillestånd förekommit utan prodromala CNS-effekter. Då pediatriska patienter ofta får större blockader först efter en narkos inletts krävs extra uppmärksamhet på tidiga förgiftningstecken i denna grupp. Behandling: Om tecken på akut systemisk toxicitet uppträder ska administreringen av lokalanestetika omedelbart avbrytas. Behandling måste ges för att upprätthålla god ventilation, syretillförsel och cirkulation. Syrgas ges alltid och vid behov kontrollerad ventilation. Om kramper inte upphör spontant inom 15-20 sekunder ges tiopentalnatrium 1-3 mg/kg iv för att möjliggöra adekvat ventilation eller diazepam 0,1 mg/kg iv (verkar något långsammare). Långvariga kramper äventyrar patientens andning och syrsättning. Injektion av muskelrelaxantia (t ex suxameton 1 mg/kg) skapar gynnsammare förutsättningar för ventilering och syrsättning av patienten men fordrar erfarenhet av trakeal intubation och kontrollerad ventilation. Vid blodtrycksfall/bradykardi ges en vasopressor (t ex efedrin 5-10 mg intravenöst som kan upprepas efter 2-3 minuter). I händelse av cirkulationsstillestånd ska hjärt-lungräddning utföras omedelbart. Viktigt är att upprätthålla god syretillförsel, andning och cirkulation samt att behandla acidos. Pediatriska patienter ska ges doser i proportion till sin ålder och kroppsvikt vid behandling av systemisk toxicitet.",
        "pharmacodynamic": "Carbocain innehåller mepivakain, som är ett lokalanestetikum av amidtyp. Mepivakain blockerar impulsledningen i nervfibrerna reversibelt genom att hämma transporten av natrium-joner genom nervmembranet. Liknande effekter kan ses på excitatoriska membran i hjärna och hjärtmuskel. Mepivakain har snabbt insättande effekt, hög anestesifrekvens och låg toxicitet samt är mindre beroende av adrenalin som vasokonstriktortillsats än lidokain.",
        "pharmacokinetic": "Absorptionshastigheten är beroende av dos, administreringsväg och genomblödningen vid injektionsstället. Absorptionen från det epidurala rummet är bifasisk och maximala plasmakoncentrationer nås efter 15-20 minuter. Vid epidural- och brachialisblockad ses maximala plasmakoncentrationer på ca 0,75-1,0 mikrogram/ml per 100 mg. Interkostalblockad ger de högsta maximala plasmakoncentrationerna, ca 1,6 mikrogram/ml per 100 mg som injiceras. Distributionsvolymen vid steady-state är ca 84 liter och plasmaproteinbindningen är ca 78%. I huvudsak sker bindning till alfa-1-syraglykoprotein. Mepivakain metaboliseras nästan helt i levern och clearance är därmed beroende av det hepatiska blodflödet och aktiviteten hos de metaboliserande enzymen. Nedbrytningen sker via hydroxylering och konjugering. Endast 4% utsöndras oförändrat i urin. Mepivakains hepatiska extraktionsgrad är 0,5, totalt plasmaclearance 0,8 l/min och halveringstiden vid elimination 1,9 timmar. Mepivakain passerar placentan och plasmakoncentrationen av obundet mepivakain blir den-samma hos mamman och fostret. Totala plasmakoncentrationen blir dock lägre hos fostret som har en lägre proteinbindningsgrad. Pediatrisk population Hos nyfödda är halveringstiden 3-5 gånger längre än hos vuxna. Nedsatt leverfunktion Baserat på eliminationsmekanismen förväntas en ökad exponering vid gravt nedsatt leverfunktion (Child-Pugh klassificering grad C). Exakt grad av ökad exponering är ej studerad för mepivakain, men med den närbesläktade substansen lidokain reducerades clearance med cirka 50% vid gravt nedsatt leverfunktion. Dosen kan behöva justeras vid upprepad administrering, se avsnitt Dosering. Nedsatt njurfunktion Data tyder på att patienter med svårt nedsatt njurfunktion som inte får hemodialys kan få en ökad exponering för mepivakain. Man kan även få en ökad exponering för den aktiva metaboliten PPX, men detta anses inte vara kliniskt relevant vid korttidsbehandling.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktas i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml innehåller: Mepivakainhydroklorid 10 mg respektive 20 mg. Hjälpämne med känd effekt: 10 mg/ml: Detta läkemedel innehåller 0,137 mmol (3,15 mg) natrium per milliliter. 20 mg/ml: Detta läkemedel innehåller 0,120 mmol (2,75 mg) natrium per milliliter Förteckning över hjälpämnen 1 ml injektionsvätska 10 mg/ml respektive 20 mg/ml innehåller: Natriumklorid 8 mg respektive 7 mg, natriumhydroxid/saltsyra (till pH 5,5-6,5) samt vatten för injektionsvätskor.",
        "incompatibility": "Alkalinisering kan medföra utfällning eftersom mepivakain är svårlöslig vid pH över 6,5.",
        "env-effect": "Mepivakain Miljörisk: Risk för miljöpåverkan av mepivakain kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att mepivakain är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att mepivakain kan bioackumuleras, då data saknas.",
        "handling-life-shelf-storage": "Hållbarhet Injektionsflaskor: 3 år Lösning utan konserveringsmedel ska förbrukas genast efter det förpackningen brutits. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Får ej frysas. Särskilda anvisningar för destruktion Injektionsvätskan får inte förvaras så att den påverkar metaller, t ex kanyler eller sprutor med metalldelar. Metalljoner kan då lösas ut, vilket kan medföra svullnad i injektionsområdet.",
        "properties-medicine": "Injektionsvätska, lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Mepivakain Miljörisk: Risk för miljöpåverkan av mepivakain kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att mepivakain är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att mepivakain kan bioackumuleras, då data saknas."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Carbocain®, Injektionsvätska, lösning 20 mg/ml"
    }
}