{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du ges detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Carbocain adrenalin är och vad det används för 2. Vad du behöver veta innan du ges Carbocain adrenalin 3. Hur Carbocain adrenalin ges 4. Eventuella biverkningar 5. Hur Carbocain adrenalin ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Carbocain adrenalin är och vad det används för Carbocain adrenalin innehåller två olika aktiva substanser. Den ena är mepivakainhydroklorid, som är ett lokalbedövande läkemedel som tillfälligt blockerar nervsignalerna i det område där det injiceras. Den andra är adrenalin, som gör att mepivakainhydroklorid får mer långvarig effekt. Adrenalin minskar även risken för biverkningar. Carbocain adrenalin används för att tillfälligt minska eller ta bort känseln i en del av kroppen. Mepivakainhydroklorid och adrenalin som finns i Carbocain adrenalin kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Carbocain adrenalin innehåller två olika aktiva substanser. Den ena är mepivakainhydroklorid, som är ett lokalbedövande läkemedel som tillfälligt blockerar nervsignalerna i det område där det injiceras. Den andra är adrenalin, som gör att mepivakainhydroklorid får mer långvarig effekt. Adrenalin minskar även risken för biverkningar. Carbocain adrenalin används för att tillfälligt minska eller ta bort känseln i en del av kroppen. Mepivakainhydroklorid och adrenalin som finns i Carbocain adrenalin kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Carbocain adrenalin Carbocain adrenalin ska inte ges: om du är allergisk mot mepivakainhydroklorid, adrenalin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot andra läkemedel för lokalbedövning som tillhör samma grupp (t.ex. bupivakain, lidokain) om du är allergisk mot konserveringsmedlen metyl- eller propylparahydroxibensoat (parabener) eller paraaminobensoesyra (PABA) eller är allergisk mot andra läkemedel för lokalbedövning som tillhör en grupp som kallas ester-lokalanestetika om du är allergisk mot konserveringsmedlet natriummetabisulfit. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Carbocain adrenalin: om du är äldre eller har nedsatt allmäntillstånd om du har en typ av rytmrubbning i hjärtat som kallas AV-block II eller III om du behandlas med läkemedel mot rytmrubbningar i hjärtat om du har en svår leversjukdom om du har kraftigt nedsatt njurfunktion om du har mycket högt blodtryck eller högt blodtryck som inte behandlas om du har för stor bildning av hormoner i sköldkörteln (hypertyreos) om du har hjärtsjukdom om du har svår diabetes om du har problem med blodcirkulationen i hjärnan om du har akut porfyri (en ärftlig sjukdom som påverkar nervsystemet) Läkaren kommer att vara observant på eventuella biverkningar som kan uppkomma i samband med att läkemedlet ges i ögat. Läkaren kommer även att vara försiktig när läkemedlet ges i perifera kroppsdelar såsom fingrar (eller kroppsdelar som av annan anledning har låg blodtillförsel) och när stora mängder ges. Barn Carbocain adrenalin ska inte ges till nyfödda och spädbarn under 6 veckors ålder, eftersom deras lever har svårare att bryta ner läkemedlet. För behandling av små barn över 6 veckors ålder saknas data och läkaren måste därför vara särskilt försiktig. Andra läkemedel och Carbocain adrenalin Tala om för läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Carbocain adrenalin kan påverka eller påverkas av andra läkemedel, såsom: andra lokalbedövningsmedel läkemedel mot rytmrubbningar i hjärtat Adrenalin kan påverka eller påverkas av andra läkemedel, såsom: läkemedel mot högt blodtryck, kärlkramp, hjärtsvikt, rytmrubbningar i hjärtat och grön starr, för att förebygga migrän och efter hjärtinfarkt (icke-selektiva betablockerare, t.ex. propranolol) narkosmedel som man andas in läkemedel mot depression (tricykliska antidepressiva) läkemedel som används för att driva ut moderkakan och minska blödningar efter en förlossning (läkemedel av typen ergotamin) läkemedel som används mot psykoser, som sömnmedel och mot illamående (fentiaziner och butyrofenoner). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Graviditet: Det finns inga kända risker vid användning av detta läkemedel under graviditet. Carbocain adrenalin rekommenderas inte för så kallad livmoderhalsbedövning vid förlossning. Amning: Carbocain adrenalin passerar över i bröstmjölk, men det är osannolikt att det har några effekter på det ammade barnet. Man vet inte om adrenalin passerar över i bröstmjölk, men det är osannolikt att barn som ammas kan påverkas. Körförmåga och användning av maskiner Beroende på vilken dos du får och hur den ges kan Carbocain adrenalin ha en övergående effekt på din rörelseförmåga, koordination och uppmärksamhet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Carbocain adrenalin innehåller natriummetabisulfit, metylparahydroxibensoat och natriumklorid Carbocain adrenalin innehåller natriummetabisulfit (E223) som i sällsynta fall kan ge allvarliga överkänslighetsreaktioner och kramp i luftrören. Tala om för sjukvårdspersonalen om du är allergisk mot natriummetabisulfit. Carbocain adrenalin innehåller metylparahydroxibensoat (E218), som kan ge allergiska reaktioner (eventuellt fördröjda) och undantagsvis kramp i luftrören. Carbocain adrenalin 5 mg/ml + 5 mikrogram/ml innehåller 0,142 mmol (3,23 mg) natrium per milliliter. Detta bör beaktas av patienter som ordinerats saltfattig kost. Carbocain adrenalin 10 mg/ml + 5 mikrogram/ml innehåller 0,133 mmol (3,10 mg) natrium per milliliter. Detta bör beaktas av patienter som ordinerats saltfattig kost. Carbocain adrenalin 20 mg/ml + 5 mikrogram/ml innehåller 0,116 mmol (2,67 mg) natrium per milliliter. Detta bör beaktas av patienter som ordinerats saltfattig kost.",
        "contraindication": "Carbocain adrenalin ska inte ges: om du är allergisk mot mepivakainhydroklorid, adrenalin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot andra läkemedel för lokalbedövning som tillhör samma grupp (t.ex. bupivakain, lidokain) om du är allergisk mot konserveringsmedlen metyl- eller propylparahydroxibensoat (parabener) eller paraaminobensoesyra (PABA) eller är allergisk mot andra läkemedel för lokalbedövning som tillhör en grupp som kallas ester-lokalanestetika om du är allergisk mot konserveringsmedlet natriummetabisulfit.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Carbocain adrenalin: om du är äldre eller har nedsatt allmäntillstånd om du har en typ av rytmrubbning i hjärtat som kallas AV-block II eller III om du behandlas med läkemedel mot rytmrubbningar i hjärtat om du har en svår leversjukdom om du har kraftigt nedsatt njurfunktion om du har mycket högt blodtryck eller högt blodtryck som inte behandlas om du har för stor bildning av hormoner i sköldkörteln (hypertyreos) om du har hjärtsjukdom om du har svår diabetes om du har problem med blodcirkulationen i hjärnan om du har akut porfyri (en ärftlig sjukdom som påverkar nervsystemet) Läkaren kommer att vara observant på eventuella biverkningar som kan uppkomma i samband med att läkemedlet ges i ögat. Läkaren kommer även att vara försiktig när läkemedlet ges i perifera kroppsdelar såsom fingrar (eller kroppsdelar som av annan anledning har låg blodtillförsel) och när stora mängder ges.",
        "children": "Barn Carbocain adrenalin ska inte ges till nyfödda och spädbarn under 6 veckors ålder, eftersom deras lever har svårare att bryta ner läkemedlet. För behandling av små barn över 6 veckors ålder saknas data och läkaren måste därför vara särskilt försiktig.",
        "interaction": "Andra läkemedel och Carbocain adrenalin Tala om för läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Carbocain adrenalin kan påverka eller påverkas av andra läkemedel, såsom: andra lokalbedövningsmedel läkemedel mot rytmrubbningar i hjärtat Adrenalin kan påverka eller påverkas av andra läkemedel, såsom: läkemedel mot högt blodtryck, kärlkramp, hjärtsvikt, rytmrubbningar i hjärtat och grön starr, för att förebygga migrän och efter hjärtinfarkt (icke-selektiva betablockerare, t.ex. propranolol) narkosmedel som man andas in läkemedel mot depression (tricykliska antidepressiva) läkemedel som används för att driva ut moderkakan och minska blödningar efter en förlossning (läkemedel av typen ergotamin) läkemedel som används mot psykoser, som sömnmedel och mot illamående (fentiaziner och butyrofenoner).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Graviditet: Det finns inga kända risker vid användning av detta läkemedel under graviditet. Carbocain adrenalin rekommenderas inte för så kallad livmoderhalsbedövning vid förlossning. Amning: Carbocain adrenalin passerar över i bröstmjölk, men det är osannolikt att det har några effekter på det ammade barnet. Man vet inte om adrenalin passerar över i bröstmjölk, men det är osannolikt att barn som ammas kan påverkas.",
        "driving": "Körförmåga och användning av maskiner Beroende på vilken dos du får och hur den ges kan Carbocain adrenalin ha en övergående effekt på din rörelseförmåga, koordination och uppmärksamhet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Carbocain adrenalin innehåller natriummetabisulfit, metylparahydroxibensoat och natriumklorid Carbocain adrenalin innehåller natriummetabisulfit (E223) som i sällsynta fall kan ge allvarliga överkänslighetsreaktioner och kramp i luftrören. Tala om för sjukvårdspersonalen om du är allergisk mot natriummetabisulfit. Carbocain adrenalin innehåller metylparahydroxibensoat (E218), som kan ge allergiska reaktioner (eventuellt fördröjda) och undantagsvis kramp i luftrören. Carbocain adrenalin 5 mg/ml + 5 mikrogram/ml innehåller 0,142 mmol (3,23 mg) natrium per milliliter. Detta bör beaktas av patienter som ordinerats saltfattig kost. Carbocain adrenalin 10 mg/ml + 5 mikrogram/ml innehåller 0,133 mmol (3,10 mg) natrium per milliliter. Detta bör beaktas av patienter som ordinerats saltfattig kost. Carbocain adrenalin 20 mg/ml + 5 mikrogram/ml innehåller 0,116 mmol (2,67 mg) natrium per milliliter. Detta bör beaktas av patienter som ordinerats saltfattig kost.",
        "substance-information": "",
        "usage-and-administration": "3. Hur Carbocain adrenalin ges Du får läkemedlet av en läkare eller sjuksköterska, i form av en injektion. Dosen av Carbocain adrenalin bestäms av läkaren och beror på vilken typ av bedövning du behöver, vilket område som ska bedövas och hur länge bedövningen ska verka. Läkaren anpassar dosen till din ålder, vikt och allmänna hälsotillstånd och använder den lägsta möjliga dos som ger tillräcklig bedövning. Användning för barn Carbocain adrenalin ska inte ges till nyfödda och spädbarn under 6 veckors ålder. För barn mellan 6 veckors ålder och 12 års ålder räknar läkaren ut lämplig dos baserat på patientens vikt. Om du fått för stor mängd av Carbocain adrenalin Om du tror att du fått i dig för stor mängd läkemedel meddela omedelbart läkare eller sjuksköterska. Vid överdosering kan det uppstå förgiftningsreaktioner, vanligen inom 15‑60 minuter. Om Carbocain adrenalin av misstag injiceras i ett blodkärl kan det omedelbart (inom några sekunder eller några minuter) uppstå förgiftningsreaktioner. Reaktionerna drabbar främst centrala nervsystemet och hjärt-kärlsystemet. De första symtomen är oftast berusningskänsla, domningskänsla runt munnen och i tungan, synstörningar, tinnitus och känslighet för ljud. Därefter kan man få mer allvarliga symtom, som svårigheter att tala tydligt, muskelryckningar eller skakningar, och till slut kramper och medvetslöshet. Dessutom kan man få andningssvårigheter. I svåra fall kan man få blodtrycksfall, långsam hjärtrytm, oregelbunden hjärtrytm och även hjärtstillestånd och andningsstillestånd. Sådana reaktioner måste behandlas omedelbart. Därför ser läkaren alltid till att det finns återupplivningsutrustning i närheten när Carbocain adrenalin används. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn Carbocain adrenalin ska inte ges till nyfödda och spädbarn under 6 veckors ålder. För barn mellan 6 veckors ålder och 12 års ålder räknar läkaren ut lämplig dos baserat på patientens vikt.",
        "overdosage": "Om du fått för stor mängd av Carbocain adrenalin Om du tror att du fått i dig för stor mängd läkemedel meddela omedelbart läkare eller sjuksköterska. Vid överdosering kan det uppstå förgiftningsreaktioner, vanligen inom 15‑60 minuter. Om Carbocain adrenalin av misstag injiceras i ett blodkärl kan det omedelbart (inom några sekunder eller några minuter) uppstå förgiftningsreaktioner. Reaktionerna drabbar främst centrala nervsystemet och hjärt-kärlsystemet. De första symtomen är oftast berusningskänsla, domningskänsla runt munnen och i tungan, synstörningar, tinnitus och känslighet för ljud. Därefter kan man få mer allvarliga symtom, som svårigheter att tala tydligt, muskelryckningar eller skakningar, och till slut kramper och medvetslöshet. Dessutom kan man få andningssvårigheter. I svåra fall kan man få blodtrycksfall, långsam hjärtrytm, oregelbunden hjärtrytm och även hjärtstillestånd och andningsstillestånd. Sådana reaktioner måste behandlas omedelbart. Därför ser läkaren alltid till att det finns återupplivningsutrustning i närheten när Carbocain adrenalin används. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du upplever följande symtom ska behandling avslutas och läkare omedelbart kontaktas: tecken på förgiftningsreaktioner i centrala nervsystemet, såsom kramper, stickningar eller domningskänsla runt munnen, domningskänsla i tungan, ökad känslighet för ljud, synstörningar, medvetandeförlust, skakningar, berusningskänsla, tinnitus, svårigheter att tala tydligt, CNS-depression (dåsighet, nedsatt andningsfunktion, kraftigt sjunkande puls, medvetslöshet, koma) (mindre vanliga biverkningar, kan förekomma hos upp till 1 av 100 användare) hjärtstillestånd (sällsynt biverkning) allvarlig allergisk reaktion som kan vara livshotande, med symtom som andningssvårigheter, svullnad av läppar svalg och tunga samt lågt blodtryck (anafylaktisk chock) (sällsynt biverkning) Andra biverkningar som kan förekomma: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): lågt blodtryck illamående. Vanliga (kan förekomma hos upp till 1 av 10 användare): högt blodtryck yrsel pirrande känsla i huden långsam hjärtrytm kräkningar. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): oregelbunden hjärtrytm allergiska reaktioner andningssvårigheter sjukliga förändringar eller skador i nerverna inflammation i spindelvävshinnan (den mellersta hjärnhinnan) dubbelseende Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Carbocain adrenalin ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 15 °C. Får ej frysas. Ljuskänsligt. Förvaras i ytterkartongen. Injektionsflaskan får användas i högst tre dagar efter att den öppnats. Används före utgångsdatum som anges på flaskan och på kartongen efter Utg. dat. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är mepivakainhydroklorid och adrenalin. En ml innehåller 5 mg, 10 mg respektive 20 mg mepivakainhydroklorid och 5 mikrogram adrenalin. Övriga innehållsämnen är natriumklorid, natriummetabisulfit (E223), metylparahydroxibensoat (E218) (konserveringsmedel), natriumhydroxid och/eller saltsyra (för pH-justering) och vatten för injektionsvätskor. Se avsnitt 2 ”Carbocain adrenalin innehåller natriummetabisulfit, metylparahydroxibensoat och natriumklorid” för ytterligare information. Läkemedlets utseende och förpackningsstorlekar Carbocain adrenalin är en injektionsvätska, lösning som tillhandahålls i injektionsflaskor av glas. En injektionsflaska innehåller 20 ml. En förpackning innehåller 5 injektionsflaskor. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Aspen Pharma Trading Limited 3016 Lake Drive, Citywest Business Campus Dublin 24, Irland Tel.: 0046 856642572 Tillverkare AstraZeneca AB 151 85 Södertälje Denna bipacksedel ändrades senast 2018-01-31 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: På grund av adrenalinets instabilitet bör produkten ej steriliseras. Injektionsvätskan får inte förvaras så att den kan påverka metaller (t.ex. kanyler eller sprutor med metalldelar). Metalljoner kan då lösas ut, vilket kan medföra svullnad i injektionsområdet samt en snabbare nedbrytning av adrenalin. Alkalinisering kan medföra utfällning eftersom mepivakain är svårlöslig vid pH över 6,5 (pH i beredningsformen är 3,3-5,0). Alkaliska lösningar kan dessutom orsaka en snabb nedbrytning av adrenalin.",
        "composition": "Innehållsdeklaration De aktiva substanserna är mepivakainhydroklorid och adrenalin. En ml innehåller 5 mg, 10 mg respektive 20 mg mepivakainhydroklorid och 5 mikrogram adrenalin. Övriga innehållsämnen är natriumklorid, natriummetabisulfit (E223), metylparahydroxibensoat (E218) (konserveringsmedel), natriumhydroxid och/eller saltsyra (för pH-justering) och vatten för injektionsvätskor. Se avsnitt 2 ”Carbocain adrenalin innehåller natriummetabisulfit, metylparahydroxibensoat och natriumklorid” för ytterligare information.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Carbocain adrenalin är en injektionsvätska, lösning som tillhandahålls i injektionsflaskor av glas. En injektionsflaska innehåller 20 ml. En förpackning innehåller 5 injektionsflaskor.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Aspen Pharma Trading Limited 3016 Lake Drive, Citywest Business Campus Dublin 24, Irland Tel.: 0046 856642572 Tillverkare AstraZeneca AB 151 85 Södertälje Denna bipacksedel ändrades senast 2018-01-31",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: På grund av adrenalinets instabilitet bör produkten ej steriliseras. Injektionsvätskan får inte förvaras så att den kan påverka metaller (t.ex. kanyler eller sprutor med metalldelar). Metalljoner kan då lösas ut, vilket kan medföra svullnad i injektionsområdet samt en snabbare nedbrytning av adrenalin. Alkalinisering kan medföra utfällning eftersom mepivakain är svårlöslig vid pH över 6,5 (pH i beredningsformen är 3,3-5,0). Alkaliska lösningar kan dessutom orsaka en snabb nedbrytning av adrenalin."
    },
    "produktresume": {
        "tradename": "Carbocain adrenalin 5 mg/ml+5 mikrogram/ml injektionsvätska, lösningCarbocain adrenalin 10 mg/ml+5 mikrogram/ml injektionsvätska, lösningCarbocain adrenalin 20 mg/ml+5 mikrogram/ml injektionsvätska, lösning",
        "composition": "En ml innehåller Mepivakainhydroklorid 5 mg, 10 mg respektive 20 mg. Adrenalin 5 mikrogram/ml.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning.",
        "clinical": "4.1 Terapeutiska indikationer Infiltrationsanestesi. Perifera nervblockader. Terapeutiska och diagnostiska blockader. 4.2 Dosering och administreringssätt Dosering Carbocain adrenalin ska endast användas av läkare med erfarenhet av större blockader eller under dennes övervakning. Lägsta möjliga dos för adekvat anestesi ska eftersträvas. Vuxna och barn över 12 år Infiltrationsanestesi Carbocain adrenalin 5 mg/ml + 5 mikrogram/ml, 2-15 ml (10-75 mg mepivakainhydroklorid) Ledningsanestesi Stora blockader: Carbocain adrenalin 20 mg/ml + 5 mikrogram/ml, 5-10 ml (100-200 mg mepivakainhydroklorid)Små till medelstora blockader: Carbocain adrenalin 5 mg/ml + 5 mikrogram/ml eller 10 mg/ml + 5 mikrogram/ml, 1-5-10 ml (5-25-100 mg mepivakainhydroklorid). Terapeutiska blockader Carbocain adrenalin 5 mg/ml + 5 mikrogram/ml eller 10 mg/ml + 5 mikrogram/ml, individuell dosering. Högsta rekommenderade doser Högsta dosen mepivakain till vuxen person vid ett och samma tillfälle beräknas efter värdet 5 mg/kg kroppsvikt.Carbocain adrenalin 5 mg/ml + 5 mikrogram/ml: 15 ml (75 mg mepivakainhydroklorid).Carbocain adrenalin 10 mg/ml + 5 mikrogram/ml: 15 ml (150 mg mepivakainhydroklorid).Carbocain adrenalin 20 mg/ml + 5 mikrogram/ml: 15 ml (300 mg mepivakainhydroklorid).Lösningar som innehåller konserveringsmedel, dvs i förpackningar godkända för upprepad dosering, ska inte användas i följande fall: Om volymen för den singeldos som ska injiceras är mer än 15 ml, om inte särskilda skäl finns. Om administrering av injektionsvätskan sker via en administreringsväg där konserveringsmedel av medicinska skäl inte accepteras, till exempel intracisternalt, epiduralt, intratekalt eller via någon väg som ger tillgång till cerebrospinalvätskan, samt intra- eller retrobulbärt. Pediatrisk population Pediatriska patienter upp till 12 år Mepivakain ska inte användas hos nyfödda och spädbarn under 6 veckors ålder på grund av reducerad levermetabolism. De doser som anges i tabell 1 dosrekommendationer för den pediatriska populationen ska betraktas som riktlinjer vid användning hos pediatriska patienter och är inte baserade på kliniska studier utan på beprövad erfarenhet. Individuella variationer förekommer. Hos pediatriska patienter med en hög kroppsvikt är ofta en gradvis sänkning av dosen/kg nödvändig, och ska baseras på den ideala kroppsvikten. Etablerad referenslitteratur ska konsulteras både när det finns faktorer som kräver specifika blockadtekniker och när det finns individuella patientbehov.De data som för närvarande finns tillgängliga beskrivs i avsnitt 4.8 och 5.2, men inga rekommendationer gällande dosering för artroskopi eller intravenös regional anestesi (Biers blockad) kan ges.Hos pediatriska patienter upp till 12 år ska dosen med adrenalin beräknas baserat på vikt upp till högst 7 mg/kg (se även avsnitt 4.4). Den optimala koncentrationen av adrenalin hos den pediatriska populationen har inte fastställts exakt. I allmänhet är den rekommenderade koncentrationen 1:200 000 hos barn och 1:400 000 hos spädbarn.När koncentration och volym för den föreslagna blockaden ska bestämmas, ska den totala dosen av mepivakain alltid beräknas för att säkerställa att den är lägre än den högsta rekommenderade dosen. Tabell 1 Dosrekommendationer för pediatrisk population baserad på textboksreferenser Konc. mg/ml Volym ml/kg med adrenalin Dos mg/kg med adrenalin Tillslag min Effektduration timmar med adrenalin Stor nervblockad a) (t.ex. axillär plexusblockad) 10 0,3‑0,5 ≤7 10‑15 1‑3 Regional nervblockad a) (t.ex. mindre nervblockader och infiltration) 5‑10 0,07‑0,2 b) ≤7 10‑15 - a) Ta hänsyn till både ålder och vikt vid beräkning av doser. b) Volymen vid en enda blockad bör inte överstiga 10 ml hos någon patient Lösningar som innehåller konserveringsmedel, dvs i förpackningar godkända för upprepad dosering, ska inte användas i följande fall: Om volymen för den singeldos som ska injiceras är mer än 15 ml, om inte särskilda skäl finns. Om administrering av injektionsvätskan sker via en administreringsväg där konserveringsmedel av medicinska skäl inte accepteras, till exempel intracisternalt, epiduralt, intratekalt eller via någon väg som ger tillgång till cerebrospinalvätskan, samt intra- eller retrobulbärt. Särskilda populationer Nedsatt leverfunktion Dosreduktion vid kirurgisk anestesi är inte nödvändig hos patienter med nedsatt leverfunktion. När långvariga blockader används, t.ex. vid upprepad administrering, ska de upprepade doserna av mepivakain reduceras. Som utgångspunkt kan de upprepade doserna reduceras med 50 % hos patienter med leversjukdom av Child-Pugh klassificering grad C baserat på data från den närbesläktade substansen lidokain (se avsnitt 4.4). Nedsatt njurfunktion Dosreduktion vid kirurgisk anestesi upp till 24 timmar är inte nödvändig hos patienter med nedsatt njurfunktion (se avsnitt 4.4 och 5.2). 4.3 Kontraindikationer Överkänslighet för lokalanestetika av amidtyp eller övriga ingående ämnen. Överkänslighet för konserveringsmedlen metyl- eller propylparahydroxibensoat (metyl- eller propylparaben), eller för metaboliten paraaminobensoesyra (PABA). Dessa konserveringsmedel ska undvikas till patienter som är allergiska mot ester-lokalanestetika, som också metaboliseras till PABA. Överkänslighet för natriummetabisulfit. 4.4 Varningar och försiktighet Regional- eller lokalanestetiska ingrepp, förutom de av mest trivial karaktär, ska alltid utföras i närhet till återupplivningsutrustning. Inför stora blockader bör en intravenös kanyl sättas innan det lokalanestetiska läkemedlet injiceras. Som alla lokalanestetiska medel kan mepivakain orsaka akuta centralnervösa och kardiovaskulära toxiska effekter vid användning som leder till höga koncentrationer i blodet. Detta gäller speciellt efter oavsiktlig intravaskulär administrering.Mepivakain ska inte användas hos nyfödda och spädbarn under 6 veckors ålder på grund av reducerad levermetabolism.För behandling av små barn över 6 veckor saknas data och försiktighet bör iakttagas.Vissa regionalanestesitekniker kan vara förknippade med allvarliga biverkningar enligt följande: Retrobulbära injektioner kan i sällsynta fall nå det kraniala subaraknoidalrummet och orsaka t ex tillfällig blindhet, kardiovaskulär kollaps, apné och konvulsioner. Dessa symtom måste behandlas genast. Retro- och peribulbära injektioner med lokalanestetika medför en liten risk för kvarstående okulär muskeldysfunktion. Huvudsakliga orsaker är traumatiska nervskador och/eller lokala toxiska effekter på muskler och nerver av injicerat lokalanestetikum. Omfattningen av dessa vävnadsskador beror på traumats storlek, lokalanestetikans koncentration och hur länge vävnaden exponerats för lokalanestetika. Av denna anledning bör lägsta effektiva dos väljas. Efter att produkten börjat marknadsföras har rapporter om kondrolys hos patienter som fått kontinuerlig infusion av lokalanestetika intraartikulärt rapporterats. Majoriteten av de rapporterade fallen med kondrolys har involverat skulderleden. På grund av ett flertal bidragande orsaker och motsägelsefulla vetenskapliga data gällande verkningsmekanismen, så har orsakssambandet inte fastställts. Kontinuerlig intraartikulär infusion är inte en godkänd indikation för Carbocain adrenalin. Oavsiktliga intravaskulära injektioner i huvud- och halsregionerna kan orsaka cerebrala symtom redan vid låga doser. Patienter med avancerad leversjukdom eller kraftigt nedsatt njurfunktion. Baserat på eliminationsmekanismen förväntas en ökad exponering vid gravt nedsatt leverfunktion (Child-Pugh klassificering grad C). Exakt grad av ökad exponering är ej studerad för mepivakain, men med den närbesläktade substansen lidokain reducerades clearance med cirka 50% vid gravt nedsatt leverfunktion. Dosen kan behöva justeras vid upprepad administrering, se avsnitt 4.2.En kliniskt relevant minskning av clearance av mepivakain och den aktiva metaboliten PPX förväntas endast hos patienter med kraftig njurinsufficiens (CL(cr) <30 ml/min) som inte får hemodialys.Den minskade clearance förväntas inte inverka på förekomsten av toxicitet orsakad av höga plasmakoncentrationer efter engångsdoser för kirurgisk anestesi, men vid upprepad dosering kan ackumulering ske (se avsnitt 4.2).Försiktighet bör iakttas hos patienter med AV-block II eller III eftersom lokalanestetika kan försämra myokardiets överledningsförmåga. Även äldre samt patienter med allvarlig lever-sjukdom, kraftigt sänkt njurfunktion eller med generellt nedsatt allmäntillstånd kräver speciell uppmärksamhet.Patienter som behandlas med antiarytmika klass III (t.ex. amiodaron) bör stå under noggrann övervakning och EKG-monitorering övervägas eftersom hjärteffekterna av mepivakain och klass III antiarytmika kan vara additiva.Carbocain adrenalin injektionsvätska är möjligen porfyrinogen och bör därför endast förskrivas till patienter med akut porfyri när inget säkrare alternativ finns. Lämpliga försiktighetsåtgärder bör iakttas för känsliga patienter.Carbocain adrenalin rekommenderas ej för paracervikal blockad vid förlossning. Placentaöverföringen är relativt stor och foster och nyfödda har en långsammare metabolism än vuxna vilket ökar risken för toxiska symtom. Adrenalintillsatsen kan dessutom minska det uterina blodflödet och uteruskontraktionen vid förlossning, speciellt efter intravenös injektion. Adrenalininnehållande lösningar bör användas med försiktighet hos patienter med allvarlig eller obehandlad hypertension, dåligt kontrollerad thyreotoxikos, ischemisk hjärtsjukdom, AV-block, cerebrovaskulär insufficiens, framskriden diabetes och andra sjukdomstillstånd som kan förvärras av adrenalin. Försiktighet bör också tillämpas vid användning i perifera kroppsdelar såsom fingrar, eller kroppsdelar som av annan anledning har låg blodtillförsel.Vid administrering av stora doser bör risken för systemeffekter av adrenalin beaktas.Natriummetabisulfit (antioxidant) kan i sällsynta fall orsaka allergiska reaktioner t ex astma av varierande allvarlighetsgrad och anafylaktiska reaktioner.Lösningar som innehåller konserveringsmedel, dvs i förpackningar godkända för upprepad dosering, ska inte användas i följande fall: Om volymen för den singeldos som ska injiceras är mer än 15 ml, om inte särskilda skäl finns. Om administrering av injektionsvätskan sker via en administreringsväg där konserveringsmedel av medicinska skäl inte accepteras, till exempel intracisternalt, epiduralt, intratekalt eller via någon väg som ger tillgång till cerebrospinalvätskan, samt intra- eller retrobulbärt. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Mepivakain ska användas med försiktighet tillsammans med andra lokalanestetika eller klass IB antiarytmika, då de toxiska effekterna är additiva.Specifika interaktionsstudier med lokalanestetika och antiarytmika klass III (t.ex. amiodaron) har inte utförts men försiktighet rekommenderas. (Se även 4.4 Varningar och försiktighet). Icke-selektiva beta-receptorblockerare Icke-selektiva beta-receptorblockerare tex propranolol förstärker adrenalinets pressoreffekt vilket kan leda till uttalad hypertension och bradykardi. Kombinationen kan kräva dosanpassning. Inhalationsanestetika Adrenalin kan vid injektion under narkos med halotan ge allvarliga hjärtarytmier. Kombinationen kan kräva dosanpassning. Tricykliska antidepressiva Adrenalins pressoreffekt kan i kombination med tricykliska antidepressiva ge en utdragen blodtrycksstegring. I akuta försök med högdos adrenalin intravenöst har effekten visats förstärkas 2-3-faldigt. En kombination av adrenalininnehållande lösningar och oxytocinliknande läkemedel av ergottyp kan ge en kraftig, ihållande blodtryckshöjning och eventuellt orsaka skador cerebrovaskulärt och kardiellt. Fentiazinderivat och butyrofenonderivat kan minska eller hämma adrenalinets pressoreffekt. 4.6 Fertilitet, graviditet och amning Graviditet: Inga kända risker vid användning under graviditet.Carbocain adrenalin rekommenderas ej för paracervikalblockad vid förlossning. (Se även 4.4 Varningar och försiktighet.) Amning: Mepivakain passerar över i modersmjölk, men risk för påverkan på nyfödda synes osannolik med terapeutiska doser. Uppgift saknas om adrenalin passerar över i modersmjölk, men risk för påverkan på nyfödda synes osannolik med terapeutiska doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Beroende på dos och administrationssätt kan mepivakain ha en övergående effekt på rörelseförmåga och koordination. 4.8 Biverkningar Biverkningar som orsakas av själva läkemedlet kan vara svåra att skilja från de fysiologiska effekterna av nervblockaden (t.ex. blodtryckssänkning, bradykardi), fall direkt orsakade av nålsticket (t.ex. nervskada) eller indirekt orsakade av nålsticket (t.ex epiduralabscess).Biverkningsfrekvenserna indelas enligt följande:Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1000, <1/100), Sällsynta (≥1/10 000, <1/1000) och Mycket sällsynta (<1/10 000). Hjärtat Vanliga Bradykardi Sällsynta Hjärtstillestånd, hjärtarytmier Centrala och perifera nervsystemet Vanliga Parestesi, yrsel Mindre vanliga Symtom på CNS-toxicitet. (konvulsioner, cirkumoral parestesi, domningskänsla i tungan, hyperakusi, synstörningar, medvetandeförlust, tremor, berusningskänsla, tinnitus, dysartri, CNS-depression) Sällsynta Neuropati, perifera nervskador, araknoidit Ögon Sällsynta Dubbelseende Blodkärl Mycket vanliga Hypotension Vanliga Hypertension Andningsvägar, bröstkorg och mediastinum Sällsynta Andningsdepression Magtarmkanalen Mycket vanliga Illamående Vanliga Kräkningar Immunsystemet Sällsynta Allergiska reaktioner, i allvarligaste fall anafylaktisk chock Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom: Systemtoxiska reaktioner innefattar det centrala nervsystemet och det kardiovaskulära systemet. Sådana reaktioner orsakas av en hög koncentration av lokalanestetika i blodet, vilket kan uppkomma på grund av ofrivillig intravaskulär injektion, överdosering eller ovanligt snabb absorption från rikt vaskulariserade vävnader (se även 4.4 Varningar och försiktighet).CNS-symtom är liknande för alla lokalanestetika av amidtyp, medan symtom från hjärtat skiljer sig mer åt mellan olika läkemedel, både kvantitativt och kvalitativt.Ofrivilliga intravaskulära injektioner av lokalanestetika kan orsaka omedelbara systemtoxiska reaktioner (inom sekunder till ett par minuter). Tecken på systemtoxicitet vid överdosering inträffar senare (15-60 minuter efter injektion) beroende på en långsammare ökning av koncentrationen av lokalanestetika i blodet. CNS-toxicitet uppträder gradvis med symtom och reaktioner av stigande allvarlighetsgrad. De första symtomen är vanligtvis berusningskänsla, cirkumoral parestesi, domningar i tungan, hyperakusi, tinnitus och synstörningar. Svårighet att artikulera, muskelryckningar eller tremor är allvarligare och föregår generaliserade kramper. Dessa tecken ska inte tolkas som ett neurotiskt beteende. Medvetslöshet och grand mal kramper kan följa på detta och kvarstå från några sekunder till flera minuter. Syrebrist och hyperkapni uppstår snabbt under kramperna beroende på en ökad muskelaktivitet och otillräcklig ventilation. I allvarliga fall kan andningsstillestånd inträffa. Acidos, hyperkalemi, hypokalcemi och syrebrist förstärker och förlänger de toxiska effekterna av lokalanestetika. Återhämtningen är beroende av lokalanestetikans metabolism och distribution bort från centrala nervsystemet. Detta går snabbt såvida inte mycket stora mängder läkemedel injicerats. Kardiovaskulära effekter innebär i allmänhet en allvarligare situation och föregås vanligen av tecken på CNS-toxicitet som dock kan maskeras av generell anestesi eller stark sedering med läkemedel som bensodiazepiner eller barbiturater. Blodtrycksfall, bradykardi, arytmi och även hjärtstillestånd kan inträffa som en följd av höga systemiska koncentrationer av lokalanestetika, men i sällsynta fall har hjärtstillestånd inträffat utan prodromala CNS-effekter. Då pediatriska patienter ofta får större blockader först efter en narkos inletts krävs extra uppmärksamhet på tidiga förgiftningstecken i denna grupp.Systemeffekter av adrenalin får också beaktas vid överdosering. Behandling: Om tecken på akut systemisk toxicitet uppträder ska administreringen av lokalanestetika omedelbart avbrytas. Behandling måste ges för att upprätthålla god ventilation, syretillförsel och cirkulation. Syrgas ges alltid och vid behov kontrollerad ventilation. Om kramperna inte upphör spontant inom 15-20 sekunder ges tiopentalnatrium 1-3 mg/kg iv för att möjliggöra adekvat ventilation eller diazepam 0,1 mg/kg iv (verkar något långsammare). Långvariga kramper äventyrar patientens andning och syrsättning. Injektion av muskelrelaxantia (t.ex. suxameton 1 mg/kg) skapar gynnsammare förutsättningar för ventilering och syrsättning av patienten men fordrar erfarenhet av trakeal intubation och kontrollerad ventilation. Vid blodtrycksfall/bradykardi ges en vasopressor (t.ex. efedrin 5-10 mg intravenöst som kan upprepas efter 2-3 minuter).I händelse av cirkulationsstillestånd ska hjärtlungräddning utföras omedelbart. Viktigt är att upprätthålla god syretillförsel, andning och cirkulation samt att behandla acidos. Pediatriska patienter ska ges doser i proportion till sin ålder och kroppsvikt vid behandling av systemisk toxicitet.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: LokalanestetikaATC-kod: N01BB53Carbocain adrenalin innehåller mepivakain, som är ett lokalanestetikum av amidtyp samt vasokonstriktorn adrenalin (epinefrin). Mepivakain blockerar impulsledningen i nervfibrerna reversibelt genom att hämma transporten av natriumjoner genom nervmembranet. Liknande effekter kan ses på excitatoriska membran i hjärna och hjärtmuskel. Mepivakain har snabbt insättande effekt, hög anestesifrekvens och låg toxicitet. Tillsatsen av adrenalin kan förlänga effektdurationen och minska risken för toxiska symtom. 5.2 Farmakokinetiska egenskaper Absorptionshastigheten är beroende av dos, administreringsväg och genomblödningen vid injektionsstället. Absorptionen från det epidurala rummet är bifasisk och maximala plasmakoncentrationer nås efter 15-20 minuter. Vid epidural- och brachialisblockad ses maximala plasmakoncentrationer på ca 0,75-1,0 mikrogram/ml per 100 mg. Interkostalblockad ger de högsta maximala plasmakoncentrationerna, ca 1,6 mikrogram/ml per 100 mg som injiceras. Distributionsvolymen vid steady-state är ca 84 liter och plasmaproteinbindningen är ca 78%. I huvudsak sker bindningen till alfa-1-syraglykoprotein. Adrenalintillsatsen (5 mikrogram/ml) sänker absorptionshastigheten och minskar maximala plasmakoncentrationen med 20-30%.Mepivakain metaboliseras nästan helt i levern och clearance är därmed beroende av det hepatiska blodflödet och aktiviteten hos de metaboliserande enzymen. Nedbrytningen sker via hydroxylering och konjugering. Endast 4% utsöndras oförändrat i urin. Mepivakains hepatiska extraktionsgrad är 0,5, totalt plasmaclearance 0,8 l/min och halveringstiden vid elimination 1,9 timmar. Mepivakain passerar placentan och koncentrationen obundet mepivakain blir densamma hos mamman och fostret. Totala plasmakoncentrationen blir dock lägre hos fostret som har en lägre proteinbindningsgrad. Pediatrisk population Hos nyfödda är halveringstiden 3-5 gånger längre än hos vuxna. Nedsatt leverfunktion Baserat på eliminationsmekanismen förväntas en ökad exponering vid gravt nedsatt leverfunktion (Child-Pugh klassificering grad C). Exakt grad av ökad exponering är ej studerad för mepivakain, men med den närbesläktade substansen lidokain reducerades clearance med cirka 50% vid gravt nedsatt leverfunktion. Dosen kan behöva justeras vid upprepad administrering, se avsnitt 4.2. Nedsatt njurfunktion Data tyder på att patienter med svårt nedsatt njurfunktion som inte får hemodialys kan få en ökad exponering för mepivakain. Man kan även få en ökad exponering för den aktiva metaboliten PPX, men detta anses inte vara kliniskt relevant vid korttidsbehandling. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktas i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen 1 ml injektionsvätska (5 mg/ml +5 mikrogram/ml, 10 mg/ml +5 mikrogram/ml, 20 mg/ml +5 mikrogram/ml) innehåller: Natriumklorid 8 mg, 7,5 mg respektive 6,5 mg, natriummetabisulfit 0,5 mg, metylparahydroxibensoat E 218 1 mg (konserveringsmedel), natriumhydroxid/saltsyra (till pH 3,3-5,0), vatten för injektionsvätskor till 1 ml. 6.2 Inkompatibiliteter Alkalinisering kan medföra utfällning eftersom mepivakain är svårlöslig vid pH över 6,5 (pH i beredningsformen är 3,3-5,0). Alkaliska lösningar kan dessutom orsaka en snabb nedbrytning av adrenalin. 6.3 Hållbarhet 2 årInjektionsflaskan får användas i högst tre dagar efter att den öppnats. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 15ºC. Får ej frysas. Ljuskänsligt. Förvaras i ytterkartongen. 6.5 Förpackningstyp och innehåll Injektionsflaska av glas 20 ml.Förpackningsstorlek5 mg/ml + 5 mikrogram/ml 5 x 20 ml10 mg/ml + 5 mikrogram/ml 5 x 20 ml20 mg/ml + 5 mikrogram/ml 5 x 20 ml 6.6 Särskilda anvisningar för destruktion och övrig hantering På grund av adrenalinets instabilitet bör produkten ej steriliseras.Injektionsvätskan får inte förvaras så att den kan påverka metaller, t ex kanyler eller sprutor med metalldelar. Metalljoner kan då lösas ut, vilket kan medföra svullnad i injektionsområdet samt en snabbare nedbrytning av adrenalinet.",
        "prod-license": "Aspen Pharma Trading Limited3016 Lake Drive, Citywest Business CampusDublin 24, Irland",
        "approval-number": "5 mg/ml + 5 mikrogram/ml: 5971 10 mg/ml + 5 mikrogram/ml: 5972 20 mg/ml + 5 mikrogram/ml: 5973",
        "approval-first-date": "Första godkännandet: 1959-10-13Förnyat godkännande: 2009-01-01",
        "revision-date": "2018-01-31"
    },
    "fass_text": {
        "indication": "Infiltrationsanestesi. Perifera nervblockader. Terapeutiska och diagnostiska blockader.",
        "contraindication": "Överkänslighet för lokalanestetika av amidtyp eller övriga ingående ämnen. Överkänslighet för konserveringsmedlen metyl- eller propylparahydroxibensoat (metyl- eller propylparaben), eller för metaboliten paraaminobensoesyra (PABA). Dessa konserveringsmedel ska undvikas till patienter som är allergiska mot ester-lokalanestetika, som också metaboliseras till PABA. Överkänslighet för natriummetabisulfit.",
        "dosage": "Carbocain adrenalin ska endast användas av läkare med erfarenhet av större blockader eller under dennes övervakning. Lägsta möjliga dos för adekvat anestesi ska eftersträvas. Vuxna och barn över 12 år Infiltrationsanestesi Carbocain adrenalin 5 mg/ml + 5 mikrogram/ml, 2-15 ml (10-75 mg mepivakainhydroklorid). Ledningsanestesi Stora blockader: Carbocain adrenalin 20 mg/ml + 5 mikrogram/ml, 5-10 ml (100-200 mg mepivakainhydroklorid) Små till medelstora blockader: Carbocain adrenalin 5 mg/ml + 5 mikrogram/ml eller 10 mg/ml + 5 mikrogram/ml, 1-5-10 ml (5-25-100 mg mepivakainhydroklorid). Terapeutiska blockader Carbocain adrenalin 5 mg/ml + 5 mikrogram/ml eller 10 mg/ml + 5 mikrogram/ml, individuell dosering. Högsta rekommenderade doser Högsta dosen mepivakain till vuxen person vid ett och samma tillfälle beräknas efter värdet 5 mg/kg kroppsvikt. Carbocain adrenalin 5 mg/ml + 5 mikrogram/ml: 15 ml (75 mg mepivakainhydroklorid). Carbocain adrenalin 10 mg/ml + 5 mikrogram/ml: 15 ml (150 mg mepivakainhydroklorid). Carbocain adrenalin 20 mg/ml + 5 mikrogram/ml: 15 ml (300 mg mepivakainhydroklorid). Lösningar som innehåller konserveringsmedel, dvs i förpackningar godkända för upprepad dosering, ska inte användas i följande fall: Om volymen för den singeldos som ska injiceras är mer än 15 ml, om inte särskilda skäl finns. Om administrering av injektionsvätskan sker via en administreringsväg där konserveringsmedel av medicinska skäl inte accepteras, till exempel intracisternalt, epiduralt, intratekalt eller via någon väg som ger tillgång till cerebrospinalvätskan, samt intra- eller retrobulbärt. Pediatrisk population Pediatriska patienter upp till 12 år Mepivakain ska inte användas hos nyfödda och spädbarn under 6 veckors ålder på grund av reducerad levermetabolism. De doser som anges i tabell 1 dosrekommendationer för den pediatriska populationen ska betraktas som riktlinjer vid användning hos pediatriska patienter och är inte baserade på kliniska studier utan på beprövad erfarenhet. Individuella variationer förekommer. Hos pediatriska patienter med en hög kroppsvikt är ofta en gradvis sänkning av dosen/kg nödvändig, och ska baseras på den ideala kroppsvikten. Etablerad referenslitteratur ska konsulteras både när det finns faktorer som kräver specifika blockadtekniker och när det finns individuella patientbehov. De data som för närvarande finns tillgängliga beskrivs i Biverkningar och Farmakokinetik, men inga rekommendationer gällande dosering för artroskopi eller intravenös regional anestesi (Biers blockad) kan ges. Hos pediatriska patienter upp till 12 år ska dosen med adrenalin beräknas baserat på vikt upp till högst 7 mg/kg (se även Varningar och försiktighet). Den optimala koncentrationen av adrenalin hos den pediatriska populationen har inte fastställts exakt. I allmänhet är den rekommenderade koncentrationen 1:200 000 hos barn och 1:400 000 hos spädbarn. När koncentration och volym för den föreslagna blockaden ska bestämmas, ska den totala dosen av mepivakain alltid beräknas för att säkerställa att den är lägre än den högsta rekommenderade dosen. Tabell 1 Dosrekommendationer för pediatrisk population baserad på textboksreferenser Konc. mg/ml Volym ml/kg med adrenalin Dos mg/kg med adrenalin Tillslag min Effektduration timmar med adrenalin Stor nervblockad a) (t.ex. axillär plexusblockad) 10 0,3‑0,5 ≤7 10‑15 1‑3 Regional nervblockad a) (t.ex. mindre nervblockader och infiltration) 5‑10 0,07‑0,2 b) ≤7 10‑15 - a) Ta hänsyn till både ålder och vikt vid beräkning av doser. b) Volymen vid en enda blockad bör inte överstiga 10 ml hos någon patient Lösningar som innehåller konserveringsmedel, dvs i förpackningar godkända för upprepad dosering, ska inte användas i följande fall: Om volymen för den singeldos som ska injiceras är mer än 15 ml, om inte särskilda skäl finns. Om administrering av injektionsvätskan sker via en administreringsväg där konserveringsmedel av medicinska skäl inte accepteras, till exempel intracisternalt, epiduralt, intratekalt eller via någon väg som ger tillgång till cerebrospinalvätskan, samt intra- eller retrobulbärt. Särskilda populationer Nedsatt leverfunktion Dosreduktion vid kirurgisk anestesi är inte nödvändig hos patienter med nedsatt leverfunktion. När långvariga blockader används, t.ex. vid upprepad administrering, ska de upprepade doserna av mepivakain reduceras. Som utgångspunkt kan de upprepade doserna reduceras med 50 % hos patienter med leversjukdom av Child-Pugh klassificering grad C baserat på data från den närbesläktade substansen lidokain (se Varningar och försiktighet). Nedsatt njurfunktion Dosreduktion vid kirurgisk anestesi upp till 24 timmar är inte nödvändig hos patienter med nedsatt njurfunktion (se Varningar och försiktighet och Farmakokinetik).",
        "caution": "Regional- eller lokalanestetiska ingrepp, förutom de av mest trivial karaktär, ska alltid utföras i närhet till återupplivningsutrustning. Inför stora blockader bör en intravenös kanyl sättas innan det lokalanestetiska läkemedlet injiceras. Som alla lokalanestetiska medel kan mepivakain orsaka akuta centralnervösa och kardiovaskulära toxiska effekter vid användning som leder till höga koncentrationer i blodet. Detta gäller speciellt efter oavsiktlig intravaskulär administrering. Mepivakain ska inte användas hos nyfödda och spädbarn under 6 veckors ålder på grund av reducerad levermetabolism. För behandling av små barn över 6 veckor saknas data och försiktighet bör iakttagas. Vissa regionalanestesitekniker kan vara förknippade med allvarliga biverkningar enligt följande: Retrobulbära injektioner kan i sällsynta fall nå det kraniala subaraknoidalrummet och orsaka t ex tillfällig blindhet, kardiovaskulär kollaps, apné och konvulsioner. Dessa symtom måste behandlas genast. Retro- och peribulbära injektioner med lokalanestetika medför en liten risk för kvarstående okulär muskeldysfunktion. Huvudsakliga orsaker är traumatiska nervskador och/eller lokala toxiska effekter på muskler och nerver av injicerat lokalanestetikum. Omfattningen av dessa vävnadsskador beror på traumats storlek, lokalanestetikans koncentration och hur länge vävnaden exponerats för lokalanestetika. Av denna anledning bör lägsta effektiva dos väljas. Efter att produkten börjat marknadsföras har rapporter om kondrolys hos patienter som fått kontinuerlig infusion av lokalanestetika intraartikulärt rapporterats. Majoriteten av de rapporterade fallen med kondrolys har involverat skulderleden. På grund av ett flertal bidragande orsaker och motsägelsefulla vetenskapliga data gällande verkningsmekanismen, så har orsakssambandet inte fastställts. Kontinuerlig intraartikulär infusion är inte en godkänd indikation för Carbocain adrenalin. Oavsiktliga intravaskulära injektioner i huvud- och halsregionerna kan orsaka cerebrala symtom redan vid låga doser. Patienter med avancerad leversjukdom eller kraftigt nedsatt njurfunktion. Baserat på eliminationsmekanismen förväntas en ökad exponering vid gravt nedsatt leverfunktion (Child-Pugh klassificering grad C). Exakt grad av ökad exponering är ej studerad för mepivakain, men med den närbesläktade substansen lidokain reducerades clearance med cirka 50% vid gravt nedsatt leverfunktion. Dosen kan behöva justeras vid upprepad administrering, se Dosering. En kliniskt relevant minskning av clearance av mepivakain och den aktiva metaboliten PPX förväntas endast hos patienter med kraftig njurinsufficiens (CL(cr) <30 ml/min) som inte får hemodialys. Den minskade clearance förväntas inte inverka på förekomsten av toxicitet orsakad av höga plasmakoncentrationer efter engångsdoser för kirurgisk anestesi, men vid upprepad dosering kan ackumulering ske (se Dosering). Försiktighet bör iakttas hos patienter med AV-block II eller III eftersom lokalanestetika kan försämra myokardiets överledningsförmåga. Även äldre samt patienter med allvarlig leversjukdom, kraftigt sänkt njurfunktion eller med generellt nedsatt allmäntillstånd kräver speciell uppmärksamhet. Patienter som behandlas med antiarytmika klass III (t ex amiodaron) bör stå under noggrann övervakning och EKG-monitorering övervägas eftersom hjärteffekterna av mepivakain och klass III antiarytmika kan vara additiva. Carbocain adrenalin injektionsvätska är möjligen porfyrinogen och bör därför endast förskrivas till patienter med akut porfyri när inget säkrare alternativ finns. Lämpliga försiktighetsåtgärder bör iakttas för känsliga patienter. Carbocain adrenalin rekommenderas ej för paracervikal blockad vid förlossning. Placentaöverföringen är relativt stor och foster och nyfödda har en långsammare metabolism än vuxna vilket ökar risken för toxiska symtom. Adrenalintillsatsen kan dessutom minska det uterina blodflödet och uteruskontraktionen vid förlossning, speciellt efter intravenös injektion. Adrenalininnehållande lösningar bör användas med försiktighet hos patienter med allvarlig eller obehandlad hypertension, dåligt kontrollerad thyreotoxikos, ischemisk hjärtsjukdom, AV-block, cerebrovaskulär insufficiens, framskriden diabetes och andra sjukdomstillstånd som kan förvärras av adrenalin. Försiktighet bör också tillämpas vid användning i perifera kroppsdelar såsom fingrar, eller kroppsdelar som av annan anledning har låg blodtillförsel. Vid administrering av stora doser bör risken för systemeffekter av adrenalin beaktas. Natriummetabisulfit (antioxidant) kan i sällsynta fall orsaka allergiska reaktioner t ex astma av varierande allvarlighetsgrad och anafylaktiska reaktioner. Lösningar som innehåller konserveringsmedel, dvs i förpackningar godkända för upprepad dosering, ska inte användas i följande fall: Om volymen för den singeldos som ska injiceras är mer än 15 ml, om inte särskilda skäl finns. Om administrering av injektionsvätskan sker via en administreringsväg där konserveringsmedel av medicinska skäl inte accepteras, till exempel intracisternalt, epiduralt, intratekalt eller via någon väg som ger tillgång till cerebrospinalvätskan, samt intra- eller retrobulbärt.",
        "interaction": "Mepivakain ska användas med försiktighet tillsammans med andra lokalanestetika eller klass IB antiarytmika, då de toxiska effekterna är additiva. Specifika interaktionsstudier med lokalanestetika och antiarytmika klass III (t ex amiodaron) har inte utförts men försiktighet rekommenderas. (Se även Varningar och försiktighet). Icke-selektiva beta-receptorblockerare Icke-selektiva beta-receptorblockerare tex propranolol förstärker adrenalinets pressoreffekt vilket kan leda till uttalad hypertension och bradykardi. Kombinationen kan kräva dosanpassning. Inhalationsanestetika Adrenalin kan vid injektion under narkos med halotan ge allvarliga hjärtarytmier. Kombinationen kan kräva dosanpassning. Tricykliska antidepressiva Adrenalins pressoreffekt kan i kombination med tricykliska antidepressiva ge en utdragen blodtrycksstegring. I akuta försök med högdos adrenalin intravenöst har effekten visats förstärkas 2-3-faldigt. En kombination av adrenalininnehållande lösningar och oxytocinliknande läkemedel av ergottyp kan ge en kraftig, ihållande blodtryckshöjning och eventuellt orsaka skador cerebrovaskulärt och kardiellt. Fentiazinderivat och butyrofenonderivat kan minska eller hämma adrenalinets pressoreffekt.",
        "pregnancy": "Inga kända risker vid användning under graviditet. Carbocain adrenalin rekommenderas ej för paracervikalblockad vid förlossning. (Se även Varningar och försiktighet).",
        "breastfeeding": "Mepivakain passerar över i modersmjölk, men risk för påverkan på nyfödda synes osannolik med terapeutiska doser. Uppgift saknas om adrenalin passerar över i modersmjölk, men risk för påverkan på nyfödda synes osannolik med terapeutiska doser.",
        "driving": "Beroende på dos och administrationssätt kan mepivakain ha en övergående effekt på rörelseförmåga och koordination.",
        "side-effects": "Biverkningar som orsakas av själva läkemedlet kan vara svåra att skilja från de fysiologiska effekterna av nervblockaden (t ex blodtryckssänkning, bradykardi), fall direkt orsakade av nålsticket (t ex nervskada) eller indirekt orsakade av nålsticket (t ex epiduralabscess). Biverkningsfrekvenserna indelas enligt följande: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1000, <1/100), Sällsynta (≥1/10 000, <1/1000) och Mycket sällsynta (<1/10 000). Hjärtat Vanliga Bradykardi Sällsynta Hjärtstillestånd, hjärtarytmier Centrala och perifera nervsystemet Vanliga Parestesi, yrsel Mindre vanliga Symtom på CNS-toxicitet. (konvulsioner, cirkumoral parestesi, domningskänsla i tungan, hyperakusi, synstörningar, medvetandeförlust, tremor, berusningskänsla, tinnitus, dysartri, CNS-depression) Sällsynta Neuropati, perifera nervskador, araknoidit Ögon Sällsynta Dubbelseende Blodkärl Mycket vanliga Hypotension Vanliga Hypertension Andningsvägar, bröstkorg och mediastinum Sällsynta Andningsdepression Magtarmkanalen Mycket vanliga Illamående Vanliga Kräkningar Immunsystemet Sällsynta Allergiska reaktioner, i allvarligaste fall anafylaktisk chock Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom: Systemtoxiska reaktioner innefattar det centrala nervsystemet och det kardiovaskulära systemet. Sådana reaktioner orsakas av en hög koncentration av lokalanestetika i blodet, vilket kan uppkomma på grund av ofrivillig intravaskulär injektion, överdosering eller ovanligt snabb absorption från rikt vaskulariserade vävnader (se Varningar och försiktighet). CNS-symtom är liknande för alla lokalanestetika av amidtyp, medan symtom från hjärtat skiljer sig mer åt mellan olika läkemedel, både kvantitativt och kvalitativt. Ofrivilliga intravaskulära injektioner av lokalanestetika kan orsaka omedelbara systemtoxiska reaktioner (inom sekunder till ett par minuter). Tecken på systemtoxicitet vid överdosering inträffar senare (15-60 minuter efter injektion) beroende på en långsammare ökning av koncentrationen av lokalanestetika i blodet. CNS-toxicitet uppträder gradvis med symtom och reaktioner av stigande allvarlighetsgrad. De första symtomen är vanligtvis berusningskänsla, cirkumoral parestesi, domningar i tungan, hyperakusi, tinnitus och synstörningar. Svårighet att artikulera, muskelryckningar eller tremor är allvarligare och föregår generaliserade kramper. Dessa tecken ska inte tolkas som ett neurotiskt beteende. Medvetslöshet och grand mal kramper kan följa på detta och kvarstå från några sekunder till flera minuter. Syrebrist och hyperkapni uppstår snabbt under kramperna beroende på en ökad muskelaktivitet och otillräcklig ventilation. I allvarliga fall kan andningsstillestånd inträffa. Acidos, hyperkalemi, hypokalcemi och syrebrist förstärker och förlänger de toxiska effekterna av lokalanestetika. Återhämtningen är beroende av lokalanestetikans metabolism och distribution bort från centrala nervsystemet. Detta går snabbt såvida inte mycket stora mängder läkemedel injicerats. Kardiovaskulära effekter innebär i allmänhet en allvarligare situation och föregås vanligen av tecken på CNS-toxicitet som dock kan maskeras av generell anestesi eller stark sedering med läkemedel som bensodiazepiner eller barbiturater. Blodtrycksfall, bradykardi, arytmi och även hjärtstillestånd kan inträffa som en följd av höga systemiska koncentrationer av lokalanestetika, men i sällsynta fall har hjärtstillestånd inträffat utan prodromala CNS-effekter. Då pediatriska patienter ofta får större blockader först efter en narkos inletts krävs extra uppmärksamhet på tidiga förgiftningstecken i denna grupp. Systemeffekter av adrenalin får också beaktas vid överdosering. Behandling: Om tecken på akut systemisk toxicitet uppträder ska administreringen av lokalanestetika omedelbart avbrytas. Behandling måste ges för att upprätthålla god ventilation, syretillförsel och cirkulation. Syrgas ges alltid och vid behov kontrollerad ventilation. Om kramperna inte upphör spontant inom 15-20 sekunder ges tiopentalnatrium 1-3 mg/kg iv för att möjliggöra adekvat ventilation eller diazepam 0,1 mg/kg iv (verkar något långsammare). Långvariga kramper äventyrar patientens andning och syrsättning. Injektion av muskelrelaxantia (t ex suxameton 1 mg/kg) skapar gynnsammare förutsättningar för ventilering och syrsättning av patienten men fordrar erfarenhet av trakeal intubation och kontrollerad ventilation. Vid blodtrycksfall/bradykardi ges en vasopressor (t ex efedrin 5-10 mg intravenöst som kan upprepas efter 2-3 minuter). I händelse av cirkulationsstillestånd ska hjärtlungräddning utföras omedelbart. Viktigt är att upprätthålla god syretillförsel, andning och cirkulation samt att behandla acidos. Pediatriska patienter ska ges doser i proportion till sin ålder och kroppsvikt vid behandling av systemisk toxicitet.",
        "pharmacodynamic": "Carbocain adrenalin innehåller mepivakain, som är ett lokalanestetikum av amidtyp samt vasokonstriktorn adrenalin (epinefrin). Mepivakain blockerar impulsledningen i nervfibrerna reversibelt genom att hämma transporten av natriumjoner genom nervmembranet. Liknande effekter kan ses på excitatoriska membran i hjärna och hjärtmuskel. Mepivakain har snabbt insättande effekt, hög anestesifrekvens och låg toxicitet. Tillsatsen av adrenalin kan förlänga effektdurationen och minska risken för toxiska symtom.",
        "pharmacokinetic": "Absorptionshastigheten är beroende av dos, administreringsväg och genomblödningen vid injektionsstället. Absorptionen från det epidurala rummet är bifasisk och maximala plasmakoncentrationer nås efter 15-20 minuter. Vid epidural- och brachialisblockad ses maximala plasmakoncentrationer på ca 0,75-1,0 mikrogram/ml per 100 mg. Interkostalblockad ger de högsta maximala plasmakoncentrationerna, ca 1,6 mikrogram/ml per 100 mg som injiceras. Distributionsvolymen vid steady-state är ca 84 liter och plasmaproteinbindningen är ca 78%. I huvudsak sker bindningen till alfa-1-syraglykoprotein. Adrenalintillsatsen (5 mikrogram/ml) sänker absorptionshastigheten och minskar maximala plasmakoncentrationen med 20-30%. Mepivakain metaboliseras nästan helt i levern och clearance är därmed beroende av det hepatiska blodflödet och aktiviteten hos de metaboliserande enzymen. Nedbrytningen sker via hydroxylering och konjugering. Endast 4% utsöndras oförändrat i urin. Mepivakains hepatiska extraktionsgrad är 0,5, totalt plasmaclearance 0,8 l/min och halveringstiden vid elimination 1,9 timmar. Mepivakain passerar placentan och koncentrationen obundet mepivakain blir densamma hos mamman och fostret. Totala plasmakoncentrationen blir dock lägre hos fostret som har en lägre proteinbindningsgrad. Pediatrisk population Hos nyfödda är halveringstiden 3-5 gånger längre än hos vuxna. Nedsatt leverfunktion Baserat på eliminationsmekanismen förväntas en ökad exponering vid gravt nedsatt leverfunktion (Child-Pugh klassificering grad C). Exakt grad av ökad exponering är ej studerad för mepivakain, men med den närbesläktade substansen lidokain reducerades clearance med cirka 50% vid gravt nedsatt leverfunktion. Dosen kan behöva justeras vid upprepad administrering, se Dosering. Nedsatt njurfunktion Data tyder på att patienter med svårt nedsatt njurfunktion som inte får hemodialys kan få en ökad exponering för mepivakain. Man kan även få en ökad exponering för den aktiva metaboliten PPX, men detta anses inte vara kliniskt relevant vid korttidsbehandling.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktas i produktresumén.",
        "composition": "1 ml injektionsvätska, lösning innehåller: Mepivakainhydroklorid 5 mg, 10 mg respektive 20 mg, adrenalin 5 mikrogram/ml, natriumklorid 8 mg, 7,5 mg respektive 6,5 mg, natriummetabisulfit 0,5 mg, metylparahydroxibensoat E 218 1 mg (konserveringsmedel), natriumhydroxid/saltsyra (till pH 3,3-5,0), vatten för injektionsvätskor.",
        "incompatibility": "Alkalinisering kan medföra utfällning eftersom mepivakain är svårlöslig vid pH över 6,5 (pH i beredningsformen är 3,3-5,0). Alkaliska lösningar kan dessutom orsaka en snabb nedbrytning av adrenalin.",
        "env-effect": "Adrenalin Miljörisk: Risk för miljöpåverkan av adrenalin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att adrenalin är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att adrenalin kan bioackumuleras, då data saknas. Mepivakain Miljörisk: Risk för miljöpåverkan av mepivakain kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att mepivakain är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att mepivakain kan bioackumuleras, då data saknas.",
        "handling-life-shelf-storage": "Injektionsflaskan får användas i högst tre dagar efter att den öppnats På grund av adrenalinets instabilitet bör produkten ej steriliseras. Injektionsvätskan får inte förvaras så att den kan påverka metaller, t ex kanyler eller sprutor med metalldelar. Metalljoner kan då lösas ut, vilket kan medföra svullnad i injektionsområdet samt en snabbare nedbrytning av adrenalinet. Förvaras vid högst 15ºC. Får ej frysas. Ljuskänsligt. Förvaras i ytterkartongen."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Adrenalin Miljörisk: Risk för miljöpåverkan av adrenalin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att adrenalin är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att adrenalin kan bioackumuleras, då data saknas. Mepivakain Miljörisk: Risk för miljöpåverkan av mepivakain kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att mepivakain är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att mepivakain kan bioackumuleras, då data saknas."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Carbocain® adrenalin, Injektionsvätska, lösning 20 mg/ml + 5 mikrogram/ml"
    }
}