{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna bipacksedel, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: VAD LEUKERAN ÄR OCH VAD DET ANVÄNDS FÖR INNAN DU TAR LEUKERAN HUR DU TAR LEUKERAN EVENTUELLA BIVERKNINGAR HUR LEUKERAN SKA FÖRVARAS FÖRPACKNINGENS INNEHÅLL OCH ÖVRIGA UPPLYSNINGAR",
        "product-information": "VAD LEUKERAN ÄR OCH VAD DET ANVÄNDS FÖR Leukeran innehåller en aktiv substans som heter klorambucil, som tillhör en läkemedelsgrupp som kallas cellgifter (även kallat kemoterapi). Detta läkemedel används för att behandla vissa cancertyper som påverkar människors blod och lymfsystem. Din läkare kan förklara hur Leukeran kan hjälpa dig i ditt specifika tillstånd. Leukeran används hos patienter med: olika former av allvarliga lymfvävnadssjukdomar (maligna lymfom)",
        "indication": "Leukeran innehåller en aktiv substans som heter klorambucil, som tillhör en läkemedelsgrupp som kallas cellgifter (även kallat kemoterapi). Detta läkemedel används för att behandla vissa cancertyper som påverkar människors blod och lymfsystem. Din läkare kan förklara hur Leukeran kan hjälpa dig i ditt specifika tillstånd. Leukeran används hos patienter med: olika former av allvarliga lymfvävnadssjukdomar (maligna lymfom)",
        "caution-and-warnings": "INNAN DU TAR LEUKERAN Var särskilt försiktig med Leukeran: Ta inte Leukeran: om du är allergisk mot klorambucil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker, tala med din läkare innan du tar Leukeran. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du tar Leukeran om: Du nyligen har vaccinerats eller planerar att vaccineras med ett levande vaccin (se Andra läkemedel och Leukeran) eftersom Leukeran kan göra att din kropp har svårt att bekämpa infektioner. Du möjligen väntar på benmärgstransplantation (autolog stamcellstransplantation), eftersom långvarig användning av Leukeran kan minska mängden stamceller. Du får just nu eller har nyligen fått strålbehandling eller kemoterapi (läkemedelsbehandling mot cancer). Du har en lever- eller njursjukdom. Du har en njursjukdom (nefrotiskt syndrom), har haft en regim med pulser av högdosbehandling eller har någon gång fått ett anfall eller konvulsioner. Det är möjligt att användningen av Leukeran, särskilt vid långvarig användning, kan öka risken för att utveckla ytterligare en blodcancer. I många fall har patienter som har utvecklat detta även fått en annan sorts cellgiftsbehandling eller någon form av strålbehandling. Symptom på sekundär blodcancer inkluderar trötthet, feber, infektion och blånader. Tala med läkare så fort som möjligt om du har något av dessa symptom (se avsnitt 4). Andra läkemedel och LEUKERAN Tala om för din läkare om du tar eller nyligen har tagit något av följande: Vacciner som innehåller levande organismer (såsom poliovaccin, mässling, påssjuka, röda hund) Fludarabin, pentostatin eller kladribin, som är andra cellgiftsläkemedel som kan användas vid behandling av visa blodcancrar. Fenylbutazon (läkemedel för behandling av reumatiska sjukdomar och gikt) kan öka den toxiska effekten när det tas med Leukeran. Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet, amning och fertilitet Graviditet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Du ska inte ta Leukeran om du planerar att skaffa barn. Detta gäller både män och kvinnor. Behandling med Leukeran rekommenderas inte under graviditet eftersom det kan vara väldigt skadligt för ditt ofödda barn. Amning Du ska inte amma när du tar Leukeran. Fertilitet Leukeran kan påverka äggstockar eller spermier, vilket kan orsaka infertilitet (oförmåga att skaffa barn). Hos kvinnor kan menstruationen upphöra (amenorré) och hos män kan total avsaknad av spermier konstateras (azoospermi). Använd ett pålitligt preventilmedel för att undvika graviditet om antingen du eller din partner tar Leukeran. Rådfråga din läkare. Körförmåga och användning av maskiner Det finns ingen tillgänglig information om klorambucils effekter på körförmåga och användning av maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Leukerantabletter innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "caution": "Var särskilt försiktig med Leukeran: Ta inte Leukeran: om du är allergisk mot klorambucil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker, tala med din läkare innan du tar Leukeran. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du tar Leukeran om: Du nyligen har vaccinerats eller planerar att vaccineras med ett levande vaccin (se Andra läkemedel och Leukeran) eftersom Leukeran kan göra att din kropp har svårt att bekämpa infektioner. Du möjligen väntar på benmärgstransplantation (autolog stamcellstransplantation), eftersom långvarig användning av Leukeran kan minska mängden stamceller. Du får just nu eller har nyligen fått strålbehandling eller kemoterapi (läkemedelsbehandling mot cancer). Du har en lever- eller njursjukdom. Du har en njursjukdom (nefrotiskt syndrom), har haft en regim med pulser av högdosbehandling eller har någon gång fått ett anfall eller konvulsioner. Det är möjligt att användningen av Leukeran, särskilt vid långvarig användning, kan öka risken för att utveckla ytterligare en blodcancer. I många fall har patienter som har utvecklat detta även fått en annan sorts cellgiftsbehandling eller någon form av strålbehandling. Symptom på sekundär blodcancer inkluderar trötthet, feber, infektion och blånader. Tala med läkare så fort som möjligt om du har något av dessa symptom (se avsnitt 4).",
        "interaction": "Andra läkemedel och LEUKERAN Tala om för din läkare om du tar eller nyligen har tagit något av följande: Vacciner som innehåller levande organismer (såsom poliovaccin, mässling, påssjuka, röda hund) Fludarabin, pentostatin eller kladribin, som är andra cellgiftsläkemedel som kan användas vid behandling av visa blodcancrar. Fenylbutazon (läkemedel för behandling av reumatiska sjukdomar och gikt) kan öka den toxiska effekten när det tas med Leukeran. Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Du ska inte ta Leukeran om du planerar att skaffa barn. Detta gäller både män och kvinnor. Behandling med Leukeran rekommenderas inte under graviditet eftersom det kan vara väldigt skadligt för ditt ofödda barn. Amning Du ska inte amma när du tar Leukeran. Fertilitet Leukeran kan påverka äggstockar eller spermier, vilket kan orsaka infertilitet (oförmåga att skaffa barn). Hos kvinnor kan menstruationen upphöra (amenorré) och hos män kan total avsaknad av spermier konstateras (azoospermi). Använd ett pålitligt preventilmedel för att undvika graviditet om antingen du eller din partner tar Leukeran. Rådfråga din läkare.",
        "driving": "Körförmåga och användning av maskiner Det finns ingen tillgänglig information om klorambucils effekter på körförmåga och användning av maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Leukerantabletter innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "substance-information": "",
        "usage-and-administration": "HUR DU TAR LEUKERAN Ta alltid Leukeran exakt så som läkaren har sagt. Fråga din läkare om du är osäker. Leukeran ska endast ges till dig av en specialistläkare som har erfarenhet i att behandla cancer. Din läkare kommer att ge dig råd om hur mycket och hur ofta du behöver ta detta läkemedel. Din dos beräknas baserat på din kroppsvikt och din sjukdom. Leukeran kan tas med eller utan mat men ska tas på samma sätt och vid samma tidpunkt vid varje tillfälle. Svälj tabletterna hela med ett glas vatten. Bryt eller krossa inte tabletterna. Tugga inte heller tabletterna. Dosen av Leukeran beror på ditt sjukdomstillstånd (se avsnitt 1). Din läkare kan komma att ändra dosen under behandlingen beroende på dina behov. Läkemedelsdosen kan ibland ändras om du är en äldre person eller har leverproblem. Dina njur- eller leverfunktioner kan komma att kontrolleras under behandlingen om du är en äldre person. Medan du behandlas med Leukeran kan din läkare komma att ta regelbundna blodprover för att kontrollera antalet celler i ditt blod och läkemedelsdosen kan därmed komma att ändras. Hodgkins sjukdom Den vanliga startdosen är 0,2 mg per kilogram av din kroppsvikt varje dag för vuxna och barn. Non-Hodgkins lymfom Den vanliga startdosen är 0,1 till 0,2 mg per kilogram av din kroppsvikt varje dag för vuxna och barn. Lymfocytärt lymfom med leukemi Den vanliga startdosen är 0,15 mg per kilogram av din kroppsvikt varje dag för vuxna. Om du måste opereras, tala om för narkosläkaren/läkaren att du tar Leukerantabletter. Om du har tagit för stor mängd av Leukeran Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du åker till sjukhus se till att du tar med dig läkemedelsförpackningen, även om det inte finns några tabletter kvar. Om du har glömt att ta Leukeran Informera din läkare. TA INTE dubbel dos för att kompensera för glömd tablett. Om du slutar att ta Leukeran Sluta inte att ta Leukeran utan att rådgöra med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta din läkare eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Leukeran Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du åker till sjukhus se till att du tar med dig läkemedelsförpackningen, även om det inte finns några tabletter kvar.",
        "missed": "Om du har glömt att ta Leukeran Informera din läkare. TA INTE dubbel dos för att kompensera för glömd tablett. Om du slutar att ta Leukeran Sluta inte att ta Leukeran utan att rådgöra med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta din läkare eller sjuksköterska.",
        "side-effects": "EVENTUELLA BIVERKNINGAR Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Benmärgen kan påverkas med försämrad produktion av olika typer av blodkroppar som följd. Därför kommer din läkare att regelbundet ta blodprov. Om du upplever något av följande, tala med din specialistläkare eller åk direkt till sjukhus: alla tecken på feber eller infektion (halsont, ont i munnen eller problem med att kissa), alla oväntade blånader eller blödningar, eftersom detta kan betyda att alltför få celler av en viss typ bildas, om du plötsligt mår dåligt (även med normal kroppstemperatur), om du börjar känna dig väldigt trött, om du märker att dina muskler domnar eller blir svaga, om du får Stevens-Johnson syndrome (en extremt kraftig allergisk reaktion med hudutslag vanligen i form av blåsor eller sår i munhåla och ögon samt andra slemhinnor exempelvis genitalier) eller har hög feber. Tala med läkare om du får någon av följande biverkningar, som kan uppkomma med detta läkemedel: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Ett minskat antal blodceller och blodplättar orsakad av minskad bildning av nya blodkroppar i benmärg (benmärgssuppression) Vanliga (kan förekomma hos upp till 1 av 10 användare) Krampanfall (konvulsioner) hos barn med njursjukdom (nefrotiskt syndrom). Illamående, kräkningar, diarré, munsår. Ett minskat antal blodceller eller anemi som kan göra att du känner dig trött eller svag eller andfådd. Allvarlig blodsjukdom såsom leukemi. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Hudutslag. Sällsynta (kan förekomma hos upp till 1 av 1000 användare) Allergiska symptom såsom hudknölar, nässelfeber (urticaria) eller svullnad av ansikte, läppar, tunga eller svalg, ibland med andnöd eller sväljsvårigheter (angioneurotiskt ödem). Hudutslag har rapporterats fortskrida till allvarliga sjukdomar, inklusive Steven-Johnsons sjukdom (En extremt kraftig allergisk reaktion med hudutslag vanligen i form av blåsor eller sår i munhåla och ögon samt andra slemhinnor exempelvis genitalier) och toxisk epidermal nekrolys. Dessa två former av samma allvarliga hudsjukdom orsakar utslag, hudfjällning och sår i slemhinnorna. Feber Krampanfall eller konvulsion Leverskada (hepatoxicitet) Gulfärgning av ögonvitorna eller huden (gulsot). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) Onormala och upprepade darrningar i kroppen eller muskelryckningar utan krampanfall eller konvulsioner. Inflammation i urinblåsan, så kallad cystit. Irreversibel benmärgssvikt – din kropp kan komma att sluta bilda blodceller under en tid. Lungsjukdom. Ärrbildning och förtjockningar i lungorna tillsammans med andfåddhet. Tillstånd som påverkar nerverna och leder till nedsatta funktioner vad gäller känsel, rörelse och organ (perifer neuropati) Har rapporterats (förekommer hos ett okänt antal användare) utebliven menstruation (amenorré) avsaknad av spermier i sädesvätskan Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "HUR LEUKERAN SKA FÖRVARAS Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 oC - 8 oC). Om din läkare talar om att du ska sluta ta tabletterna är det viktigt att återlämna alla tabletter som eventuellt är kvar till apotekspersonal, som kommer att förstöra dem i enlighet med riktlinjerna för farliga ämnen. Behåll endast tabletterna om din läkare talar om att du ska göra det. Medicinen ska inte kastas i avloppet eller bland hushållsavfall. Fråga på apoteket hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "FÖRPACKNINGENS INNEHÅLL OCH ÖVRIGA UPPLYSNINGAR Innehavare av godkännande för försäljning och tillverkare Innehållsdeklaration - Den aktiva substansen är klorambucil. Varje Leukerantablett innehåller 2 mg klorambucil. - Övriga innehållsämnen är: laktos (vattenfri), mikrokristallin cellulosa, kolloidal kiseldioxid, stearinsyra, hypromellos, makrogol, titandioxid (färgämne E171), järnoxid (färgämne E172). Läkemedlets utseende och förpackningsstorlekar: Leukeran filmdragerade tabletter är bruna, runda, bikonvexa tabletter präglade med ”L” på ena sidan och ”GX EG3” på den andra sidan. Tabletterna tillhandhålls i brun glasburk med barnskyddande lock innehållande 25 eller 50 tabletter. Innehavare av godkännande för försäljning och tillverkare: Innehavare av godkännande för försäljning: Aspen Pharma Trading Limited 3016 Lake Drive Citywest Business Campus Dublin 24 Irland Tel: +46 856 642 572 Tillverkare: EXCELLA GmbH & Co. KG Nurnberger Strasse 12 90537 Feucht Tyskland Denna bipacksedel ändrades senast 2017-03-07",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehållsdeklaration - Den aktiva substansen är klorambucil. Varje Leukerantablett innehåller 2 mg klorambucil. - Övriga innehållsämnen är: laktos (vattenfri), mikrokristallin cellulosa, kolloidal kiseldioxid, stearinsyra, hypromellos, makrogol, titandioxid (färgämne E171), järnoxid (färgämne E172). Läkemedlets utseende och förpackningsstorlekar: Leukeran filmdragerade tabletter är bruna, runda, bikonvexa tabletter präglade med ”L” på ena sidan och ”GX EG3” på den andra sidan. Tabletterna tillhandhålls i brun glasburk med barnskyddande lock innehållande 25 eller 50 tabletter. Innehavare av godkännande för försäljning och tillverkare: Innehavare av godkännande för försäljning: Aspen Pharma Trading Limited 3016 Lake Drive Citywest Business Campus Dublin 24 Irland Tel: +46 856 642 572 Tillverkare: EXCELLA GmbH & Co. KG Nurnberger Strasse 12 90537 Feucht Tyskland Denna bipacksedel ändrades senast 2017-03-07"
    },
    "produktresume": {
        "tradename": "Leukeran 2 mg filmdragerad tablett.",
        "composition": "Varje filmdragerad tablett innehåller 2 mg klorambucil.Hjälpämne med känd effekt:Varje tablett innehåller även 67,65 mg laktos. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Bruna, runda, bikonvexa, filmdragerade tabletter, präglade med ”L” på ena sidan och ”GX EG3” på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Palliativ behandling av maligna lymfom. 4.2 Dosering och administreringssätt RELEVANT LITTERATUR SKA KONSULTERAS FÖR FULLSTÄNDIG INFORMATION OM DE BEHANDLINGSPROGRAM SOM ANVÄNDS.Behandling med Leukeran bör inledas av eller ske i samråd med läkare med stor erfarenhet av cytostatikabehandling. Dosering Non-Hodgkins lymfom Vuxna Vid användning av Leukeran som enda behandling är den vanliga dosen initialt 0,1-0,2 mg/kg kroppsvikt dagligen under 4-8 veckor. Underhållsbehandling ges sedan antingen som en reducerad daglig dos eller som upprepade behandlingskurer.Klorambucil är lämpligt vid behandling av patienter med avancerat, diffust lymfocytärt lymfom och för de som har fått återfall efter strålbehandling.Det finns totalt sett ingen signifikant skillnad i svarsfrekvens mellan klorambucil som enda läkemedel jämfört med kombinationsbehandling med cellgifter hos patienter med avancerad non-Hodgkins lymfocytärt lymfom. Pediatrisk population Leukeran kan användas till behandling av den pediatriska populationen med non-Hodgkins lymfom. Dosregimen är densamma som för vuxna. Lymfocytärt lymfom med leukemi Vuxna Behandling med Leukeran inleds vanligen efter att patienten har utvecklat symtom eller när det finns tydliga tecken i den perifera blodbilden på försämrad benmärgsfunktion (men inte benmärgssvikt).Den initiala dosen Leukeran är 0,15 mg/kg/dag till dess att det totala leukocyttalet har fallit till 10 000 per mikroliter. Behandlingen kan återupptas med en dosering på 0,1 mg/kg/dag fyra veckor efter att den första kuren avslutats.I en andel patienter, vanligen efter ungefär två års behandling, har antalet vita blodkroppar minskat till det normala, förstorad mjälte och lymfnoder är inte längre palperbara och proportionen vita blodkroppar i benmärgen har minskat till mindre än 20 %.Patienter med tydliga tecken på benmärgssvikt ska först behandlas med prednisolon och tydliga tecken på återhämtning av benmärgen ska finnas innan man påbörjar behandling med Leukeran. Intermittent högdosbehandling har jämförts med daglig klorambucil men ingen signifikant skillnad i behandlingsrespons eller biverkningsfrekvens kunde ses mellan de två behandlingsgrupperna. Hodgkins sjukdom VuxnaVid användning av Leukeran som enda behandling vid palliativ behandling av framskriden sjukdom är den vanliga dosen 0,2 mg/kg/dag under 4-8 veckor.Leukeran används vanligen i kombinationsbehandling och olika behandlingsregimer har använts. Klorambuikol har använts som ett alternativ till kvävesenap med en minskad toxicitet men liknande behandlingsresultat. Pediatrisk population Leukeran kan användas till behandling av Hodgkins sjukdom hos den pediatriska populationen. Dosregimen är densamma som för vuxna. SÄRSKILDA POPULATIONER Nedsatt njurfunktion Dosjustering anses inte vara nödvändig hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion Klorambucil metaboliseras huvudsakligen i levern varför patienter med nedsatt leverfunktion bör övervakas noga för tecken och symtom på toxicitet. För patienter med gravt nedsatt leverfunktion bör dossänkning övervägas. Det finns dock inte tillräckliga data för patienter med leverfunktionsnedsättning för att det ska gå att lämna specifika dosrekommendationer (se avsnitt 4.4). Äldre personer Inga specifika studier har utförts hos äldre personer. Det är dock tillrådligt att monitorera njur- eller leverfunktion. Vid fall av nedsatt funktion bör försiktighet iakttas. Även om klinisk erfarenhet inte har visat på några åldersrelaterade skillnader i respons, bör läkemedelsdoseringen hos äldre patienter generellt titreras noggrant och behandlingen brukar påbörjas med låga doser. Administreringssätt Leukeran kan tas oberoende av föda men ska tas på samma sätt och vid samma tidpunkt vid varje doseringstillfälle. Tabletterna måste sväljas hela. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Immunisering med levande vaccin kan orsaka infektioner hos patienter med nedsatt immunförsvar. Immunisering med levande vaccin rekommenderas därför inte. Patienter som potentiellt kommer att genomgå autolog stamcellstransplantation bör inte få långtidsbehandling med klorambucil.MonitoreringEftersom Leukeran kan ge irreversibel benmärgshämning ska blodstatus kontrolleras noggrant hos patienter under behandling.Vid terapeutiska doser hämmar Leukeran lymfocyterna men har mindre effekt på neutrofila leukocyter, trombocyter och hemoglobinnivåer.Det är inte nödvändigt att avbryta Leukeran-behandlingen vid första tecken på minskning av neutrofila leukocyter, men det måste beaktas att minskningen kan fortgå i 10 dagar eller mer efter sista dosen.Strålbehandlingar gör benmärgen mera känslig och Leukeran bör därför inte ges under de första 4 veckorna efter att en full serie strålbehandlingar eller annan kemoterapi givits. Vid lymfocytisk infiltration av benmärgen eller vid benmärgshypoplasi bör dosen inte överskrida 0,1 mg/kg kroppsvikt.Den pediatriska populationen med nefrotiskt syndrom, patienter som erhåller högdos pulsbehandling samt patienter med anamnes på krampanfall bör observeras noga efter administrering av Leukeran då dessa patienter löper högre risk än andra att utveckla kramper. Nedsatt njurfunktion Det finns inga data som tyder på att dosjustering är nödvändig vid nedsatt njurfunktion, men dessa patienter bör ändå övervakas noggrant eftersom de har högre benägenhet att utveckla benmärgssuppression med azotemi. Nedsatt leverfunktion Klorambucil metaboliseras huvudsakligen i levern varför patienter med nedsatt leverfunktion bör övervakas noga för tecken och symtom på toxicitet. För patienter med gravt nedsatt leverfunktion bör dossänkning övervägas. Det finns dock inte tillräckliga data för patienter med leverfunktionsnedsättning för att det ska gå att lämna specifika dosrekommendationer. Mutagenicitet och carcinogenicitet Det har visats att klorambucil orsakar kromatid- och kromosomskador hos människa. Akuta sekundära hematologiska maligniteter (framför allt leukemi och myelodysplastiskt syndrom) har rapporterats, särskilt efter långtidsbehandling (se avsnitt 4.8).En jämförelse mellan patienter med äggstockscancer som behandlades med alkylerande medel och sådana som inte fick sådana medel visade att alkylerare, inkluderande klorambucil, gav en signifikant ökning av incidensen av akut leukemi.Akut myelogen leukemi har rapporterats hos vissa patienter som fått klorambucil som tilläggsbehandling under en längre tid vid bröstcancer.Risken för leukemi måste vägas mot de terapeutiska fördelarna när behandling med klorambucil övervägs.Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel:galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Vaccinering av personer med nedsatt immunförsvar med levande vaccin rekommenderas inte (se avsnitt 4.4). Purinnukleosidanaloger (som fludarabin, pentostatin och kladribin) ökade klorambucils cytotoxicitet ex vivo; den kliniska betydelsen av detta rön är emellertid okänd. Fenylbutazon tränger bort klorambucil från plasmaalbumin in vitro. Risk för potentierande toxiska effekter in vivo. 4.6 Graviditet och amning Graviditet Användning av klorambucil bör undvikas när det är möjligt, särskilt under den första trimestern. I varje enskilt fall måste man ta hänsyn till den potentiella faran för fostret och väga den mot den förväntade nyttan för modern.Som vid all cytotoxisk kemoterapi ska lämpligt preventivmedel användas då någon av parterna behandlas med Leukeran. Amning Leukeran ska ej användas under amning. Fertilitet Leukeran kan orsaka hämning av ovariefunktionen och amenorré. Dosberoende azoospermi har observerats efter totaldoser överskridande 400 mg. Varierande grad av återhämtning av spermatogenes har rapporterats hos patienter med lymfom efter behandling med klorambucil i doser om 410 till 2600 mg. Teratogenicitet Liksom andra cytotoxiska medel är Leukeran potentiellt teratogent (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Det finns ingen tillgänglig information om klorambucils effekter på körförmåga och användning av maskiner. 4.8 Biverkningar För denna produkt finns ingen modern klinisk dokumentation som kan användas som stöd för bestämning av frekvensen för biverkningar. Frekvensen av biverkningar varierar med dosen av Leukeran och om Leukeran ges tillsammans med andra läkemedel. Följande klassificering har använts för att ange frekvenser:Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1000) och mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkningar Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Vanliga Akuta, sekundära, hematologiska maligniteter (särskilt leukemi och myelodysplastiskt syndrom), särskilt efter långtidsbehandling. Blodet och lymfsystemet Mycket vanliga Benmärgssuppression1, leukopeni, neutropeni, trombocytopeni, pancytopeni. Vanliga Anemi. Mycket sällsynta Irreversibel benmärgssvikt. Immunsystemet Sällsynta Överkänslighet såsom urticaria och angioneurotiskt ödem efter första eller efterföljande dosering. (se Hud och subkutan vävnad) Centrala och perifera nervsystemet Vanliga Konvulsioner i pediatriska populationen med nefrotiskt syndrom. Sällsynta Konvulsioner2, partiell och/eller allmän hos den pediatriska populationen och hos vuxna som får dagliga behandlingsdoser eller en regim med pulser av högdosbehandling med klorambucil. Mycket sällsynta Motoriska funktionsstörningar inklusive tremor, muskelryckningar och myoklonus i frånvaro av konvulsioner. Perifer neuropati. Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Interstitiell lungfibros3, interstitiell lunginflammation. Magtarmkanalen Vanliga Mag-/tarmsjukdomar såsom illamående, kräkningar, diarré, munsår. Lever och gallvägar Sällsynta Hepatoxicitet, gulsot. Hud och subkutan vävnad Mindre vanliga Utslag. Sällsynta Stevens‑Johnsons sjukdom, toxisk epidermal nekrolys4. (se Immunsystemet) Njure och urinvägar Mycket sällsynta Steril cystit. Reproduktionsorgan och bröstkörtel Ingen känd frekvens Amenorré, azoospermi. Allmänna symptom och/eller symptom vid administreringsstället Sällsynta Feber. 1. Även om benmärgssuppression förekommer ofta är den vanligen reversibel om klorambucil sätts ut tillräckligt tidigt2. Patienter med anamnes på konvulsioner/krampanfall löper högre risk att utveckla krampanfall. 3. Allvarlig interstitiell lungfibros har ibland rapporterats hos patienter med kronisk lymfocytär leukemi som står på långtidsbehandling med Leukeran. Lungfibros kan vara reversibel vid utsättande av behandlingen.4. Hudutslag har rapporterats fortskrida till allvarliga sjukdomar, inklusive Steven-Johnsons sjukdom och toxisk epidermal nekrolys. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning viaLäkemedelsverketBox 26751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Tecken och Symtom: Reversibel pancytopeni var det viktigaste tecknet på oavsiktlig överdosering med Leukeran.Neurologisk toxicitet varierande från agitation och ataxi till multipla generaliserade krampanfall har inträffat. Behandling: Eftersom det inte finns någon känd antidot ska blodbilden följas noggrant och allmänt understödjande åtgärder bör vidtas, inklusive blodtransfusion vid behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska och immunomodulerande medel, antineoplastiska medel, alkylerande medel, kvävesenap-analoger, ATC-kod L01AA02 Verkningsmekanism: Klorambucil är ett derivat av kvävesenapsgas som fungerar som en bifunktionell alkylerare. Utöver att störa DNA replikationen inducerar klorambucil cellulär apoptos via ackumulering av cytosoliskt p53 och efterföljande aktivering av ett pro-apoptotisk protein (Bax). Farmakodynamisk effekt: Klorambucils cytotoxiska effekt beror på både klorambucil och dess huvudmetabolit bis 2 kloretyl 2(4 aminofenyl)-ättiksyra (phenylacetic acid mustard (PAAM)) (Se avsnitt 5.2). Resistensmekanism: Klorambucil är ett aromatiskt derivat av kvävesenapsgas och resistens mot kvävesenapsgas har rapporterats vara sekundär till: förändringar i transporten av dessa substanser och deras metaboliter via olika multiresistenta proteiner, förändringar i kinetiken för de DNA tvärbindningar som bildas av dessa substanser och förändringar i apoptos och förändrad DNA reparation. Klorambucil är inte ett substrat för multiresistent protein 1 (MRP1 eller ABCC1) men dess glutationkonjugat är substrat för MRP1 (ABCC1) och MRP2 (ABCC2). 5.2 Farmakokinetiska egenskaper Absorption: Klorambucil absorberas väl genom passiv diffusion från magtarmkanalen och är mätbart inom 15-30 minuter efter administrering. Biotillgängligheten för peroralt klorambucil är cirka 70-100 % efter administrering av enkeldoser på 10-200 mg. I en studie där 12 patienter fick klorambucil peroralt i doser på 0,2 mg/kg kroppsvikt uppnåddes maximal plasmakoncentration (492 ± 160 nanogram/ml), justerad mot genomsnittsdosen, inom 0,25 2 timmar efter administrering.I överensstämmelse med den snabba, förutsägbara absorptionen av klorambucil, har klorambucils farmakokinetik uppvisat en relativt liten interindividuell variabilitet efter perorala doser på 15-70 mg (2-faldig intraindividuell variabilitet och 2-4-faldig interindividuell variabilitet i AUC). Absorptionen av klorambucil fördröjs och minskar något när det tas med föda. I en studie på 10 patienter ökade födointagen mediantiden till Cmax med över 100 %, minskade den maximala plasmakoncentrationen och minskade genomsnittligt AUC (0-∞) med cirka 27 % (se avsnitt 4.2. Distribution: Klorambucil har en distributionsvolym på cirka 0,14-0,24 l/kg. Klorambucil binder kovalent både till plasmaproteiner, främst albumin (98 %), och röda blodkroppar. Metabolism: Klorambucil metaboliseras i hög grad i levern genom monodikloretylering och β-oxidation, och bildar huvudmetaboliten bis-2-kloretyl-2(4-aminofenyl)-ättiksyra (phenylacetic acid mustard, förkortat PAAM) som har alkylerande aktivitet hos djur. Klorambucil och PAAM bryts ned in vivo till monohydroxi- och dihydroxiderivat. Därutöver reagerar klorambucil med glutation och bildar mono- och diglutationylkonjugat av klorambucil. Efter administrering av cirka 0,2 mg/kg peroralt klorambucil påvisades PAAM i plasma hos vissa patienter så tidigt som efter 15 minuter och en maximal plasmakoncentration (Cmax) på 306 ± 73 nanogram/ml, justerad mot genomsnittsdosen, uppnåddes inom 1-3 timmar. Eliminering: Halveringstiden i terminalfasen är 1,3-1,5 timmar för klorambucil och cirka 1,8 timmar för PAAM. Den renala utsöndringen av oförändrat klorambucil eller PAAM är mycket liten; mindre än 1 % av den administrerade dosen utsöndras i form av var och en av dessa i urinen inom 24 timmar, och resterande dos elimineras huvudsakligen som monohydroxi- och dihydroxiderivat. 5.3 Prekliniska säkerhetsuppgifter Teratogenicitet Data från studier på mus och råtta visar att klorambucil framkallar fosterskador, t ex kort eller knölig svans, mikroencefali och exencefali, digitala missbildningar (ectro-, brachy-, syn- och polydactyli) och förändringar i de långa rörbenen (minskad längd, avsaknad av en eller flera benkomponenter eller total avsaknad av ben-nybildning) efter oral administrering av 4-20 mg/kg. Hos råtta har klorambucil också visats framkalla njuravvikelser hos avkomman efter en enstaka intraperitoneal injektion på 3-6 mg/kg. Reproduktionstoxikologi Klorambucil ger skador på spermiebildningen och testikelatrofi hos råtta. Carcinogenicitet, mutagenitet Liksom andra cytotoxiska substanser är klorambucil mutagent in vitro och in vivo och cancerframkallande hos djur och människa. Farmakokinetik i hjärna och plasma Efter oral administrering av 14C-märkt klorambucil hos råttor, återfanns de högsta koncentrationerna av radioaktivt märkt material i plasman, levern och njurarna. Endast låga koncentrationer uppmättes i råttors hjärnvävnad efter intravenös administrering av klorambucil.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Laktos (vattenfri), mikrokristallin cellulosa, kolloidal kiseldioxid, stearinsyra Tablettens filmdragering: Hypromellos, makrogol, titandioxid (färgämne E171), järnoxid (färgämne 172). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C- 8 °C). 6.5 Förpackningstyp och innehåll Brun glasburk med barnsäkert lock som innehåller 25 eller 50 tabletter. 6.6 Anvisningar för användning och hantering samt destruktion Vid hantering av Leukeran-tabletter ska Arbetarskyddsstyrelsens föreskrifter AFS 2005:5 ”Cytostatika och andra läkemedel med bestående toxisk effekt” följas. Under förutsättning att det yttre höljet på tabletten är intakt föreligger ingen risk vid hantering av Leukeran-tabletter. Tabletterna ska ej delas.",
        "prod-license": "Aspen Pharma Trading Limited 3016 Lake DriveCitywest Business CampusDublin 24Irland",
        "approval-number": "6382",
        "approval-first-date": "Första godkännandet: 1961-07-12Förnyat godkännande: 2007-07-01",
        "revision-date": "2016-09-08"
    },
    "fass_text": {
        "indication": "Palliativ behandling av maligna lymfom.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Förteckning över hjälpämnen.",
        "dosage": "RELEVANT LITTERATUR SKA KONSULTERAS FÖR FULLSTÄNDIG INFORMATION OM DE BEHANDLINGSPROGRAM SOM ANVÄNDS. Behandling med Leukeran bör inledas av eller ske i samråd med läkare med stor erfarenhet av cytostatikabehandling. Dosering Non-Hodgkins lymfom Vuxna Vid användning av Leukeran som enda behandling är den vanliga dosen initialt 0,1-0,2 mg/kg kroppsvikt dagligen under 4-8 veckor. Underhållsbehandling ges sedan antingen som en reducerad daglig dos eller som upprepade behandlingskurer. Klorambucil är lämpligt vid behandling av patienter med avancerat, diffust lymfocytärt lymfom och för de som har fått återfall efter strålbehandling. Det finns totalt sett ingen signifikant skillnad i svarsfrekvens mellan klorambucil som enda läkemedel jämfört med kombinationsbehandling med cellgifter hos patienter med avancerad non-Hodgkins lymfocytärt lymfom. Pediatrisk population Leukeran kan användas till behandling av den pediatriska populationen med non-Hodgkins lymfom. Dosregimen är densamma som för vuxna. Lymfocytärt lymfom med leukemi Vuxna Behandling med Leukeran inleds vanligen efter att patienten har utvecklat symtom eller när det finns tydliga tecken i den perifera blodbilden på försämrad benmärgsfunktion (men inte benmärgssvikt). Den initiala dosen Leukeran är 0,15 mg/kg/dag till dess att det totala leukocyttalet har fallit till 10 000 per mikroliter. Behandlingen kan återupptas med en dosering på 0,1 mg/kg/dag fyra veckor efter att den första kuren avslutats. I en andel patienter, vanligen efter ungefär två års behandling, har antalet vita blodkroppar minskat till det normala, förstorad mjälte och lymfnoder är inte längre palperbara och proportionen vita blodkroppar i benmärgen har minskat till mindre än 20 %. Patienter med tydliga tecken på benmärgssvikt ska först behandlas med prednisolon och tydliga tecken på återhämtning av benmärgen ska finnas innan man påbörjar behandling med Leukeran. Intermittent högdosbehandling har jämförts med daglig klorambucil men ingen signifikant skillnad i behandlingsrespons eller biverkningsfrekvens kunde ses mellan de två behandlingsgrupperna. Hodgkins sjukdom Vuxna Vid användning av Leukeran som enda behandling vid palliativ behandling av framskriden sjukdom är den vanliga dosen 0,2 mg/kg/dag under 4-8 veckor. Leukeran används vanligen i kombinationsbehandling och olika behandlingsregimer har använts. Klorambuikol har använts som ett alternativ till kvävesenap med en minskad toxicitet men liknande behandlingsresultat. Pediatrisk population Leukeran kan användas till behandling av Hodgkins sjukdom hos den pediatriska populationen. Dosregimen är densamma som för vuxna. SÄRSKILDA POPULATIONER Nedsatt njurfunktion Dosjustering anses inte vara nödvändig hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion Klorambucil metaboliseras huvudsakligen i levern varför patienter med nedsatt leverfunktion bör övervakas noga för tecken och symtom på toxicitet. För patienter med gravt nedsatt leverfunktion bör dossänkning övervägas. Det finns dock inte tillräckliga data för patienter med leverfunktionsnedsättning för att det ska gå att lämna specifika dosrekommendationer (se avsnitt Varningar och försiktighet). Äldre personer Inga specifika studier har utförts hos äldre personer. Det är dock tillrådligt att monitorera njur- eller leverfunktion. Vid fall av nedsatt funktion bör försiktighet iakttas. Även om klinisk erfarenhet inte har visat på några åldersrelaterade skillnader i respons, bör läkemedelsdoseringen hos äldre patienter generellt titreras noggrant och behandlingen brukar påbörjas med låga doser. Administreringssätt Leukeran kan tas oberoende av föda men ska tas på samma sätt och vid samma tidpunkt vid varje doseringstillfälle. Tabletterna måste sväljas hela.",
        "caution": "Immunisering med levande vaccin kan orsaka infektioner hos patienter med nedsatt immunförsvar. Immunisering med levande vaccin rekommenderas därför inte. Patienter som potentiellt kommer att genomgå autolog stamcellstransplantation bör inte få långtidsbehandling med klorambucil. Monitorering Eftersom Leukeran kan ge irreversibel benmärgshämning ska blodstatus kontrolleras noggrant hos patienter under behandling. Vid terapeutiska doser hämmar Leukeran lymfocyterna men har mindre effekt på neutrofila leukocyter, trombocyter och hemoglobinnivåer. Det är inte nödvändigt att avbryta Leukeran-behandlingen vid första tecken på minskning av neutrofila leukocyter, men det måste beaktas att minskningen kan fortgå i 10 dagar eller mer efter sista dosen. Strålbehandlingar gör benmärgen mera känslig och Leukeran bör därför inte ges under de första 4 veckorna efter att en full serie strålbehandlingar eller annan kemoterapi givits. Vid lymfocytisk infiltration av benmärgen eller vid benmärgshypoplasi bör dosen inte överskrida 0,1 mg/kg kroppsvikt. Den pediatriska populationen med nefrotiskt syndrom, patienter som erhåller högdos pulsbehandling samt patienter med anamnes på krampanfall bör observeras noga efter administrering av Leukeran då dessa patienter löper högre risk än andra att utveckla kramper. Nedsatt njurfunktion Det finns inga data som tyder på att dosjustering är nödvändig vid nedsatt njurfunktion, men dessa patienter bör ändå övervakas noggrant eftersom de har högre benägenhet att utveckla benmärgssuppression med azotemi. Nedsatt leverfunktion Klorambucil metaboliseras huvudsakligen i levern varför patienter med nedsatt leverfunktion bör övervakas noga för tecken och symtom på toxicitet. För patienter med gravt nedsatt leverfunktion bör dossänkning övervägas. Det finns dock inte tillräckliga data för patienter med leverfunktionsnedsättning för att det ska gå att lämna specifika dosrekommendationer. Mutagenicitet och carcinogenicitet Det har visats att klorambucil orsakar kromatid- och kromosomskador hos människa. Akuta sekundära hematologiska maligniteter (framför allt leukemi och myelodysplastiskt syndrom) har rapporterats, särskilt efter långtidsbehandling (se avsnitt Biverkningar). En jämförelse mellan patienter med äggstockscancer som behandlades med alkylerande medel och sådana som inte fick sådana medel visade att alkylerare, inkluderande klorambucil, gav en signifikant ökning av incidensen av akut leukemi. Akut myelogen leukemi har rapporterats hos vissa patienter som fått klorambucil som tilläggsbehandling under en längre tid vid bröstcancer. Risken för leukemi måste vägas mot de terapeutiska fördelarna när behandling med klorambucil övervägs. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel:galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Vaccinering av personer med nedsatt immunförsvar med levande vaccin rekommenderas inte (se avsnitt Varningar och försiktighet). Purinnukleosidanaloger (som fludarabin, pentostatin och kladribin) ökade klorambucils cytotoxicitet ex vivo; den kliniska betydelsen av detta rön är emellertid okänd. Fenylbutazon tränger bort klorambucil från plasmaalbumin in vitro. Risk för potentierande toxiska effekter in vivo.",
        "pregnancy": "Graviditet Användning av klorambucil bör undvikas när det är möjligt, särskilt under den första trimestern. I varje enskilt fall måste man ta hänsyn till den potentiella faran för fostret och väga den mot den förväntade nyttan för modern. Som vid all cytotoxisk kemoterapi ska lämpligt preventivmedel användas då någon av parterna behandlas med Leukeran. Amning Leukeran ska ej användas under amning. Fertilitet Leukeran kan orsaka hämning av ovariefunktionen och amenorré. Dosberoende azoospermi har observerats efter totaldoser överskridande 400 mg. Varierande grad av återhämtning av spermatogenes har rapporterats hos patienter med lymfom efter behandling med klorambucil i doser om 410 till 2600 mg. Teratogenicitet Liksom andra cytotoxiska medel är Leukeran potentiellt teratogent (Prekliniska säkerhetsuppgifter).",
        "breastfeeding": "Leukeran ska ej användas under amning.",
        "fertility": "Leukeran kan orsaka hämning av ovariefunktionen och amenorré. Dosberoende azoospermi har observerats efter totaldoser överskridande 400 mg. Varierande grad av återhämtning av spermatogenes har rapporterats.",
        "driving": "Det finns ingen tillgänglig information om klorambucils effekter på körförmåga och användning av maskiner.",
        "side-effects": "För denna produkt finns ingen modern klinisk dokumentation som kan användas som stöd för bestämning av frekvensen för biverkningar. Frekvensen av biverkningar varierar med dosen av Leukeran och om Leukeran ges tillsammans med andra läkemedel. Följande klassificering har använts för att ange frekvenser: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1000) och mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkningar Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Vanliga Akuta, sekundära, hematologiska maligniteter (särskilt leukemi och myelodysplastiskt syndrom), särskilt efter långtidsbehandling. Blodet och lymfsystemet Mycket vanliga Benmärgssuppression1, leukopeni, neutropeni, trombocytopeni, pancytopeni. Vanliga Anemi. Mycket sällsynta Irreversibel benmärgssvikt. Immunsystemet Sällsynta Överkänslighet såsom urticaria och angioneurotiskt ödem efter första eller efterföljande dosering. (se Hud och subkutan vävnad) Centrala och perifera nervsystemet Vanliga Konvulsioner i pediatriska populationen med nefrotiskt syndrom. Sällsynta Konvulsioner2, partiell och/eller allmän hos den pediatriska populationen och hos vuxna som får dagliga behandlingsdoser eller en regim med pulser av högdosbehandling med klorambucil. Mycket sällsynta Motoriska funktionsstörningar inklusive tremor, muskelryckningar och myoklonus i frånvaro av konvulsioner. Perifer neuropati. Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Interstitiell lungfibros3, interstitiell lunginflammation. Magtarmkanalen Vanliga Mag-/tarmsjukdomar såsom illamående, kräkningar, diarré, munsår. Lever och gallvägar Sällsynta Hepatoxicitet, gulsot. Hud och subkutan vävnad Mindre vanliga Utslag. Sällsynta Stevens‑Johnsons sjukdom, toxisk epidermal nekrolys4. (se Immunsystemet) Njure och urinvägar Mycket sällsynta Steril cystit. Reproduktionsorgan och bröstkörtel Ingen känd frekvens Amenorré, azoospermi. Allmänna symptom och/eller symptom vid administreringsstället Sällsynta Feber. 1. Även om benmärgssuppression förekommer ofta är den vanligen reversibel om klorambucil sätts ut tillräckligt tidigt 2. Patienter med anamnes på konvulsioner/krampanfall löper högre risk att utveckla krampanfall. 3. Allvarlig interstitiell lungfibros har ibland rapporterats hos patienter med kronisk lymfocytär leukemi som står på långtidsbehandling med Leukeran. Lungfibros kan vara reversibel vid utsättande av behandlingen. 4. Hudutslag har rapporterats fortskrida till allvarliga sjukdomar, inklusive Steven-Johnsons sjukdom och toxisk epidermal nekrolys. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Tecken och Symtom: Reversibel pancytopeni var det viktigaste tecknet på oavsiktlig överdosering med Leukeran. Neurologisk toxicitet varierande från agitation och ataxi till multipla generaliserade krampanfall har inträffat. Behandling: Eftersom det inte finns någon känd antidot ska blodbilden följas noggrant och allmänt understödjande åtgärder bör vidtas, inklusive blodtransfusion vid behov.",
        "pharmacodynamic": "Verkningsmekanism: Klorambucil är ett derivat av kvävesenapsgas som fungerar som en bifunktionell alkylerare. Utöver att störa DNA replikationen inducerar klorambucil cellulär apoptos via ackumulering av cytosoliskt p53 och efterföljande aktivering av ett pro-apoptotisk protein (Bax). Farmakodynamisk effekt: Klorambucils cytotoxiska effekt beror på både klorambucil och dess huvudmetabolit bis 2 kloretyl 2(4 aminofenyl)-ättiksyra (phenylacetic acid mustard (PAAM)) (Se avsnitt Farmakokinetiska egenskaper). Resistensmekanism: Klorambucil är ett aromatiskt derivat av kvävesenapsgas och resistens mot kvävesenapsgas har rapporterats vara sekundär till: förändringar i transporten av dessa substanser och deras metaboliter via olika multiresistenta proteiner, förändringar i kinetiken för de DNA tvärbindningar som bildas av dessa substanser och förändringar i apoptos och förändrad DNA reparation. Klorambucil är inte ett substrat för multiresistent protein 1 (MRP1 eller ABCC1) men dess glutationkonjugat är substrat för MRP1 (ABCC1) och MRP2 (ABCC2).",
        "pharmacokinetic": "Absorption: Klorambucil absorberas väl genom passiv diffusion från magtarmkanalen och är mätbart inom 15-30 minuter efter administrering. Biotillgängligheten för peroralt klorambucil är cirka 70-100 % efter administrering av enkeldoser på 10-200 mg. I en studie där 12 patienter fick klorambucil peroralt i doser på 0,2 mg/kg kroppsvikt uppnåddes maximal plasmakoncentration (492 ± 160 nanogram/ml), justerad mot genomsnittsdosen, inom 0,25 2 timmar efter administrering. I överensstämmelse med den snabba, förutsägbara absorptionen av klorambucil, har klorambucils farmakokinetik uppvisat en relativt liten interindividuell variabilitet efter perorala doser på 15-70 mg (2-faldig intraindividuell variabilitet och 2-4-faldig interindividuell variabilitet i AUC). Absorptionen av klorambucil fördröjs och minskar något när det tas med föda. I en studie på 10 patienter ökade födointagen mediantiden till Cmax med över 100 %, minskade den maximala plasmakoncentrationen och minskade genomsnittligt AUC (0-∞) med cirka 27 % (se avsnitt Dosering och administreringssätt). Distribution: Klorambucil har en distributionsvolym på cirka 0,14-0,24 l/kg. Klorambucil binder kovalent både till plasmaproteiner, främst albumin (98 %), och röda blodkroppar. Metabolism: Klorambucil metaboliseras i hög grad i levern genom monodikloretylering och β-oxidation, och bildar huvudmetaboliten bis-2-kloretyl-2(4-aminofenyl)-ättiksyra (phenylacetic acid mustard, förkortat PAAM) som har alkylerande aktivitet hos djur. Klorambucil och PAAM bryts ned in vivo till monohydroxi- och dihydroxiderivat. Därutöver reagerar klorambucil med glutation och bildar mono- och diglutationylkonjugat av klorambucil. Efter administrering av cirka 0,2 mg/kg peroralt klorambucil påvisades PAAM i plasma hos vissa patienter så tidigt som efter 15 minuter och en maximal plasmakoncentration (Cmax) på 306 ± 73 nanogram/ml, justerad mot genomsnittsdosen, uppnåddes inom 1-3 timmar. Eliminering: Halveringstiden i terminalfasen är 1,3-1,5 timmar för klorambucil och cirka 1,8 timmar för PAAM. Den renala utsöndringen av oförändrat klorambucil eller PAAM är mycket liten; mindre än 1 % av den administrerade dosen utsöndras i form av var och en av dessa i urinen inom 24 timmar, och resterande dos elimineras huvudsakligen som monohydroxi- och dihydroxiderivat.",
        "preclinical-info": "Teratogenicitet Data från studier på mus och råtta visar att klorambucil framkallar fosterskador, t ex kort eller knölig svans, mikroencefali och exencefali, digitala missbildningar (ectro-, brachy-, syn- och polydactyli) och förändringar i de långa rörbenen (minskad längd, avsaknad av en eller flera benkomponenter eller total avsaknad av ben-nybildning) efter oral administrering av 4-20 mg/kg. Hos råtta har klorambucil också visats framkalla njuravvikelser hos avkomman efter en enstaka intraperitoneal injektion på 3-6 mg/kg. Reproduktionstoxikologi Klorambucil ger skador på spermiebildningen och testikelatrofi hos råtta. Carcinogenicitet, mutagenitet Liksom andra cytotoxiska substanser är klorambucil mutagent in vitro och in vivo och cancerframkallande hos djur och människa. Farmakokinetik i hjärna och plasma Efter oral administrering av 14C-märkt klorambucil hos råttor, återfanns de högsta koncentrationerna av radioaktivt märkt material i plasman, levern och njurarna. Endast låga koncentrationer uppmättes i råttors hjärnvävnad efter intravenös administrering av klorambucil.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 2 mg klorambucil. Hjälpämne med känd effekt: Varje tablett innehåller även 67,65 mg laktos. För fullständig förteckning över hjälpämnen, se avsnitt Förteckning över hjälpämnen. Förteckning över hjälpämnen Tablettkärna: Laktos (vattenfri), mikrokristallin cellulosa, kolloidal kiseldioxid, stearinsyra Tablettens filmdragering: Hypromellos, makrogol, titandioxid (färgämne E171), järnoxid (färgämne 172).",
        "incompatibility": "Ej relevant.",
        "env-effect": "Klorambucil Miljörisk: Risk för miljöpåverkan av klorambucil kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att klorambucil är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att klorambucil kan bioackumuleras, då data saknas.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C- 8 °C). Särskilda anvisningar för destruktion Vid hantering av Leukeran-tabletter ska Arbetarskyddsstyrelsens föreskrifter AFS 2005:5 ”Cytostatika och andra läkemedel med bestående toxisk effekt” följas. Under förutsättning att det yttre höljet på tabletten är intakt föreligger ingen risk vid hantering av Leukeran-tabletter. Tabletterna ska ej delas."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Får inte delas."
    },
    "miljöinformation": {
        "env-effect": "Klorambucil Miljörisk: Risk för miljöpåverkan av klorambucil kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att klorambucil är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att klorambucil kan bioackumuleras, då data saknas."
    },
    "skyddsinfo": {
        "composition": "Klorambucil 2 mg per tablett",
        "hazardous-properties": "Klorambucil är karcinogent (cancerframkallande), teratogent (fosterskadande) och mutagent (förändrar arvsanlagen). Irriterar hud och ögon. Kan nedsätta fertiliteten.",
        "precautions-during-handling": "Då tabletternas dragering är intakt är risken liten för skadliga effekter vid hantering. Leukeran tabletter får inte delas eller krossas. Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noga med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2005-12-20"
    },
    "product_name": {
        "product_name": "Leukeran®, Filmdragerad tablett 2 mg"
    }
}