{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre. I denna bipacksedel finner du information om: 1. Vad E-vimin är och vad det används för 2. Vad du behöver veta innan du tar E-vimin 3. Hur du tar E-vimin 4. Eventuella biverkningar 5. Hur E-vimin ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad E-vimin är och vad det används för E-vimin används vid brist på vitamin E. Brist på vitamin E kan till exempel bero på att upptaget av näringsämnen i tarmen inte är tillräckligt (malabsorption). Vitamin E är en antioxidant som skyddar cellernas membran. I E-vimin har vitamin E överförts från en fettlöslig till en vattenlöslig form. På så sätt fås ett bra upptag av vitaminet i kroppen.",
        "indication": "E-vimin används vid brist på vitamin E. Brist på vitamin E kan till exempel bero på att upptaget av näringsämnen i tarmen inte är tillräckligt (malabsorption). Vitamin E är en antioxidant som skyddar cellernas membran. I E-vimin har vitamin E överförts från en fettlöslig till en vattenlöslig form. På så sätt fås ett bra upptag av vitaminet i kroppen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar E-vimin Ta inte E-vimin om du är allergisk mot dl-alfa-tokoferylacetat (vitamin E) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel . Inga kända risker vid användning under graviditet. Vitamin E passerar över i modersmjölk, men påverkar troligen inte barn som ammas. Tala ändå med läkare vid mer än tillfällig användning av E-vimin under amning. Körförmåga och användning av maskiner Ingen känd påverkan av förmågan att köra bil eller utföra precisionsarbete.",
        "contraindication": "Ta inte E-vimin om du är allergisk mot dl-alfa-tokoferylacetat (vitamin E) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel . Inga kända risker vid användning under graviditet. Vitamin E passerar över i modersmjölk, men påverkar troligen inte barn som ammas. Tala ändå med läkare vid mer än tillfällig användning av E-vimin under amning.",
        "driving": "Körförmåga och användning av maskiner Ingen känd påverkan av förmågan att köra bil eller utföra precisionsarbete.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar E-vimin Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Doseringsanvisning Vanlig dos för vuxna är 1 kapsel 1-3 gånger dagligen. Läkare kan ha föreskrivit annan dos. Kapslarna bör sväljas hela. Om du har tagit för stor mängd av E-vimin Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning.",
        "overdosage": "Om du har tagit för stor mängd av E-vimin Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning.",
        "side-effects": "4. Eventuella biverkningar Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur E-vimin ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är: l-alfa-tokoferylacetat (vitamin E) 1 kapsel innehåller 100 mg Övriga innehållsämnen: gelatin, glycerol, makrogol, polysorbat. Innehavare av godkännande för försäljning Viatris AB, Box 23033, 104 35 Stockholm, Tel: 08 630 19 00 Denna bipacksedel ändrades senast 2023-06-26",
        "composition": "Innehållsdeklaration Den aktiva substansen är: l-alfa-tokoferylacetat (vitamin E) 1 kapsel innehåller 100 mg Övriga innehållsämnen: gelatin, glycerol, makrogol, polysorbat.",
        "prod-license": "Innehavare av godkännande för försäljning Viatris AB, Box 23033, 104 35 Stockholm, Tel: 08 630 19 00 Denna bipacksedel ändrades senast 2023-06-26"
    },
    "produktresume": {
        "tradename": "E-vimin 100 mg mjuka kapslar",
        "composition": "1 kapsel innehåller dl-α-tokoferylacetat 100 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kapsel, mjuk.Svagt gul transparent kapsel.",
        "clinical": "4.1 Terapeutiska indikationer E-hypovitaminos, till exempel beroende på malabsorption av vitamin E. 4.2 Dosering och administreringssätt 1 kapsel 1-3 gånger dagligen. Kapslarna bör sväljas hela. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Inga kända. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga kända. 4.6 Fertilitet, graviditet och amning Graviditet: Inga kända risker vid användning i föreskriven dosering under graviditet. Amning: Passerar över i modersmjölk men risk för påverkan på barnet synes osannolik. 4.7 Effekter på förmågan att framföra fordon och använda maskiner E-vimin har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Inga biverkningar kan förväntas vid rekommenderad dosering. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Mycket låg akut toxicitet.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: E-vitamin, ATC-kod: A11HA03E-vimin innehåller dl-α-tokoferylacetat (vitamin E).Vitamin E är ett fettlösligt vitamin som fungerar som antioxidant. E-vitamin skyddar omättade fettsyror i cellmembran mot oxidation genom att reagera med molekylärt syre och fria radikaler. 5.2 Farmakokinetiska egenskaper E-vimin innehåller ett ytaktivt ämne som ökar dl-α-tokoferylacetats löslighet i vatten. På detta sätt erhålls en god absorption vid såväl normal tarmfunktion som vid tarmrubbningar med försvårat upptag av fett. Med E-vimin förväntas därför högre serumkoncentrationer än efter tillförsel av vitaminet i fettlöslig form.Till största delen utsöndras dl-α-tokoferylacetat med gallan. En mindre del metaboliseras i levern. Metaboliterna utsöndras i urin. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska säkerhetsdata av relevans utöver vad som redan beaktas i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen macrogol polysorbat 80 gelatin glycerol 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Plastburk (HDPE) med 50, 100 eller 250 mjuka kapslar. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Viatris ABBox 23033104 35 Stockholm",
        "approval-number": "6916",
        "approval-first-date": "Första godkännandet: 1963-11-15Förnyat godkännande: 2008-11-29",
        "revision-date": "2023-06-26"
    },
    "fass_text": {
        "indication": "E-hypovitaminos, till exempel beroende på malabsorption av vitamin E.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges under Innehåll.",
        "dosage": "1 kapsel 1-3 gånger dagligen. Kapslarna bör sväljas hela.",
        "caution": "Inga kända.",
        "interaction": "Inga kända.",
        "pregnancy": "Inga kända risker vid användning i föreskriven dosering under graviditet.",
        "breastfeeding": "Passerar över i modersmjölk men risk för påverkan på barnet synes osannolik.",
        "driving": "E-vimin har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Inga biverkningar kan förväntas vid rekommenderad dosering. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Mycket låg akut toxicitet.",
        "pharmacodynamic": "E-vimin innehåller dl-α-tokoferylacetat (vitamin E). Vitamin E är ett fettlösligt vitamin som fungerar som antioxidant. E-vitamin skyddar omättade fettsyror i cellmembran mot oxidation genom att reagera med molekylärt syre och fria radikaler.",
        "pharmacokinetic": "E-vimin innehåller ett ytaktivt ämne som ökar dl-α-tokoferylacetats löslighet i vatten. På detta sätt erhålls en god absorption vid såväl normal tarmfunktion som vid tarmrubbningar med försvårat upptag av fett. Med E-vimin förväntas därför högre serumkoncentrationer än efter tillförsel av vitaminet i fettlöslig form. Till största delen utsöndras dl-α-tokoferylacetat med gallan. En mindre del metaboliseras i levern. Metaboliterna utsöndras i urin.",
        "preclinical-info": "Det finns inga prekliniska säkerhetsdata av relevans utöver vad som redan beaktas i produktresumén.",
        "composition": "1 kapsel innehåller: dl-α-tokoferylacetat 100 mg, macrogol, polysorbat 80, gelatin, glycerol."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "E-vimin®, Kapsel, mjuk 100 mg"
    }
}