{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Primolut-Nor är och vad det används för 2. Vad du behöver veta innan du använder Primolut-Nor 3. Hur du använder Primolut-Nor 4. Eventuella biverkningar 5. Hur Primolut-Nor ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Primolut-Nor är och vad det används för Noretisteronacetat är ett ämne som efterliknar det kvinnliga gulkroppshormonet (progesteron), som bildas i äggstockarna under den normala menstruationscykelns andra hälft. Primolut-Nor används för att korrigera blödningsmönstret i menstruationscykeln såsom stora blödningar, oregelbundna eller uteblivna blödningar (amenorré), för att skjuta upp menstruationen eller lindra besvär som kan uppträda före menstruationen, s.k. PMS, premenstruella besvär. Primolut-Nor används också i behandlingen av endometrios, dvs. då livmoderslemhinna återfinns utanför livmodern.",
        "indication": "Noretisteronacetat är ett ämne som efterliknar det kvinnliga gulkroppshormonet (progesteron), som bildas i äggstockarna under den normala menstruationscykelns andra hälft. Primolut-Nor används för att korrigera blödningsmönstret i menstruationscykeln såsom stora blödningar, oregelbundna eller uteblivna blödningar (amenorré), för att skjuta upp menstruationen eller lindra besvär som kan uppträda före menstruationen, s.k. PMS, premenstruella besvär. Primolut-Nor används också i behandlingen av endometrios, dvs. då livmoderslemhinna återfinns utanför livmodern.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Primolut-Nor Använd inte Primolut-Nor Innan du påbörjar behandlingen bör du genomgå en grundlig medicinsk och gynekologisk undersökning innefattande cervixprov samt kontroll av brösten. Vaginal blödning av okänd orsak ska utredas innan behandlingen påbörjas. Graviditet ska uteslutas innan behandlingen påbörjas. Om en förväntad månatlig blödning uteblir, måste graviditet uteslutas innan en ny behandlingsomgång påbörjas. Vid menstruationsförskjutning bör Primolut-Nor endast användas i de cykler man med säkerhet vet att en tidig graviditet ej föreligger. Använd inte Primolut-Nor: Använd inte Primolut-Nor om du har något av de tillstånd som anges nedan. Sluta även omedelbart att använda Primolut-Nor om något av dessa tillstånd uppkommer medan du använder preparatet. om du är allergisk mot noretisteron eller något annat innehållsämne i detta läkemedel (se avsnitt 6) om du är gravid eller misstänker att du är gravid om du har (eller har haft) en blodpropp i ett blodkärl i benen (djup ventrombos, DVT), i lungorna (lungemboli) eller något annat organ om du vet att du har en sjukdom som påverkar blodkoaguleringen – t.ex. protein C-brist, protein S-brist, antitrombin-III-brist, Faktor V Leiden eller antifosfolipidantikroppar om du behöver genomgå en operation eller om du blir sängliggande en längre period (se avsnittet ”Primolut-Nor och blodproppar”) om du har (eller har haft) en hjärtinfarkt eller en stroke (slaganfall) om du har (eller har haft) kärlkramp (ett tillstånd som orsakar svår bröstsmärta och kan vara ett första tecken på en hjärtinfarkt) eller transitorisk ischemisk attack (TIA – övergående strokesymtom) om du har någon av följande sjukdomar som kan öka risken för en blodpropp i artärerna: svår diabetes med skadade blodkärl mycket högt blodtryck en mycket hög nivå av fett i blodet (kolesterol eller triglycerider) ett tillstånd som kallas hyperhomocysteinemi om du har (eller har haft) en typ av migrän som kallas ”migrän med aura” om du har (eller har haft) en leversjukdom och din leverfunktion ännu inte är normal om du har (eller har haft) en tumör i levern om du har (eller har haft) eller om du misstänks ha hormonberoende bröstcancer eller cancer i könsorganen om du har oförklarliga blödningar från slidan Använd inte Primolut-Nor om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir (se även avsnitt Andra läkemedel och Primolut-Nor). Varningar och försiktighet Den aktiva substansen som finns i denna produkt omvandlas delvis till östrogen. Därför bör vissa varningar som ges i samband med användning av kombinerade p-piller tas i beaktande. Detta gäller till exempel risk för blodproppar. Tala om för läkare om något av följande tillstånd gäller dig. I vissa situationer behöver du vara särskilt försiktig när du tar Primolut-Nor, och din läkare kan behöva undersöka dig regelbundet. Rådgör även med din läkare om något av de nedan listade tillstånden uppträder för första gången, återkommer eller försämras under tiden du använder Primolut-Nor: om någon nära släkting har eller har haft bröstcancer om du har någon lever- eller gallsjukdom om du har diabetes (metabolisk sjukdom med förhöjda blodsockernivåer) om du lider av depression om du har Crohns sjukdom eller ulcerös kolit (kronisk inflammatorisk tarmsjukdom) om du har hemolytiskt-uremiskt syndrom (HUS - en störning av blodkoaguleringen som leder till njursvikt) om du har sicklecellanemi (en ärftlig sjukdom i de röda blodkropparna) om du har förhöjda blodfetter (hypertriglyceridemi) eller en ärftlighet för detta tillstånd. Hypertriglyceridemi har kopplats till en ökad risk för utveckling av pankreatit (inflammation i bukspottkörteln) om du behöver genomgå en operation eller blir sängliggande en längre period (se avsnitt 2 ”Primolut-Nor och Blodproppar”) om du nyss har fött barn löper du ökad risk att få blodproppar. Fråga läkaren hur snart efter förlossningen du kan börja använda Primolut-Nor om du har en inflammation i venerna under huden (ytlig tromboflebit) om du har åderbråck om du har epilepsi (se ”Andra läkemedel och Primolut-Nor”) om du har en systemisk lupus erythematosus (SLE – en sjukdom som påverkar ditt naturliga immunsystem) om du har en sjukdom som framkommit först under graviditet eller under tidigare användning av könshormoner (t.ex. nedsatt hörsel, en blodsjukdom som kallas porfyri, hudutslag med blåsor under graviditeten (graviditetsherpes), en nervsjukdom som orsakar plötsliga ryckningar i kroppen (Sydenhams korea)) om du har eller har haft kloasma (en missfärgning av huden, särskilt i ansiktet eller på halsen, så kallade ”graviditetsfläckar”). I detta fall ska du undvika direkt exponering för solljus eller ultraviolett ljus om du har ärftligt angioödem kan produkter innehållande östrogen framkalla eller förvärra symtomen. Du bör uppsöka en läkare omgående om du upplever symtom på angioödem, som t.ex. svullnad i ansiktet, tungan och/eller svalget, och/eller svårighet att svälja eller nässelfeber tillsammans med andningssvårigheter om du röker om du är överviktig (kroppsmasseindex eller BMI över 30 kg/m2) om du har högt blodtryck som inte kontrolleras med behandling om du har problem med hjärtat (klaffsjukdom, en hjärtrytmstörning som kallas förmaksflimmer) om du eller någon nära anhörig har haft en hjärtinfarkt eller en stroke i unga år (yngre än 50 år) om du eller någon i din släkt har haft en blodpropp i benen, lungorna eller andra organ i unga år (t.ex. under cirka 50 års ålder). I det här fallet kan du ha en ärftlig blodkoaguleringssjukdom om du har migrän Primolut-Nor och blodproppar Risken för blodproppar vid tillfällig eller kontinuerlig användning av Primolut-Nor är inte känd. Om du använder kombinerade hormonella preventivmedel ökar risken för en blodpropp jämfört med om du inte tog ett sådant preparat. I sällsynta fall kan en blodpropp blockera blodkärlen och orsaka allvarliga problem Blodproppar kan bildas i vener (kallas venös trombos, venös tromboembolism eller VTE) i artärer (kallas arteriell trombos, arteriell tromboembolism eller ATE) Det går inte alltid att återhämta sig helt efter blodproppar. I sällsynta fall kan de ha allvarliga kvarstående effekter och, i mycket sällsynta fall, vara dödliga. SÅ HÄR KÄNNER DU IGEN EN BLODPROPP Sök omedelbart läkare om du märker något av följande tecken eller symtom: Blodpropp i benet (djup ventrombos): svullnad av ett ben eller längs en ven i benet eller foten, framför allt om du också får smärta eller ömhet i benet som bara känns när du står eller går; ökad värme i det drabbade benet eller färgförändring av huden på benet, t.ex. blekt, rött eller blått. Blodpropp i lungan (lungemboli): plötslig oförklarlig andfåddhet eller snabb andning; plötslig hosta utan tydlig orsak som eventuellt kan leda till att du hostar blod; kraftig bröstsmärta som kan öka vid djupa andetag; kraftig ostadighetskänsla eller yrsel; snabba eller oregelbundna hjärtslag; svår smärta i magen. Blodpropp i ögat (retinal ventrombos): omedelbar synförlust eller smärtfri dimsyn som kan leda till synförlust. Hjärtinfarkt: bröstsmärta, obehag, tryck, tyngdkänsla; tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet; mättnadskänsla, matsmältningsbesvär eller känsla av kvävning; obehag i överkroppen som strålar mot ryggen, käken, halsen, armen och magen; svettning, illamående, kräkningar eller yrsel; extrem svaghet, ångest eller andfåddhet; snabba eller oregelbundna hjärtslag. Stroke: plötslig svaghet eller domning i ansikte, armar eller ben, speciellt på en sida av kroppen; plötslig förvirring, svårigheter att tala eller förstå; plötsliga synproblem i ett eller båda ögonen; plötsliga problem med att gå, yrsel, förlorad balans eller koordination; plötslig, allvarlig eller långvarig huvudvärk utan känd orsak; medvetslöshet eller svimning med eller utan anfall. Blodproppar som blockerar andra blodkärl: svullnad och lätt blåmissfärgning av en arm eller ett ben; svår smärta i magen (akut buk). BLODPROPPAR I EN VEN Vad kan hända om en blodpropp bildas i en ven? Användningen av kombinerade hormonella preventivmedel har förknippats med en ökning av risken för blodproppar i venen (venös trombos). Dessa biverkningar är dock sällsynta. Om en blodpropp bildas i en ven i benet eller foten kan det leda till en djup ventrombos (DVT). Om en blodpropp förflyttar sig från benet och stannar i lungan kan det leda till en lungemboli. I mycket sällsynta fall kan en blodpropp bildas i en ven i ett annat organ så som ögat (retinal ventrombos). När är risken att utveckla en blodpropp i en ven störst? Risken för att utveckla en blodpropp i en ven är störst under det första året som du för första gången använder kombinerade hormonella preventivmedel. Risken kan också vara högre om du börjar om med ett kombinerat hormonellt preventivmedel (samma produkt eller en annan produkt) efter ett uppehåll på 4 veckor eller längre. Efter det första året minskar risken, men den är alltid något högre än om du inte använder ett kombinerat hormonellt preventivmedel. När du slutar använda ett kombinerat hormonellt preventivmedel återgår risken för en blodpropp till det normala inom några veckor. Hur stor är risken för att utveckla en blodpropp? Risken beror på din naturliga risk för VTE och vilken typ av kombinerat hormonellt preventivmedel du tar. Den totala risken för en blodpropp i benet eller lungorna (DVT eller PE) är dock liten. Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel eller noretisteron eller norgestimat utvecklar cirka 5-7 en blodpropp under ett år. Det är ännu inte känt hur risken för blodpropp vid användning av Primolut-Nor kan jämföras med risken för ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel. Risk för att utveckla en blodpropp under ett år Kvinnor som inte använder kombinerat p piller/plåster/ring och som inte är gravida Cirka 2 av 10 000 kvinnor Kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel, noretisteron eller norgestimat Cirka 5-7 av 10 000 kvinnor Kvinnor som använder Primolut-Nor I nuläget inte känt. Faktorer som kan öka risken för en blodpropp i en ven Risken för en blodpropp är liten men vissa tillstånd ökar risken. Risken är högre: om du är överviktig (kroppsmasseindex eller BMI över 30 kg/m2); om du eller någon i din släkt har haft en blodpropp i benen, lungorna eller andra organ i unga år (t.ex. under cirka 50 års ålder); om du behöver genomgå en operation, eller om du blir sängliggande under en längre period på grund av en skada eller en sjukdom, eller om benet gipsas; när du blir äldre (särskilt om du är över ca 35 år); om du fött barn för några veckor sedan; vid flygresor (>4 timmar), särskilt om du har någon av de andra faktorer som listas här. BLODPROPPAR I EN ARTÄR Vad kan hända om en blodpropp bildas i en artär? På samma som en blodpropp i en ven kan en propp i en artär leda till allvarliga problem. Det kan t.ex. leda till en hjärtinfarkt eller en stroke. Faktorer som kan öka risken för en blodpropp i en artär Risken för en blodpropp är liten men vissa tillstånd ökar risken. Risken är högre: med stigande ålder (efter cirka 35 års ålder); om du röker; om du är överviktig; om du har högt blodtryck som inte kontrolleras med behandling; om du eller någon nära anhörig har haft en hjärtinfarkt eller en stroke i unga år (yngre än 50 år); om du eller någon nära släkting har höga blodfetter (kolesterol eller triglycerider); om du får migrän, speciellt migrän med en aura; om du har problem med hjärtat (klaffsjukdom, en hjärtrytmstörning som kallas förmaksflimmer); om du har diabetes. Primolut-Nor och cancer Bröstcancer har observerats något oftare hos kvinnor som använder kombinerade p-piller, men det är inte känt om detta beror på behandlingen. Till exempel kan det vara så att fler tumörer upptäcks hos kvinnor som använder kombinerade p-piller eftersom de oftare undersöks av läkare. Risken för brösttumörer minskar gradvis efter avslutad behandling med kombinerade hormonella preventivmedel. Det är viktigt att du regelbundet kontrollerar dina bröst och du bör kontakta din läkare om du känner någon knöl. I sällsynta fall har godartade levertumörer och ännu mer ovanligt, elakartade levertumörer rapporterats hos användare av hormoninnehållande läkemedel såsom Primolut-Nor. Dessa tumörer kan orsaka inre blödningar. Den viktigaste riskfaktorn för cancer i livmoderhalsen är infektion av humant papillom-virus (kondylom). Vissa studier har visat att långtidsanvändning av p-piller kan bidra till ökad risk för cancer i livmoderhalsen. Det är dock inte klarlagt i vilken utsträckning detta beror på andra faktorer som sexualvanor eller humant papillom-virus. Ovan nämnda tumörer kan vara livshotande eller kan ha dödlig utgång. Kontakta genast din läkare om du upplever svåra buksmärtor. Andra läkemedel och Primolut-Nor Tala om för din läkare eller farmaceut om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana, eftersom behandlingseffekten kan påverkas om Primolut-Nor tas samtidigt med andra läkemedel. Vissa läkemedel kan påverka blodkoncentrationen av Primolut-Nor kan göra Primolut-Nor mindre effektivt kan förorsaka oväntad blödning. Detta gäller läkemedel för behandling av: epilepsi (t ex primidon, fenytoin, barbiturater, karbamazepin, oxkarbazepin, topiramat, felbamat) tuberkulos (t ex rifampicin, rifabutin) hiv- och hepatit C-virusinfektioner (så kallade proteashämmare och omvänt transkriptashämmare av icke-nukleosid typ, t ex ritonavir, nevirapin, efavirenz) svampinfektioner (griseofulvin, azoler, t ex itrakonazol, vorikonazol, flukonazol) bakteriella infektioner (makrolider, t ex klaritromycin, erytromycin) vissa hjärtsjukdomar, högt blodtryck (kalciumkanalblockerare, t ex verapamil, diltiazem) artrit, artros (etorikoxib) högt blodtryck i blodkärlen i lungorna (bosentan) (traditionella) växtbaserade läkemedel som innehåller johannesört grapefruktjuice Primolut-Nor kan påverka effekten av andra läkemedel, t ex: läkemedel som innehåller cyklosporin epilepsiläkemedel innehållande lamotrigin (kan leda till en ökad förekomst av krampanfall) teofyllin (används för att behandla andningsproblem) tizanidin (används för att behandla muskelsmärta och/eller muskelkramper). Använd inte Primolut-Nor om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir eftersom detta kan leda till förhöjda levervärden (stegringar i leverenzymet ALAT). Primolut-Nor kan återinsättas ca 2 veckor efter att denna behandling har avslutats. Se avsnitt ”Använd inte Primolut-Nor”. Laboratorieprover Om du behöver ta ett blodprov, berätta för din läkare eller för laboratoriepersonalen att du tar Primolut-Nor eftersom detta kan påverka resultaten av vissa prover. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Primolut-Nor om du är gravid eller om du misstänker att du är gravid. Använd inte Primolut-Nor under tiden du ammar. Körförmåga och användning av maskiner Det finns inga kända effekter för Primolut-Nor på förmågan att framföra fordon eller använda maskiner.",
        "contraindication": "Använd inte Primolut-Nor Innan du påbörjar behandlingen bör du genomgå en grundlig medicinsk och gynekologisk undersökning innefattande cervixprov samt kontroll av brösten. Vaginal blödning av okänd orsak ska utredas innan behandlingen påbörjas. Graviditet ska uteslutas innan behandlingen påbörjas. Om en förväntad månatlig blödning uteblir, måste graviditet uteslutas innan en ny behandlingsomgång påbörjas. Vid menstruationsförskjutning bör Primolut-Nor endast användas i de cykler man med säkerhet vet att en tidig graviditet ej föreligger. Använd inte Primolut-Nor: Använd inte Primolut-Nor om du har något av de tillstånd som anges nedan. Sluta även omedelbart att använda Primolut-Nor om något av dessa tillstånd uppkommer medan du använder preparatet. om du är allergisk mot noretisteron eller något annat innehållsämne i detta läkemedel (se avsnitt 6) om du är gravid eller misstänker att du är gravid om du har (eller har haft) en blodpropp i ett blodkärl i benen (djup ventrombos, DVT), i lungorna (lungemboli) eller något annat organ om du vet att du har en sjukdom som påverkar blodkoaguleringen – t.ex. protein C-brist, protein S-brist, antitrombin-III-brist, Faktor V Leiden eller antifosfolipidantikroppar om du behöver genomgå en operation eller om du blir sängliggande en längre period (se avsnittet ”Primolut-Nor och blodproppar”) om du har (eller har haft) en hjärtinfarkt eller en stroke (slaganfall) om du har (eller har haft) kärlkramp (ett tillstånd som orsakar svår bröstsmärta och kan vara ett första tecken på en hjärtinfarkt) eller transitorisk ischemisk attack (TIA – övergående strokesymtom) om du har någon av följande sjukdomar som kan öka risken för en blodpropp i artärerna: svår diabetes med skadade blodkärl mycket högt blodtryck en mycket hög nivå av fett i blodet (kolesterol eller triglycerider) ett tillstånd som kallas hyperhomocysteinemi om du har (eller har haft) en typ av migrän som kallas ”migrän med aura” om du har (eller har haft) en leversjukdom och din leverfunktion ännu inte är normal om du har (eller har haft) en tumör i levern om du har (eller har haft) eller om du misstänks ha hormonberoende bröstcancer eller cancer i könsorganen om du har oförklarliga blödningar från slidan Använd inte Primolut-Nor om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir (se även avsnitt Andra läkemedel och Primolut-Nor).",
        "caution": "Varningar och försiktighet Den aktiva substansen som finns i denna produkt omvandlas delvis till östrogen. Därför bör vissa varningar som ges i samband med användning av kombinerade p-piller tas i beaktande. Detta gäller till exempel risk för blodproppar. Tala om för läkare om något av följande tillstånd gäller dig. I vissa situationer behöver du vara särskilt försiktig när du tar Primolut-Nor, och din läkare kan behöva undersöka dig regelbundet. Rådgör även med din läkare om något av de nedan listade tillstånden uppträder för första gången, återkommer eller försämras under tiden du använder Primolut-Nor: om någon nära släkting har eller har haft bröstcancer om du har någon lever- eller gallsjukdom om du har diabetes (metabolisk sjukdom med förhöjda blodsockernivåer) om du lider av depression om du har Crohns sjukdom eller ulcerös kolit (kronisk inflammatorisk tarmsjukdom) om du har hemolytiskt-uremiskt syndrom (HUS - en störning av blodkoaguleringen som leder till njursvikt) om du har sicklecellanemi (en ärftlig sjukdom i de röda blodkropparna) om du har förhöjda blodfetter (hypertriglyceridemi) eller en ärftlighet för detta tillstånd. Hypertriglyceridemi har kopplats till en ökad risk för utveckling av pankreatit (inflammation i bukspottkörteln) om du behöver genomgå en operation eller blir sängliggande en längre period (se avsnitt 2 ”Primolut-Nor och Blodproppar”) om du nyss har fött barn löper du ökad risk att få blodproppar. Fråga läkaren hur snart efter förlossningen du kan börja använda Primolut-Nor om du har en inflammation i venerna under huden (ytlig tromboflebit) om du har åderbråck om du har epilepsi (se ”Andra läkemedel och Primolut-Nor”) om du har en systemisk lupus erythematosus (SLE – en sjukdom som påverkar ditt naturliga immunsystem) om du har en sjukdom som framkommit först under graviditet eller under tidigare användning av könshormoner (t.ex. nedsatt hörsel, en blodsjukdom som kallas porfyri, hudutslag med blåsor under graviditeten (graviditetsherpes), en nervsjukdom som orsakar plötsliga ryckningar i kroppen (Sydenhams korea)) om du har eller har haft kloasma (en missfärgning av huden, särskilt i ansiktet eller på halsen, så kallade ”graviditetsfläckar”). I detta fall ska du undvika direkt exponering för solljus eller ultraviolett ljus om du har ärftligt angioödem kan produkter innehållande östrogen framkalla eller förvärra symtomen. Du bör uppsöka en läkare omgående om du upplever symtom på angioödem, som t.ex. svullnad i ansiktet, tungan och/eller svalget, och/eller svårighet att svälja eller nässelfeber tillsammans med andningssvårigheter om du röker om du är överviktig (kroppsmasseindex eller BMI över 30 kg/m2) om du har högt blodtryck som inte kontrolleras med behandling om du har problem med hjärtat (klaffsjukdom, en hjärtrytmstörning som kallas förmaksflimmer) om du eller någon nära anhörig har haft en hjärtinfarkt eller en stroke i unga år (yngre än 50 år) om du eller någon i din släkt har haft en blodpropp i benen, lungorna eller andra organ i unga år (t.ex. under cirka 50 års ålder). I det här fallet kan du ha en ärftlig blodkoaguleringssjukdom om du har migrän Primolut-Nor och blodproppar Risken för blodproppar vid tillfällig eller kontinuerlig användning av Primolut-Nor är inte känd. Om du använder kombinerade hormonella preventivmedel ökar risken för en blodpropp jämfört med om du inte tog ett sådant preparat. I sällsynta fall kan en blodpropp blockera blodkärlen och orsaka allvarliga problem Blodproppar kan bildas i vener (kallas venös trombos, venös tromboembolism eller VTE) i artärer (kallas arteriell trombos, arteriell tromboembolism eller ATE) Det går inte alltid att återhämta sig helt efter blodproppar. I sällsynta fall kan de ha allvarliga kvarstående effekter och, i mycket sällsynta fall, vara dödliga. SÅ HÄR KÄNNER DU IGEN EN BLODPROPP Sök omedelbart läkare om du märker något av följande tecken eller symtom: Blodpropp i benet (djup ventrombos): svullnad av ett ben eller längs en ven i benet eller foten, framför allt om du också får smärta eller ömhet i benet som bara känns när du står eller går; ökad värme i det drabbade benet eller färgförändring av huden på benet, t.ex. blekt, rött eller blått. Blodpropp i lungan (lungemboli): plötslig oförklarlig andfåddhet eller snabb andning; plötslig hosta utan tydlig orsak som eventuellt kan leda till att du hostar blod; kraftig bröstsmärta som kan öka vid djupa andetag; kraftig ostadighetskänsla eller yrsel; snabba eller oregelbundna hjärtslag; svår smärta i magen. Blodpropp i ögat (retinal ventrombos): omedelbar synförlust eller smärtfri dimsyn som kan leda till synförlust. Hjärtinfarkt: bröstsmärta, obehag, tryck, tyngdkänsla; tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet; mättnadskänsla, matsmältningsbesvär eller känsla av kvävning; obehag i överkroppen som strålar mot ryggen, käken, halsen, armen och magen; svettning, illamående, kräkningar eller yrsel; extrem svaghet, ångest eller andfåddhet; snabba eller oregelbundna hjärtslag. Stroke: plötslig svaghet eller domning i ansikte, armar eller ben, speciellt på en sida av kroppen; plötslig förvirring, svårigheter att tala eller förstå; plötsliga synproblem i ett eller båda ögonen; plötsliga problem med att gå, yrsel, förlorad balans eller koordination; plötslig, allvarlig eller långvarig huvudvärk utan känd orsak; medvetslöshet eller svimning med eller utan anfall. Blodproppar som blockerar andra blodkärl: svullnad och lätt blåmissfärgning av en arm eller ett ben; svår smärta i magen (akut buk). BLODPROPPAR I EN VEN Vad kan hända om en blodpropp bildas i en ven? Användningen av kombinerade hormonella preventivmedel har förknippats med en ökning av risken för blodproppar i venen (venös trombos). Dessa biverkningar är dock sällsynta. Om en blodpropp bildas i en ven i benet eller foten kan det leda till en djup ventrombos (DVT). Om en blodpropp förflyttar sig från benet och stannar i lungan kan det leda till en lungemboli. I mycket sällsynta fall kan en blodpropp bildas i en ven i ett annat organ så som ögat (retinal ventrombos). När är risken att utveckla en blodpropp i en ven störst? Risken för att utveckla en blodpropp i en ven är störst under det första året som du för första gången använder kombinerade hormonella preventivmedel. Risken kan också vara högre om du börjar om med ett kombinerat hormonellt preventivmedel (samma produkt eller en annan produkt) efter ett uppehåll på 4 veckor eller längre. Efter det första året minskar risken, men den är alltid något högre än om du inte använder ett kombinerat hormonellt preventivmedel. När du slutar använda ett kombinerat hormonellt preventivmedel återgår risken för en blodpropp till det normala inom några veckor. Hur stor är risken för att utveckla en blodpropp? Risken beror på din naturliga risk för VTE och vilken typ av kombinerat hormonellt preventivmedel du tar. Den totala risken för en blodpropp i benet eller lungorna (DVT eller PE) är dock liten. Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel eller noretisteron eller norgestimat utvecklar cirka 5-7 en blodpropp under ett år. Det är ännu inte känt hur risken för blodpropp vid användning av Primolut-Nor kan jämföras med risken för ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel. Risk för att utveckla en blodpropp under ett år Kvinnor som inte använder kombinerat p piller/plåster/ring och som inte är gravida Cirka 2 av 10 000 kvinnor Kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel, noretisteron eller norgestimat Cirka 5-7 av 10 000 kvinnor Kvinnor som använder Primolut-Nor I nuläget inte känt. Faktorer som kan öka risken för en blodpropp i en ven Risken för en blodpropp är liten men vissa tillstånd ökar risken. Risken är högre: om du är överviktig (kroppsmasseindex eller BMI över 30 kg/m2); om du eller någon i din släkt har haft en blodpropp i benen, lungorna eller andra organ i unga år (t.ex. under cirka 50 års ålder); om du behöver genomgå en operation, eller om du blir sängliggande under en längre period på grund av en skada eller en sjukdom, eller om benet gipsas; när du blir äldre (särskilt om du är över ca 35 år); om du fött barn för några veckor sedan; vid flygresor (>4 timmar), särskilt om du har någon av de andra faktorer som listas här. BLODPROPPAR I EN ARTÄR Vad kan hända om en blodpropp bildas i en artär? På samma som en blodpropp i en ven kan en propp i en artär leda till allvarliga problem. Det kan t.ex. leda till en hjärtinfarkt eller en stroke. Faktorer som kan öka risken för en blodpropp i en artär Risken för en blodpropp är liten men vissa tillstånd ökar risken. Risken är högre: med stigande ålder (efter cirka 35 års ålder); om du röker; om du är överviktig; om du har högt blodtryck som inte kontrolleras med behandling; om du eller någon nära anhörig har haft en hjärtinfarkt eller en stroke i unga år (yngre än 50 år); om du eller någon nära släkting har höga blodfetter (kolesterol eller triglycerider); om du får migrän, speciellt migrän med en aura; om du har problem med hjärtat (klaffsjukdom, en hjärtrytmstörning som kallas förmaksflimmer); om du har diabetes. Primolut-Nor och cancer Bröstcancer har observerats något oftare hos kvinnor som använder kombinerade p-piller, men det är inte känt om detta beror på behandlingen. Till exempel kan det vara så att fler tumörer upptäcks hos kvinnor som använder kombinerade p-piller eftersom de oftare undersöks av läkare. Risken för brösttumörer minskar gradvis efter avslutad behandling med kombinerade hormonella preventivmedel. Det är viktigt att du regelbundet kontrollerar dina bröst och du bör kontakta din läkare om du känner någon knöl. I sällsynta fall har godartade levertumörer och ännu mer ovanligt, elakartade levertumörer rapporterats hos användare av hormoninnehållande läkemedel såsom Primolut-Nor. Dessa tumörer kan orsaka inre blödningar. Den viktigaste riskfaktorn för cancer i livmoderhalsen är infektion av humant papillom-virus (kondylom). Vissa studier har visat att långtidsanvändning av p-piller kan bidra till ökad risk för cancer i livmoderhalsen. Det är dock inte klarlagt i vilken utsträckning detta beror på andra faktorer som sexualvanor eller humant papillom-virus. Ovan nämnda tumörer kan vara livshotande eller kan ha dödlig utgång. Kontakta genast din läkare om du upplever svåra buksmärtor.",
        "interaction": "Andra läkemedel och Primolut-Nor Tala om för din läkare eller farmaceut om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana, eftersom behandlingseffekten kan påverkas om Primolut-Nor tas samtidigt med andra läkemedel. Vissa läkemedel kan påverka blodkoncentrationen av Primolut-Nor kan göra Primolut-Nor mindre effektivt kan förorsaka oväntad blödning. Detta gäller läkemedel för behandling av: epilepsi (t ex primidon, fenytoin, barbiturater, karbamazepin, oxkarbazepin, topiramat, felbamat) tuberkulos (t ex rifampicin, rifabutin) hiv- och hepatit C-virusinfektioner (så kallade proteashämmare och omvänt transkriptashämmare av icke-nukleosid typ, t ex ritonavir, nevirapin, efavirenz) svampinfektioner (griseofulvin, azoler, t ex itrakonazol, vorikonazol, flukonazol) bakteriella infektioner (makrolider, t ex klaritromycin, erytromycin) vissa hjärtsjukdomar, högt blodtryck (kalciumkanalblockerare, t ex verapamil, diltiazem) artrit, artros (etorikoxib) högt blodtryck i blodkärlen i lungorna (bosentan) (traditionella) växtbaserade läkemedel som innehåller johannesört grapefruktjuice Primolut-Nor kan påverka effekten av andra läkemedel, t ex: läkemedel som innehåller cyklosporin epilepsiläkemedel innehållande lamotrigin (kan leda till en ökad förekomst av krampanfall) teofyllin (används för att behandla andningsproblem) tizanidin (används för att behandla muskelsmärta och/eller muskelkramper). Använd inte Primolut-Nor om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir eftersom detta kan leda till förhöjda levervärden (stegringar i leverenzymet ALAT). Primolut-Nor kan återinsättas ca 2 veckor efter att denna behandling har avslutats. Se avsnitt ”Använd inte Primolut-Nor”. Laboratorieprover Om du behöver ta ett blodprov, berätta för din läkare eller för laboratoriepersonalen att du tar Primolut-Nor eftersom detta kan påverka resultaten av vissa prover.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Primolut-Nor om du är gravid eller om du misstänker att du är gravid. Använd inte Primolut-Nor under tiden du ammar.",
        "driving": "Körförmåga och användning av maskiner Det finns inga kända effekter för Primolut-Nor på förmågan att framföra fordon eller använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Primolut-Nor Ta alltid Primolut-Nor enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Svälj tabletterna hela tillsammans med vätska. Om du har samlag bör du använda icke-hormonella preventivmetoder (till exempel kondom) istället för att ta p-piller. Om du misstänker att du har blivit gravid trots att du har använt skydd, måste behandlingen avbrytas tills tillståndet har klargjorts av din läkare. Följande doseringar rekommenderas: Dysfunktionell blödning (onormal blödning) Ta en tablet Primolut-Nor 5 mg 2 gånger dagligen i 10 dagar. I de flesta fall stoppar detta den blödning från livmodern (uterin blödning), som inte orsakas av anatomisk avvikelse såsom slemhinnepolyper eller muskelknutor, inom 1 till 3 dagar, men för att säkerställa behandlingens effekt måste man ta Primolut-Nor 5 mg under samtliga 10 dagar. Ungefär 2 till 4 dagar efter avslutad behandling uppkommer en blödning, som är av samma mängd och varaktighet som vid en normal menstruation. I enstaka fall kan små blödningar förekomma efter att den ursprungliga blödningen har upphört. Om detta inträffar ska du inte avbryta eller helt sluta att ta dina tabletter. Om den vaginala blödningen inte upphör trots att du har tagit dina tabletter som du ska, måste sjukliga tillstånd och orsaker som inte är förknippade med könsorganen, övervägas, då det oftast kräver andra åtgärder. Detta gäller även när en riklig blödning återkommer under tiden du tar dina tabletter efter att den ursprungliga blödningen upphört. » Om följande inträffar ska du kontakta din läkare. För att förhindra att en dysfunktionell blödning återkommer (om du inte har menstruationscykler med ägglossning) kan din läkare besluta att du ska ta Primolut-Nor 5 mg tabletter som profylax (1 tablett 1 till 2 gånger dagligen från cykelns 16:e till 25:e dag (cykelns första dag = sista blödningens första dag). Genombrottsblödningen inträffar några dagar efter det att du tagit den sista tabletten. Primär och sekundär amenorré (oregelbunden eller utebliven menstruation) Hormonbehandling av sekundär amenorré kan endast göras efter utesluten graviditet. Primär eller sekundär amenorré orsakas ibland av ett prolaktinom (en förändring av en körtel i hjärnan som producerar ökade mängder av en hormonlik substans som heter prolaktin) som måste uteslutas av din läkare innan behandling med Primolut-Nor påbörjas. Din läkare kommer att skriva ut ett östrogen till dig (t.ex. i 14 dagar) innan du börjar med Primolut-Nor 5 mg. Därefter ska du ta 1 tablett Primolut-Nor 5 mg 1 till 2 gånger dagligen i 10 dagar. Genombrottsblödningen inträffar inom några dagar efter det att du tagit den sista tabletten. Om man har uppnått en tillräcklig produktion av östrogen i din kropp, kan man göra ett försök att avsluta östrogenbehandlingen och sätta igång blödningscykeln genom att ta 1 tablett Primolut-Nor 5 mg två gånger dagligen från cykelns 16:e till 25:e dag. Premenstruella besvär (PMS) En tablett Primolut-Nor 5 mg 1 till 2 gånger dagligen under andra halvan (lutealfasen) av cykeln kan lindra eller förbättra premenstruella symtom såsom huvudvärk, nedstämdhet, vattenansamling och bröstspänningar. Menstruationsförskjutning Menstruationsblödning kan skjutas fram genom användning av Primolut-Nor 5 mg. Denna metod ska dock endast användas om du inte löper någon risk att bli gravid under behandlingscykeln. Ta 1 tablett Primolut-Nor 5 mg 2 gånger dagligen i maximalt 10 till 14 dagar, med början ungefär 3 dagar innan förväntad menstruation. Blödning kommer att starta 2 till 3 dagar efter att medicineringen har avslutats. Endometrios Påbörja behandlingen mellan cykelns 1:a och 5:e dag med 1 tablett Primolut-Nor 5 mg två gånger dagligen. Om stänkblödning uppkommer kan dosen ökas till 2 tabletter två gånger dagligen. Om blödningen upphör bör du överväga att återgå till den ursprungliga dosen. Fortsätt med behandlingen under minst 4 till 6 månader. Med ett oavbrutet dagligt intag förekommer vanligtvis ingen ägglossning eller menstruation. Genombrottsblödningen kommer att inträffa efter att hormonbehandlingen har avslutats. Om du har tagit för stor mängd av Primolut-Nor Om du fått i dig för stor mängd läkemedel kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel. 112.) Symptom vid överdosering kan vara illamående, kräkningar eller vaginalblödning. Om du har glömt att ta Primolut-Nor Effekten av Primolut-Nor kan försämras om du glömmer att ta en tablett enligt anvisningar. Den senast missade tabletten ska tas så snart du kommer ihåg det, därefter ska du fortsätta med tablettintaget vid den vanliga tidpunkten följande dag. Ta inte dubbel dos för att kompensera för glömd tablett. Om du slutar att ta Primolut-Nor Det uppkommer inga speciella symtom om du slutar att ta Primolut-Nor men det finns en risk för att du återfår dina ursprungliga besvär.",
        "overdosage": "Om du har tagit för stor mängd av Primolut-Nor Om du fått i dig för stor mängd läkemedel kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel. 112.) Symptom vid överdosering kan vara illamående, kräkningar eller vaginalblödning.",
        "missed": "Om du har glömt att ta Primolut-Nor Effekten av Primolut-Nor kan försämras om du glömmer att ta en tablett enligt anvisningar. Den senast missade tabletten ska tas så snart du kommer ihåg det, därefter ska du fortsätta med tablettintaget vid den vanliga tidpunkten följande dag. Ta inte dubbel dos för att kompensera för glömd tablett.",
        "withdrawal": "Om du slutar att ta Primolut-Nor Det uppkommer inga speciella symtom om du slutar att ta Primolut-Nor men det finns en risk för att du återfår dina ursprungliga besvär.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Primolut-Nor orsaka biverkningar men alla användare behöver inte få dem. Biverkningar är mer vanliga under de första behandlingsmånaderna med Primolut-Nor och minskar med fortsatt behandling. Förutom de biverkningar som finns listade i avsnittet ”Var särskilt försiktig med Primolut-Nor” har följande biverkningar rapporterats. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Livmoder/Vaginal blödning inklusive stänkblödning* Sparsamma menstruationer (hypomenorré)* Vanliga (kan förekomma hos upp till 1 av 10 användare): Huvudvärk Illamående Uteblivna menstruationer (amenorré)* Generaliserad svullnad (ödem) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Migrän Akne och seborré Minskad sexlust Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Överkänslighetsreaktioner Nässelutslag (urtikaria) Hudutslag Klåda Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Synstörningar Andnöd (dyspné) Har rapporterats (förekommer hos ett okänt antal användare): Nedstämdhet Påverkan på leverfunktionen * om använt för behandling av livmoderslemhinna utanför livmodern (endometrios) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Primolut-Nor ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blisterkartan och kartongen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Ljuskänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med mediciner som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är noretisteronacetat. Övriga innehållsämnen är laktosmonohydrat, majsstärkelse, povidon 25000, talk och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Primolut-Nor finns i blisterförpackning med 20 och 30 tabletter. Innehavare av godkännande för försäljning Bayer AB Gustav III:s Boulevard 56 169 74 Solna Tillverkare: Bayer Weimar GmbH und Co. KG 99427 Weimar Tyskland Denna bipacksedel ändrades senast 2019-05-02",
        "composition": "Innehållsdeklaration Den aktiva substansen är noretisteronacetat. Övriga innehållsämnen är laktosmonohydrat, majsstärkelse, povidon 25000, talk och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Primolut-Nor finns i blisterförpackning med 20 och 30 tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning Bayer AB Gustav III:s Boulevard 56 169 74 Solna Tillverkare: Bayer Weimar GmbH und Co. KG 99427 Weimar Tyskland Denna bipacksedel ändrades senast 2019-05-02"
    },
    "produktresume": {
        "tradename": "Primolut-Nor 5 mg tabletter",
        "composition": "Varje tablett innehåller 5 mg noretisteronacetat.För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Tablett.Vita runda plana med krysskåra märkta AP inom en sexhörning, 7 mm i diameter.",
        "clinical": "4.1 Terapeutiska indikationer Dysfunktionella blödningar inklusive recidivprofylax. Menstruationsförskjutning. Endometrios. Primär och långvarig sekundär amenorré. Premenstruella besvär. 4.2 Dosering och administreringssätt Administreringssätt Oral användning Dosering Tabletterna ska sväljas hela med vätska. Om skydd mot graviditet krävs ska en icke-hormonell barriärmetod användas. Dysfunktionella blödningar En tablett Primolut Nor 5 mg ska tas två gånger dagligen i 10 dagar. I de flesta fall upphör blödningen inom 1 till 3 dagar. För att försäkra sig om tillräcklig behandlingseffekt ska Primolut Nor 5 mg tas i totalt 10 dagar. Omkring 2 till 4 dagar efter avslutad behandling uppkommer en blödning som kommer att vara av samma intensitet och längd som en vanlig menstruationsblödning. Mindre blödningar under behandlingen Ibland kan en mindre blödning inträffa efter att den initiala blödningen upphört, men tablettintaget ska inte avbrytas på grund av det. Uteblivet upphörande av blödning, kraftig genombrottsblödning Om en vaginal blödning inte upphör trots att tabletter tagits enligt rekommendation måste andra organiska eller extragenitala orsaker utredas (t.ex. polyper, cancer i livmoderhalsen eller i livmoderslemhinnan, myom, rester efter en abort, utomkvedshavandeskap eller koagulationsstörningar) så att nödvändiga åtgärder kan vidtas. Detta gäller också om en relativt kraftig blödning inträffar under tablettintag, efter att den initiala blödningen först upphört. Recidivprofylax För att förebygga att dysfunktionell blödning återuppstår hos patienter med anovulatoriska cykler, kan Primolut Nor 5 mg administreras profylaktiskt (1 tablett, 1 till 2 gånger dagligen från den 16:e till den 25:e dagen i cykeln, 1:a dagen i cykeln = 1:a dagen av den senaste blödningen). Genombrottsblödning inträffar då några dagar efter att den sista tabletten har tagits. Primär och långvarig sekundär amenorré Innan hormonbehandling av långvarig sekundär amenorré påbörjas ska graviditet uteslutas.Innan behandling av primär eller långvarig sekundär amenorré påbörjas måste förekomsten av en prolaktin-producerande tumör i hypofysen uteslutas. Man kan inte utesluta möjligheten att ett makroadenom kan öka i storlek vid längre tids behandling med höga doser av östrogen. “Endometrial Priming” genom östrogenbehandling ska ske (t.ex. i 14 dagar) innan behandling med Primolut Nor 5 mg inleds. Efter behandlingen ges 1 tablett Primolut Nor 5 mg 1 till 2 gånger dagligen i 10 dagar. Genombrottsblödning inträffar inom några dagar efter att sista tabletten har tagits.Försök kan göras att avbryta östrogenbehandlingen och inducera en cyklisk blödning genom att administrera enbart en tablett Primolut Nor 5 mg två gånger dagligen, från den 16:e till den 25:e dagen i cykeln. Premenstruella besvär En tablett Primolut Nor 5 mg tas 1 till 2 gånger dagligen under luteal-fasen av cykeln (dag 16-25). Menstruationsförskjutning En tablett Primolut Nor 5 mg 2 gånger dagligen i maximalt 10 till 14 dagar med start omkring 3 dagar innan förväntad menstruation. Blödningen inträffar 2 till 3 dagar efter att medicineringen avbrutits.Denna metod ska endast användas för patienter som inte löper risk att bli gravida under behandlingscykeln. Endometrios Behandlingen ska inledas mellan den första och den 5:e dagen av cykeln med 1 tablett Primolut Nor 5 mg 2 gånger dagligen. Vid stänkblödningar kan dosen ökas till 2 tabletter 2 gånger dagligen. Om blödningen upphör återupptas den ursprungliga dosen. Behandlingen ska pågå i minst 4 till 6 månader. Vid ett dagligt intag utan tablettuppehåll kommer ägglossning och menstruation vanligtvis inte att inträffa. 4.3 Kontraindikationer Primolut Nor ska inte användas vid nedanstående tillstånd. Om något av dessa tillstånd uppkommer under användning av Primolut Nor så ska behandlingen omedelbart sättas ut. Känd eller misstänkt graviditet Förekomst av eller risk för venös tromboembolism (VTE) Venös tromboembolism – pågående VTE (på antikoagulantia) eller anamnes på (t.ex. djup ventrombos [DVT] eller lungemboli [PE]) Känd ärftlig eller förvärvad predisposition för venös tromboembolism, t.ex. APC-resistens (inklusive Faktor-V-Leiden), antitrombin-III-brist, protein C-brist, protein S-brist Större kirurgiskt ingrepp med långvarig immobilisering (se avsnitt 4.4) Hög risk för venös tromboembolism på grund av förekomst av flera riskfaktorer (se avsnitt 4.4) Förekomst av eller risk för arteriell tromboembolism (ATE) Arteriell tromboembolism – anamnes på pågående arteriell tromboembolism (t.ex. myokardiell infarkt, stroke) eller prodromalsymtom (t.ex. angina pectoris, TIA) Känd ärftlig eller förvärvad predisposition för arteriell tromboembolism, t.ex. hyperhomocysteinemi och antifosfolipidantikroppar (antikardiolipinantikroppar, lupus antikoagulant) Migrän med fokala neurologiska symtom i anamnesen Hög risk för arteriell tromboembolism på grund av flera riskfaktorer (se avsnitt 4.4) eller på grund av förekomst av en allvarlig riskfaktor som: diabetes mellitus med vaskulära symptom, allvarlig hypertoni eller dyslipoproteinemi Pågående eller tidigare allvarlig leversjukdom, så länge leverfunktionsvärdena inte återgått till de normala. Pågående eller tidigare levertumörer (benigna eller maligna). Känd eller misstänkt hormonberoende malign tumör i t ex genitalia eller bröst. Vaginalblödning utan känd etiologi. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Primolut-Nor är kontraindicerat vid samtidig användning av läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir (se avsnitt 4.4 och 4.5) 4.4 Varningar och försiktighet Innan en behandling med Primolut-Nor påbörjas skall en grundlig medicinsk och gynekologisk undersökning, inkluderande brösten, utföras och graviditet uteslutas.Vaginalblöding av okänd etiologi skall utredas innan behandlingen påbörjas.Vid indikationerna primär amenorré samt premenstruella besvär rekommenderas att patienten under terapin använder en icke hormonell preventivmetod. Om en bortfallsblödning uteblir under behandlingen, skall graviditet uteslutas innan en ny behandlingsomgång påbörjas.Vid menstruationsförskjutning bör Primolut-Nor endast användas i de cykler man med säkerhet vet att en tidig graviditet ej föreligger.Vid sekundär amenorré skall en hormonbehandling påbörjas tidigast 8 veckor efter den sista menstruationen. Varningar relaterade till bildning av etinylestradiol Noretisteron metaboliseras delvis till etinylestradiol efter oral administrering, vilket beräknas motsvara en ekvivalent dos av 4-6 µg etinylestradiol per 1 mg oralt administrerad norestisteron/noretisteronacetat (se avsnitt 5.2). På grund av den partiella omvandlingen av noretisteron till etinylestradiol, förväntas administration av Primolut-Nor resultera i liknande farmakologiska effekter som ses med kombinerade hormonella preventivmedel på teoretisk basis. Därför bör de allmänna varningar som förknippas med användning av kombinerade hormonella preventivmedel beaktas. Vid förekomst av något av de tillstånd eller riskfaktorer som anges nedan, bör lämpligheten av Primolut-Nor diskuteras med kvinnan. Om något av dessa tillstånd eller riskfaktorer förvärras eller uppträder för första gången, ska kvinnan ta kontakt med sin läkare. Läkaren ska då besluta om användningen ska avbrytas. Risk för venös tromboembolism (VTE) Användning av ett kombinerat hormonellt preventivmedel ökar risken för venös tromboembolism (VTE) jämfört med icke användning. Beslutet att använda Primolut-Nor ska tas först efter en diskussion med kvinnan för att säkerställa att hon känner till risken för VTE, hur hennes riskfaktorer påverkar den här risken, och att hennes VTE-risk är störst under det första året hon använder produkten.Risken för VTE vid intermittent eller kontinuerlig behandling med Primolut-Nor är inte känd.För jämförelse, av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller noretisteron kommer cirka 6 att utveckla en VTE under ett år. Antalet VTE-händelser per år är färre än det antal händelser som förväntas hos kvinnor under graviditet eller under postpartumperioden. VTE kan vara dödligt i 1-2 % av fallen. Riskfaktorer för VTE Risken för venösa tromboemboliska komplikationer kan öka betydligt hos kvinnor med ytterligare riskfaktorer, framför allt om flera riskfaktorer föreligger. Primolut-Nor är kontraindicerat om en kvinna har flera riskfaktorer som innebär att hon löper hög risk för venösa tromboser (se avsnitt 4.3). Om förhållandet nytta risk anses vara negativt ska Primolut-Nor inte förskrivas (se avsnitt 4.3). Riskfaktorer för VTE är fetma (BMI över 30 kg/m2), positiv familjeanamnes (venös tromboembolism hos ett syskon eller förälder i relativt unga år, t.ex. före 50 års ålder), långvarig immobilisering (större kirurgiska ingrepp, särskilt i ben eller bäcken samt neurokirurgi, omfattande trauma), stigande ålder (framför allt >35 år) samt vissa andra medicinska tillstånd (cancer, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, kronisk inflammatorisk tarmsjukdom och sicklecell sjukdom). Det råder inte enighet om den eventuella betydelsen av varicer och ytlig tromboflebit har för uppkomst eller progression av venös trombos. Symtom på VTE (djup ventrombos och lungemboli) Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera vårdpersonalen om att hon tar Primolut-Nor som kan vara förknippat med liknande risker som kombinerade hormonella preventivmedel. Symtom på djup ventrombos (DVT) kan omfatta: svullnad i ett ben och/eller en fot eller längs en ven i benet, smärta eller ömhet i benet som bara känns vid stående eller gående eller ökade värme i det drabbade benet med rödfärgning eller missfärgning av benet. Symtom på lungemboli (PE) kan omfatta plötslig debut av: oförklarlig andfåddhet eller snabb andning, hosta som kan förknippas med hemoptys, kraftig bröstsmärta samt snabb eller oregelbunden puls.Andra tecken på vaskulär ocklusion kan omfatta: plötslig smärta, svullnad och lätt blå missfärgning av en extremitet.Om ocklusionen uppkommer i ögonen kan symtomen variera från smärtfri dimsyn som kan utvecklas till synförlust mer eller mindre omedelbart. Risk för arteriell tromboembolism (ATE) Epidemiologiska studier har visat ett samband mellan användning av kombinerade hormonella preventivmedel och en ökad risk för arteriell tromboembolism myokardinfarkt, stroke eller TIA men risken för ATE vid intermittent eller kontinuerlig behandling med Primolut-Nor är inte känd. Riskfaktorer för ATE Risken för arteriella tromboemboliska komplikationer eller för en cerebrovaskulär händelse hos användare av kombinerade hormonella preventivmedel ökar hos kvinnor med riskfaktorer men är inte fullständigt känd vid intermittent eller kontinuerlig behandling med Primolut-Nor.Primolut-Nor är kontraindicerat om kvinnan har en allvarlig eller flera riskfaktorer som innebär att hon löper hög risk för ATE (se avsnitt 4.3). Om kvinnan har mer än en riskfaktor är det möjligt att riskökningen är större än summan av de enskilda faktorerna – i detta fall bör hennes totala risk beaktas. Om förhållandet nytta risk anses vara negativt ska Primolut-Nor inte förskrivas (se avsnitt 4.3). Riskfaktorer för ATE är stigande ålder (framförallt >35 år), rökning, hypertoni, fetma (BMI>30 kg/m2), positiv familjeanamnes (arteriell tromboembolism hos ett syskon eller förälder i relativt unga år, <50 års ålder) eller andra tillstånd förknippade med ökad kardiovaskulär sjukdomsrisk som: diabetes mellitus, hjärtklaffssjukdom och förmaksflimmer, dyslipoproteinemi och systemisk lupus erythematosus. Symtom på ATE Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera hälso- och sjukvårdpersonalen om att hon tar Primolut-Nor som kan vara förknippat med liknande risker som kombinerade hormonella preventivmedel.Symtom på en cerebrovaskulär händelse kan omfatta plötsligt påkommen: domning eller svaghet i ansikte, armar eller ben, gångsvårigheter, yrsel, förlorad balans eller koordination, förvirring, talsvårigheter, synbortfall, svår eller långvarig huvudvärk utan känd orsak, samt medvetslöshet eller svimning. Tillfälliga symtom kan tyda på en TIA. Symtom på en hjärtinfarkt kan vara: smärta, obehag, tryck, tyngdkänsla, tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet, obehag som strålar mot ryggen, käken, halsen, armen, magen, svettning, illamående, kräkningar, andningspåverkan eller yrsel, samt snabb eller oregelbunden puls. Tumörer I sällsynta fall har benigna levertumörer och i ännu mer sällsynta fall maligna levertumörer rapporterats hos användare av hormonella substanser såsom den som ingår i Primolut-Nor. I enstaka fall har dessa tumörer lett till livshotande intra-abdominella blödningar. En meta-analys av 54 epidemiologiska studier visade på en något ökad relativ risk (RR = 1,24) att få bröstcancer diagnosticerad hos kvinnor som använder kombinerade hormonella preventivmedel. Om motsvarande risk föreligger med Primolut-Nor är inte känt. Övriga tillstånd På grund av den partiella omvandlingen av noretisteron till etinylestradiol, kan även andra tillstånd uppkomma eller förvärras, baserat på kunskap från användning av kombinerade hormonella preventivmedel såsom: diabetes, kloasma, depression, hypertoni, gulsot och/eller klåda relaterad till kolestas, gallsten, porfyri, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, Sydenhams korea, herpes gestationis, otosklerosrelaterad hörselnedsättning, ärftligt angioödem, påverkan på leverfunktionen, hypertriglyceridemi.Anledningar till att avbryta intaget av tabletterna är: allvarliga tecken på venös eller arteriell tromboembolisk sjukdom, begynnande hepatit. Vid förestående operationer (sex veckor i förväg) och immobilisering är det lämpligt att göra ett uppehåll i användningen av Primolut-Nor och inte återuppta användningen förrän två veckor efter fullständig remobilisering.Kvinnor som har, eller har en ärftlighet för, hypertriglyceridemi kan löpa en ökad risk för pankreatit när de tar kombinerade orala preventivmedel. Förhöjning av ALAT Vid kliniska prövningar på patienter som behandlades för hepatit C-infektioner (HCV) med läkemedel innehållande ombitasvir/paritaprevir/ritonavir och dasabuvir med eller utan ribavirin, uppträdde ALAT stegring på mer än 5 gånger den övre gränsen för det normala (ULN) betydligt mer frekvent hos kvinnor som använde etinylestradiolinnehållande läkemedel, såsom kombinerade hormonella preventivmedel. Då noretisteron delvis metaboliseras till etinylestradiol gäller denna varning kvinnor som använder noretisteron (se avsnitt 4.3 och 4.5). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Observera: Förskrivarinformation för samtidig medicinering ska kontrolleras för att identifiera potentiella interaktioner. Effekter av andra läkemedel på Primolut-Nor Interaktioner med läkemedel som inducerar mikrosomala enzymer kan förekomma. Detta kan ge upphov till ökad clearance av könshormoner, vilket kan leda till förändringar i blödningsmönstret i livmodern och/eller en minskning av behandlingseffekten.Enzyminduktion kan observeras redan efter några dagars behandling. Maximal enzyminduktion uppnås normalt inom några veckor. Efter att behandlingen har avslutats kan enzyminduktionen fortgå i ca 4 veckor. Substanser som ökar clearance av könshormoner (minskad effekt vid enzyminduktion), t ex: Fenytoin, barbiturater, bosentan, primidon, karbamazepin, rifampicin och hiv-läkemedlen ritonavir, nevirapin och efavirenz och möjligen även oxkarbazepin, topiramat, felbamat, griseofulvin och produkter som innehåller johannesört. Substanser med varierad effekt på clearance av könshormoner, t ex: Många hiv/HCV-proteashämmare och omvänt transkriptashämmare av icke-nukleosid typ kan öka eller minska plasmakoncentrationerna av östrogen och gestagen när de administreras samtidigt som könshormoner. Dessa förändringar kan i vissa fall vara kliniskt relevanta. Substanser som minskar clearance av könshormoner (enzymhämmare): Den kliniska relevansen för möjliga interaktioner med enzymhämmare är fortsatt okänd.Starka och måttliga CYP3A4-hämmare såsom azol-antimykotika (t ex itrakonazol, vorikonazol, flukonazol), verapamil, makrolider (t ex klaritromycin, erytromycin), diltiazem och grapefruktjuice kan öka plasmakoncentrationerna av östrogen eller gestagen, eller båda. Doser av etoricoxib om 60 till 120 mg/dag har visat sig öka plasmakoncentrationerna av etinylestradiol 1,4 till 1,6 gånger när dessa tas samtidigt med ett kombinerat hormonellt preventivmedel som innehåller 0,035 mg etinylestradiol. Effekter av Primolut-Nor på andra läkemedel Progestogener kan störa metabolismen hos andra läkemedel. Som en följd av detta kan plasma- och vävnadskoncentrationer antingen öka (t ex ciklosporin) eller minska (t ex lamotrigin). Kliniska data tyder på att etinylestradiol hämmar clearance av CYP1A2-substrat vilket leder till en svag (t ex teofyllin) eller måttlig (t ex tizanidin) ökning av koncentrationen i plasma. Farmakodynamiska interaktioner Samtidig användning av läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir, med eller utan ribavirin, kan öka risken för en ALAT-stegring (se avsnitt 4.3 och 4.4). Behandling med Primolut-Nor kan återupptas 2 veckor efter avslutad behandling med denna kombinationsbehandling. Andra interaktioner Laboratorieundersökningar Användningen av könshormoner kan påverka resultatet av vissa laboratorieundersökningar. 4.6 Graviditet och amning Användning av Primolut Nor under graviditet är kontraindicerat (se avsnitt 5.3). Primolut Nor ska inte användas under amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts. 4.8 Biverkningar Biverkningar är vanligare under de första månaderna efter att behandlingen påbörjats och minskar med behandlingstidens varaktighet. Tabellen nedan anger biverkningar med MeDRA-systemets organklassificering (MeDRA SOCs). Frekvenserna är baserade på rapportering från postmarketingerfarenhet och litteratur. Organsystem-klasser (MedDRA) Mycket vanlig ≥1/10 Vanlig ≥ 1/100 till < 1/10 Mindre vanlig ≥ 1/1.000 till < 1/100 Sällsynt ≥ 1/10.000 till < 1/1000 Mycket sällsynt < 1/10.000 Okänd frekvens * inom indikationen endometrios Immunsystemet Överkänslighetsreaktioner Centrala och perifera nervsystermet Huvudvärk Migrän Ögon Synstörningar Andningsvägar, bröstkorg och mediastinum Dyspné Magtarmkanalen Illamående Hud och subkutan vävnad Akne Seborré Urtikaria Hudutslag Reproduktionsorgan och bröstkörtel Uterin/vaginal blödning inklusive stänkblödning* Hypomenorré Amenorré* Allmänna symtom och/eller symtom vid administreringsstället Ödem Viktökning Psykiska störningar Minskad libido Ned- Stämdhet Lever och galla Påverkan på leverfunktionen Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Studier av akut toxicitet i djur gjorda med noretisteronacetat visade inte en risk för akuta biverkningar i händelse av oavsiktligt multipelt intag av den terapeutiskt dagliga dosen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Könshormoner och modulatorer av könsorgan, gestagener, östrenderivat ATC-kod: G03DC02.Primolut-Nor innehåller noretisteronacetat. Noretisteron är ett syntetiskt gestagen ur gruppen 19-nortestosteronderivat. Noretisteron har progesteron-liknande effekt och överför östrogenstimulerat endometrium till sekretionsfas. Den rekommenderade dosen fördelat på 10 dagar medför sekretorisk omvandling. 5.2 Farmakokinetiska egenskaper Noretisteroneacetat absorberas snabbt och fullständigt efter oral administrering (med doser på 0,3–25 mg). Redan under absorptionen och första passage metabolismen hydrolyseras noretisteroneacetat till noretisteron, den aktiva substansen, och ättiksyra. Maximal serumkoncentration på ca 18 ng/ml uppnås efter 2 timmar. Distributionsfasen har en halveringstid på 1-3 timmar och eliminationsfasen har en halveringstid på ca 10 timmar. Den individuella plasmavariationen varierar beroende på hepatiskt clearance och koncentration av SHBG. Proteinbindningsgraden är 96%-97%. Biotillgängligheten är ca 60% efter oral administrering, men betydande variationer förekommer. Efter biotransformering uppstår hydroxylerade metaboliter samt deras konjugat (glukuronider och sulfat). Utsöndring sker i form av konjugaten via urin (60%) och faeces (40%).Noretisteron metaboliseras delvis till etinylestradiol efter oral administrering av noretisteron eller noretisteronacetat hos människor. Denna omvandling har beräknats motsvara en ekvivalent dos av 4-6 ug etinylestradiol per 1 mg oralt administrerat noretisteron/noretisteronacetat. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Könshormoner kan dock påverka tillväxt av vissa hormonberoende vävnader och tumörer.Reproduktionstoxikologiska studier visar en risk för maskulinisering av foster av kvinnligt kön vid administrering av höga doser vid tidpunkt för utveckling av externa genitalier. Epidemiologiska studier har visat att denna effekt även är relevant för människa vid höga doser, om gestagenet administreras under det hormonkänsliga stadiet för somatisk sexualdifferentiering (från dag 45 och framåt under graviditeten).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen LaktosmonohydratMajsstärkelsePovidon 25 000MagnesiumstearatTalk 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Blisterförpackning, 20 och 30 tabletter. 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.",
        "prod-license": "Bayer ABBox 606SE-169 26 Solna",
        "approval-number": "7241",
        "approval-first-date": "Första godkännandet: 1964-04-29Förnyat godkännande: 2006-07-01",
        "revision-date": "2019-05-02"
    },
    "fass_text": {
        "indication": "Dysfunktionella blödningar inklusive recidivprofylax. Menstruationsförskjutning. Endometrios. Primär och långvarig sekundär amenorré. Premenstruella besvär.",
        "contraindication": "Primolut Nor ska inte användas vid nedanstående tillstånd. Om något av dessa tillstånd uppkommer under användning av Primolut Nor så ska behandlingen omedelbart sättas ut. Känd eller misstänkt graviditet Förekomst av eller risk för venös tromboembolism (VTE) Venös tromboembolism – pågående VTE (på antikoagulantia) eller anamnes på (t.ex. djup ventrombos [DVT] eller lungemboli [PE]) Känd ärftlig eller förvärvad predisposition för venös tromboembolism, t.ex. APC-resistens (inklusive Faktor-V-Leiden), antitrombin-III-brist, protein C-brist, protein S-brist Större kirurgiskt ingrepp med långvarig immobilisering (se avsnitt Varningar och försiktighet) Hög risk för venös tromboembolism på grund av förekomst av flera riskfaktorer (se avsnitt Varningar och försiktighet) Förekomst av eller risk för arteriell tromboembolism (ATE) Arteriell tromboembolism – anamnes på pågående arteriell tromboembolism (t.ex. myokardiell infarkt, stroke) eller prodromalsymtom (t.ex. angina pectoris, TIA) Känd ärftlig eller förvärvad predisposition för arteriell tromboembolism, t.ex. hyperhomocysteinemi och antifosfolipidantikroppar (antikardiolipinantikroppar, lupus antikoagulant) Migrän med fokala neurologiska symtom i anamnesen Hög risk för arteriell tromboembolism på grund av flera riskfaktorer (se avsnitt Varningar och försiktighet) eller på grund av förekomst av en allvarlig riskfaktor som: diabetes mellitus med vaskulära symptom, allvarlig hypertoni eller dyslipoproteinemi Pågående eller tidigare allvarlig leversjukdom, så länge leverfunktionsvärdena inte återgått till de normala. Pågående eller tidigare levertumörer (benigna eller maligna). Känd eller misstänkt hormonberoende malign tumör i t ex genitalia eller bröst. Vaginalblödning utan känd etiologi. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Primolut-Nor är kontraindicerat vid samtidig användning av läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir (se avsnitt Varningar och försiktighet och Interaktioner)",
        "dosage": "Administreringssätt Oral användning Dosering Tabletterna ska sväljas hela med vätska. Om skydd mot graviditet krävs ska en icke-hormonell barriärmetod användas. Dysfunktionella blödningar En tablett Primolut Nor 5 mg ska tas två gånger dagligen i 10 dagar. I de flesta fall upphör blödningen inom 1 till 3 dagar. För att försäkra sig om tillräcklig behandlingseffekt ska Primolut Nor 5 mg tas i totalt 10 dagar. Omkring 2 till 4 dagar efter avslutad behandling uppkommer en blödning som kommer att vara av samma intensitet och längd som en vanlig menstruationsblödning. Mindre blödningar under behandlingen Ibland kan en mindre blödning inträffa efter att den initiala blödningen upphört, men tablettintaget ska inte avbrytas på grund av det. Uteblivet upphörande av blödning, kraftig genombrottsblödning Om en vaginal blödning inte upphör trots att tabletter tagits enligt rekommendation måste andra organiska eller extragenitala orsaker utredas (t.ex. polyper, cancer i livmoderhalsen eller i livmoderslemhinnan, myom, rester efter en abort, utomkvedshavandeskap eller koagulationsstörningar) så att nödvändiga åtgärder kan vidtas. Detta gäller också om en relativt kraftig blödning inträffar under tablettintag, efter att den initiala blödningen först upphört. Recidivprofylax För att förebygga att dysfunktionell blödning återuppstår hos patienter med anovulatoriska cykler, kan Primolut Nor 5 mg administreras profylaktiskt (1 tablett, 1 till 2 gånger dagligen från den 16:e till den 25:e dagen i cykeln, 1:a dagen i cykeln = 1:a dagen av den senaste blödningen). Genombrottsblödning inträffar då några dagar efter att den sista tabletten har tagits. Primär och långvarig sekundär amenorré Innan hormonbehandling av långvarig sekundär amenorré påbörjas ska graviditet uteslutas. Innan behandling av primär eller långvarig sekundär amenorré påbörjas måste förekomsten av en prolaktin-producerande tumör i hypofysen uteslutas. Man kan inte utesluta möjligheten att ett makroadenom kan öka i storlek vid längre tids behandling med höga doser av östrogen. “Endometrial Priming” genom östrogenbehandling ska ske (t.ex. i 14 dagar) innan behandling med Primolut Nor 5 mg inleds. Efter behandlingen ges 1 tablett Primolut Nor 5 mg 1 till 2 gånger dagligen i 10 dagar. Genombrottsblödning inträffar inom några dagar efter att sista tabletten har tagits. Försök kan göras att avbryta östrogenbehandlingen och inducera en cyklisk blödning genom att administrera enbart en tablett Primolut Nor 5 mg två gånger dagligen, från den 16:e till den 25:e dagen i cykeln. Premenstruella besvär En tablett Primolut Nor 5 mg tas 1 till 2 gånger dagligen under luteal-fasen av cykeln (dag 16-25). Menstruationsförskjutning En tablett Primolut Nor 5 mg 2 gånger dagligen i maximalt 10 till 14 dagar med start omkring 3 dagar innan förväntad menstruation. Blödningen inträffar 2 till 3 dagar efter att medicineringen avbrutits. Denna metod ska endast användas för patienter som inte löper risk att bli gravida under behandlingscykeln. Endometrios Behandlingen ska inledas mellan den första och den 5:e dagen av cykeln med 1 tablett Primolut Nor 5 mg 2 gånger dagligen. Vid stänkblödningar kan dosen ökas till 2 tabletter 2 gånger dagligen. Om blödningen upphör återupptas den ursprungliga dosen. Behandlingen ska pågå i minst 4 till 6 månader. Vid ett dagligt intag utan tablettuppehåll kommer ägglossning och menstruation vanligtvis inte att inträffa.",
        "caution": "Innan en behandling med Primolut-Nor påbörjas skall en grundlig medicinsk och gynekologisk undersökning, inkluderande brösten, utföras och graviditet uteslutas. Vaginalblöding av okänd etiologi skall utredas innan behandlingen påbörjas. Vid indikationerna primär amenorré samt premenstruella besvär rekommenderas att patienten under terapin använder en icke hormonell preventivmetod. Om en bortfallsblödning uteblir under behandlingen, skall graviditet uteslutas innan en ny behandlingsomgång påbörjas. Vid menstruationsförskjutning bör Primolut-Nor endast användas i de cykler man med säkerhet vet att en tidig graviditet ej föreligger. Vid sekundär amenorré skall en hormonbehandling påbörjas tidigast 8 veckor efter den sista menstruationen. Varningar relaterade till bildning av etinylestradiol Noretisteron metaboliseras delvis till etinylestradiol efter oral administrering, vilket beräknas motsvara en ekvivalent dos av 4-6 µg etinylestradiol per 1 mg oralt administrerad norestisteron/noretisteronacetat (se avsnitt Farmakokinetik). På grund av den partiella omvandlingen av noretisteron till etinylestradiol, förväntas administration av Primolut-Nor resultera i liknande farmakologiska effekter som ses med kombinerade hormonella preventivmedel på teoretisk basis. Därför bör de allmänna varningar som förknippas med användning av kombinerade hormonella preventivmedel beaktas. Vid förekomst av något av de tillstånd eller riskfaktorer som anges nedan, bör lämpligheten av Primolut-Nor diskuteras med kvinnan. Om något av dessa tillstånd eller riskfaktorer förvärras eller uppträder för första gången, ska kvinnan ta kontakt med sin läkare. Läkaren ska då besluta om användningen ska avbrytas. Risk för venös tromboembolism (VTE) Användning av ett kombinerat hormonellt preventivmedel ökar risken för venös tromboembolism (VTE) jämfört med icke användning. Beslutet att använda Primolut-Nor ska tas först efter en diskussion med kvinnan för att säkerställa att hon känner till risken för VTE, hur hennes riskfaktorer påverkar den här risken, och att hennes VTE-risk är störst under det första året hon använder produkten. Risken för VTE vid intermittent eller kontinuerlig behandling med Primolut-Nor är inte känd. För jämförelse, av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller noretisteron kommer cirka 6 att utveckla en VTE under ett år. Antalet VTE-händelser per år är färre än det antal händelser som förväntas hos kvinnor under graviditet eller under postpartumperioden. VTE kan vara dödligt i 1-2 % av fallen. Riskfaktorer för VTE Risken för venösa tromboemboliska komplikationer kan öka betydligt hos kvinnor med ytterligare riskfaktorer, framför allt om flera riskfaktorer föreligger. Primolut-Nor är kontraindicerat om en kvinna har flera riskfaktorer som innebär att hon löper hög risk för venösa tromboser (se avsnitt Kontraindikationer). Om förhållandet nytta risk anses vara negativt ska Primolut-Nor inte förskrivas (se avsnitt Kontraindikationer). Riskfaktorer för VTE är fetma (BMI över 30 kg/m2), positiv familjeanamnes (venös tromboembolism hos ett syskon eller förälder i relativt unga år, t.ex. före 50 års ålder), långvarig immobilisering (större kirurgiska ingrepp, särskilt i ben eller bäcken samt neurokirurgi, omfattande trauma), stigande ålder (framför allt >35 år) samt vissa andra medicinska tillstånd (cancer, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, kronisk inflammatorisk tarmsjukdom och sicklecell sjukdom). Det råder inte enighet om den eventuella betydelsen av varicer och ytlig tromboflebit har för uppkomst eller progression av venös trombos. Symtom på VTE (djup ventrombos och lungemboli) Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera vårdpersonalen om att hon tar Primolut-Nor som kan vara förknippat med liknande risker som kombinerade hormonella preventivmedel. Symtom på djup ventrombos (DVT) kan omfatta: svullnad i ett ben och/eller en fot eller längs en ven i benet, smärta eller ömhet i benet som bara känns vid stående eller gående eller ökade värme i det drabbade benet med rödfärgning eller missfärgning av benet. Symtom på lungemboli (PE) kan omfatta plötslig debut av: oförklarlig andfåddhet eller snabb andning, hosta som kan förknippas med hemoptys, kraftig bröstsmärta samt snabb eller oregelbunden puls. Andra tecken på vaskulär ocklusion kan omfatta: plötslig smärta, svullnad och lätt blå missfärgning av en extremitet. Om ocklusionen uppkommer i ögonen kan symtomen variera från smärtfri dimsyn som kan utvecklas till synförlust mer eller mindre omedelbart. Risk för arteriell tromboembolism (ATE) Epidemiologiska studier har visat ett samband mellan användning av kombinerade hormonella preventivmedel och en ökad risk för arteriell tromboembolism myokardinfarkt, stroke eller TIA men risken för ATE vid intermittent eller kontinuerlig behandling med Primolut-Nor är inte känd. Riskfaktorer för ATE Risken för arteriella tromboemboliska komplikationer eller för en cerebrovaskulär händelse hos användare av kombinerade hormonella preventivmedel ökar hos kvinnor med riskfaktorer men är inte fullständigt känd vid intermittent eller kontinuerlig behandling med Primolut-Nor. Primolut-Nor är kontraindicerat om kvinnan har en allvarlig eller flera riskfaktorer som innebär att hon löper hög risk för ATE (se avsnitt Kontraindikationer). Om kvinnan har mer än en riskfaktor är det möjligt att riskökningen är större än summan av de enskilda faktorerna – i detta fall bör hennes totala risk beaktas. Om förhållandet nytta risk anses vara negativt ska Primolut-Nor inte förskrivas (se avsnitt Kontraindikationer). Riskfaktorer för ATE är stigande ålder (framförallt >35 år), rökning, hypertoni, fetma (BMI>30 kg/m2), positiv familjeanamnes (arteriell tromboembolism hos ett syskon eller förälder i relativt unga år, <50 års ålder) eller andra tillstånd förknippade med ökad kardiovaskulär sjukdomsrisk som: diabetes mellitus, hjärtklaffssjukdom och förmaksflimmer, dyslipoproteinemi och systemisk lupus erythematosus. Symtom på ATE Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera hälso- och sjukvårdpersonalen om att hon tar Primolut-Nor som kan vara förknippat med liknande risker som kombinerade hormonella preventivmedel. Symtom på en cerebrovaskulär händelse kan omfatta plötsligt påkommen: domning eller svaghet i ansikte, armar eller ben, gångsvårigheter, yrsel, förlorad balans eller koordination, förvirring, talsvårigheter, synbortfall, svår eller långvarig huvudvärk utan känd orsak, samt medvetslöshet eller svimning. Tillfälliga symtom kan tyda på en TIA. Symtom på en hjärtinfarkt kan vara: smärta, obehag, tryck, tyngdkänsla, tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet, obehag som strålar mot ryggen, käken, halsen, armen, magen, svettning, illamående, kräkningar, andningspåverkan eller yrsel, samt snabb eller oregelbunden puls. Tumörer I sällsynta fall har benigna levertumörer och i ännu mer sällsynta fall maligna levertumörer rapporterats hos användare av hormonella substanser såsom den som ingår i Primolut-Nor. I enstaka fall har dessa tumörer lett till livshotande intra-abdominella blödningar. En meta-analys av 54 epidemiologiska studier visade på en något ökad relativ risk (RR = 1,24) att få bröstcancer diagnosticerad hos kvinnor som använder kombinerade hormonella preventivmedel. Om motsvarande risk föreligger med Primolut-Nor är inte känt. Övriga tillstånd På grund av den partiella omvandlingen av noretisteron till etinylestradiol, kan även andra tillstånd uppkomma eller förvärras, baserat på kunskap från användning av kombinerade hormonella preventivmedel såsom: diabetes, kloasma, depression, hypertoni, gulsot och/eller klåda relaterad till kolestas, gallsten, porfyri, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, Sydenhams korea, herpes gestationis, otosklerosrelaterad hörselnedsättning, ärftligt angioödem, påverkan på leverfunktionen, hypertriglyceridemi. Anledningar till att avbryta intaget av tabletterna är: allvarliga tecken på venös eller arteriell tromboembolisk sjukdom, begynnande hepatit. Vid förestående operationer (sex veckor i förväg) och immobilisering är det lämpligt att göra ett uppehåll i användningen av Primolut-Nor och inte återuppta användningen förrän två veckor efter fullständig remobilisering. Kvinnor som har, eller har en ärftlighet för, hypertriglyceridemi kan löpa en ökad risk för pankreatit när de tar kombinerade orala preventivmedel. Förhöjning av ALAT Vid kliniska prövningar på patienter som behandlades för hepatit C-infektioner (HCV) med läkemedel innehållande ombitasvir/paritaprevir/ritonavir och dasabuvir med eller utan ribavirin, uppträdde ALAT stegring på mer än 5 gånger den övre gränsen för det normala (ULN) betydligt mer frekvent hos kvinnor som använde etinylestradiolinnehållande läkemedel, såsom kombinerade hormonella preventivmedel. Då noretisteron delvis metaboliseras till etinylestradiol gäller denna varning kvinnor som använder noretisteron (se avsnitt Kontraindikationer och Interaktioner).",
        "interaction": "Observera: Förskrivarinformation för samtidig medicinering ska kontrolleras för att identifiera potentiella interaktioner. Effekter av andra läkemedel på Primolut-Nor Interaktioner med läkemedel som inducerar mikrosomala enzymer kan förekomma. Detta kan ge upphov till ökad clearance av könshormoner, vilket kan leda till förändringar i blödningsmönstret i livmodern och/eller en minskning av behandlingseffekten. Enzyminduktion kan observeras redan efter några dagars behandling. Maximal enzyminduktion uppnås normalt inom några veckor. Efter att behandlingen har avslutats kan enzyminduktionen fortgå i ca 4 veckor. Substanser som ökar clearance av könshormoner (minskad effekt vid enzyminduktion), t ex: Fenytoin, barbiturater, bosentan, primidon, karbamazepin, rifampicin och hiv-läkemedlen ritonavir, nevirapin och efavirenz och möjligen även oxkarbazepin, topiramat, felbamat, griseofulvin och produkter som innehåller johannesört. Substanser med varierad effekt på clearance av könshormoner, t ex: Många hiv/HCV-proteashämmare och omvänt transkriptashämmare av icke-nukleosid typ kan öka eller minska plasmakoncentrationerna av östrogen och gestagen när de administreras samtidigt som könshormoner. Dessa förändringar kan i vissa fall vara kliniskt relevanta. Substanser som minskar clearance av könshormoner (enzymhämmare): Den kliniska relevansen för möjliga interaktioner med enzymhämmare är fortsatt okänd. Starka och måttliga CYP3A4-hämmare såsom azol-antimykotika (t ex itrakonazol, vorikonazol, flukonazol), verapamil, makrolider (t ex klaritromycin, erytromycin), diltiazem och grapefruktjuice kan öka plasmakoncentrationerna av östrogen eller gestagen, eller båda. Doser av etoricoxib om 60 till 120 mg/dag har visat sig öka plasmakoncentrationerna av etinylestradiol 1,4 till 1,6 gånger när dessa tas samtidigt med ett kombinerat hormonellt preventivmedel som innehåller 0,035 mg etinylestradiol. Effekter av Primolut-Nor på andra läkemedel Progestogener kan störa metabolismen hos andra läkemedel. Som en följd av detta kan plasma- och vävnadskoncentrationer antingen öka (t ex ciklosporin) eller minska (t ex lamotrigin). Kliniska data tyder på att etinylestradiol hämmar clearance av CYP1A2-substrat vilket leder till en svag (t ex teofyllin) eller måttlig (t ex tizanidin) ökning av koncentrationen i plasma. Farmakodynamiska interaktioner Samtidig användning av läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir, med eller utan ribavirin, kan öka risken för en ALAT-stegring (se avsnitt Kontraindikationer och Varningar och försiktighet). Behandling med Primolut-Nor kan återupptas 2 veckor efter avslutad behandling med denna kombinationsbehandling. Andra interaktioner Laboratorieundersökningar Användningen av könshormoner kan påverka resultatet av vissa laboratorieundersökningar.",
        "pregnancy": "Användning av Primolut Nor under graviditet är kontraindicerat (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Primolut Nor ska inte användas under amning.",
        "driving": "Inga studier har utförts.",
        "side-effects": "Biverkningar är vanligare under de första månaderna efter att behandlingen påbörjats och minskar med behandlingstidens varaktighet. Tabellen nedan anger biverkningar med MeDRA-systemets organklassificering (MeDRA SOCs). Frekvenserna är baserade på rapportering från postmarketingerfarenhet och litteratur. Organsystem-klasser (MedDRA) Mycket vanlig ≥1/10 Vanlig ≥ 1/100 till < 1/10 Mindre vanlig ≥ 1/1.000 till < 1/100 Sällsynt ≥ 1/10.000 till < 1/1000 Mycket sällsynt < 1/10.000 Okänd frekvens * inom indikationen endometrios Immunsystemet Överkänslighetsreaktioner Centrala och perifera nervsystermet Huvudvärk Migrän Ögon Synstörningar Andningsvägar, bröstkorg och mediastinum Dyspné Magtarmkanalen Illamående Hud och subkutan vävnad Akne Seborré Urtikaria Hudutslag Reproduktionsorgan och bröstkörtel Uterin/vaginal blödning inklusive stänkblödning* Hypomenorré Amenorré* Allmänna symtom och/eller symtom vid administreringsstället Ödem Viktökning Psykiska störningar Minskad libido Ned- Stämdhet Lever och galla Påverkan på leverfunktionen Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Studier av akut toxicitet i djur gjorda med noretisteronacetat visade inte en risk för akuta biverkningar i händelse av oavsiktligt multipelt intag av den terapeutiskt dagliga dosen.",
        "pharmacodynamic": "Primolut-Nor innehåller noretisteronacetat. Noretisteron är ett syntetiskt gestagen ur gruppen 19-nortestosteronderivat. Noretisteron har progesteron-liknande effekt och överför östrogenstimulerat endometrium till sekretionsfas. Den rekommenderade dosen fördelat på 10 dagar medför sekretorisk omvandling.",
        "pharmacokinetic": "Noretisteroneacetat absorberas snabbt och fullständigt efter oral administrering (med doser på 0,3–25 mg). Redan under absorptionen och första passage metabolismen hydrolyseras noretisteroneacetat till noretisteron, den aktiva substansen, och ättiksyra. Maximal serumkoncentration på ca 18 ng/ml uppnås efter 2 timmar. Distributionsfasen har en halveringstid på 1-3 timmar och eliminationsfasen har en halveringstid på ca 10 timmar. Den individuella plasmavariationen varierar beroende på hepatiskt clearance och koncentration av SHBG. Proteinbindningsgraden är 96%-97%. Biotillgängligheten är ca 60% efter oral administrering, men betydande variationer förekommer. Efter biotransformering uppstår hydroxylerade metaboliter samt deras konjugat (glukuronider och sulfat). Utsöndring sker i form av konjugaten via urin (60%) och faeces (40%). Noretisteron metaboliseras delvis till etinylestradiol efter oral administrering av noretisteron eller noretisteronacetat hos människor. Denna omvandling har beräknats motsvara en ekvivalent dos av 4-6 ug etinylestradiol per 1 mg oralt administrerat noretisteron/noretisteronacetat.",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Könshormoner kan dock påverka tillväxt av vissa hormonberoende vävnader och tumörer. Reproduktionstoxikologiska studier visar en risk för maskulinisering av foster av kvinnligt kön vid administrering av höga doser vid tidpunkt för utveckling av externa genitalier. Epidemiologiska studier har visat att denna effekt även är relevant för människa vid höga doser, om gestagenet administreras under det hormonkänsliga stadiet för somatisk sexualdifferentiering (från dag 45 och framåt under graviditeten).",
        "composition": "Varje tablett innehåller 5 mg noretisteronacetat, laktosmonohydrat, majsstärkelse, povidon 25 000, magnesiumstearat, talk",
        "incompatibility": "Ej relevant.",
        "env-effect": "Noretisteron Miljörisk: Användning av noretisteron har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Noretisteron är potentiellt persistent. Bioackumulering: Noretisteron har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) = 0.0018 μg/L Where: A = 13.03 kg (total sold amount API in Sweden year 2021, data from IQVIA / LIF) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies* Algae (green algae, Desmodesmus subspicatus): NOEC 72 hours (growth rate) = 0.013 mg/L, ErC50 72 hours (growth rate) = 0.51 mg/L. Guideline OECD 201. (Reference II) Crustacean (waterflea, Daphnia magna): Acute toxicity EC50 48 hours (immobilization) > 4.6 mg/L. Guideline OECD 202. (Reference III) Fish (zebrafish, Danio rerio): Acute toxicity LC50 96 hours (survival) > 5.03 mg/L. Guideline OECD 203. (Reference IV) Chronic toxicity NOEC 28 days (reproduction) = 0.005 μg/L. Non-standard test method. (Reference V) The PNEC was calculated by division of the lowest effect level (NOEC) of the most sensitive taxonomic group considering an appropriate assessment factor (AF). There is no chronic study with daphnids but as norethisterone (acetate) is a hormone fish can be expected to be the most sensitive taxonomic group and the respective NOEC = 0.005 µg/L. The regulatory default standard AF of 10 was used, which is applicable when there are chronic aquatic toxicity studies representing the three trophic levels (algae, crustaceans, and fish). PNEC = 0.005 µg/L / 10 = 0.0005 µg/L Environmental risk classification (PEC/PNEC ratio) The risk quotient PEC/PNEC was calculated with 0.0018 µg/L / 0.0005 µg/L = 3.57. Justification of chosen environmental risk phrase: A risk quotient between 1 and 10 qualifies for the phrase “Use of Norethisterone (acetate) has been considered to result in moderate environmental risk.”. Degradation Biotic degradation Ready degradability: The test substance was incubated in an aqueous solution including nutrients with activated sludge form a municipal sewage treatment plant for 30 days in a concentration of 10 mg carbon/L in triplicates. Additionally, sodium acetate as reference substance, a blank control and sodium acetate plus norethisterone e as toxicity control were tested. CO2 formation was measured on day 4, 7, 11, 14, 17, 23, 28 and 30. The study reported 0 % biodegradation of Norethisterone (acetate) in 28 days. Guideline OECD 301. (Reference VI) Abiotic degradation Hydrolysis: Norethisterone (acetate) was determined to be stable at pH 5, 7, and 9. Guideline EEC, C.7. (Reference VII) Justification of chosen degradation phrase: Norethisterone (acetate) was not readily biodegradable, is hydrolytically stable and as there is no higher tier transformation study the half-life is considered to be DT50 > 120 d, which qualifies for the phrase “Norethisterone (acetate) is potentially persistent.”. Bioaccumulation Partitioning coefficient: The log Dow was reported with 2.7 at pH 7. Guideline OECD 117. (Reference VIII) Justification of chosen bioaccumulation phrase: As the log Dow was < 4 Norethisterone (acetate) is not considered bioaccumulative which qualifies for the phrase “Norethisterone (acetate) has low potential for bioaccumulation.”. References Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016. Alga, growth inhibition test with norethisterone, Currenta GmbH & Co OHG, ownership: Bayer AG, report no. 2015/0057/04 (2016) Acute immobilization of norethisterone e with Daphnia magna. Experimental Toxicology, Schering AG, study no. TX96099, report no. X211 (1997) Fish, acute toxicity with norethisterone, Currenta GmbH & Co OHG, ownership: Bayer AG, report no. 2015/0057/03 (2016) Paulos P, Runnalls TJ, Nallani G, La Point T, Scott AP, Sumpter JP, Huggett DB. (2010). Reproductive responses in fathead minnow and Japanese medaka following exposure to a synthetic progestin, norethindrone. Aquat Toxicol 99:256–262. Study on the biodegradability of norethisterone in the CO2- evolution test (modified Sturm-test). Experimental Toxicology, Schering AG, study no. TX96088, report no. X128 (1996) Norethisterone/ZK5378/Report on physicochemical properties/estimation of the hydrolytic stability on the basis of hydrolytic behavior of structurally similar compounds. General Physical Chemistry, Schering AG, study no. APC194/00 (2000) Norethisterone/ZK5378/Report on the partition coefficient. General Physical Chemistry, Schering AG, study no. APC132/95, report no. LJ0 (1995)",
        "handling-life-shelf-storage": "Förvaras i originalförpackningen. Ljuskänsligt."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med vätska."
    },
    "miljöinformation": {
        "env-effect": "Noretisteron Miljörisk: Användning av noretisteron har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Noretisteron är potentiellt persistent. Bioackumulering: Noretisteron har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) = 0.0018 μg/L Where: A = 13.03 kg (total sold amount API in Sweden year 2021, data from IQVIA / LIF) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies* Algae (green algae, Desmodesmus subspicatus): NOEC 72 hours (growth rate) = 0.013 mg/L, ErC50 72 hours (growth rate) = 0.51 mg/L. Guideline OECD 201. (Reference II) Crustacean (waterflea, Daphnia magna): Acute toxicity EC50 48 hours (immobilization) > 4.6 mg/L. Guideline OECD 202. (Reference III) Fish (zebrafish, Danio rerio): Acute toxicity LC50 96 hours (survival) > 5.03 mg/L. Guideline OECD 203. (Reference IV) Chronic toxicity NOEC 28 days (reproduction) = 0.005 μg/L. Non-standard test method. (Reference V) The PNEC was calculated by division of the lowest effect level (NOEC) of the most sensitive taxonomic group considering an appropriate assessment factor (AF). There is no chronic study with daphnids but as norethisterone (acetate) is a hormone fish can be expected to be the most sensitive taxonomic group and the respective NOEC = 0.005 µg/L. The regulatory default standard AF of 10 was used, which is applicable when there are chronic aquatic toxicity studies representing the three trophic levels (algae, crustaceans, and fish). PNEC = 0.005 µg/L / 10 = 0.0005 µg/L Environmental risk classification (PEC/PNEC ratio) The risk quotient PEC/PNEC was calculated with 0.0018 µg/L / 0.0005 µg/L = 3.57. Justification of chosen environmental risk phrase: A risk quotient between 1 and 10 qualifies for the phrase “Use of Norethisterone (acetate) has been considered to result in moderate environmental risk.”. Degradation Biotic degradation Ready degradability: The test substance was incubated in an aqueous solution including nutrients with activated sludge form a municipal sewage treatment plant for 30 days in a concentration of 10 mg carbon/L in triplicates. Additionally, sodium acetate as reference substance, a blank control and sodium acetate plus norethisterone e as toxicity control were tested. CO2 formation was measured on day 4, 7, 11, 14, 17, 23, 28 and 30. The study reported 0 % biodegradation of Norethisterone (acetate) in 28 days. Guideline OECD 301. (Reference VI) Abiotic degradation Hydrolysis: Norethisterone (acetate) was determined to be stable at pH 5, 7, and 9. Guideline EEC, C.7. (Reference VII) Justification of chosen degradation phrase: Norethisterone (acetate) was not readily biodegradable, is hydrolytically stable and as there is no higher tier transformation study the half-life is considered to be DT50 > 120 d, which qualifies for the phrase “Norethisterone (acetate) is potentially persistent.”. Bioaccumulation Partitioning coefficient: The log Dow was reported with 2.7 at pH 7. Guideline OECD 117. (Reference VIII) Justification of chosen bioaccumulation phrase: As the log Dow was < 4 Norethisterone (acetate) is not considered bioaccumulative which qualifies for the phrase “Norethisterone (acetate) has low potential for bioaccumulation.”. References Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016. Alga, growth inhibition test with norethisterone, Currenta GmbH & Co OHG, ownership: Bayer AG, report no. 2015/0057/04 (2016) Acute immobilization of norethisterone e with Daphnia magna. Experimental Toxicology, Schering AG, study no. TX96099, report no. X211 (1997) Fish, acute toxicity with norethisterone, Currenta GmbH & Co OHG, ownership: Bayer AG, report no. 2015/0057/03 (2016) Paulos P, Runnalls TJ, Nallani G, La Point T, Scott AP, Sumpter JP, Huggett DB. (2010). Reproductive responses in fathead minnow and Japanese medaka following exposure to a synthetic progestin, norethindrone. Aquat Toxicol 99:256–262. Study on the biodegradability of norethisterone in the CO2- evolution test (modified Sturm-test). Experimental Toxicology, Schering AG, study no. TX96088, report no. X128 (1996) Norethisterone/ZK5378/Report on physicochemical properties/estimation of the hydrolytic stability on the basis of hydrolytic behavior of structurally similar compounds. General Physical Chemistry, Schering AG, study no. APC194/00 (2000) Norethisterone/ZK5378/Report on the partition coefficient. General Physical Chemistry, Schering AG, study no. APC132/95, report no. LJ0 (1995)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Primolut®-Nor, Tablett 5 mg"
    }
}