{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Desferal är och vad det används för 2. Vad du behöver veta innan du får Desferal 3. Hur du använder Desferal 4. Eventuella biverkningar 5. Hur Desferal ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Desferal är och vad det används för Desferal innehåller den aktiva substansen deferoxaminmesilat som är en så kallad järnkelatkomplexbildare. Det används för att avlägsna ett överskott av järn från kroppen. Upprepade blodtransfusioner kan vara nödvändiga för patienter med olika typer av anemi (blodbrist). Upprepade blodtransfusioner kan dock ge upphov till en ansamling av överskottsjärn. Det beror på att blod innehåller järn och att kroppen inte har något naturligt sätt att avlägsna det överskott av järn som fås genom blodtransfusioner. Med tiden kan järnöverskottet skada viktiga organ t.ex. levern och hjärtat. Desferal används hos barn och vuxna för att avlägsna järnöverskott och minska risken för att det ska orsaka organskada. Desferal kan också användas för: behandling av akut järnförgiftning diagnostisering av tillstånd med järnöverskott Tala med läkaren om du har frågor om hur Desferal fungerar eller varför du har blivit ordinerad detta läkemedel.",
        "indication": "Desferal innehåller den aktiva substansen deferoxaminmesilat som är en så kallad järnkelatkomplexbildare. Det används för att avlägsna ett överskott av järn från kroppen. Upprepade blodtransfusioner kan vara nödvändiga för patienter med olika typer av anemi (blodbrist). Upprepade blodtransfusioner kan dock ge upphov till en ansamling av överskottsjärn. Det beror på att blod innehåller järn och att kroppen inte har något naturligt sätt att avlägsna det överskott av järn som fås genom blodtransfusioner. Med tiden kan järnöverskottet skada viktiga organ t.ex. levern och hjärtat. Desferal används hos barn och vuxna för att avlägsna järnöverskott och minska risken för att det ska orsaka organskada. Desferal kan också användas för: behandling av akut järnförgiftning diagnostisering av tillstånd med järnöverskott Tala med läkaren om du har frågor om hur Desferal fungerar eller varför du har blivit ordinerad detta läkemedel.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Desferal Följ läkarens anvisningar noga. De kan skilja sig från den allmänna informationen i denna bipacksedel. Använd inte Desferal Om du är allergisk (överkänslig) mot deferoxaminmesilat Varningar och försiktighet Tala med läkare innan du får Desferal om du har Nedsatt njurfunktion. Tala omedelbart om för din läkare om du får något av följande symtom under behandlingen med Desferal: Lågt blodtryck och andfåddhet kan vara en följd av för snabb administrering när Desferal ges som infusion i en ven. Se även avsnitt 3 ”Om du har använt för stor mängd av Desferal”. Syn- och hörselstörningar. Se även avsnitt 4 ”Eventuella biverkningar”. Symtom på njurpåverkan. Se även avsnitt 4 ”Eventuella biverkningar”. Akut andnödssyndrom (ARDS) har förekommit efter behandling med osedvanligt höga doser Desferal. Den rekommenderade dagliga dosen ska därför inte överskridas. Se även avsnitt 4 ”Eventuella biverkningar”. Symtom på svamp eller bakterieinfektion. Se även ”Eventuella biverkningar”. Om du upplever trötthet, hjärtklappning, andnöd eller svullnad (ödem) i ben, anklar eller fötter (symtom på hjärtpåverkan), vilket kan förekomma hos patienter som samtidigt behandlas med Desferal och höga doser av C-vitamin. Se även ”Andra läkemedel och Desferal”. Din urin kan ändra färg till rödbrun under behandlingen med Desferal på grund av att urinen innehåller mer järn. Äldre personer (65 år och äldre) Desferal kan användas av äldre patienter. Dosen ska bestämmas av behandlande läkare. Barn och ungdomar Desferal kan användas av barn och ungdomar. I enstaka fall har tillväxthämning rapporterats hos barn som behandlats med Desferal. Vikt och längd kommer därför att kontrolleras noggrannt. Andra läkemedel och Desferal Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller särskilt: läkemedel som innehåller proklorperazin (används för behandling av neurologiska sjukdomar) C-vitamin i högre doser än 200 mg per dygn till vuxna, 50 mg/dygn till barn under 10 år och 100 mg/dygn till barn över 10 år under behandlingen med Desferal. Om din läkare ordinerar dig C-vitamintillskott, försäkra dig om att du har använt Desferal regelbundet i minst en månad innan du börjar ta C-vitamin. Ta C-vitamin bara i de doser som din läkare har rekommenderat. Överskrid inte dygnsdoserna av C-vitamin som anges ovan (se även avsnitt ”Varningar och försiktighet”). gallium-67, ett läkemedel som ges före bildtagning som används vid diagnostisering av vissa sjukdomar. Läkaren kan behöva ändra doseringen av det andra läkemedlet eller avsluta behandlingen med det helt och hållet. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du får detta läkemedel. Använd inte Desferal om du är gravid eller ammar om inte läkaren har sagt att du ska göra det. Läkaren kommer att diskutera med dig om de potentiella riskerna med användning av Desferal under graviditet. Körförmåga och användning av maskiner Desferal kan påverka din syn och hörsel, orsaka yrsel och nedsättning av din reaktionsförmåga. Om du upplever sådana symtom, kör inte bil och använd inte verktyg eller maskiner förrän du känner dig som vanligt igen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Följ läkarens anvisningar noga. De kan skilja sig från den allmänna informationen i denna bipacksedel. Använd inte Desferal Om du är allergisk (överkänslig) mot deferoxaminmesilat",
        "caution": "Varningar och försiktighet Tala med läkare innan du får Desferal om du har Nedsatt njurfunktion. Tala omedelbart om för din läkare om du får något av följande symtom under behandlingen med Desferal: Lågt blodtryck och andfåddhet kan vara en följd av för snabb administrering när Desferal ges som infusion i en ven. Se även avsnitt 3 ”Om du har använt för stor mängd av Desferal”. Syn- och hörselstörningar. Se även avsnitt 4 ”Eventuella biverkningar”. Symtom på njurpåverkan. Se även avsnitt 4 ”Eventuella biverkningar”. Akut andnödssyndrom (ARDS) har förekommit efter behandling med osedvanligt höga doser Desferal. Den rekommenderade dagliga dosen ska därför inte överskridas. Se även avsnitt 4 ”Eventuella biverkningar”. Symtom på svamp eller bakterieinfektion. Se även ”Eventuella biverkningar”. Om du upplever trötthet, hjärtklappning, andnöd eller svullnad (ödem) i ben, anklar eller fötter (symtom på hjärtpåverkan), vilket kan förekomma hos patienter som samtidigt behandlas med Desferal och höga doser av C-vitamin. Se även ”Andra läkemedel och Desferal”. Din urin kan ändra färg till rödbrun under behandlingen med Desferal på grund av att urinen innehåller mer järn. Äldre personer (65 år och äldre) Desferal kan användas av äldre patienter. Dosen ska bestämmas av behandlande läkare.",
        "children": "Barn och ungdomar Desferal kan användas av barn och ungdomar. I enstaka fall har tillväxthämning rapporterats hos barn som behandlats med Desferal. Vikt och längd kommer därför att kontrolleras noggrannt.",
        "interaction": "Andra läkemedel och Desferal Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller särskilt: läkemedel som innehåller proklorperazin (används för behandling av neurologiska sjukdomar) C-vitamin i högre doser än 200 mg per dygn till vuxna, 50 mg/dygn till barn under 10 år och 100 mg/dygn till barn över 10 år under behandlingen med Desferal. Om din läkare ordinerar dig C-vitamintillskott, försäkra dig om att du har använt Desferal regelbundet i minst en månad innan du börjar ta C-vitamin. Ta C-vitamin bara i de doser som din läkare har rekommenderat. Överskrid inte dygnsdoserna av C-vitamin som anges ovan (se även avsnitt ”Varningar och försiktighet”). gallium-67, ett läkemedel som ges före bildtagning som används vid diagnostisering av vissa sjukdomar. Läkaren kan behöva ändra doseringen av det andra läkemedlet eller avsluta behandlingen med det helt och hållet.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du får detta läkemedel. Använd inte Desferal om du är gravid eller ammar om inte läkaren har sagt att du ska göra det. Läkaren kommer att diskutera med dig om de potentiella riskerna med användning av Desferal under graviditet.",
        "driving": "Körförmåga och användning av maskiner Desferal kan påverka din syn och hörsel, orsaka yrsel och nedsättning av din reaktionsförmåga. Om du upplever sådana symtom, kör inte bil och använd inte verktyg eller maskiner förrän du känner dig som vanligt igen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Desferal Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Överskrid inte den rekommenderade dosen. Behandling av kroniskt järnöverskott Din läkare kommer att anpassa dosen efter ditt behov. För de flesta patienter är dygnsdosen mellan 20-60 mg per kilo kroppsvikt. Desferal kan ges som en långsam infusion under huden (subkutan infusion via infusionspump), som en infusion i en ven eller som en injektion i en muskel. Samtidig användning av C-vitamin Efter att du har fått behandling med Desferal under minst en månad kan din läkare bestämma att du ska ta C-vitamintillskott. Se även ”Andra läkemedel och Desferal”. Provtagning och kontroller under behandling med Desferal Du kan behöva lämna vissa blod- och urinprov före och under behandlingens gång. Mängden järn i kroppen (nivån av ferritin i blodet) kommer att mätas för att se hur väl Desferal fungerar. Din syn och hörsel kommer också att kontrolleras. Längd och vikt kontrolleras regelbundet hos barn. Läkaren kommer att väga in resultatet av dessa kontroller vid avgörandet av vilken dos av Desferal som passar dig. Andra användningar av Desferal Behandling av akut järnförgiftning Desferal används vid fall av förgiftning med järnpreparat. Denna behandling sker på sjukhus. Test för ökad järnupplagring Om du behöver genomgå test för järnupplagring kommer du att få en intramuskulär injektion av Desferal och sedan bli ombedd att samla urinprov under 6 timmar. Järninnehållet i urinen kommer sedan att bestämmas. Om du använt för stor mängd av Desferal Oavsiktlig överdosering av Desferal kan leda till lokala biverkningar vid injektionsstället samt andra biverkningar såsom lågt blodtryck, onormalt snabb eller långsam hjärtfrekvens, störningar i mag-tarmkanalen, påverkan på synen, talsvårigheter, oro, huvudvärk, illamående och kraftigt minskad urinproduktion (akut njursvikt). Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Du kan behöva medicinsk behandling. Om du har glömt att använda Desferal Tala omedelbart om för läkaren om du har missat en dos av Desferal. Om du slutar att använda Desferal Sluta inte använda Desferal om inte läkaren har sagt att du ska göra det. Om du slutar använda Desferal kommer överskottsjärnet inte längre att avlägsnas från din kropp. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Desferal Oavsiktlig överdosering av Desferal kan leda till lokala biverkningar vid injektionsstället samt andra biverkningar såsom lågt blodtryck, onormalt snabb eller långsam hjärtfrekvens, störningar i mag-tarmkanalen, påverkan på synen, talsvårigheter, oro, huvudvärk, illamående och kraftigt minskad urinproduktion (akut njursvikt). Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Du kan behöva medicinsk behandling.",
        "missed": "Om du har glömt att använda Desferal Tala omedelbart om för läkaren om du har missat en dos av Desferal.",
        "withdrawal": "Om du slutar att använda Desferal Sluta inte använda Desferal om inte läkaren har sagt att du ska göra det. Om du slutar använda Desferal kommer överskottsjärnet inte längre att avlägsnas från din kropp. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Vissa biverkningar kan vara allvarliga. Tala omedelbart om för läkare om du upplever någon av följande biverkningar: Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Plötslig andningssvårighet och känsla av täthet i bröstet med väsande eller hostande (astma) Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare) Hörselstörningar, såsom ringningar eller sus (tinnitus), nedsatt hörsel Synstörningar, såsom dimsyn, förändringar i färgseendet, grumling av ögats lins, nattblindhet, svarta prickar i synfältet, synförlust, minskad synskärpa, ett område i synfältet med total eller försämrad synskärpa Hög feber, andnöd, blodig hosta, diarré, buksmärta, kräkningar, illamående eller halsont (symtom på svampinfektion) Svindel, yrsel (symtom på lågt blodtryck som kan vara en följd av för snabb administrering av läkemedlet) Utslag, klåda, nässelfeber, andningssvårigheter eller svårigheter att svälja, känsla av täthet i bröstet med pipande andning eller hosta, yrsel, svullnad av framförallt ansikte och hals (tecken på allvarlig allergisk reaktion) Andfåddhet på grund av störningar i lungfunktionen (ARDS, akut andnödssyndrom) Blödningar eller blåmärken som uppträder lättare än normalt (symtom på lågt antal blodplättar) Påverkan på tal, inlärning, beteende och rörelseförmåga (symtom på störningar i nervsystemet). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) Feber, halsont eller munsår orsakat av infektioner (symtom på lågt antal vita blodkroppar) Feber, buksmärta och diarré, blod i avföringen kan förekomma (symtom på bakterieinfektion) Har rapporterats (förekommer hos ett okänt antal användare) Kraftigt minskad urinproduktion (symtom på njurpåverkan, akut njurskada) Anfall med kramper eller ryckningar (konvulsioner), huvudsakligen hos patienter under dialys Andra eventuella biverkningar är listade nedan Tala om för läkaren om du drabbas av någon av nedanstående biverkningar i uttalad form: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): Ledvärk, muskelsmärta Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Huvudvärk, hämmad längdtillväxt och skelettsjukdom hos små barn vid höga doser, feber, frossa, allmän sjukdomskänsla efter infusion eller injektion, smärta, svullnad, rodnad, skorvbildning, sveda, klåda och utslag på infusions- eller injektionsstället Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare): Illamående, kräkningar, diarré, buksmärta, vadkramp, bensmärta, nervpåverkan, tillväxthämning, yrsel, förändringar i testresultat av levervärden Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare): Stickningar (parestesi) Har rapporterats (förekommer hos ett okänt antal användare): Muskelspasmer, förändringar i testresultat av njurvärden, hjärtklappning och chock Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Desferal ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Används före utgångsdatum som anges på injektionsflaskan och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Färdig lösning kan förvaras under 12 timmar vid högst 25°C. Endast klara lösningar ska användas. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är deferoxaminmesilat Innehåller inte hjälpämnen Läkemedlets utseende och förpackningsstorlekar Desferal tillhandahålls som pulver i injektionsflaska. En glasflaska innehåller 500 mg deferoxaminmesilat. En förpackning innehåller 10 stycken injektionsflaskor. Innehavare av godkännande för försäljning och tillverkare Novartis Sverige AB Box 1218 164 28 Kista Denna bipacksedel ändrades senast 2020-04-21 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal Desferal är avsett att användas som en lösning i vatten för injektionsvätskor. Vid parenteral administrering bör läkemedlet ges som en 95 mg/ml lösning, 500 mg löses i 5 ml sterilt vatten, förutom vid intramuskulär injektion där en högre koncentration kan vara nödvändig. Beredning för subkutan, intravenös och intramuskulär administrering anges i tabell 1 och 2. Lämplig mängd sterilt vatten injiceras i injektionsflaskan innehållande 500 mg Desferal-pulver som därefter skakas väl. Endast klara och färglösa till svagt gulaktiga lösningar ska användas. Tabell 1: Beredning för subkutan och intravenös administration DESFERAL LÖSES I STERILT VATTEN Desferal Mängd sterilt vatten för beredning Totalt innehåll efter beredning Final koncentration per ml efter beredning 500 mg 5 ml 500 mg/5,3 ml 95 mg/ml Tabell 2: Beredning för intramuskulär administration DESFERAL LÖSES I STERILT VATTEN Desferal Mängd sterilt vatten för beredning Totalt innehåll efter beredning Final koncentration per ml efter beredning 500 mg 2 ml 500 mg/2,35 ml 213 mg/ml 95 mg/ml lösning av Desferal kan spädas med infusionslösningar som rutinmässigt används (natriumklorid, glukos, Ringer, Ringer-laktat, peritoneal dialysvätska). Vid långvarig behandling av järnöverskott är det särskilt lämpligt att ge Desferal långsamt under huden under 8-12 timmar (t.ex. över natten) med en lätt bärbar infusionspump. Behandlingen kan även ges under en 24-timmars period. Pumpen ska beredas noga under mycket rena förhållanden. Beroende på järninlagringens svårighetsgrad omfattar behandlingen med infusionspump vanligen fem till sju behandlingar per vecka.",
        "composition": "Innehållsdeklaration Den aktiva substansen är deferoxaminmesilat Innehåller inte hjälpämnen",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Desferal tillhandahålls som pulver i injektionsflaska. En glasflaska innehåller 500 mg deferoxaminmesilat. En förpackning innehåller 10 stycken injektionsflaskor.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Novartis Sverige AB Box 1218 164 28 Kista Denna bipacksedel ändrades senast 2020-04-21",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal Desferal är avsett att användas som en lösning i vatten för injektionsvätskor. Vid parenteral administrering bör läkemedlet ges som en 95 mg/ml lösning, 500 mg löses i 5 ml sterilt vatten, förutom vid intramuskulär injektion där en högre koncentration kan vara nödvändig. Beredning för subkutan, intravenös och intramuskulär administrering anges i tabell 1 och 2. Lämplig mängd sterilt vatten injiceras i injektionsflaskan innehållande 500 mg Desferal-pulver som därefter skakas väl. Endast klara och färglösa till svagt gulaktiga lösningar ska användas. Tabell 1: Beredning för subkutan och intravenös administration DESFERAL LÖSES I STERILT VATTEN Desferal Mängd sterilt vatten för beredning Totalt innehåll efter beredning Final koncentration per ml efter beredning 500 mg 5 ml 500 mg/5,3 ml 95 mg/ml Tabell 2: Beredning för intramuskulär administration DESFERAL LÖSES I STERILT VATTEN Desferal Mängd sterilt vatten för beredning Totalt innehåll efter beredning Final koncentration per ml efter beredning 500 mg 2 ml 500 mg/2,35 ml 213 mg/ml 95 mg/ml lösning av Desferal kan spädas med infusionslösningar som rutinmässigt används (natriumklorid, glukos, Ringer, Ringer-laktat, peritoneal dialysvätska). Vid långvarig behandling av järnöverskott är det särskilt lämpligt att ge Desferal långsamt under huden under 8-12 timmar (t.ex. över natten) med en lätt bärbar infusionspump. Behandlingen kan även ges under en 24-timmars period. Pumpen ska beredas noga under mycket rena förhållanden. Beroende på järninlagringens svårighetsgrad omfattar behandlingen med infusionspump vanligen fem till sju behandlingar per vecka."
    },
    "produktresume": {
        "tradename": "Desferal 500 mg pulver till injektions-/infusionsvätska, lösning",
        "composition": "En injektionsflaska innehåller: Deferoxaminmesilat 500 mg.",
        "product-form": "Pulver till injektions-/infusionsvätska, lösning",
        "clinical": "4.1 Terapeutiska indikationer Terapeutiska: Kelatbehandling vid sekundär hemokromatos, till exempel transfusionsbetingad hemosideros i samband med thalassaemia major, sideroblastisk anemi, autoimmun hemolytisk anemi och andra typer av kroniska anemier. Akut järnförgiftning. Diagnostisk användning: För diagnostisering av tillstånd med ökad järnupplagring 4.2 Dosering och administreringssätt Behandling vid kroniskt ökad järnupplagring Syftet med kelatterapi vid ökad järnupplagring är att bibehålla järnbalansen hos välkontrollerade patienter och att skydda patienten från utveckling av hemosideros. Hos patienter med järnöverskott är syftet att uppnå en negativ järnbalans för att reducera järnöverskottet samt att ge skydd mot järnets toxiska effekter. Barn och vuxna: Insättandet av terapi med Desferal bör ske efter de initiala 10–20 blodtransfusionerna eller när klinisk övervakning visar att kroniskt ökad järnupplagring föreligger (t.ex. serumferritin >1000 ng/mL). Tillväxthämning har påvisats vid järnförgiftning och vid excessiva doser av Desferal. Om kelatbildning påbörjas hos patienter under tre års ålder bör tillväxten följas noggrant och den genomsnittliga dygnsdosen bör inte överstiga 40 mg/kg. Dosen och administreringssättet kan individualiseras beroende på hur omfattande patientens järnupplagring är. Minsta effektiva dos bör eftersträvas. För att bedöma svaret på kelatterapin och ökande av doser Desferal bör järnutsöndringen i urinen under 24 timmar initialt bestämmas dagligen. När den lämpliga dosen har uppnåtts kan utsöndringen i urinen värderas med några veckors intervall. Den genomsnittliga dygnsdosen av Desferal ligger normalt mellan 20 och 60 mg/kg. Vanligen krävs ca 25 mg/kg/dygn för patienter med serumferritinkoncentrationer < 2000 ng/mL och ca 35 mg/kg/dygn för patienter med serumferritinkoncentrationer mellan 2000 och 3000 ng/mL. Patienter med högre ferritinkoncentrationer i serum kan behöva upp till 55 mg/kg/dygn. En dygnsdos motsvarande 50 mg/kg/dygn bör inte överskridas utom hos patienter som inte längre har någon somatisk tillväxt och där mycket stark kelatbildning är påkallad. Om ferritinnivåerna faller under 1000 ng/mL ökar risken för toxiska effekter av Desferal. Det är därför viktigt att följa dessa patienter noggrant och överväga en sänkning av dosen. Äldre (>65 år): Erfarenheten från kliniska studier där Desferal givits till patienter i åldern 65 år och äldre är begränsad. På grund av den högre förekomsten av nedsatt lever-, njur- och hjärtfunktion och samtidig sjukdom eller annan läkemedelsbehandling i denna patientgrupp bör dosen väljas med försiktighet, vanligtvis med start i nedre delen av doseringsintervallet (se avsnitt 4.4 och 4.8). Långsam subkutan infusion: Subkutan infusion under 8–12 timmar via en lätt, bärbar infusionspump, anses vara en effektiv behandlingsform, som särskilt passar ambulenta patienter. Behandlingen kan även ges under en 24-timmars period. Desferal administrerat via infusionspump bör vanligen, beroende på järnupplagringens svårighetsgrad, omfatta fem till sju behandlingar per vecka. Desferal bör ej administreras som subkutan bolusinjektion. Intravenös infusion vid samtidig blodtransfusion: Desferallösningen skall inte införas in i transfusionspåsen men kan tillföras intravenöst genom användandet av en Y-kopplad adaptor nära den venösa applikationen. Patientens pump skall användas för att administrera Desferal enligt normalt förfarande. På grund av den begränsade mängden läkemedel som kan administreras via intravenös infusion vid samtidig blodtransfusion är de kliniska fördelarna med denna typ av administrering begränsad. Såväl patienter som sköterskor bör varnas för att påskynda infusionen, eftersom en intravenös bolusdos av Desferal kan leda till cirkulationskollaps. (Se avsnitt 4.4). Kontinuerlig intravenös infusion: Kontinuerlig intravenös infusion är påkallad dels hos patienter som inte klarar av att fullfölja subkutana infusioner, dels hos patienter som uppvisar kardiella symptom sekundärt till ökad järnupplagring. Dosen av Desferal anpassas efter patientens järnupplagring. Järnutsöndringen i urin under 24 timmar bör bestämmas regelbundet samtidigt som dosen bör anpassas i enlighet med provsvaren. Försiktighet skall iakttas vid spolning av infusionsslangen för att undvika en plötslig infusion av eventuellt kvarvarande mängd Desferal, eftersom detta kan medföra cirkulationskollaps. Intramuskulär injektion: Intramuskulär injektion bör endast ges när subkutan infusion inte är möjlig, eftersom subkutan infusion är effektivare. Vilken administreringsväg som än väljs, är den individuella underhållsdosen beroende av patientens utsöndringshastighet av järn. Samtidig användning av vitamin C: C-vitamin ökar järnets förmåga till kelatbildning. C-vitamin ökar även de toxiska effekterna av järn, speciellt på hjärtat och därför ska inte C-vitamin ges förrän behandling med Desferal har pågått i fyra veckor. Se även avsnitt 4.4. Till vuxna kan upp till 200 mg C-vitamin/dygn ges som adjuvans till Desferal. Maximaldosen av C-vitamin till barn under tio år är 50 mg/dygn och för barn över tio år 100 mg/dygn. Högre C-vitamindoser medför inte någon ytterligare utsöndring av järnkomplexet. Behandling av akut järnförgiftning Behandling med Desferal är indicerad i följande situationer: Samtliga symptomatiska patienter som tidigare visat mer än övergående symptom (t.ex. visat mer än någon enstaka episod av illamående eller någon lös avföring). Patienter med symptom på letargi, signifikanta buksmärtor, hypovolemi, eller acidos. Patienter med multipla röntgenologiska fynd vid radiologisk undersökning (huvuddelen av dessa individer kommer att utveckla symptom på symptomatisk järnförgiftning). Alla symptomatiska patienter med serumferritin> 3000–3500 ng/mL oberoende av järnbindande kapacitet (TIBC). Kontinuerlig intravenös administration är att föredra. Den rekommenderade administrationshastigheten är 15 mg/kg/timme. Dosen skall minskas så snart patientens tillstånd tillåter detta, vanligen efter 4-6 timmar. Den totala intravenösa dosen under ett dygn bör inte överstiga 80 mg/kg.Följande kriterier anses vara vägledande för att avsluta behandlingen med Desferal. Kelatterapin skall behållas tills samtliga kriterier har uppnåtts: Patienten måste vara symptomfri avseende systemisk förgiftning (t.ex. får inte acidos eller tecken på ökande hepatotoxictet förekomma). Serumferritinnivån ska vara adekvat reducerad: normal eller påtagligt reducerad (serumferritin <1000 ng/mL). Om koncentrationen serumferritin inte exakt kan fastställas i närvaro av Desferal är det acceptabelt att avbryta behandlingen då samtliga övriga kriterier är uppfyllda och då den uppmätta serumferritinkoncentrationen inte är förhöjd. Upprepade radiologiska undersökningar skall genomföras på patienter som initialt visat multipla röntgenologiska fynd för att försäkra sig om att dessa fynd har försvunnit innan behandlingen avslutas. Dessa fynd utgör radiologiska markörer vad gäller fortsatt järnabsorption. Om patienten initialt utvecklar rödvinsfärgad urin under behandlingen med Desferal, bör urinens färg normaliseras innan uppehåll görs i behandlingen (frånvaro av rödvinsfärgad urin utgör inte skäl nog för att avsluta behandlingen). Behandlingens effektivitet är beroende av tillräcklig urinproduktion för att järnkomplexen (ferrioxamin) ska utsöndras. Utvecklas oliguri eller anuri kan hemodialys, hemofiltration eller peritonealdialys krävas. Diagnostik/Desferaltest Testet baseras på principen att Desferal hos friska individer inte ökar järnutsöndringen över en viss nivå.Desferaltest vid ökad järnupplagring hos patienter med normal njurfunktion: 500 mg Desferal injiceras intramuskulärt. Urinen samlas därefter under 6 timmar och dess järninnehåll bestäms. En utsöndring motsvarande 1-1,5 mg (18-27 µmol) under 6-timmarsperioden antyder ökad järnupplagring; nivåer >1,5 mg (27 µmol) är patologiskt förhöjda. Testet ger tillförlitliga resultat endast om njurfunktionen är normal. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, utom i de fall där framgångsrik desensibilisering möjliggör behandling. 4.4 Varningar och försiktighet Intravenös infusion Snabb intravenös infusion kan förorsaka hypotension och chock (till exempel flush, takykardi, cirkulationskollaps och urtikaria). Syn- och hörselstörningar Höga doser av Desferal kan medföra syn- och hörselstörningar, särskilt hos äldre patienter med låga ferritinnivåer i serum (se avsnitt 4.8). Patienter med njurinsufficiens som genomgår underhållsdialys löper särskilt stor risk för biverkningar, och synstörningar har rapporterats redan efter enstaka singeldoser av Desferal. Biverkningsrisken kan begränsas om lägre doser sätts in. Om syn- eller hörselstörningar utvecklas, skall behandlingen avbrytas omedelbart. Syn- och hörselstörningar är reversibla hos de flesta patienter om de uppmärksammas på ett tidigt stadium. Behandlingen med Desferal kan återupptas senare med en lägre dos och skärpt övervakning av patients audiovisuella funktioner.Kontroll av oftalmolog och audiolog rekommenderas innan behandlingen med Desferal inleds och därefter regelbundet var tredje månad, särskilt om ferritinnivåerna är låga. Genom att hålla förhållandet mellan genomsnittliga dosen (mg/kg) av Desferal delat med serumferritin (µg/L) under 0,025 reduceras risken för audiologiska skador hos patienter med talassemi. Nedsatt njurfunktion Ungefär hälften av metallkomplexen utsöndras via njurarna hos patienter med normal njurfunktion. Därför är försiktighet påkallad hos patienter med påtagligt sänkt njurfunktion. Järnkomplexet av desferrioxamin går att dialysera.Enstaka fall av akut njurskada har rapporterats (se avsnitt 4.8). Övervakning av förändringar i njurfunktion (t.ex. stegrat serumkreatinin) bör övervägas. Tillväxthämning hos barn Patienter som behandlas med höga doser av Desferal vid samtidigt låga koncentrationer av ferritin och barn som inleder behandlingen när de är under tre år anses löpa risk för tillväxthämning (se avsnitt 4.2). Tillväxthämning relaterad till höga doser av Desferal ska skiljas från tillväxthämning orsakad av hög järnbelastning. Tillväxthämning orsakat av Desferal är sällsynt vid lägre doser än 40 mg/kg. Uppträder tillväxthämning vid högre doser kan dosreduktion medföra att tillväxthastigheten normaliseras, men tidigare förväntad längd i vuxen ålder uppnås inte. Pediatriska patienter bör kontrolleras var tredje månad med avseende på vikt och tillväxt. Acute respiratory distress syndrome Förekomst av ”acute respiratory distress syndrome” hos vuxna har beskrivits vid behandling av akut järnförgiftning och talassemi med excessiva intravenösa doser av Desferal. Den rekommenderade dygnsdosen bör därför inte överskridas. Infektioner Patienter med järnöverskottssjukdom, som behandlas med Desferal, är speciellt känsliga för infektioner, bland annat av typen Yersinia enterocolitica respektive Yersinia pseudotuberculosis. Utvecklar patienten feber i samband med enterit/enterokolit, diffusa buksmärtor eller faryngit bör Desferalbehandlingen utsättas tills vidare, bakteriologiska prover genomföras och lämplig antibiotikabehandling insättas. När infektionen har bemästrats, kan Desferalbehandlingen återupptas. Sällsynta fall av systemisk mykos har rapporterats hos patienter som behandlats med Desferal på grund av järnintoxikation, vissa med fatal utgång. Uppstår misstänkta symptom skall behandlingen med Desferal avbrytas, mykologiska provtagningar genomföras och adekvat behandling insättas omgående. Missfärgning av urinen Utsöndringen av Desferal-järnkomplexet kan förorsaka en rödbrun missfärgning av urinen. Nedsatt hjärtfunktion vid höga C-vitamindoser Hos patienter med allvarlig järnförgiftning har kardiell påverkan rapporterats i samband med Desferalbehandling kombinerad med höga C-vitamindoser (>500 mg dagligen). Den kardiella dysfunktionen var reversibel vid utsättandet av C-vitamin. Följande försiktighetsåtgärder skall iakttas vid samtidig behandling med Desferal och vitamin C: Vitamin C ska ej kombineras med Desferal till patienter med hjärtsvikt. C-vitamin ska inte sättas in förrän behandling med Desferal har pågått i 4 veckor. Vitamin C bör endast ges om patienten erhåller regelbunden Desferalbehandling. Överskrid inte en dygnsdos av C-vitamin motsvarande 200 mg. Dosen kan delas upp på flera tillfällen under dygnet. Försiktighetsåtgärder vid administrering av läkemedlet Desferal skall inte administreras i högre doser än vad som rekommenderats. Vid subkutan administrering bör läkemedlet inte ges i högre koncentrationer än 95 mg/ml, eftersom det ökar risken för lokala reaktioner. När intramuskulär injektion är det enda möjliga administrationssättet kan högre koncentrationer behövas för att underlätta injektionen. Vid administration av subkutana infusioner är det viktigt att nålen inte placeras alltför nära dermis. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig behandling med Desferal och proklorperazin kan leda till tillfällig medvetandeförlust.Hos patienter med kronisk järnupplagring som samtidigt behandlas med Desferal och höga doser C-vitamin har nedsatt hjärtfunktion observerats vilken var reversibel då C-vitamin utsattes.Gallium-67-scinitigrafi (Galliumscintigrafi) kan påverkas på grund av den snabba utsöndringen av Desferal-bundet gallium-67. Behandling med Desferal bör därför avbrytas 48 timmar före scintigrafin. 4.6 Fertilitet, graviditet och amning Fertilitet Inga data finns tillgängliga med avseende på fertilitet hos kvinnor eller män. Graviditet Det finns begränsad mängd data beträffande användning av deferoxamin hos gravida kvinnor. Studier på djur (kaniner) har visat reproduktiv toxicitet/teratogenicitet. Risken för fostret/modern är okänd. Deferoxamin bör endast användas vid graviditet om de förväntade fördelarna överväger den potentiella risken för fostret. Amning Uppgift saknas om desferoxamin passerar över i modersmjölk. Då många läkemedel utsöndras i bröstmjölk och på grund av den potentiella risken för biverkningar hos det ammande nyfödda barnet/spädbarnet bör beslut tas, med hänsyn tagen till vikten av läkemedelsbehandling hos modern, om att avstå från amning eller avstå från att använda läkemedlet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med Desferal kan reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, till exempel vid bilkörning. 4.8 Biverkningar Biverkningarna redovisas efter organsystem och frekvens: Mycket vanliga (≥1/10), vanliga (>1/100, <1/10), mindre vanliga( ≥ 1/1 000, <1/100), sällsynta (≥ 1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Infektioner och infestationer: Sällsynta: Systemisk mykos (se avsnitt 4.4).Mycket sällsynta: Yersinia gastroenterit (se avsnitt 4.4). Blodet och lymfsystemet: Sällsynta: Hematologiska biverkningar som trombocytopeni.Mycket sällsynta: Leukopeni. Endokrina systemet: Sällsynta: Tillväxthämning (se avsnitt 4.4). Centrala och perifera nervsystemet: Vanliga: HuvudvärkSällsynta: Neurologiska störningar inklusive yrsel, aggravering av neurologisk dysfunktion vid aluminiumrelaterad encefalopati, perifer neuropati.Mycket sällsynta: Parestesi.Ingen känd frekvens: Kramper huvudsakligen rapporterade hos patienter under dialys med aluminiumöverskott. Ögon: Sällsynta: Dimsyn, minskad synskärpa, synförlust, dyskromatopsi, nattblindhet (nyktalopi), synfältsdefekt, retinopati (retinal pigmentdegeneration), optikusneurit, katarakt, korneal inlagring. Öron och balansorgan: Sällsynta: Tinnitus, hörselnedsättning inklusive högfrekvent sensineuronal hörselnedsättning, dövhet (se avsnitt 4.4). Blodkärl Sällsynta: Hypotension.Ingen känd frekvens: Takykardi och chock. Andningsvägar bröstkorg och mediastinum: Mindre vanliga: AstmaSällsynta: I sällsynta fall “respiratory distress syndrome” hos vuxna med dyspné, cyanos och interstitiella lunginfiltrat (se avsnitt 4.4). Magtarmkanalen: Sällsynta: Illamående, kräkningar, diarré, buksmärtor. Lever och gallvägar: Sällsynta: Transaminasstegring (ett samband med läkemedlet har inte kunnat fastställas). Hud och subkutan vävnad: Sällsynta: Exantem, urtikaria, klåda. Muskuloskeletala systemet och bindväv: Mycket vanliga: Ledvärk, muskelsmärta.Vanliga: Hämmad längdtillväxt och sjukdomar i ben hos små barn vid höga doser (t.ex. metafysdysplasi) (se avsnitt 4.4).Sällsynta: Vadkramper, bensmärta.Ingen känd frekvens: Muskelspasmer. Njurar och urinvägar: Ingen känd frekvens: Akut njurskada, störningar i njurtubuli, ökat blodkreatinin (se avsnitt 4.4 och 4.9). Allmänna symtom och/eller symtom vid administreringsstället: Vanliga: Feber, frossa, allmän sjukdomskänsla efter infusion eller injektion.Smärta, svullnad, rodnad, induration, sveda, klåda och utslag på infusions- eller injektionsstället.Sällsynta: Anafylaktisk/anafylaktoid reaktion med eller utan chock, angioödem.Utsöndring av järnkomplexet kan orsaka rödbrun missfärgning av urinen Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Tecken och symtom Oavsiktlig överdosering av Desferal kan leda till hypotension, takykardi, gastrointestinala störningar, akut men övergående synförlust, afasi, oro, huvudvärk, illamående, bradykardi och akut njurskada (se avsnitt 4.8). Akut respiratory distress syndrome har förekommit vid behandling med mycket höga intravenösa doser av Desferal hos patienter med akut järnförgiftning samt hos patienter med talassemi. (se även avsnitt 4.4). Behandling Ingen antidot finns. Desferal sätts ut och symptomatisk behandling påbörjas. Desferal är dialyserbart.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid järnförgiftning, ATC-kod V03AC01. Desferal bildar i första hand komplex med ferrijoner (Fe3+) och trivalenta aluminiumjoner. Komplexets bindningskonstanter är betydligt lägre för divalenta joner som till exempel (Fe2+). Desferal tar upp fritt järn antingen från plasma eller i celler och bildar komplexet ferrioxamin (FO). Järn kan även upptas från ferritin och hemosiderin men komplexbildningen är relativt långsam vid kliniskt relevanta koncentrationer av Desferal. Däremot tar Desferal inte upp järn från transferrin eller från hemoglobin eller från andra järnhaltiga substanser i kroppen såsom myoglobin eller järnhaltiga enzymer (cytokrom, katalas och peroxidas). Eftersom det vattenlösliga ferrioxaminet utsöndras snabbt och fullständigt ökar Desferal utsöndringen av järn i urin och feces och reducerar därmed den patologiska järnupplagringen i organen. Regelbunden kelatbehandling med Desferal har visat sig förbättra överlevnaden hos patienter med talassemi. 5.2 Farmakokinetiska egenskaper Deferoxamin absorberas snabbt efter intramuskulär och subkutan administrering. Mindre än 10 % binds till serumprotein.",
        "pharmaceutical": "6.3 Hållbarhet 3 år.Färdig lösning kan förvaras under 12 timmar vid högst 25 °C. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll 10 st x 0,5g (injektionsflaskor). 6.6 Särskilda anvisningar för destruktion och övrig hantering Beredning av lösningar: Vid parenteral administrering bör läkemedlet ges som en 95 mg/ml lösning, 500 mg löses i 5 ml sterilt vatten, förutom vid intramuskulär injektion där en högre koncentration kan vara nödvändig. Beredning för subkutan, intravenös och intramuskulär administrering anges i tabell 1 och 2. Lämplig mängd sterilt vatten injiceras i injektionsflaskan innehållande 500 mg Desferal-pulver som därefter skakas väl. Endast klara och färglösa till svagt gulaktiga lösningar ska användas. Tabell 1: Beredning för subkutan och intravenös administration DESFERAL LÖSES I STERILT VATTEN Desferal Mängd sterilt vatten för beredning Totalt innehåll efter beredning Final koncentration per ml efter beredning 500 mg 5 ml 500 mg/5,3 ml 95 mg/ml Tabell 2: Beredning för intramuskulär administration DESFERAL LÖSES I STERILT VATTEN Desferal Mängd sterilt vatten för beredning Totalt innehåll efter beredning Final koncentration per ml efter beredning 500 mg 2 ml 500 mg/2,35 ml 213 mg/ml 95 mg/ml lösning av Desferal kan spädas med infusionslösningar som rutinmässigt används (natriumklorid, glukos, Ringer, Ringer-laktat, peritoneal dialysvätska).Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Novartis Sverige ABBox 1218164 28 Kista",
        "approval-number": "7184",
        "approval-first-date": "Första godkännandet: 20 mars 1964 Förnyat godkännande: 1 januari 2014",
        "revision-date": "2020-04-21"
    },
    "fass_text": {
        "indication": "Terapeutiska: Kelatbehandling vid sekundär hemokromatos, till exempel transfusionsbetingad hemosideros i samband med thalassaemia major, sideroblastisk anemi, autoimmun hemolytisk anemi och andra typer av kroniska anemier. Akut järnförgiftning. Diagnostisk användning: För diagnostisering av tillstånd med ökad järnupplagring",
        "contraindication": "Överkänslighet mot den aktiva substansen, utom i de fall där framgångsrik desensibilisering möjliggör behandling.",
        "dosage": "Behandling vid kroniskt ökad järnupplagring Syftet med kelatterapi vid ökad järnupplagring är att bibehålla järnbalansen hos välkontrollerade patienter och att skydda patienten från utveckling av hemosideros. Hos patienter med järnöverskott är syftet att uppnå en negativ järnbalans för att reducera järnöverskottet samt att ge skydd mot järnets toxiska effekter. Barn och vuxna: Insättandet av terapi med Desferal bör ske efter de initiala 10–20 blodtransfusionerna eller när klinisk övervakning visar att kroniskt ökad järnupplagring föreligger (t.ex. serumferritin >1000 ng/mL). Tillväxthämning har påvisats vid järnförgiftning och vid excessiva doser av Desferal. Om kelatbildning påbörjas hos patienter under tre års ålder bör tillväxten följas noggrant och den genomsnittliga dygnsdosen bör inte överstiga 40 mg/kg. Dosen och administreringssättet kan individualiseras beroende på hur omfattande patientens järnupplagring är. Minsta effektiva dos bör eftersträvas. För att bedöma svaret på kelatterapin och ökande av doser Desferal bör järnutsöndringen i urinen under 24 timmar initialt bestämmas dagligen. När den lämpliga dosen har uppnåtts kan utsöndringen i urinen värderas med några veckors intervall. Den genomsnittliga dygnsdosen av Desferal ligger normalt mellan 20 och 60 mg/kg. Vanligen krävs ca 25 mg/kg/dygn för patienter med serumferritinkoncentrationer < 2000 ng/mL och ca 35 mg/kg/dygn för patienter med serumferritinkoncentrationer mellan 2000 och 3000 ng/mL. Patienter med högre ferritinkoncentrationer i serum kan behöva upp till 55 mg/kg/dygn. En dygnsdos motsvarande 50 mg/kg/dygn bör inte överskridas utom hos patienter som inte längre har någon somatisk tillväxt och där mycket stark kelatbildning är påkallad. Om ferritinnivåerna faller under 1000 ng/mL ökar risken för toxiska effekter av Desferal. Det är därför viktigt att följa dessa patienter noggrant och överväga en sänkning av dosen. Äldre (>65 år): Erfarenheten från kliniska studier där Desferal givits till patienter i åldern 65 år och äldre är begränsad. På grund av den högre förekomsten av nedsatt lever-, njur- och hjärtfunktion och samtidig sjukdom eller annan läkemedelsbehandling i denna patientgrupp bör dosen väljas med försiktighet, vanligtvis med start i nedre delen av doseringsintervallet (se avsnitt Varningar och försiktighet och Biverkningar). Långsam subkutan infusion: Subkutan infusion under 8–12 timmar via en lätt, bärbar infusionspump, anses vara en effektiv behandlingsform, som särskilt passar ambulenta patienter. Behandlingen kan även ges under en 24-timmars period. Desferal administrerat via infusionspump bör vanligen, beroende på järnupplagringens svårighetsgrad, omfatta fem till sju behandlingar per vecka. Desferal bör ej administreras som subkutan bolusinjektion. Intravenös infusion vid samtidig blodtransfusion: Desferallösningen skall inte införas in i transfusionspåsen men kan tillföras intravenöst genom användandet av en Y-kopplad adaptor nära den venösa applikationen. Patientens pump skall användas för att administrera Desferal enligt normalt förfarande. På grund av den begränsade mängden läkemedel som kan administreras via intravenös infusion vid samtidig blodtransfusion är de kliniska fördelarna med denna typ av administrering begränsad. Såväl patienter som sköterskor bör varnas för att påskynda infusionen, eftersom en intravenös bolusdos av Desferal kan leda till cirkulationskollaps. (Se avsnitt Varningar och försiktighet). Kontinuerlig intravenös infusion: Kontinuerlig intravenös infusion är påkallad dels hos patienter som inte klarar av att fullfölja subkutana infusioner, dels hos patienter som uppvisar kardiella symptom sekundärt till ökad järnupplagring. Dosen av Desferal anpassas efter patientens järnupplagring. Järnutsöndringen i urin under 24 timmar bör bestämmas regelbundet samtidigt som dosen bör anpassas i enlighet med provsvaren. Försiktighet skall iakttas vid spolning av infusionsslangen för att undvika en plötslig infusion av eventuellt kvarvarande mängd Desferal, eftersom detta kan medföra cirkulationskollaps. Intramuskulär injektion: Intramuskulär injektion bör endast ges när subkutan infusion inte är möjlig, eftersom subkutan infusion är effektivare. Vilken administreringsväg som än väljs, är den individuella underhållsdosen beroende av patientens utsöndringshastighet av järn. Samtidig användning av vitamin C: C-vitamin ökar järnets förmåga till kelatbildning. C-vitamin ökar även de toxiska effekterna av järn, speciellt på hjärtat och därför ska inte C-vitamin ges förrän behandling med Desferal har pågått i fyra veckor. Se även avsnitt Varningar och försiktighet. Till vuxna kan upp till 200 mg C-vitamin/dygn ges som adjuvans till Desferal. Maximaldosen av C-vitamin till barn under tio år är 50 mg/dygn och för barn över tio år 100 mg/dygn. Högre C-vitamindoser medför inte någon ytterligare utsöndring av järnkomplexet. Behandling av akut järnförgiftning Behandling med Desferal är indicerad i följande situationer: Samtliga symptomatiska patienter som tidigare visat mer än övergående symptom (t.ex. visat mer än någon enstaka episod av illamående eller någon lös avföring). Patienter med symptom på letargi, signifikanta buksmärtor, hypovolemi, eller acidos. Patienter med multipla röntgenologiska fynd vid radiologisk undersökning (huvuddelen av dessa individer kommer att utveckla symptom på symptomatisk järnförgiftning). Alla symptomatiska patienter med serumferritin> 3000–3500 ng/mL oberoende av järnbindande kapacitet (TIBC). Kontinuerlig intravenös administration är att föredra. Den rekommenderade administrationshastigheten är 15 mg/kg/timme. Dosen skall minskas så snart patientens tillstånd tillåter detta, vanligen efter 4-6 timmar. Den totala intravenösa dosen under ett dygn bör inte överstiga 80 mg/kg. Följande kriterier anses vara vägledande för att avsluta behandlingen med Desferal. Kelatterapin skall behållas tills samtliga kriterier har uppnåtts: Patienten måste vara symptomfri avseende systemisk förgiftning (t.ex. får inte acidos eller tecken på ökande hepatotoxictet förekomma). Serumferritinnivån ska vara adekvat reducerad: normal eller påtagligt reducerad (serumferritin <1000 ng/mL). Om koncentrationen serumferritin inte exakt kan fastställas i närvaro av Desferal är det acceptabelt att avbryta behandlingen då samtliga övriga kriterier är uppfyllda och då den uppmätta serumferritinkoncentrationen inte är förhöjd. Upprepade radiologiska undersökningar skall genomföras på patienter som initialt visat multipla röntgenologiska fynd för att försäkra sig om att dessa fynd har försvunnit innan behandlingen avslutas. Dessa fynd utgör radiologiska markörer vad gäller fortsatt järnabsorption. Om patienten initialt utvecklar rödvinsfärgad urin under behandlingen med Desferal, bör urinens färg normaliseras innan uppehåll görs i behandlingen (frånvaro av rödvinsfärgad urin utgör inte skäl nog för att avsluta behandlingen). Behandlingens effektivitet är beroende av tillräcklig urinproduktion för att järnkomplexen (ferrioxamin) ska utsöndras. Utvecklas oliguri eller anuri kan hemodialys, hemofiltration eller peritonealdialys krävas. Diagnostik/Desferaltest Testet baseras på principen att Desferal hos friska individer inte ökar järnutsöndringen över en viss nivå. Desferaltest vid ökad järnupplagring hos patienter med normal njurfunktion: 500 mg Desferal injiceras intramuskulärt. Urinen samlas därefter under 6 timmar och dess järninnehåll bestäms. En utsöndring motsvarande 1-1,5 mg (18-27 µmol) under 6-timmarsperioden antyder ökad järnupplagring; nivåer >1,5 mg (27 µmol) är patologiskt förhöjda. Testet ger tillförlitliga resultat endast om njurfunktionen är normal.",
        "caution": "Intravenös infusion Snabb intravenös infusion kan förorsaka hypotension och chock (till exempel flush, takykardi, cirkulationskollaps och urtikaria). Syn- och hörselstörningar Höga doser av Desferal kan medföra syn- och hörselstörningar, särskilt hos äldre patienter med låga ferritinnivåer i serum (se avsnitt Biverkningar). Patienter med njurinsufficiens som genomgår underhållsdialys löper särskilt stor risk för biverkningar, och synstörningar har rapporterats redan efter enstaka singeldoser av Desferal. Biverkningsrisken kan begränsas om lägre doser sätts in. Om syn- eller hörselstörningar utvecklas, skall behandlingen avbrytas omedelbart. Syn- och hörselstörningar är reversibla hos de flesta patienter om de uppmärksammas på ett tidigt stadium. Behandlingen med Desferal kan återupptas senare med en lägre dos och skärpt övervakning av patients audiovisuella funktioner. Kontroll av oftalmolog och audiolog rekommenderas innan behandlingen med Desferal inleds och därefter regelbundet var tredje månad, särskilt om ferritinnivåerna är låga. Genom att hålla förhållandet mellan genomsnittliga dosen (mg/kg) av Desferal delat med serumferritin (µg/L) under 0,025 reduceras risken för audiologiska skador hos patienter med talassemi. Nedsatt njurfunktion Ungefär hälften av metallkomplexen utsöndras via njurarna hos patienter med normal njurfunktion. Därför är försiktighet påkallad hos patienter med påtagligt sänkt njurfunktion. Järnkomplexet av desferrioxamin går att dialysera. Enstaka fall av akut njurskada har rapporterats (se avsnitt Biverkningar). Övervakning av förändringar i njurfunktion (t.ex. stegrat serumkreatinin) bör övervägas. Tillväxthämning hos barn Patienter som behandlas med höga doser av Desferal vid samtidigt låga koncentrationer av ferritin och barn som inleder behandlingen när de är under tre år anses löpa risk för tillväxthämning (se avsnitt Dosering). Tillväxthämning relaterad till höga doser av Desferal ska skiljas från tillväxthämning orsakad av hög järnbelastning. Tillväxthämning orsakat av Desferal är sällsynt vid lägre doser än 40 mg/kg. Uppträder tillväxthämning vid högre doser kan dosreduktion medföra att tillväxthastigheten normaliseras, men tidigare förväntad längd i vuxen ålder uppnås inte. Pediatriska patienter bör kontrolleras var tredje månad med avseende på vikt och tillväxt. Acute respiratory distress syndrome Förekomst av ”acute respiratory distress syndrome” hos vuxna har beskrivits vid behandling av akut järnförgiftning och talassemi med excessiva intravenösa doser av Desferal. Den rekommenderade dygnsdosen bör därför inte överskridas. Infektioner Patienter med järnöverskottssjukdom, som behandlas med Desferal, är speciellt känsliga för infektioner, bland annat av typen Yersinia enterocolitica respektive Yersinia pseudotuberculosis. Utvecklar patienten feber i samband med enterit/enterokolit, diffusa buksmärtor eller faryngit bör Desferalbehandlingen utsättas tills vidare, bakteriologiska prover genomföras och lämplig antibiotikabehandling insättas. När infektionen har bemästrats, kan Desferalbehandlingen återupptas. Sällsynta fall av systemisk mykos har rapporterats hos patienter som behandlats med Desferal på grund av järnintoxikation, vissa med fatal utgång. Uppstår misstänkta symptom skall behandlingen med Desferal avbrytas, mykologiska provtagningar genomföras och adekvat behandling insättas omgående. Missfärgning av urinen Utsöndringen av Desferal-järnkomplexet kan förorsaka en rödbrun missfärgning av urinen. Nedsatt hjärtfunktion vid höga C-vitamindoser Hos patienter med allvarlig järnförgiftning har kardiell påverkan rapporterats i samband med Desferalbehandling kombinerad med höga C-vitamindoser (>500 mg dagligen). Den kardiella dysfunktionen var reversibel vid utsättandet av C-vitamin. Följande försiktighetsåtgärder skall iakttas vid samtidig behandling med Desferal och vitamin C: Vitamin C ska ej kombineras med Desferal till patienter med hjärtsvikt. C-vitamin ska inte sättas in förrän behandling med Desferal har pågått i 4 veckor. Vitamin C bör endast ges om patienten erhåller regelbunden Desferalbehandling. Överskrid inte en dygnsdos av C-vitamin motsvarande 200 mg. Dosen kan delas upp på flera tillfällen under dygnet. Försiktighetsåtgärder vid administrering av läkemedlet Desferal skall inte administreras i högre doser än vad som rekommenderats. Vid subkutan administrering bör läkemedlet inte ges i högre koncentrationer än 95 mg/ml, eftersom det ökar risken för lokala reaktioner. När intramuskulär injektion är det enda möjliga administrationssättet kan högre koncentrationer behövas för att underlätta injektionen. Vid administration av subkutana infusioner är det viktigt att nålen inte placeras alltför nära dermis.",
        "interaction": "Samtidig behandling med Desferal och proklorperazin kan leda till tillfällig medvetandeförlust. Hos patienter med kronisk järnupplagring som samtidigt behandlas med Desferal och höga doser C-vitamin har nedsatt hjärtfunktion observerats vilken var reversibel då C-vitamin utsattes. Gallium-67-scinitigrafi (Galliumscintigrafi) kan påverkas på grund av den snabba utsöndringen av Desferal-bundet gallium-67. Behandling med Desferal bör därför avbrytas 48 timmar före scintigrafin.",
        "pregnancy": "Det finns begränsad mängd data beträffande användning av deferoxamin hos gravida kvinnor. Studier på djur (kaniner) har visat reproduktiv toxicitet/teratogenicitet. Risken för fostret/modern är okänd. Deferoxamin bör endast användas vid graviditet om de förväntade fördelarna överväger den potentiella risken för fostret.",
        "breastfeeding": "Uppgift saknas om desferoxamin passerar över i modersmjölk. Då många läkemedel utsöndras i bröstmjölk och på grund av den potentiella risken för biverkningar hos det ammande nyfödda barnet/spädbarnet bör beslut tas, med hänsyn tagen till vikten av läkemedelsbehandling hos modern, om att avstå från amning eller avstå från att använda läkemedlet.",
        "fertility": "Inga data finns tillgängliga med avseende på fertilitet hos kvinnor eller män.",
        "driving": "Vid behandling med Desferal kan reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, till exempel vid bilkörning.",
        "side-effects": "Biverkningarna redovisas efter organsystem och frekvens: Mycket vanliga (≥1/10), vanliga (>1/100, <1/10), mindre vanliga( ≥ 1/1 000, <1/100), sällsynta (≥ 1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Infektioner och infestationer: Sällsynta: Systemisk mykos (se avsnitt Varningar och försiktighet). Mycket sällsynta: Yersinia gastroenterit (se avsnitt Varningar och försiktighet). Blodet och lymfsystemet: Sällsynta: Hematologiska biverkningar som trombocytopeni. Mycket sällsynta: Leukopeni. Endokrina systemet: Sällsynta: Tillväxthämning (se avsnitt Varningar och försiktighet). Centrala och perifera nervsystemet: Vanliga: Huvudvärk Sällsynta: Neurologiska störningar inklusive yrsel, aggravering av neurologisk dysfunktion vid aluminiumrelaterad encefalopati, perifer neuropati. Mycket sällsynta: Parestesi. Ingen känd frekvens: Kramper huvudsakligen rapporterade hos patienter under dialys med aluminiumöverskott. Ögon: Sällsynta: Dimsyn, minskad synskärpa, synförlust, dyskromatopsi, nattblindhet (nyktalopi), synfältsdefekt, retinopati (retinal pigmentdegeneration), optikusneurit, katarakt, korneal inlagring. Öron och balansorgan: Sällsynta: Tinnitus, hörselnedsättning inklusive högfrekvent sensineuronal hörselnedsättning, dövhet (se avsnitt Varningar och försiktighet). Blodkärl Sällsynta: Hypotension. Ingen känd frekvens: Takykardi och chock. Andningsvägar bröstkorg och mediastinum: Mindre vanliga: Astma Sällsynta: I sällsynta fall “respiratory distress syndrome” hos vuxna med dyspné, cyanos och interstitiella lunginfiltrat (se avsnitt Varningar och försiktighet). Magtarmkanalen: Sällsynta: Illamående, kräkningar, diarré, buksmärtor. Lever och gallvägar: Sällsynta: Transaminasstegring (ett samband med läkemedlet har inte kunnat fastställas). Hud och subkutan vävnad: Sällsynta: Exantem, urtikaria, klåda. Muskuloskeletala systemet och bindväv: Mycket vanliga: Ledvärk, muskelsmärta. Vanliga: Hämmad längdtillväxt och sjukdomar i ben hos små barn vid höga doser (t.ex. metafysdysplasi) (se avsnitt Varningar och försiktighet). Sällsynta: Vadkramper, bensmärta. Ingen känd frekvens: Muskelspasmer. Njurar och urinvägar: Ingen känd frekvens: Akut njurskada, störningar i njurtubuli, ökat blodkreatinin (se avsnitt Varningar och försiktighet och Överdosering). Allmänna symtom och/eller symtom vid administreringsstället: Vanliga: Feber, frossa, allmän sjukdomskänsla efter infusion eller injektion. Smärta, svullnad, rodnad, induration, sveda, klåda och utslag på infusions- eller injektionsstället. Sällsynta: Anafylaktisk/anafylaktoid reaktion med eller utan chock, angioödem. Utsöndring av järnkomplexet kan orsaka rödbrun missfärgning av urinen Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Tecken och symtom Oavsiktlig överdosering av Desferal kan leda till hypotension, takykardi, gastrointestinala störningar, akut men övergående synförlust, afasi, oro, huvudvärk, illamående, bradykardi och akut njurskada (se avsnitt Biverkningar). Akut respiratory distress syndrome har förekommit vid behandling med mycket höga intravenösa doser av Desferal hos patienter med akut järnförgiftning samt hos patienter med talassemi. (se även avsnitt Varningar och försiktighet). Behandling Ingen antidot finns. Desferal sätts ut och symptomatisk behandling påbörjas. Desferal är dialyserbart.",
        "pharmacodynamic": "Desferal bildar i första hand komplex med ferrijoner (Fe3+) och trivalenta aluminiumjoner. Komplexets bindningskonstanter är betydligt lägre för divalenta joner som till exempel (Fe2+). Desferal tar upp fritt järn antingen från plasma eller i celler och bildar komplexet ferrioxamin (FO). Järn kan även upptas från ferritin och hemosiderin men komplexbildningen är relativt långsam vid kliniskt relevanta koncentrationer av Desferal. Däremot tar Desferal inte upp järn från transferrin eller från hemoglobin eller från andra järnhaltiga substanser i kroppen såsom myoglobin eller järnhaltiga enzymer (cytokrom, katalas och peroxidas). Eftersom det vattenlösliga ferrioxaminet utsöndras snabbt och fullständigt ökar Desferal utsöndringen av järn i urin och feces och reducerar därmed den patologiska järnupplagringen i organen. Regelbunden kelatbehandling med Desferal har visat sig förbättra överlevnaden hos patienter med talassemi.",
        "pharmacokinetic": "Deferoxamin absorberas snabbt efter intramuskulär och subkutan administrering. Mindre än 10 % binds till serumprotein.",
        "composition": "Kvalitativ och kvantitativ sammansättning En injektionsflaska innehåller: Deferoxaminmesilat 500 mg.",
        "env-effect": "Deferoxamin Miljörisk: Risk för miljöpåverkan av deferoxamin kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Deferoxamin bryts ned i miljön. Bioackumulering: Deferoxamin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 19.0023 * 100 = 0,002603 μg/L = 2.6 ng/L Where: A = 19.0023 kg deferoxamine mesylate (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008). Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Selenastrum capricornutum): no data available Crustacean (Daphnia magna, waterflea): Acute toxicity EC50 48 h (immobilisation) > 100.0 mg/L (OECD 202) (Ciba-Geigy Project No. 95N021) Fish (Danio rerio, zebrafish): Acute toxicity LC50 96 h (mortality) > 1000.0 mg/L (OECD 203) (Ciba-Geigy Ecotoxicology department Project No. 821478) Other ecotoxicity data: Bacterial Respiration Inhibition: IC20 3 h > 100.0 mg/L (activated sludge respiration inhibition, OECD209) (Ciba-Geigy Project No.95G037) PNEC Derivation: No PNEC can be calculated since there is only environmental toxicity data from two trophic levels available. Environmental risk classification (PEC/PNEC ratio) No PNEC can be calculated since there is not sufficient environmental toxicity data available. Therefore, the following phrase is used: \"Risk of environmental impact of deferoxamine cannot be excluded, since there is not sufficient ecotoxicity data available.\" However, according to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/44447/00 corr2), the use of deferoxamine is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Degradation Biotic degradation Ready degradability: 69 % degradation in 28 days, readily biodegradable (OECD 301B) (Ciba-Geigy Project No. 90.2349) Justification of chosen degradation phrase: Deferoxamine passes the criteria for ready biodegradation. The phrase Deferoxamine is degraded in the environment is thus chosen. Bioaccumulation Partitioning coefficient: Log Kow < -3.0 (20 °C, method unknown). Justification of chosen bioaccumulation phrase: Since log Kow < 4, deferoxamine has low potential for bioaccumulation. Partitioning coefficient: Log Kow = 2.62 (shake flask method) (Gotsbacher et al. 2017) Justification of chosen bioaccumulation phrase: Since log Kow < 4, deferoxamine has low potential for bioaccumulation. Excretion (metabolism) Both desferrioxamine DFO and ferrioxamine (FO) have biphasic elimination after intramuscular injection in healthy volunteers; for DFO the apparent distribution half-life is 1 hour, and for FO 2.4 hours. The apparent terminal half-life is 6 hours for both. Within six hours of injection, 22 % of the dose appears in the urine as DFO and 1 % as FO. (DESFERAL® (desferrioxamine) Core Data Sheet). References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm EMA 2006, European Medicines Agency. European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00). https://www.ema.europa.eu/en/documents/scientific-guideline/guideline-environmental-risk-assessment-medicinal-products-human-use-first-version_en.pdf Ciba-Geigy Project No. 95N021. No full reference available. Ciba-Geigy Ecotoxicology department Project No. 821478. No full reference available. Ciba-Geigy Project No.95G037. No full reference available. Ciba-Geigy Project No. 90.2349, 21.11.1990. No full reference available. Gotsbacher Michael P, Telfer Thomas J, Witting Paul K, Double Kay L, Finkelstein David I, Codd Rachel, Analogues of desferrioxamine B designed to attenuate iron-mediated neurodegeneration: synthesis, characterisation and activity in the MPTP-mouse model of Parkinson’s disease, Metallomics, Volume 9, Issue 7, July 2017, Pages 852–864, https://doi.org/10.1039/c7mt00039a",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Färdig lösning kan förvaras under 12 timmar vid högst 25 °C. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Beredning av lösningar: Vid parenteral administrering bör läkemedlet ges som en 95 mg/ml lösning, 500 mg löses i 5 ml sterilt vatten, förutom vid intramuskulär injektion där en högre koncentration kan vara nödvändig. Beredning för subkutan, intravenös och intramuskulär administrering anges i tabell 1 och 2. Lämplig mängd sterilt vatten injiceras i injektionsflaskan innehållande 500 mg Desferal-pulver som därefter skakas väl. Endast klara och färglösa till svagt gulaktiga lösningar ska användas. Tabell 1: Beredning för subkutan och intravenös administration DESFERAL LÖSES I STERILT VATTEN Desferal Mängd sterilt vatten för beredning Totalt innehåll efter beredning Final koncentration per ml efter beredning 500 mg 5 ml 500 mg/5,3 ml 95 mg/ml Tabell 2: Beredning för intramuskulär administration DESFERAL LÖSES I STERILT VATTEN Desferal Mängd sterilt vatten för beredning Totalt innehåll efter beredning Final koncentration per ml efter beredning 500 mg 2 ml 500 mg/2,35 ml 213 mg/ml 95 mg/ml lösning av Desferal kan spädas med infusionslösningar som rutinmässigt används (natriumklorid, glukos, Ringer, Ringer-laktat, peritoneal dialysvätska). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver till injektions-/infusionsvätska, lösning"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Deferoxamin Miljörisk: Risk för miljöpåverkan av deferoxamin kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Deferoxamin bryts ned i miljön. Bioackumulering: Deferoxamin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 19.0023 * 100 = 0,002603 μg/L = 2.6 ng/L Where: A = 19.0023 kg deferoxamine mesylate (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008). Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Selenastrum capricornutum): no data available Crustacean (Daphnia magna, waterflea): Acute toxicity EC50 48 h (immobilisation) > 100.0 mg/L (OECD 202) (Ciba-Geigy Project No. 95N021) Fish (Danio rerio, zebrafish): Acute toxicity LC50 96 h (mortality) > 1000.0 mg/L (OECD 203) (Ciba-Geigy Ecotoxicology department Project No. 821478) Other ecotoxicity data: Bacterial Respiration Inhibition: IC20 3 h > 100.0 mg/L (activated sludge respiration inhibition, OECD209) (Ciba-Geigy Project No.95G037) PNEC Derivation: No PNEC can be calculated since there is only environmental toxicity data from two trophic levels available. Environmental risk classification (PEC/PNEC ratio) No PNEC can be calculated since there is not sufficient environmental toxicity data available. Therefore, the following phrase is used: \"Risk of environmental impact of deferoxamine cannot be excluded, since there is not sufficient ecotoxicity data available.\" However, according to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/44447/00 corr2), the use of deferoxamine is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Degradation Biotic degradation Ready degradability: 69 % degradation in 28 days, readily biodegradable (OECD 301B) (Ciba-Geigy Project No. 90.2349) Justification of chosen degradation phrase: Deferoxamine passes the criteria for ready biodegradation. The phrase Deferoxamine is degraded in the environment is thus chosen. Bioaccumulation Partitioning coefficient: Log Kow < -3.0 (20 °C, method unknown). Justification of chosen bioaccumulation phrase: Since log Kow < 4, deferoxamine has low potential for bioaccumulation. Partitioning coefficient: Log Kow = 2.62 (shake flask method) (Gotsbacher et al. 2017) Justification of chosen bioaccumulation phrase: Since log Kow < 4, deferoxamine has low potential for bioaccumulation. Excretion (metabolism) Both desferrioxamine DFO and ferrioxamine (FO) have biphasic elimination after intramuscular injection in healthy volunteers; for DFO the apparent distribution half-life is 1 hour, and for FO 2.4 hours. The apparent terminal half-life is 6 hours for both. Within six hours of injection, 22 % of the dose appears in the urine as DFO and 1 % as FO. (DESFERAL® (desferrioxamine) Core Data Sheet). References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm EMA 2006, European Medicines Agency. European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00). https://www.ema.europa.eu/en/documents/scientific-guideline/guideline-environmental-risk-assessment-medicinal-products-human-use-first-version_en.pdf Ciba-Geigy Project No. 95N021. No full reference available. Ciba-Geigy Ecotoxicology department Project No. 821478. No full reference available. Ciba-Geigy Project No.95G037. No full reference available. Ciba-Geigy Project No. 90.2349, 21.11.1990. No full reference available. Gotsbacher Michael P, Telfer Thomas J, Witting Paul K, Double Kay L, Finkelstein David I, Codd Rachel, Analogues of desferrioxamine B designed to attenuate iron-mediated neurodegeneration: synthesis, characterisation and activity in the MPTP-mouse model of Parkinson’s disease, Metallomics, Volume 9, Issue 7, July 2017, Pages 852–864, https://doi.org/10.1039/c7mt00039a"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Desferal®, Pulver till injektions-/infusionsvätska, lösning 500 mg"
    }
}