{
    "bipacksedel": {
        "user-information": "Tegretol 100 mg, 200 mg och 400 mg, tabletter Tegretol Retard 200 mg och 400 mg, depottabletter karbamazepin Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Tegretol/Tegretol Retard är och vad det används för 2. Vad du behöver veta innan du tar Tegretol/Tegretol Retard 3. Hur du tar Tegretol/Tegretol Retard 4. Eventuella biverkningar 5. Hur Tegretol/Tegretol Retard ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Tegretol/Tegretol Retard är och vad det används för Tegretol/Tegretol Retard tillhör en grupp av läkemedel som kallas antiepileptika. Det verkar genom att hindra spridningen av de signaler i hjärnan som utlöser ett epileptiskt anfall. Vid epilepsi och alkoholabstinens minskas risken för kramper och abstinenssymtomen lindras. Tegretol/Tegretol Retard används vid behandling av epilepsi, vissa former av ansiktssmärta (trigeminusneuralgi) samt alkoholabstinens. Karbamazepin som finns i Tegretol/Tegretol Retard kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "action": "Tegretol/Tegretol Retard tillhör en grupp av läkemedel som kallas antiepileptika. Det verkar genom att hindra spridningen av de signaler i hjärnan som utlöser ett epileptiskt anfall. Vid epilepsi och alkoholabstinens minskas risken för kramper och abstinenssymtomen lindras.",
        "indication": "Tegretol/Tegretol Retard används vid behandling av epilepsi, vissa former av ansiktssmärta (trigeminusneuralgi) samt alkoholabstinens. Karbamazepin som finns i Tegretol/Tegretol Retard kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Tegretol/Tegretol Retard Ta inte Tegretol/Tegretol Retard om du är allergisk mot karbamazepin, något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller närbesläktade läkemedel (t.ex. vissa läkemedel mot depression) om du lider av porfyri (störning i bildningen av porfyrin, dvs. ett pigment som är viktigt för leverfunktionen och för blodbildning) om du har en viss typ av hjärtsjukdom (AV-block) om du tidigare haft en viss typ av blodsjukdom Varningar och försiktighet Rådgör med din läkare innan du använder Tegretol/Tegretol Retard: om du använder antidepressiva läkemedel ur gruppen monoaminooxidas-hämmare (MAO-hämmare). Behandling med MAO-hämmare måste ha avslutats minst 14 dagar innan du kan påbörja behandling med Tegretol/Tegretol Retard. om du har hjärt- eller kärlsjukdom. om du har njur- eller leversjukdom. om du har grön starr eller svårigheter att kasta vatten (urinera) eller upplever smärta när du urinerar. om du tidigare visat tecken på överkänslighet (fått utslag eller andra tecken på allergi) mot ämnet oxkarbazepin eller fenytoin. För personer som är överkänsliga mot karbamazepin, är risken att cirka en av fyra patienter (25%) också får en allergisk reaktion mot oxkarbazepin (Trileptal). Kontakta din läkare om du blir gravid eller planerar att bli gravid. Det finns en risk för att det ofödda barnet skadas om Tegretol/Tegretol Retard används under graviditeten. Fertila kvinnor ska använda effektivt preventivmedel under behandling med Tegretol/Tegretol Retard och i två veckor efter den sista dosen (se avsnitt Graviditet och amning). Om du tar hormonella preventivmedel, t.ex. p-piller kan Tegretol/Tegretol Retard medföra att ditt preventivmedel inte fungerar. Använd en annan eller en kompletterande (icke-hormonell) preventivmetod när du tar Tegretol/Tegretol Retard för att förhindra oönskad graviditet. Kontakta omedelbart din läkare, om du får oregelbundna blödningar eller genombrottsblödningar. Fråga din läkare eller annan sjukvårdspersonal om du har några frågor angående detta. om du har problem med njurarna som är förknippat med låg natriumhalt i blodet, eller om du har problem med njurarna och samtidigt tar vissa läkemedel som sänker natriumhalten i blodet (diuretika, t.ex. hydroklortiazid, furosemid). Du kan behöva ta blodprov för att kontrollera natriumhalten i blodet. om du känner av yrsel, dåsighet, minskat blodtryck, förvirring på grund av behandling med Tegretol/Tegretol Retard som kan leda till att du faller. Överkänslighetsreaktioner (såsom angioödem och anafylaxi) har rapporterats i mycket sällsynta fall vid användning av detta läkemedel. Kontakta omedelbart läkare eller åk till akutmottagningen på närmaste sjukhus om du får en överkänslighetsreaktion med symtom som t.ex. svullna läppar, ögonlock, ansikte, tunga eller svalg; svårigheter att svälja; nässelutslag och andningssvårigheter (se avsnitt 4). Allvarliga hudutslag (Stevens-Johnson syndrom, toxisk epidermal nekrolys) har rapporterats vid användning av karbamazepin. Det kan börja som rödvioletta måltavleliknande eller runda fläckar med blåsbildning i mitten, ofta symmetriskt utbredda, på bålen. Ofta kan utslagen innefatta sår i munnen, halsen, näsan, könsorganen och bindhinneinflammation (röda och svullna ögon). Dessa allvarliga hudutslag föregås ofta av influensaliknande symtom som feber, huvudvärk och kroppsvärk. Utslagen kan utvecklas till omfattande blåsbildning över stora områden och fjällning av huden eller hudavlossning. Risken för att allvarliga hudbiverkningar ska uppstå är störst under de första månaderna av behandlingen. Dessa allvarliga hudbiverkningar kan vara vanligare hos människor från vissa asiatiska länder (t.ex. Taiwan, Malaysia och Filippinerna) samt hos patienter med kinesisk eller thailändsk härkomst. Risken för dessa biverkningar hos patienter med hankinesiskt eller thailändskt ursprung kan bestämmas genom ett blodprov hos dessa patienter. Läkare ska kunna tala om för dig om ett blodprov är nödvändigt innan du börjar ta karbamazepin. Rådgör därför med din läkare innan du påbörjar behandlingen med Tegretol/Tegretol Retard om du är av kinesisk eller thailändsk härkomst. Om du utvecklar utslag eller dessa hudsymtom som beskrivits här, ska du sluta ta läkemedel som innehåller karbamazepin och omedelbart kontakta läkare och berätta att du tar detta läkemedel. Om du drabbats av Stevens-Johnson syndrom eller toxisk epidermal nekrolys när du använt karbamazepin som finns i Tegretol/Tegretol Retard får du aldrig använda läkemedel som innehåller karbamazepin igen. Ett litet antal personer som behandlas med läkemedel mot epilepsi som t.ex. karbamazepin har också haft tankar på att skada sig själva eller begå självmord. Om du någon gång får dessa tankar, kontakta omedelbart din läkare. Eftersom Tegretol/Tegretol Retard kan medföra muntorrhet, bör noggrann munhygien iakttas (tandborstning med fluortandkräm två gånger dagligen). Andra läkemedel och Tegretol/Tegretol Retard Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du använder antidepressiva läkemedel ur gruppen monoaminooxidas-hämmare (MAO-hämmare) måste den behandlingen ha avslutats minst 14 dagar innan du kan börja ta Tegretol/Tegretol Retard. Behandlingseffekten kan påverkas om du tar Tegretol/Tegretol Retard tillsammans med andra läkemedel. Behandlande läkare måste därför känna till all annan medicinering. Detta gäller både receptbelagda och receptfria läkemedel. Framför allt gäller det vissa smärtstillande läkemedel (t.ex. dextropropoxifen). Men även många andra olika läkemedel kan göra att din Tegretol/Tegretol Retard dos behöver justeras. Dessutom kan effekten av andra läkemedel påverkas av Tegretol/Tegretol Retard, framför allt gäller det: sederande läkemedel (t.ex. midazolam) hjärtläkemedel (t.ex. ivabradin) kolesterolsänkande läkemedel (t.ex. simvastatin) Berätta därför alltid att du använder Tegretol/Tegretol Retard för den läkare som skriver ut ett annat läkemedel till dig. Hormonella preventivmedel (t.ex. p-piller, plåster, injektioner eller implantat): Tegretol/Tegretol Retard kan påverka hur hormonella preventivmedel verkar och göra dem mindre effektiva när det gäller att förhindra graviditet. Tala med din läkare för att tillsammans välja den typ av preventivmedel som är lämpligast när du tar Tegretol/Tegretol Retard. Se avsnitt Varningar och försiktighet. Naturläkemedel som innehåller johannesört (Hypericum perforatum) bör inte användas under medicinering med Tegretol/Tegretol Retard. Om du redan tar ett johannesört-preparat ska du kontakta din läkare innan du slutar ta detta preparat. Tegretol/Tegretol Retard med mat, dryck och alkohol Du bör inte dricka alkohol vid behandling med Tegretol/Tegretol Retard eftersom läkemedlet kan ge minskad förmåga att tåla alkohol. Du bör inte dricka grapefruktjuice vid behandling med Tegretol/Tegretol Retard. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet Tegretol/Tegretol Retard kan orsaka allvarliga missbildningar. Om du tar Tegretol/Tegretol Retard under graviditeten har ditt barn upp till 3 gånger högre risk att få en missbildning än barn till kvinnor som inte tar något läkemedel mot epilepsi. Allvarliga missbildningar har rapporterats, såsom neuralrörsdefekt (öppning i ryggraden), missbildning i ansiktet (t.ex. läppspalt och gomspalt), skallen, hjärtat, penis och urinöppningen (hypospadi) samt fingrarna. Ditt ofödda barn ska övervakas noga om du har tagit Tegretol/Tegretol Retard under graviditeten. Problem med barnets neurologiska utveckling (utvecklingen av hjärnan) har rapporterats hos barn till kvinnor som har använt Tegretol/Tegretol Retard under graviditeten. Några studier har visat att karbamazepin påverkar den neurologiska utvecklingen negativt hos barn som utsatts för karbamazepin under graviditeten, medan andra studier inte har funnit någon sådan effekt. Det går inte att utesluta att karbamazepin kan påverka barnets neurologiska utveckling. Om du är en fertil kvinna och inte planerar att bli gravid ska du använda effektiva preventivmedel under behandlingen med Tegretol/Tegretol Retard. Tegretol/Tegretol Retard kan påverka hur hormonella preventivmedel, t.ex. p-piller, fungerar och göra så att de blir mindre effektiva när det gäller att förhindra graviditet. Tala med din läkare, som kommer att diskutera med dig vilken typ av preventivmedel som är lämpligast att använda medan du tar Tegretol/Tegretol Retard. Om behandlingen med Tegretol/Tegretol Retard avbryts ska du fortsätta att använda effektivt preventivmedel i ytterligare två veckor efter att behandlingen avbrutits. Om du är en fertil kvinna och planerar att bli gravid ska du - innan du slutar med preventivmedel och innan du blir gravid – tala med din läkare om att byta till andra lämpliga behandlingar. Detta för att undvika att utsätta det ofödda barnet för karbamazepin. Om du är gravid eller tror att du kan vara gravid ska du genast berätta det för din läkare. Sluta inte att ta läkemedlet förrän du har diskuterat detta med läkaren. Om du slutar att ta läkemedlet utan att rådfråga läkaren kan det orsaka epileptiska anfall som kan vara farliga för dig och ditt ofödda barn. Läkaren kan besluta att behandlingen ska ändras. Om du tar Tegretol/Tegretol Retard under graviditeten riskerar ditt barn också att få blödningsproblem direkt efter födseln. Din läkare kan ge dig och ditt barn ett läkemedel för att förebygga detta. Amning Karbamazepin passerar över i modersmjölk. Rådfråga läkare eller apotekspersonal innan du tar Tegretol/Tegretol Retard när du ammar Körförmåga och användning av maskiner Tegretol/Tegretol Retard kan göra att du känner dig sömnig eller yr. Du kan också få dimsyn, dubbelseende eller svårighet att samordna muskelrörelser särskilt i början av din behandling eller efter dosökning. Detta bör därför beaktas då skärpt uppmärksamhet krävs, t.ex. när du kör bil eller andra fordon, använder maskiner eller utför andra aktiviteter som kräver skärpt vaksamhet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Tegretol/Tegretol Retard innehåller Tegretol/Tegretol Retard innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. Tegretol Retard innehåller makrogolglycerolhydroxistearat Makrogolglycerolhydroxistearat kan ge magbesvär och diarré.",
        "contraindication": "Ta inte Tegretol/Tegretol Retard om du är allergisk mot karbamazepin, något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller närbesläktade läkemedel (t.ex. vissa läkemedel mot depression) om du lider av porfyri (störning i bildningen av porfyrin, dvs. ett pigment som är viktigt för leverfunktionen och för blodbildning) om du har en viss typ av hjärtsjukdom (AV-block) om du tidigare haft en viss typ av blodsjukdom",
        "caution": "Varningar och försiktighet Rådgör med din läkare innan du använder Tegretol/Tegretol Retard: om du använder antidepressiva läkemedel ur gruppen monoaminooxidas-hämmare (MAO-hämmare). Behandling med MAO-hämmare måste ha avslutats minst 14 dagar innan du kan påbörja behandling med Tegretol/Tegretol Retard. om du har hjärt- eller kärlsjukdom. om du har njur- eller leversjukdom. om du har grön starr eller svårigheter att kasta vatten (urinera) eller upplever smärta när du urinerar. om du tidigare visat tecken på överkänslighet (fått utslag eller andra tecken på allergi) mot ämnet oxkarbazepin eller fenytoin. För personer som är överkänsliga mot karbamazepin, är risken att cirka en av fyra patienter (25%) också får en allergisk reaktion mot oxkarbazepin (Trileptal). Kontakta din läkare om du blir gravid eller planerar att bli gravid. Det finns en risk för att det ofödda barnet skadas om Tegretol/Tegretol Retard används under graviditeten. Fertila kvinnor ska använda effektivt preventivmedel under behandling med Tegretol/Tegretol Retard och i två veckor efter den sista dosen (se avsnitt Graviditet och amning). Om du tar hormonella preventivmedel, t.ex. p-piller kan Tegretol/Tegretol Retard medföra att ditt preventivmedel inte fungerar. Använd en annan eller en kompletterande (icke-hormonell) preventivmetod när du tar Tegretol/Tegretol Retard för att förhindra oönskad graviditet. Kontakta omedelbart din läkare, om du får oregelbundna blödningar eller genombrottsblödningar. Fråga din läkare eller annan sjukvårdspersonal om du har några frågor angående detta. om du har problem med njurarna som är förknippat med låg natriumhalt i blodet, eller om du har problem med njurarna och samtidigt tar vissa läkemedel som sänker natriumhalten i blodet (diuretika, t.ex. hydroklortiazid, furosemid). Du kan behöva ta blodprov för att kontrollera natriumhalten i blodet. om du känner av yrsel, dåsighet, minskat blodtryck, förvirring på grund av behandling med Tegretol/Tegretol Retard som kan leda till att du faller. Överkänslighetsreaktioner (såsom angioödem och anafylaxi) har rapporterats i mycket sällsynta fall vid användning av detta läkemedel. Kontakta omedelbart läkare eller åk till akutmottagningen på närmaste sjukhus om du får en överkänslighetsreaktion med symtom som t.ex. svullna läppar, ögonlock, ansikte, tunga eller svalg; svårigheter att svälja; nässelutslag och andningssvårigheter (se avsnitt 4). Allvarliga hudutslag (Stevens-Johnson syndrom, toxisk epidermal nekrolys) har rapporterats vid användning av karbamazepin. Det kan börja som rödvioletta måltavleliknande eller runda fläckar med blåsbildning i mitten, ofta symmetriskt utbredda, på bålen. Ofta kan utslagen innefatta sår i munnen, halsen, näsan, könsorganen och bindhinneinflammation (röda och svullna ögon). Dessa allvarliga hudutslag föregås ofta av influensaliknande symtom som feber, huvudvärk och kroppsvärk. Utslagen kan utvecklas till omfattande blåsbildning över stora områden och fjällning av huden eller hudavlossning. Risken för att allvarliga hudbiverkningar ska uppstå är störst under de första månaderna av behandlingen. Dessa allvarliga hudbiverkningar kan vara vanligare hos människor från vissa asiatiska länder (t.ex. Taiwan, Malaysia och Filippinerna) samt hos patienter med kinesisk eller thailändsk härkomst. Risken för dessa biverkningar hos patienter med hankinesiskt eller thailändskt ursprung kan bestämmas genom ett blodprov hos dessa patienter. Läkare ska kunna tala om för dig om ett blodprov är nödvändigt innan du börjar ta karbamazepin. Rådgör därför med din läkare innan du påbörjar behandlingen med Tegretol/Tegretol Retard om du är av kinesisk eller thailändsk härkomst. Om du utvecklar utslag eller dessa hudsymtom som beskrivits här, ska du sluta ta läkemedel som innehåller karbamazepin och omedelbart kontakta läkare och berätta att du tar detta läkemedel. Om du drabbats av Stevens-Johnson syndrom eller toxisk epidermal nekrolys när du använt karbamazepin som finns i Tegretol/Tegretol Retard får du aldrig använda läkemedel som innehåller karbamazepin igen. Ett litet antal personer som behandlas med läkemedel mot epilepsi som t.ex. karbamazepin har också haft tankar på att skada sig själva eller begå självmord. Om du någon gång får dessa tankar, kontakta omedelbart din läkare. Eftersom Tegretol/Tegretol Retard kan medföra muntorrhet, bör noggrann munhygien iakttas (tandborstning med fluortandkräm två gånger dagligen). Andra läkemedel och Tegretol/Tegretol Retard Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du använder antidepressiva läkemedel ur gruppen monoaminooxidas-hämmare (MAO-hämmare) måste den behandlingen ha avslutats minst 14 dagar innan du kan börja ta Tegretol/Tegretol Retard. Behandlingseffekten kan påverkas om du tar Tegretol/Tegretol Retard tillsammans med andra läkemedel. Behandlande läkare måste därför känna till all annan medicinering. Detta gäller både receptbelagda och receptfria läkemedel. Framför allt gäller det vissa smärtstillande läkemedel (t.ex. dextropropoxifen). Men även många andra olika läkemedel kan göra att din Tegretol/Tegretol Retard dos behöver justeras. Dessutom kan effekten av andra läkemedel påverkas av Tegretol/Tegretol Retard, framför allt gäller det: sederande läkemedel (t.ex. midazolam) hjärtläkemedel (t.ex. ivabradin) kolesterolsänkande läkemedel (t.ex. simvastatin) Berätta därför alltid att du använder Tegretol/Tegretol Retard för den läkare som skriver ut ett annat läkemedel till dig. Hormonella preventivmedel (t.ex. p-piller, plåster, injektioner eller implantat): Tegretol/Tegretol Retard kan påverka hur hormonella preventivmedel verkar och göra dem mindre effektiva när det gäller att förhindra graviditet. Tala med din läkare för att tillsammans välja den typ av preventivmedel som är lämpligast när du tar Tegretol/Tegretol Retard. Se avsnitt Varningar och försiktighet. Naturläkemedel som innehåller johannesört (Hypericum perforatum) bör inte användas under medicinering med Tegretol/Tegretol Retard. Om du redan tar ett johannesört-preparat ska du kontakta din läkare innan du slutar ta detta preparat.",
        "interaction-food": "Tegretol/Tegretol Retard med mat, dryck och alkohol Du bör inte dricka alkohol vid behandling med Tegretol/Tegretol Retard eftersom läkemedlet kan ge minskad förmåga att tåla alkohol. Du bör inte dricka grapefruktjuice vid behandling med Tegretol/Tegretol Retard.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet Tegretol/Tegretol Retard kan orsaka allvarliga missbildningar. Om du tar Tegretol/Tegretol Retard under graviditeten har ditt barn upp till 3 gånger högre risk att få en missbildning än barn till kvinnor som inte tar något läkemedel mot epilepsi. Allvarliga missbildningar har rapporterats, såsom neuralrörsdefekt (öppning i ryggraden), missbildning i ansiktet (t.ex. läppspalt och gomspalt), skallen, hjärtat, penis och urinöppningen (hypospadi) samt fingrarna. Ditt ofödda barn ska övervakas noga om du har tagit Tegretol/Tegretol Retard under graviditeten. Problem med barnets neurologiska utveckling (utvecklingen av hjärnan) har rapporterats hos barn till kvinnor som har använt Tegretol/Tegretol Retard under graviditeten. Några studier har visat att karbamazepin påverkar den neurologiska utvecklingen negativt hos barn som utsatts för karbamazepin under graviditeten, medan andra studier inte har funnit någon sådan effekt. Det går inte att utesluta att karbamazepin kan påverka barnets neurologiska utveckling. Om du är en fertil kvinna och inte planerar att bli gravid ska du använda effektiva preventivmedel under behandlingen med Tegretol/Tegretol Retard. Tegretol/Tegretol Retard kan påverka hur hormonella preventivmedel, t.ex. p-piller, fungerar och göra så att de blir mindre effektiva när det gäller att förhindra graviditet. Tala med din läkare, som kommer att diskutera med dig vilken typ av preventivmedel som är lämpligast att använda medan du tar Tegretol/Tegretol Retard. Om behandlingen med Tegretol/Tegretol Retard avbryts ska du fortsätta att använda effektivt preventivmedel i ytterligare två veckor efter att behandlingen avbrutits. Om du är en fertil kvinna och planerar att bli gravid ska du - innan du slutar med preventivmedel och innan du blir gravid – tala med din läkare om att byta till andra lämpliga behandlingar. Detta för att undvika att utsätta det ofödda barnet för karbamazepin. Om du är gravid eller tror att du kan vara gravid ska du genast berätta det för din läkare. Sluta inte att ta läkemedlet förrän du har diskuterat detta med läkaren. Om du slutar att ta läkemedlet utan att rådfråga läkaren kan det orsaka epileptiska anfall som kan vara farliga för dig och ditt ofödda barn. Läkaren kan besluta att behandlingen ska ändras. Om du tar Tegretol/Tegretol Retard under graviditeten riskerar ditt barn också att få blödningsproblem direkt efter födseln. Din läkare kan ge dig och ditt barn ett läkemedel för att förebygga detta. Amning Karbamazepin passerar över i modersmjölk. Rådfråga läkare eller apotekspersonal innan du tar Tegretol/Tegretol Retard när du ammar",
        "driving": "Körförmåga och användning av maskiner Tegretol/Tegretol Retard kan göra att du känner dig sömnig eller yr. Du kan också få dimsyn, dubbelseende eller svårighet att samordna muskelrörelser särskilt i början av din behandling eller efter dosökning. Detta bör därför beaktas då skärpt uppmärksamhet krävs, t.ex. när du kör bil eller andra fordon, använder maskiner eller utför andra aktiviteter som kräver skärpt vaksamhet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Tegretol/Tegretol Retard innehåller Tegretol/Tegretol Retard innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. Tegretol Retard innehåller makrogolglycerolhydroxistearat Makrogolglycerolhydroxistearat kan ge magbesvär och diarré.",
        "usage-and-administration": "3. Hur du tar Tegretol/Tegretol Retard Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren, som anpassar den individuellt för dig. Följ noggrant läkarens ordination. Detta är speciellt viktigt vid epilepsi för att du ska få ett fullgott krampskydd. Inledningsvis ges en lägre dos som sedan successivt ökas tills effektiv underhållsdos nåtts. Vanlig underhållsdos för vuxna 800-1200 mg per dygn fördelat på 2-3 dostillfällen. Vanlig dos för barn 10-20 mg per kg kroppsvikt och dygn fördelat på 2-3 dostillfällen. Hur du tar Tegretol/Tegretol Retard Ta Tegretol/Tegretol Retard under eller efter en måltid och tillsammans med lite vätska. Tegretol 100 mg och 200 mg tabletter kan delas i två lika stora doser. Skåran på Tegretol 400 mg tabletter är endast till för att du ska kunna dela tabletten om du har svårt att svälja den hel. Tegretol Retard 200 mg och 400 mg depottabletter är delbara men får ej krossas eller tuggas. Tegretol Retard 200 mg och 400 mg depottabletter kan delas i två lika stora doser. Om du har tagit för stor mängd av Tegretol/Tegretol Retard Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Tegretol/Tegretol Retard Om du har glömt att ta en dos, ta den så snart som du kommer på det. Om det dock har hunnit bli dags för nästa dos så ska du inte ta den som du har glömt. Fortsätt med ditt vanliga dosschema. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Tegretol/Tegretol Retard Vid behandling av epilepsi bör du inte tvärt sluta din medicinering eftersom risken för anfall då ökar. Ändra aldrig själv på din behandling utan att rådfråga läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage": "Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren, som anpassar den individuellt för dig. Följ noggrant läkarens ordination. Detta är speciellt viktigt vid epilepsi för att du ska få ett fullgott krampskydd. Inledningsvis ges en lägre dos som sedan successivt ökas tills effektiv underhållsdos nåtts. Vanlig underhållsdos för vuxna 800-1200 mg per dygn fördelat på 2-3 dostillfällen. Vanlig dos för barn 10-20 mg per kg kroppsvikt och dygn fördelat på 2-3 dostillfällen.",
        "directions-for-use": "Hur du tar Tegretol/Tegretol Retard Ta Tegretol/Tegretol Retard under eller efter en måltid och tillsammans med lite vätska. Tegretol 100 mg och 200 mg tabletter kan delas i två lika stora doser. Skåran på Tegretol 400 mg tabletter är endast till för att du ska kunna dela tabletten om du har svårt att svälja den hel. Tegretol Retard 200 mg och 400 mg depottabletter är delbara men får ej krossas eller tuggas. Tegretol Retard 200 mg och 400 mg depottabletter kan delas i två lika stora doser.",
        "overdosage": "Om du har tagit för stor mängd av Tegretol/Tegretol Retard Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Tegretol/Tegretol Retard Om du har glömt att ta en dos, ta den så snart som du kommer på det. Om det dock har hunnit bli dags för nästa dos så ska du inte ta den som du har glömt. Fortsätt med ditt vanliga dosschema. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Tegretol/Tegretol Retard Vid behandling av epilepsi bör du inte tvärt sluta din medicinering eftersom risken för anfall då ökar. Ändra aldrig själv på din behandling utan att rådfråga läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. En del biverkningar kan vara allvarliga. Sök omedelbart medicinsk vård om du får något av följande: Agranulocytos (sällsynt biverkning): Tegretol/Tegretol Retard kan i sällsynta fall påverka de vita blodkropparna så att infektionsförsvaret försämras. Om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/svalget/munnen eller svårt att kissa, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering. Angioödem (mycket sällsynt biverkning): Svullnad av ansikte, tunga eller svalg; svårigheter att svälja; nässelutslag och andningssvårigheter. Toxisk epidermal nekrolys (mycket sällsynt biverkning): Allvarlig utbredd hudskada (hudavlossning av överhuden och ytliga slemhinnor), se avsnitt 2. Stevens-Johnsons syndrom (mycket sällsynt biverkning): En extremt kraftig allergisk reaktion med hudutslag vanligen i form av blåsor eller sår i munhåla och ögon samt andra slemhinnor exempelvis genitalier, se avsnitt 2. Leversjukdom (sällsynt biverkning): T.ex. gulsot (gulfärgning av hud eller ögonvitor). Minskning av antalet blodplättar eller blodkroppar (vanlig biverkning): Uppvisar tecken som trötthet, andfåddhet vid lätt ansträngning, blekhet, huvudvärk, frossbrytningar, yrsel, upprepade infektioner med feber, halsont, munsår, blödningar eller blåmärken som uppträder lättare än normalt, näsblödningar, rödaktiga eller rödvioletta märken på huden eller oförklarliga fläckvis uppträdande hudutslag. SLE-liknande sjukdom (sällsynt biverkning): Ger röda, fläckvis uppträdande hudutslag, främst i ansiktet, vilka kan uppträda samtidigt som trötthet, feber, illamående eller aptitlöshet. Porfyrisjukdom (sällsynt biverkning): Leder till ökad utsöndring av blodfärgämnen i urinen som mörkfärgas. Påverkan på njurfunktionen (sällsynt biverkning): Kraftig minskning av urinmängden, eller blod och i urinen. Bukspottkörtelinflammation (mycket sällsynt biverkning): Svår smärta i övre magområdet, kräkningar, aptitlöshet Låg natriummängd i blodet (sällsynt biverkning): Uppvisar tecken som slöhet, förvirring, muskelryckning eller betydande försämring av kramperna (dessa symtom kan vara tecken på en låg natriummängd i blodet) Hjärnhinneinflammation (sällsynt biverkning): Uppvisar tecken som feber, illamående. Kräkningar, huvudvärk, stel nacke och extrem känslighet mot starkt ljus. Malignt neuroleptikasyndrom (mycket sällsynt biverkning): Ger en plötslig ökning av kroppstemperaturen, mycket högt blodtryck och svåra kramper. Hjärtpåverkan (sällsynt biverkning): T.ex. oregelbunden hjärtrytm, bröstsmärta. Tjocktarmsinflammation (har rapporterats): Uppvisar tecken som diarré, buksmärta och feber. Fall (har rapporterats): Om du faller på grund av yrsel, dåsighet, minskat blodtryck, förvirring. Följande biverkningar kan också förekomma vid användning av Tegretol/Tegretol Retard: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Svårighet att samordna muskelrörelser, yrsel Kräkningar, illamående Trötthet Förhöjda leverfunktionsvärden Vanliga (kan förekomma hos upp till 1 av 10 användare) Ökning av antalet blodkroppar Vätskeretention, nedsatt aptit Dubbelseende, svårighet att se på nära håll Muntorrhet Nässelfeber, hudutslag Höjning av vissa enzym (alkaliska fosfataser) i blodet Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Huvudvärk, ofrivilliga rörelser (t.ex. darrningar, ryckningar), ögondarrning (nystagmus), smärtande ansiktsrörelser Diarré, förstoppning Sällsynta (kan förekomma hos upp till 1 av 1000 användare) Fördröjd överkänslighetsreaktion Bröstförstoring hos män, mjölkflöde ur brösten även utan amning Folatbrist Hallucinationer, depression, aggressivitet, häftig oro, rastlöshet, förvirring och aktivering av psykotiska symtom Störning av ögonrörelser, talrubbningar, nervinflammation i armar och ben, myrkrypningar, muskelsvaghet Grumling av ögonlinsen, ögoninflammation Öronsusningar, ökad känslighet för ljud Höjning eller sänkning av blodtrycket, inflammation i en blodåder som smärtar (tromboflebit) Allergiska lungbesvär som kan likna lunginflammation, Buksmärtor, smakstörningar, inflammation i tungan eller munslemhinnan Allergiska hudreaktioner, överkänslighetsreaktioner mot solljus, förändrad hudpigmentering, småblödningar i huden, klåda, akne, svettningar, håravfall, ökad behåring (även kvinnor) Urkalkning av benvävnad samt benskörhet efter långvarig behandling, ledvärk, muskelvärk, muskelkramper Svårighet eller ökat behov av att kasta vatten Sexuell funktionsnedsättning Feber, minskad sköldkörtelfunktion Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) Nedsatt hörsel, förändring av tonuppfattning Ökning av bröstmjölksstimulerande hormon (prolaktin) i blodet Har rapporterats (förekommer hos ett okänt antal användare) Blodbrist, minskat antal antikroppar (gammaglobulin) i blodet Manlig infertilitet Ökat tryck i ögat Reaktivering av infektion med humant herpesvirus 6, benmärgssvikt Sedering, minnesförsämring Överkänslighetssyndrom som innefattar allergisk reaktion med utslag, feber och onormala blodvärden (DRESS) AGEP (akut generaliserad exantematös pustulos) som kan visa sig med plötslig debut av feber med stora rodnader, små kraftigt rödprickiga utslag, med mycket små varblåsor Förtjockning av huden, förlust av naglar, fraktur Höga nivåer av ammoniak i blodet (hyperammonemi). Symtom på hyperammonemi kan vara irritabilitet, förvirring, kräkningar, aptitlöshet och sömnighet. Det har kommit rapporter om bensjukdomar t.ex. minskad bentäthet i skelettet, benskörhet och benbrott. Kontakta läkare eller apotekspersonal om du behandlas med epilepsimedicin under lång tid, om du vet att du har benskörhet eller om du medicinerar med steroider. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Tegretol/Tegretol Retard ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Tegretol tablett (tryckförpackning): Förvaras vid högst 25 °C. Förvaras i originalförpackningen. Fuktkänsligt. Tegretol Retard depottablett (tryckförpackning): Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Fuktkänsligt. Tegretol tablett, Tegretol Retard depottablett (plastburk): Förvaras i originalförpackningen. Fuktkänsligt. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är karbamazepin 100 mg, 200 mg respektive 400 mg. Övriga innehållsämnen är: Tegretol tabletter: vattenfri kolloidal kiseldioxid, mikrokristallin cellulosa, magnesiumstearat och karmellosnatrium. Tegretol Retard depottabletter: vattenfri kolloidal kiseldioxid, etylcellulosa, cetylalkohol, natriumlaurilsulfat, mikrokristallin cellulosa, polyakrylat, magnesiumstearat, kroskarmellosnatrium och talk. Höljet består av hypromellos, makrogolglycerolhydroxistearat, röd järnoxid (E 172), gul järnoxid (E 172), talk och titandioxid (E 171). Läkemedlets utseende och förpackningsstorlekar Tegretol 100 mg: rund (Ø 7 mm), vit med skåra, märkt GEIGY och B/W. Tegretol 200 mg: rund (Ø 9,1 mm), vit med skåra, märkt CG och G/K. Tegretol 400 mg: avlång (17 mm), vit med skåra, märkt CG/CG och LR/LR. Tegretol Retard 200 mg: avlång (12,2 mm), beige-orange med skåra, märkt C/G och H/C. Tegretol Retard 400 mg: avlång (16,7 mm), brun-orange med skåra, märkt CG/CG och ENE/ENE. Tegretol/Tegretol Retard tillhandahålls i följande förpackningsstorlekar: Tegretol 100 mg: 100 st (tryckförpackning) och 200 st (plastburk). Tegretol 200 mg: 50 st, 100 st och 200 st (tryckförpackning) och 200 st (plastburk). Tegretol 400 mg: 100 st och 200 st (tryckförpackning). Tegretol Retard 200 mg: 50 st, 100 st och 200 st (tryckförpackning) och 200 st (plastburk). Tegretol Retard 400 mg: 100 st och 200 st (tryckförpackning) och 200 st (plastburk). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Novartis Sverige AB Box 1218 164 28 Kista Denna bipacksedel godkändes senast den 2023-10-20",
        "composition": "Innehållsdeklaration Den aktiva substansen är karbamazepin 100 mg, 200 mg respektive 400 mg. Övriga innehållsämnen är: Tegretol tabletter: vattenfri kolloidal kiseldioxid, mikrokristallin cellulosa, magnesiumstearat och karmellosnatrium. Tegretol Retard depottabletter: vattenfri kolloidal kiseldioxid, etylcellulosa, cetylalkohol, natriumlaurilsulfat, mikrokristallin cellulosa, polyakrylat, magnesiumstearat, kroskarmellosnatrium och talk. Höljet består av hypromellos, makrogolglycerolhydroxistearat, röd järnoxid (E 172), gul järnoxid (E 172), talk och titandioxid (E 171). Läkemedlets utseende och förpackningsstorlekar Tegretol 100 mg: rund (Ø 7 mm), vit med skåra, märkt GEIGY och B/W. Tegretol 200 mg: rund (Ø 9,1 mm), vit med skåra, märkt CG och G/K. Tegretol 400 mg: avlång (17 mm), vit med skåra, märkt CG/CG och LR/LR. Tegretol Retard 200 mg: avlång (12,2 mm), beige-orange med skåra, märkt C/G och H/C. Tegretol Retard 400 mg: avlång (16,7 mm), brun-orange med skåra, märkt CG/CG och ENE/ENE. Tegretol/Tegretol Retard tillhandahålls i följande förpackningsstorlekar: Tegretol 100 mg: 100 st (tryckförpackning) och 200 st (plastburk). Tegretol 200 mg: 50 st, 100 st och 200 st (tryckförpackning) och 200 st (plastburk). Tegretol 400 mg: 100 st och 200 st (tryckförpackning). Tegretol Retard 200 mg: 50 st, 100 st och 200 st (tryckförpackning) och 200 st (plastburk). Tegretol Retard 400 mg: 100 st och 200 st (tryckförpackning) och 200 st (plastburk). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Novartis Sverige AB Box 1218 164 28 Kista Denna bipacksedel godkändes senast den 2023-10-20"
    },
    "produktresume": {
        "tradename": "Tegretol 100 mg tabletter Tegretol 200 mg tabletter Tegretol 400 mg tabletter Tegretol Retard 200 mg depottabletter Tegretol Retard 400 mg depottabletter",
        "composition": "Tegretol 100 mg: 1 tablett innehåller 100 mg karbamazepin Tegretol 200 mg: 1 tablett innehåller 200 mg karbamazepin Tegretol 400 mg: 1 tablett innehåller 400 mg karbamazepin Tegretol Retard 200 mg: 1 depottablett innehåller 200 mg karbamazepin Tegretol Retard 400 mg: 1 depottablett innehåller 400 mg karbamazepin Hjälpämnen med känd effekt: Tegretol Retard 200 mg: makrogolglycerolhydroxistearat 0,22 mg per depottablettTegretol Retard 400 mg: makrogolglycerolhydroxistearat 0,44 mg per depottablettFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett Tegretol 100 mg: rund (Ø 7 mm), vit med skåra, märkt GEIGY och B/W. Tabletten kan delas i två lika stora doser. Tegretol 200 mg: rund (Ø 9,1 mm), vit med skåra, märkt CG och G/K. Tabletten kan delas i två lika stora doser.Tegretol 400 mg: avlång (17 mm), vit med skåra, märkt CG/CG och LR/LR.Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning.DepottablettTegretol Retard 200 mg: avlång (12,2 mm), beige-orange med skåra, märkt C/G och H/C. Depottabletten kan delas i två lika stora doser.Tegretol Retard 400 mg: avlång (16,7 mm), brun-orange med skåra, märkt CG/CG och ENE/ENEDepottabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Epilepsier. Generaliserade toniska-kloniska anfall (grand mal). Partiella anfall. Karbamazepin är ej verksamt vid absenser (petit mal). Trigeminusneuralgi. Alkoholabstinens. 4.2 Dosering och administreringssätt Riktlinjer vid behandling av epilepsi: Monoterapi bör eftersträvas men Tegretol kan kombineras med andra antiepileptika. Tegretol bör insättas med en låg daglig dos som långsamt ökas tills att optimal dos nås. Karbamazepindosen ska anpassas efter behovet för varje enskild patient för att uppnå adekvat anfallskontroll. Vid insättning av Tegretol kan dosen av eventuell annan pågående behandling med antiepileptika bibehållas, anpassas (om nödvändigt) eller utsättas långsamt och med försiktighet (se avsnitt 4.5 och 5.2). Om Tegretol utsätts bör detta ske långsamt och stegvis. Under graviditet bör Tegretol förskrivas på strikt indikation och som monoterapi. Administreringssätt Tegretol tabletter ska tas under eller efter en måltid och tillsammans med lite vätska. Tegretol Retard depottabletter är delbara men får ej krossas eller tuggas. Depottabletterna är anpassade för att ges 2 gånger per dag. Vuxna: Initialt ges 1 tablett Tegretol 100 mg 2 gånger dagligen. Därefter höjs dygnsdosen med 200 mg per vecka tills effektiv underhållsdos nås. Denna är vanligen 400 mg 2-3 gånger dagligen. Då underhållsdos uppnåtts kan det vara lämpligt att gå över till Tegretol 400 mg tabletter. Tegretol Retard doseras initialt 1 depottablett 200 mg 1 gång dagligen. Därefter höjs dosen till underhållsdos omfattande 2-3 depottabletter 200 mg 2 gånger dagligen. Alternativt ges underhållsdosen som 1-1½ depottablett 400 mg 2 gånger dagligen. Särskilda populationer Nedsatt njurfunktion/Nedsatt leverfunktion Inga farmakokinetiska data för karbamazepin från patienter med nedsatt lever- eller njurfunktion finns tillgängliga. Pediatrisk population/Barn och ungdomar: Normal underhållsdos per dag är 10-20 mg/kg kroppsvikt, som insätts i långsamt stigande doser. Normal dygnsdosering efter ålder är följande: Upp till 1 år: 100-200 mg 1-5 år: 200-400 mg 6-10 år: 400-600 mg 11-15 år: 600-1000 mg (dosen uppdelas över dagen) >15 år: 800-1200 mg (samma dos som för vuxna) Maximal rekommenderad dos Upp till 6 år: 35 mg/kg/dag (Observera enheten mg/kg/dag)6-15 år: 1000 mg/dag>15 år: 1200 mg/dag Behandlingskontroll Behandlingen kan styras och kontrolleras med ledning av det kliniska svaret och vid behov med plasmakoncentrationsbestämningar. Blodprov för sådan bestämning ska alltid tas först sedan jämviktskoncentration i plasma uppnåtts. Detta bör som regel ske efter cirka 2-3 veckors behandling. Den optimala plasmakoncentrationen varierar mellan olika individer och troligen även hos samma individ vid olika tidpunkter. Om uppgift om subjektiva biverkningar förekommer bör plasmakoncentrationen bestämmas även på andra tider än före morgondos. För att förebygga initiala dosberoende biverkningar bör Tegretol insättas i långsamt stigande dos. Vid fastställande av slutlig dos bör hänsyn tas till patientens anfallssituation och eventuella biverkningar. Ett hjälpmedel vid bedömning av lämplig slutlig dos är plasmakoncentrationsbestämningar, 20-40 mikromol/l (5-10 mikrog/ml) är vägledande plasmanivåer. Det bör dock observeras att den kliniska bilden bör vara avgörande och den kan vara tillfredsställande vid koncentrationer såväl över- som understigande de angivna. Klinisk bedömning avgör alltså vilken plasmakoncentration som är optimal för den enskilde patienten (anfallstyp, anfallsfrekvens, medicinska, sociala följder av anfallen, biverkningar). Lever- och njurfunktion bör kontrolleras före behandlingens början och därefter om det finns klinisk indikation. Riktlinjer vid behandling av trigeminusneuralgi: 600-800 mg Tegretol tabletter eller Tegretol Retard depottabletter per dag utgör vanligen tillräcklig dos. Långsam höjning av dosen minskar risken för centralnervösa biverkningar hos känsliga patienter. Maximal rekommenderad dos är 1200 mg/dag. När smärtlindring erhållits bör försök göras att gradvis sätta ut behandlingen tills en ny smärtattack inträffar. Riktlinjer vid behandling av alkoholabstinens: 600-800 mg Tegretol tabletter eller Tegretol Retard depottabletter per dag utgör vanligen tillräcklig dos. Även om behandlingen påbörjas sent på dagen ska 600 mg ges för att adekvat krampskydd snabbt ska uppnås. I det akuta skedet kan det vara en fördel att ge karbamazepin tillsammans med ett sedativum/hypnotikum. Innan beslut om att starta behandling, bör patienter med hankinesiskt eller thailändskt ursprung om möjligt screenas för HLA-B*1502 då denna allel starkt förutsäger risken för svår karbamazepin-relaterad Stevens-Johnson Syndrom (SJS) (se information om genetiska tester och hudreaktioner i avsnitt 4.4 Varningar och försiktighet). 4.3 Kontraindikationer Överkänslighet mot karbamazepin eller mot strukturellt närbesläktade läkemedel (exempelvis tricykliska antidepressiva) eller mot något hjälpämne som anges i avsnitt 6.1. Hepatisk porfyri (akut intermittent porfyri, porfyria variegata, porfyria cutanea tarda). AV-block. Tidigare sjukdomstillstånd med benmärgssuppression. 4.4 Varningar och försiktighet Äldre patienter och patienter med förhöjt intraokulärt tryck, allvarlig kardiovaskulär sjukdom, lever- eller njursjukdom inklusive urinretention ska behandlas med försiktighet (se avsnitt 4.8). Samtidig behandling med MAO-hämmare bör undvikas. Minst 14 dagar bör förflyta innan patienter som tidigare behandlats med MAO-hämmare insätts på behandling med karbamazepin (se avsnitt 4.5). Utsättande Snabb utsättning av antiepileptika kan medföra ökad risk för utsättningsanfall, därför rekommenderas det att karbamazepin sätts ut gradvis under en 6-månaders period. Hematologiska effekter Patienten bör uppmanas att vid plötsligt uppträdande halsbesvär, feber eller hudblödningar kontakta läkare. Plötsligt uppträdande infektion eller hudblödningar kan tyda på en kraftig progressiv sänkning av leukocyt- och trombocytantalet. I detta läge ska Tegretol sättas ut. Anfall Tegretol ska användas med försiktighet vid behandling av patienter, som har blandade epilepsiformer med absensanfall. Tegretol kan hos dessa patienter orsaka en ökad frekvens av generaliserade anfall. Leverfunktion Leverfunktion ska kontrolleras innan insättande av Tegretol och under behandlingen, särskilt hos patienter med tidigare leversjukdom och hos äldre. Tegretol ska omedelbart utsättas om misstanke på blodpåverkan eller leverdysfunktion föreligger. Allvarliga hudreaktioner Allvarliga och ibland fatala hudreaktioner inklusive toxisk epidermal nekrolys (TEN) och Stevens-Johnsons syndrom (SJS) har rapporterats vid behandling med karbamazepin. I länder med främst en kaukasisk population uppskattas dessa reaktioner att inträffa hos 1-6 av 10 000 nya användare men i vissa asiatiska länder uppskattas förekomsten att vara ungefär 10 gånger högre. Patienter ska informeras om tecken och symtom på hudreaktioner och övervakas noga med avseende på dessa hudreaktioner. Det är störst risk att SJS och TEN utvecklas under behandlingens första månader. Patienter som fått allvarliga hudreaktioner kan behöva läggas in på sjukhus eftersom dessa tillstånd kan vara livshotande och dödliga. Om symtom eller tecken på SJS eller TEN (t ex progressiva hudutslag, ofta med blåsor eller skadade slemhinnor) uppstår, ska behandlingen med Tegretol avbrytas. Tidig diagnos och omedelbart utsättande av läkemedlet som misstänks orsaka symtomen ger bäst resultat för att förhindra progress av SJS och TEN. Ett tidigt utsättande innebär som regel bättre prognos. Om en patient har utvecklat SJS eller TEN vid användning av karbamazepin, får patienten aldrig behandlas med karbamazepin igen. Farmakogenomik Det finns allt fler belägg för betydelsen av olika HLA alleler i predisponerade patienter för immunmedierade biverkningar (se avsnitt 4.2). Allel HLA-B*1502 – i hankinesisk, thailändsk och andra asiatiska populationer HLA-B*1502 hos individer av hankinesiskt eller thailändskt ursprung har visats ha ett starkt samband med risken för att utveckla den svåra hudreaktionen Stevens-Johnson syndrom (SJS) vid behandling med karbamazepin. Frekvensen av allelen HLA-B*1502 varierar från 2 till 12 % i hankinesiska populationer och är cirka 8 % i thailändska populationer. Om möjligt bör dessa individer screenas för denna allel innan man börjar behandlingen med karbamazepin (se avsnitt 4.2). Om individen visar positivt testresultat, bör inte behandlingen med karbamazepin påbörjas om det finns något annat terapeutiskt alternativ. Patienter som testas negativt för HLA-B*1502 har låg risk att drabbas av SJS, men reaktionen kan fortfarande mycket sällsynt förekomma.Det finns vissa uppgifter som tyder på en ökad risk för allvarliga karbamazepin-associerade TEN/SJS i andra asiatiska populationer. På grund av frekvensen av denna allel i andra asiatiska populationer (t.ex. över 15% i Filippinerna och i Malaysia) kan genetisk testning på riskgrupper för förekomst av HLA-B*1502 övervägas. Allelfrekvenser om upp till cirka 2% till 6% har rapporterats i Korea respektive Indien.Frekvensen av allelen HLA-B*1502 är försumbar i t.ex. populationer av europeisk härkomst, flertalet afrikanska populationer, latinamerikaner och japaner (mindre än 1%).Allelfrekvenserna som anges här representerar procentandelen av kromosomerna hos den specificerade populationen som bär på aktuell allel, vilket innebär att procentandelen av patienterna som bär på en kopia av allelen på åtminstone en av sina två kromosomer (dvs. ”bärarfrekvensen”) är nästan dubbelt så hög som allelfrekvensen. Därför är procentandelen av patienterna som kan ha denna risk nästan dubbelt så hög som allelfrekvensen. Allel HLA-A*3101 – Europeisk härkomst och japansk population Det finns vissa uppgifter som tyder på att HLA-A*3101 är associerad med en ökad risk för karbamazepin-inducerade hudbiverkningar hos individer med europeisk härkomst och japaner. Dessa biverkningar inkluderar SJS, TEN, läkemedelsutslag med eosinofili (DRESS), samt de mindre allvarliga biverkningarna akut generaliserad exantematös pustulos (AGEP) och makulopapulösa utslag (se avsnitt 4.8).Frekvensen av allelen HLA-A*3101 varierar brett mellan etniska populationer. Allel HLA-A*3101 har en frekvens på 2 till 5% i europeiska populationer och omkring 10% i den japanska populationen.Allelfrekvenserna som anges här representerar procentandelen av kromosomerna hos den specificerade populationen som bär på aktuell allel, vilket innebär att procentandelen av patienterna som bär på en kopia av allelen på åtminstone en av sina två kromosomer (dvs. ”bärarfrekvensen”) är nästan dubbelt så hög som allelfrekvensen. Därför är procentandelen av patienterna som kan ha denna risk nästan dubbelt så hög som allelfrekvensen.Förekomsten av allel HLA-A*3101 kan öka risken för karbamazepin-inducerade hudreaktioner (vanligtvis mindre allvarliga) från 5,0 % i den genomsnittliga populationen till 26,0 % bland individer med europeisk härkomst. Dess frånvaro kan däremot minska risken från 5,0 % till 3,8 %.Det finns otillräckliga data som stöder en rekommendation för screening av HLA-A*3101 innan behandling med karbamazepin påbörjas.Om patienter av europeiskt eller japanskt ursprung visar sig bära på allel HLA-A*3101 kan användningen av karbamazepin övervägas om nyttan bedöms överväga riskerna. Andra hudreaktioner Eftersom det kan vara svårt att differentiera tidiga tecken på mer allvarliga hudreaktioner från milda övergående reaktioner bör patienterna hållas under noggrann övervakning om hudreaktioner inträffar. Om hudreaktionen förvärras under fortsatt användning bör omedelbart utsättande av läkemedlet övervägas.HLA-A*3101 allelen har visats vara associerad med mindre allvarliga hudreaktioner av karbamazepin och kan förutsäga risken för dessa reaktioner av karbamazepin, såsom överkänslighetssyndrom förknippat med antikonvulsiva eller icke allvarliga hudutslag (makulopapulöst utslag). HLA-B*1502 allelen har dock ej visats förutsäga risken för dessa hudreaktioner. Hyponatremi Hyponatremi kan inträffa med karbamazepin. Hos patienter med tidigare njuråkommor associerade med låga natriumnivåer eller hos patienter som samtidigt behandlas med natriumsänkande läkemedel (t ex diuretika, läkemedel associerade med inadekvat ADH-sekretion) bör serum-natrium nivåerna mätas innan behandling med karbamazepin påbörjas. Därefter bör natriumnivån i serum mätas efter ungefär två veckor och därefter en gång i månaden under de tre första månaderna av behandlingen eller vid kliniskt behov. Dessa riskfaktorer kan gälla framför allt äldre patienter. Om hyponatremi observeras är det viktigt att begränsa vätskeintaget, när det är kliniskt indicerat. Hypotyreos Karbamazepin kan minska serumkoncentrationer av tyreoideahormoner via enzyminduktion vilket kräver en dosökning av tyreoideahormoner för patienter med hypotyreos. Därför rekommenderas övervakning av sköldkörtelfunktionen för justering av dosen av tyreoideahormoner. Självmordsbeteende Suicidtankar och självmordsbeteende har rapporterats hos patienter som behandlas med antiepileptika för flera indikationer. En metaanalys av randomiserade placebokontrollerade studier med antiepileptika har också visat en liten ökad risk för suicidtankar och självmordsbeteende. Mekanismen för denna är inte känd och tillgängliga data utesluter inte en eventuell ökad risk för karbamazepin.Därför ska patienter övervakas för tecken på suicidtankar och självmordsbeteende och lämplig behandling bör övervägas. Patienter (och deras vårdgivare) bör rådas till att uppsöka medicinsk rådgivning om tecken på suicidtankar och självmordsbeteende uppstår. Fertila kvinnor Karbamazepin kan orsaka fosterskador när det ges till en gravid kvinna. Exponering för karbamazepin under fosterstadiet kan öka riskerna för allvarliga medfödda missbildningar och andra negativa effekter på utvecklingen (se avsnitt 4.6).Karbamazepin ska inte ges till fertila kvinnor såvida inte nyttan bedöms överväga riskerna efter noggrant övervägande av andra lämpliga behandlingsalternativ.Fertila kvinnor ska vara fullständigt informerade om den potentiella risken för fostret om de tar karbamazepin under graviditeten.Innan behandling med karbamazepin påbörjas hos en fertil kvinna ska graviditetstest övervägas.Fertila kvinnor ska använda effektiv preventivmetod under behandling och i två veckor efter avslutad behandling. På grund av enzyminduktion kan karbamazepin leda till utebliven terapeutisk effekt av hormonella preventivmedel. Fertila kvinnor ska därför få rådgivning om andra effektiva preventivmetoder (se avsnitt 4.5 och 4.6).Fertila kvinnor ska få rådgivning avseende nödvändigheten att tala med läkare så snart de planerar att bli gravida. Detta för att diskutera byte till alternativ behandling innan befruktning sker och innan kvinnan slutar med preventivmedel (se avsnitt 4.6).Fertila kvinnor ska rådas att omedelbart kontakta läkare om de blir gravida eller tror att de kan vara gravida och tar karbamazepin. Antikolinerga effekter Eftersom Tegretol kan medföra muntorrhet, bör noggrann munhygien iakttagas (tandborstning med fluortandkräm 2 gånger dagligen). Överkänslighet Omedelbara överkänslighetsreaktioner inklusive angioödem och anafylaxi har rapporterats i mycket sällsynta fall. (Se avsnitt 4.8).Tegretol kan utlösa överkänslighetsreaktioner inklusive läkemedelsrelaterade utslag med eosinofili och systemiska symptom (DRESS), en fördröjd överkänslighet av multi-organ karaktär med feber, utslag, vaskulit, lymfadenopati, pseudolymfom, artralgi, leukopeni, eosinofili, hepatosplenomegali, onormala levervärden och destruktion av intrahepatiska gallvägar som kan inträffa i olika kombinationer. Andra organ kan också påverkas (t.ex. lungorna, njurarna, pankreas, myokardiet, kolon). (Se avsnitt 4.8). HLA-A*3101 allelen har visats vara associerad med uppkomst av överkänslighetssyndrom inklusive makulopapulöst utslag. Patienter som uppvisat överkänslighetsreaktioner efter intag av karbamazepin bör informeras om att cirka 25-30% av dessa patienter kan uppleva överkänslighetsreaktioner med oxkarbazepin. Enstaka fall talar för att korsöverkänslighet även kan förekomma mellan karbamazepin och aromatiska antiepileptika (t.ex. fenytoin och fenobarbital).Generellt gäller att Tegretol omedelbart ska utsättas om tecken och symtom på över­känslighets­reaktioner uppkommer. Interaktioner Samtidig administrering av CYP3A4-hämmare eller hämmare av epoxidhydrolas med karbamazepin kan inducera biverkningar (respektive öka karbamazepin eller karbamazepin-10,11-epoxid plasmakoncentrationer). Doseringen av Tegretol/Tegretol Retard ska därför anpassas och/eller plasmakoncentrationerna ska följas upp.Samtidig administrering av CYP3A4-inducerare med karbamazepin kan minska plasmakoncentrationen av karbamazepin och dess terapevtiska effekt, medan utsättning av en CYP3A4-inducerare kan öka plasmakoncentrationen av karbamazepin. Doseringen av Tegretol/Tegretol Retard kan därför behöva anpassas.Karbamazepin är en potent inducerare av läkemedelsmetaboliserande enzymer och transportörer varför plasmakoncentrationen och därmed den kliniska effekten kan minskas för samadministrerade läkemedel. Monitorering av effekt eller plasmakoncentrationer av samadministrerade läkemedel rekommenderas de första veckorna efter insättning av karbamazepin liksom vid utsättande av karbamazepin. Se avsnitt 4.5.Kombination med midazolam bör undvikas.Samtidig användning av karbamazepin och direktverkande orala antikoagulantia (rivaroxaban, dabigatran, apixaban, edoxaban) medför pga reducerad klinisk effekt av direktverkande orala antikoagulantia en risk för trombos. Om samtidig användning är nödvändigt rekommenderas därför noggrann övervakning av tecken och symtom på trombos. Se avsnitt 4.5.Kvinnliga patienter i fertil ålder ska informeras om att samtidig användning av Tegretol/Tegretol Retard med hormonella preventivmedel kan medföra att preventivmedel av denna typ blir ineffektiva (se avsnitt 4.5 samt 4.6). Alternativa icke-hormonella preventivmetoder rekommenderas vid behandling med Tegretol/Tegretol Retard. Fall Behandling med Tegretol har förknippats med ataxi, yrsel, somnolens, hypotension, konfusion och sedering (se avsnitt 4.8) som kan leda till fall med risk för frakturer eller andra skador. För patienter med sjukdomar, tillstånd eller läkemedel som kan förvärra dessa effekter, bör en fullständig riskbedömning för fall regelbundet övervägas för patienter som står på långtidsbehandling med Tegretol. Hjälpämnen med känd effekt Detta läkemedel innehåller mindre än 1 mmol (23mg) natrium per tablett/depottablett, d.v.s. är näst intill “natriumfritt”.Detta läkemedel innehåller makrogolglycerolhydroxistearat som kan ge kan ge magbesvär och diarré. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Karbamazepin interagerar med många läkemedel, och försiktighet bör alltid iakttas när karbamazepin kombineras med andra läkemedel. Farmakodynamiska interaktioner Användning av Tegretol rekommenderas inte i kombination med monoaminooxidas-hämmare (MAO-hämmare). Innan Tegretol ges bör minst 14 dagar efter utsättning av MAO-hämmare förflyta, eller längre om den kliniska situationen tillåter (se avsnitt 4.4).Samtidig användning av karbamazepin och isoniazid har rapporterats öka den isoniazidinducerade levertoxiciteten. Kombinerad användning av karbamazepin, litium samt metoklopramid samt karbamazepin och neuroleptika (haloperidol, tioridazin) kan resultera till ökade neurologiska biverkningar (med den senare kombinationen även i närvaro av terapeutiska plasmanivåer).Samtidig medicinering med karbamazepin och vissa diuretika (hydroklorotiazid, furosemid) kan leda till symtomatisk hyponatremi.Karbamazepin kan motverka effekten av icke-depolariserande muskelavslappnande medel (t ex pankuron), vars dosering kan behöva ökas. Patienter ska följas upp noggrant angående en snabbare återhämtning än väntat från nervblockaden. I likhet med andra psykoaktiva läkemedel kan karbamazepin ge nedsatt alkoholtolerans.Samtidig användning av karbamazepin och levetiracetam har rapporterats öka den karbamazepininducerade toxiciteten. Farmakokinetiska interaktioner Effekter av andra läkemedel på karbamazepins farmakokinetik Karbamazepin metaboliseras av CYP3A4 till den aktiva metaboliten karbamazepin-10,11-epoxid, vilken sedan metaboliseras vidare av enzymet epoxidhydrolas. Läkemedel som hämmar dessa enzym kan orsaka förhöjda nivåer av karbamazepin respektive aktiv metabolit. Läkemedel som inducerar dessa enzym kan på motsvarande sätt ge minskade nivåer av karbamazepin eller metabolit. På samma sätt kan utsättning av läkemedel som inducerar dessa enzym resultera i minskad nedbrytning av karbamazepin och därmed ökad plasmanivå. Flera läkemedel kan på dessa sätt interagera med karbamazepin. Därför rekommenderas att serumnivåerna av karbamazepin kontrolleras efter in- och utsättande av annat läkemedel. Om mekanismen för interaktionen är enzyminduktion bör serumnivåerna av karbamazepin följas under 2 veckor efter in- eller utsättning.Karbamazepin inducerar flertalet läkemedelsmetaboliserande enzym och transportörer t.ex. CYP3A, CYP2C8, 9 och 19, CYP2B6, UGT:er (glukuronidering) och transportproteinet p-glykoprotein (Pgp). Därför kan samtidig behandling med karbamazepin öka nedbrytningen av det stora antal läkemedel vars metabolism katalyseras av dessa enzym. Plasmanivåerna av sådana läkemedel kan därmed reduceras med minskad eller utebliven effekt som följd. En induktion av Pgp kan leda till sänkta plasmanivåer och minskad distribution av läkemedel som transporteras av detta protein t.ex. digoxin, fexofenadin, dabigatranetexilat och sofosbuvir. Den inducerande effekten av karbamazepin når sitt maximum efter ca 2 veckors behandling med karbamazepin och kan kvarstå i åtminstone 2 veckor efter avslutad behandling. För detaljerad information rörande dessa interaktioner se nedan samt produktinformationen för det samtidigt administrerade läkemedlet och dess behandlingsrekommendationer gällande sambehandling med inducerare. Samtidig användning av karbamazepin och direktverkande orala antikoagulantia (rivaroxaban, dabigatran, apixaban, edoxaban) kan leda till minskade plasmakoncentrationer av direktverkande orala antikoagulantia vilket medför en risk för trombos. Om samtidig användning är nödvändigt rekommenderas därför noggrann övervakning av tecken och symtom på trombos.Risken för leverskada kan vara förhöjd vid samtidig administrering av karbamazepin och paracetamol i hög dos. Läkemedel som kan öka plasmakoncentrationen av karbamazepin Eftersom förhöjda plasmakoncentrationer av karbamazepin kan resultera i biverkningar (t ex yrsel, sömnighet, ataxi, diplopi) ska doseringen av karbamazepin anpassas och/eller plasmakoncentrationerna följas upp när läkemedel som kan öka plasmakoncentrationerna av karbamazepin sätts in. Exempel på sådana läkemedel är:Analgetika, anti-inflammatoriska medel: dextropropoxifen, ibuprofen.Androgener: danazol.Antibiotika: makrolider (t ex erytromycin, troleandomycin, josamycin, klaritromycin, ciprofloxacin).Antidepressiva: desipramin, fluoxetin, fluvoxamin, nefazodon, paroxetin, trazodon, viloxazin.Antiepileptika: stiripentol, vigabatrin.Antimykotika: azoler (itrakonazol, ketokonazol, flukonazol, vorikonazol). Alternativa antikonvulsiva kan rekommenderas till patienter som behandlas med vorikonazol eller itrakonazol.Gastrointestinala medel: möjligen cimetidin, omeprazol.Kardiovaskulära medel: diltiazem, verapamil.Karbanhydrashämmare: acetazolamid.Neuroleptika: olanzapin.Spasmolytika: oxybutynin och dantrolen.Trombocytaggregationshämmande medel: tiklopidin.Virushämmande medel: proteashämmare för behandling av HIV (t ex ritonavir).Andra interaktioner: grapefruktjuice, nikotinamid (hos vuxna endast i höga doser). Danazol: Danazol kan hämma metabolismen av karbamazepin med förhöjda plasmahalter och intoxikationsrisk som följd såvida inte karbamazepindosen sänks. Om kombinationen måste användas ska plasmakoncentrationen av karbamazepin följas. Dextropropoxifen: Dextropropoxifen kan hämma metabolismen av karbamazepin, vars halter i plasma bör följas vid kombinationsterapi. Allvarliga toxiska effekter av karbamazepin har beskrivits vid kombinationsbehandling med dextropropoxifen. Kombinationen bör undvikas. Erytromycin: Erytromycinbehandling resulterar i att karbamazepinclearance minskar med cirka 20 % med ökade plasmahalter som följd. Symtom på karbamazepintoxicitet har rapporterats där insättning av erytromycin resulterat i att plasmakoncentrationen av karbamazepin stigit till toxiska nivåer. Nefazodon: Ett fall har beskrivits där behandling med nefazodon utlöst toxiska effekter av karbamazepin. Det skulle kunna röra sig om hämmad metabolism av karbamazepin som delvis metaboliseras av CYP3A4. Vid samtidig behandling med de två medlen bör plasmakoncentrationen av karbamazepin följas. Läkemedel som kan öka plasmakoncentrationen av den aktiva metaboliten karbamazepin-10,11-epoxid Eftersom förhöjda plasmakoncentrationer av karbamazepin-10,11-epoxid kan resultera i biverkningar (t ex yrsel, sömnighet, ataxi, diplopi) ska doseringen av karbamazepin anpassas och/eller plasmakoncentrationerna följas upp, när läkemedel som kan öka plasmakoncentrationerna av karbamazepin sätts in. Exempel på sådana läkemedel är:Loxapin, quetiapin, primidon, progabid, valproinsyra, valnoktamid, valpromid och brivaracetam. Läkemedel som kan minska plasmakoncentrationen av karbamazepin Vid ut- och insättning av nedanstående läkemedel kan en anpassning av karbamazepindosen vara nödvändig. Monitorering av serumkoncentrationen rekommenderas under de första veckorna efter in- och utsättning.Antiepileptika: felbamat, oxkarbazepin, fenobarbital, fenytoin (för att undvika fenytoinförgiftning eller subterapevtiska koncentrationer av karbamazepin rekommenderas monitorering av plasmakoncentrationen för både fenytoin och karbamazepin) och fosfenytoin, primidon samt möjligen klonazepam.Bronkdilaterande medel eller medel mot astma: teofyllin, aminofyllin.Tuberkulosmedel: rifampicin. Andra interaktioner: johannesört (Hypericum perforatum), efavirenz, nevirapin, pioglitazon, troglitazon. Johannesört: Serumnivåerna av karbamazepin kan minska vid samtidig användning av naturläkemedel som innehåller johannesört (Hypericum perforatum). Detta beror på att johannesört inducerar läkemedelsmetaboliserande enzym. Naturläkemedel som innehåller johannesört bör därför inte kombineras med karbamazepin. Den inducerande effekten kan kvarstå i åtminstone 2 veckor efter avslutad behandling med johannesört. Om en patient redan tar johannesört, ska karbamazepinnivåerna kontrolleras, innan behandling med johannesört avslutas samt vid byte av produkt innehållande johannesört. Karbamazepinnivåerna kan öka efter avslutad behandling med johannesört. Karbamazepindosen kan därför behöva justeras. Läkemedel vars farmakokinetik påverkas av karbamazepin Karbamazepin kan genom sin inducerande effekt på metaboliserande enzym och transportproteinet P-gp ge kraftigt reducerade plasmakoncentrationer av ett stort antal läkemedel. Monitorering av effekt eller plasmakoncentrationer av samadministrerade läkemedel rekommenderas de första veckorna efter insättning av karbamazepin liksom vid utsättande av karbamazepin. En dosjustering kan krävas för ett flertal läkemedel. Nedan följer en lista med exempel på sådana läkemedel. Observera att listan inte inkluderar alla påverkade läkemedel. För mer information rörande hur individuella läkemedel påverkas av induktion se också produktinformationen för det samtidigt administrerade läkemedlet. Analgetika, anti-inflammatoriska medel: buprenorfin, metadon, paracetamol (långtidsadministrering av karbamazepin och paracetamol kan vara associerat med levertoxicitet), fenazon (antipyrin), tramadol.Antibiotika: doxycyklin, rifabutin.Antidepressiva: bupropion, citalopram, mianserin, nefazodon, sertralin, trazodon, tricykliskt antidepressiva (t ex imipramin, amitriptylin, nortriptylin, klomipramin) (Se också Farmakodynamiska interaktioner).Anthelmintika: prazikvantel, albendazol.Antiemetika: ondansetron, aprepitant.Antiepileptika: klobazam, klonazepam, etosuximid, felbamat, lamotrigin, eslikarbazepin, oxkarbazepin, primidon, tiagabin, topiramat, valproinsyra, zonisamid, fenytoin (för att undvika fenytoinförgiftning eller subterapevtiska koncentrationer av karbamazepin rekommenderas monitorering av plasmakoncentrationen för både fenytoin och karbamazepin).Antikoagulantia: orala antikoagulantia (t ex warfarin, dikumarol, acenokumarol, rivaroxaban, dabigatran, apixaban, edoxaban). Om samtidig användning är nödvändigt rekommenderas noggrann övervakning av tecken och symtom på trombos.Antikonceptionella medel: hormonell antikonception (alternativa antikonceptionella metoder bör övervägas).Antimykotika: itrakonazol, vorikonazol. Alternativa antikonvulsiva kan rekommenderas till patienter som behandlas med vorikonazol eller itrakonazol.Antineoplastika: imatinib, cyklofosfamid, lapatinib, temsirolimus.Anxiolytika: alprazolam, midazolam.Bronkdilaterande medel eller medel mot astma: teofyllin.Immunsuppressiva medel: ciklosporin, everolimus, takrolimus, sirolimus.Kardiovaskulära medel: felodipin, nimodipin, digoxin, simvastatin, atorvastatin, lovastatin, ivabradin.Kortikosteroider (t ex prednisolon, dexametason).Läkemedel vid erektil dysfunktion: tadalafil.Neuroleptika: klozapin, haloperidol, bromperidol, olanzapin, quetiapin, risperidon, ziprasidon, aripiprazol, paliperidon.Tyreoideahormoner: levotyroxin.Virushämmande medel: proteashämmare för behandling av HIV (t ex indinavir, ritonavir och saquinavir). Amitriptylin: Vid samtidig behandling med karbamazepin induceras metabolismen av amitriptylin med sänkta halter av såväl amitriptylin som nortriptylin till följd. Vid kombinationsbehandling rekommenderas därför koncentrationsbestämning av amitriptylin-nortriptylin. Doxycyklin: Långtidsbehandling med karbamazepin förkortar doxycyklins halveringstid i plasma, vilket kan medföra att terapeutisk koncentration av doxycyklin inte upprätthålls under 24 timmar. Doxycyklin bör därför ges 2 gånger per dag i dessa fall. Fenytoin: Karbamazepin och fenytoin kan inducera varandras metabolism. Imipramin: Karbamazepin inducerar metabolismen av imipramin vilket resulterar i sjunkande plasmakoncentrationer av såväl imipramin som dess aktiva metabolit desmetylimipramin. Omvänt kan vid utsättning av karbamazepinhalterna av imipramin och dess metabolit öka. Vid kombinationsbehandling bör plasmakoncentrationen av båda medlen kontrolleras. Ivabradin: Karbamazepin har medfört en ca 80 %-ig minskning av ivabradinexponering med risk för utebliven effekt av ivabradin som följd. Mekanismen är sannolikt induktion av CYP3A. Lamotrigin: Efter insättning av lamotrigin till vuxna patienter som redan behandlades med karbamazepin i höga doser (1,2-2,8 g/dag) steg koncentrationen av epoxidmetaboliten med cirka 45 %. Denna kinetiska interaktion har ej bekräftats i andra studier där dock den använda dosen av karbamazepin ej angivits. Lamotrigin har ingen effekt på kinetiken av en engångsdos av karbamazepinepoxid. Vid kombinationsbehandling tycks risker för biverkningar såsom yrsel och dubbelseende öka, men detta kan vara resultatet av additiva farmakodynamiska effekter. I ett stort patientmaterial omfattande 302 patienter var plasmakoncentrationen av lamotrigin signifikant lägre (50-70 %) hos dem som behandlades med karbamazepin jämfört med kontroller. Metadon: Vid underhållsbehandling med metadon kan samtidig behandling med karbamazepin inducera metabolismen av metadon, vilket leder till sänkta plasmahalter av metadon och eventuellt abstinenssymtom. Vid samtidig behandling med de två medlen rekommenderas koncentrationsbestämning av metadon i plasma före eventuell dosökning. Midazolam: Patienter med epilepsi behandlade med karbamazepin fick en drygt 90 %-ig sänkning av en oral engångsdos av midazolam jämfört med en kontrollgrupp. Mekanismen är sannolikt induktion av CYP3A. Samtidigt sågs kraftigt reducerade effekter av midazolam. Denna kombination bör undvikas. Nimodipin: Hos patienter behandlade med antiepileptika är ytan under plasmakoncentrations-kurvan efter 60 mg nimodipin oralt sänkt upp till 7-faldigt, sannolikt p.g.a. inducerad metabolism. Dosökning kan vara nödvändig för klinisk effekt. Nortriptylin: Vid samtidig behandling med karbamazepin induceras metabolismen av nortriptylin med sänkta plasmakoncentrationer som följd. Vid kombinationsterapi rekommenderas därför koncentrationsbestämning av nortriptylin. Ondansetron: Hos patienter behandlade med karbamazepin är oralt clearance av ondansetron ökat 4-5 gånger, vilket innebär starkt ökat dosbehov. Risperidon: Karbamazepin inducerar metabolismen av risperidon med sänkta plasmahalter av såväl moderföreningen som dess aktiva metabolit, 9-hydroxyrisperidon. Simvastatin: Karbamazepin har medfört en ca 75%-ig minskning av simvastatin- eller simvastatinsyraexponering med risk för utebliven effekt av simvastatin som följd. Kombinationen bör därför antingen undvikas eller simvastatindosen justeras. Mekanismen är sannolikt induktion av CYP3A. Topiramat: Vid samtidig behandling med karbamazepin minskar plasmakoncentrationen av topiramat, sannolikt p.g.a. inducerad metabolism. Denna metaboliska interaktion torde motverkas av att den antiepileptiska effekten av medlen är additiv, men dosjustering av topiramat kan bli aktuell. Valproinsyra: Karbamazepin ökar metabolismen av valproat genom enzyminduktion. När karbamazepin utsätts efter kombinationsbehandling med valproat kan plasmakoncentrationen av valproat stiga eftersom induktionen av dess metabolism upphör. Valproinsyra å sin sida hämmar enzymet epoxidhydrolas, som metaboliserar karbamazepins aktiva metabolit karbamazepinepoxid. Detta leder till ökade halter av epoxiden i plasma. Interferens med serologiska tester Karbamazepin kan leda till falskt positiva perfenazinkoncentrationer vid HPLC-analys på grund av interferens.Karbamazepin och 10,11-epoxid-metaboliten kan leda till falskt positiva koncentrationer av tricykliska antidepressiva vid fluorescenspolariserande immunoassay. 4.6 Fertilitet, graviditet och amning Graviditet Risk förknippad med epilepsi och antiepileptiska läkemedel i allmänhet. För alla antiepileptika har det visats att förekomsten av missbildningar hos avkomman från kvinnor behandlade för epilepsi är två till tre gånger högre än de cirka 3 % som förekommer i den allmänna populationen. I den behandlade populationen har en ökning av missbildningar noterats med polyterapi, men huruvida behandlingen och/eller sjukdomen är ansvariga har inte kunnat utvärderas. Risken för missbildningar efter exponering för karbamazepin som polyterapi kan variera beroende på vilka specifika läkemedel som använts och kan vara högre vid polyterapikombinationer som inkluderar valproat.Alla fertila kvinnor som får antiepileptisk behandling, och särskilt kvinnor som planerar att bli gravida och kvinnor som är gravida, ska ges rådgivning av specialistläkare om potentiella risker för foster vilka kan orsakas av både epileptiska anfall och antiepileptisk behandling. Plötsligt avbruten antiepileptisk behandling ska undvikas eftersom detta kan leda till epileptiska anfall som kan få allvarliga konsekvenser för kvinnan och det ofödda barnet.Monoterapi är att föredra vid behandling av epilepsi under graviditet när så är möjligt, eftersom behandling med flera antiepileptika kan vara förknippad med en högre risk för medfödda missbildningar än monoterapi, beroende på vilka antiepileptiska läkemedel som läkemedlet kombineras med. Risker förknippade med karbamazepin Karbamazepin passerar placenta hos människa. Exponering för karbamazepin under fosterstadiet kan öka riskerna för medfödda missbildningar och andra negativa effekter på utvecklingen. Hos människor är exponeringen för karbamazepin under graviditeten förknippad med en 2-3 gånger högre frekvens av allvarliga missbildningar än i den allmänna populationen, som ligger på 2-3 %. Missbildningar såsom neuralrörsdefekter (spina bifida), kraniofaciala defekter såsom läpp-gomspalt, kardiovaskulära missbildningar, hypospadi, fingerhypoplasi och andra avvikelser i olika system i kroppen har rapporterats hos barn till kvinnor som tagit karbamazepin under graviditeten. Särskild fosterdiagnostik avseende sådana missbildningar rekommenderas. Utvecklingsneurologiska störningar har rapporterats hos barn till kvinnor med epilepsi som tagit karbamazepin som enda läkemedel eller i kombination med andra antiepileptika under graviditeten. De studier som undersökt riskerna för utvecklingsneurologiska störningar hos barn som exponerats för karbamazepin under graviditeten är motstridiga och en risk kan inte uteslutas.Karbamazepin ska inte användas under graviditet om inte nyttan bedöms överväga riskerna efter att man noggrant har övervägt andra lämpliga behandlingsalternativ. Kvinnan ska vara fullständigt informerad om, och förstå riskerna, med att ta karbamazepin under graviditet.Det finns uppgifter som tyder på att risken för missbildning med karbamazepin kan vara dosberoende. Om man efter en noggrann nytta-riskbedömning inte har något lämpligt behandlingsalternativ, och behandlingen med karbamazepin fortsätter, ska lägsta effektiva dos av karbamazepin användas och monoterapi eftersträvas, dessutom rekommenderas övervakning av plasmanivåerna. Plasmakoncentrationen kan bibehållas i den lägre delen av behandlingsintervallet 4–12 mikrogram/ml, under förutsättning att anfallskontroll upprätthålls.Vissa antiepileptiska läkemedel, såsom karbamazepin, har rapporterats minska folatnivåerna i serum. Denna brist kan bidra till den ökade incidensen av medfödda missbildningar hos barn till behandlade kvinnor med epilepsi. Tillskott av folsyra rekommenderas före och under graviditet. För att förebygga blödningsrubbningar hos barnet har det också rekommenderats att vitamin K1 ges till modern under graviditetens sista veckor och till det nyfödda barnet.Om en kvinna planerar att bli gravid ska man på alla sätt försöka byta till lämplig alternativ behandling innan befruktning sker och innan kvinnan slutar med preventivmedel. Om en kvinna blir gravid medan hon tar karbamazepin ska hon remitteras till en specialistläkare för omprövning av behandlingen med karbamazepin och övervägande av andra behandlingsalternativ.I några fall har kramper och/eller andningsdepression rapporterats hos nyfödda vars mödrar behandlats med karbamazepin, i vissa fall tillsammans med andra antiepileptika. Det har även rapporterats några fall med kräkning, diarré och/eller minskat intag av modersmjölk hos nyfödda. Dessa symtom kan tyda på en utsättningsreaktion hos barnet.Med beaktande av ovanstående data: Tegretol ska inte användas under graviditet såvida det inte är absolut nödvändigt (om fördelen för modern klart uppväger den potentiella risken för fostret). Om kvinnor som behandlas med Tegretol blir gravida eller planerar att bli gravida, ska användningen av detta läkemedel noggrant utvärderas igen. Minsta effektiva dos ska ges och monoterapi eftersträvas så långt det är möjligt, åtminstone under de tre första månaderna av graviditeten. Plasmakoncentrationen kan bibehållas i den lägre delen av det terapevtiska intervallet 4-12 mikrogram/ml, under förutsättning att anfallskontroll upprätthålls. Det finns uppgifter som tyder på att risken för missbildning med karbamazepin kan vara dosberoende, dvs. vid en dos <400 mg per dag var frekvensen av missbildningar lägre än vid högre doser av karbamazepin. Patienter bör upplysas om den ökade risken för missbildningar och även erbjudas fosterdiagnostik. Under graviditet ska inte effektiv antiepileptisk behandling avbrytas, eftersom en försämring av sjukdomstillståndet är skadligt både för modern och fostret Fertila kvinnor Karbamazepin ska inte användas av fertila kvinnor såvida inte potentiell nytta bedöms överväga riskerna efter att man noggrant har övervägt andra lämpliga behandlingsalternativ. Kvinnan ska vara fullständigt informerad om och förstå risken för potentiella fosterskador om karbamazepin tas under graviditet, och därmed vikten av att planera en eventuell graviditet. Graviditetstest ska övervägas hos fertila kvinnor innan behandling med karbamazepin påbörjas.Fertila kvinnor ska använda effektiv preventivmetod under behandlingen och i två veckor efter avslutad behandling. På grund av enzyminduktion kan karbamazepin orsaka utebliven terapeutisk effekt av hormonella preventivmedel (se avsnitt 4.5). Fertila kvinnor ska därför få rådgivning om andra effektiva preventivmetoder. Minst en effektiv preventivmetod (såsom en intrauterin enhet) eller två kompletterande preventivmetoder inklusive en barriärmetod, ska användas. Genom att involvera patienten i diskussionen vid val av preventivmetod ska de individuella omständigheterna utvärderas i varje enskilt fall. Amning Karbamazepin passerar över i modersmjölk. Fördelarna med amning ska vägas mot risken för biverkningar hos barnet. Några fall med kräkning, diarré och/eller minskat intag av modersmjölk eller kolestatisk hepatit har rapporterats hos ammade barn vars mödrar behandlas med Tegretol. Om man väljer att amma under pågående Tegretolbehandling bör barnet observeras för möjliga biverkningar såsom somnolens, gastrointestinala besvär, hudutslag och gulsot. Fertilitet Det finns enstaka rapporter om försämrad manlig fertilitet och/eller störning av spermato­genesen. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Patientens förmåga att reagera kan försämras av det medicinska tillståndet som leder till kramper samt biverkningar inklusive yrsel, dåsighet, ataxi, diplopi, nedsatt ackommodation och dimsyn som rapporterats med Tegretol, särskilt i början av behandlingen eller i samband med dosjusteringar. Patienter ska därför iaktta försiktighet vid bilkörning eller användning av maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Trötthet, yrsel, ataxi, illamående och kräkningar förekommer ofta i början av behandlingen, särskilt hos äldre patienter eller vid en hög initialdos. Dessa biverkningar avklingar vanligen spontant efter några dagar eller efter dosreduktion. Sammanfattning i tabellform av biverkningar i kliniska studier och från spontanrapporter Biverkningar (tabell 1) är förtecknade efter MedDRA-databasen om klassificering av organsystem. Inom varje organsystem rangordnas biverkningarna efter frekvens med de vanligast förekommande biverkningarna först. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Dessutom bygger frekvenskategorin för respektive biverkning på följande konvention (CIOMS III): mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1: Infektioner och infestationer Ingen känd frekvens: Reaktivering av infektion med humant herpesvirus 6* Blodet och lymfsystemet Vanliga: Leukopeni, trombocytopeni, eosinofili Mindre vanliga: Leukocytos Sällsynta: Agranulocytos, aplastisk anemi, pancytopeni, megaloblastisk anemi, retikulocytos Mycket sällsynta: Röd blodkroppsaplasi Ingen känd frekvens: Benmärgssvikt*, anemi Immunsystemet Sällsynta: Fördröjd överkänslighetsreaktion som innefattar flera organ med hudrodnad, vaskulit, lymfadenopati, störningar vilka efterliknar lymfom, artralgi, leukopeni, eosinofili, hepato-splenomegali, onormala levervärden och destruktion av intrahepatiska gallvägar. Dessa kan inträffa i olika kombinationer, också andra organ kan påverkas t ex njurar, bukspottkörtel, myokardiet samt kolon. SLE-liknande syndrom Mycket sällsynta: Anafylaktisk reaktion Ingen känd frekvens: Läkemedelsrelaterade utslag med eosinofili och systemiska symptom (DRESS)*, hypogammaglobulinemi Endokrina systemet Sällsynta: Gynekomasti, galaktorré Metabolism och nutrition Vanliga: Hyponatremi (vätskeretention), nedsatt aptit Sällsynta: Folatbrist, vattenintoxikation (SIADH), akut porfyri (akut intermittent porfyri) Ingen känd frekvens: Akut porfyri (porfyria variegata), icke-akut porfyri (porfyria cutanea tarda), hyperammonemi Psykiska störningar Sällsynta: Hallucinationer, depression, aggressivitet, agitation, rastlöshet, konfusion och aktivering av psykotiska symtom, oro Centrala och perifera nervsystemet Mycket vanliga: Ataxi, yrsel Vanliga: Diplopi Mindre vanliga: Huvudvärk, ofrivilliga rörelser (tremor, dystonier, tics), nystagmus, dyskinesi Sällsynta: Ögonmotilitetsstörning, dysartri, perifera neuropatier, parestesier, muskelsvaghet, aseptisk meningit med myoklonus och perifer eosinofili Mycket sällsynta: Malignt neuroleptikasyndrom Ingen känd frekvens: Sedering*, minnesförsämring* Ögon Vanliga: Ackommodationsstörningar Sällsynta: Linsgrumling, konjunktivit Öron och balansorgan Sällsynta: Tinnitus, hyperakusi Mycket sällsynta: Hypoakusi, förändrad tonuppfattning Hjärtat Sällsynta: Hjärtpåverkan (AV-block, bradykardi), hjärtsvikt, förvärrad koronarischemi Blodkärl Sällsynta: Hypertension eller hypotension, tromboemboliska komplikationer (t ex lungemboli), tromboflebit Andningsvägar, bröstkorg och mediastinum Sällsynta: Pulmonella överkänslighetsreaktioner Magtarmkanalen Mycket vanliga: Kräkningar, illamående Vanliga: Muntorrhet Mindre vanliga: Diarré, obstipation Sällsynta: Buksmärtor, dysgeusi, glossit, stomatit Mycket sällsynta: Pankreatit Ingen känd frekvens: Kolit* Lever och gallvägar Sällsynta: Hepatit, destruktion av intrahepatiska gallvägar Mycket sällsynta: Leversvikt Hud och subkutan vävnad Vanliga: Urtikaria, hudutslag Sällsynta: Exfoliativ dermatit, fotosensibilitet, erythema multiforme, erythema nodosum, pigmenteringsstörning, purpura, klåda, acne, svettningar, alopeci, hirsutism Mycket sällsynta: Angioödem, allvarliga hudreaktioner (severe cutaneous adverse reactions, SCARs), Stevens-Johnsons syndrom#, toxisk epidermal nekrolys (TEN) (se avsnitt 4.4) Ingen känd frekvens: Akut generaliserad exantematös pustulos (AGEP)*, likenoid keratos*, onykomades (förlust av naglar)* Muskuloskeletala systemet och bindväv Sällsynta: Osteomalaci efter långvarig behandling beroende på ökad nedbrytning av vitamin D genom enzyminduktion, ledvärk, muskelvärk, muskelkramper Ingen känd frekvens: Osteoporos efter långvarig behandling beroende på ökad nedbrytning av vitamin D genom enzyminduktion, fraktur* Njurar och urinvägar Sällsynta: Tubulointerstitiell nefrit, proteinuri, kreatininstegring, njurinsufficiens, hematuri, oliguri, pollakisuri, urinretention Reproduktionsorgan och bröstkörtel Sällsynta: Sexuell funktionsnedsättning Ingen känd frekvens: Störning av spermatogenesen (med minskat antal spermier och/eller minskad spermierörlighet) Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Trötthet Sällsynta: Feber Undersökningar Mycket vanliga: Förhöjt gamma-GT Vanliga: Höjning av alkaliska fosfataser i blodet, förhöjda transaminaser Sällsynta: Laborationsmässig bild som vid hypotyreos Mycket sällsynta: Förhöjda nivåer av kolesterol i blodet, förhöjda nivåer av HDL-kolesterol samt förhöjda nivåer av triglycerider i blodet, ökning av prolaktin i blodet Ingen känd frekvens: Ökat intraokulärt tryck, sänkt bentäthet* Skador och förgiftningar och behandlingskomplikationer Ingen känd frekvens: Fall* (förknippade med Tegretolbehandlingsinducerad ataxi, yrsel, somnolens, hypotension, konfusion, sedering) (se avsnitt 4.4) # Även rapporterat som sällsynt i vissa asiatiska länder. Se även avsnitt 4.4 Varningar och försiktighet. * Biverkningar från spontana rapporter och fall beskrivna i litteraturen Eftersom dessa biverkningar har rapporterats frivilligt från en population av okänd storlek är det inte möjligt att beräkna frekvensen på ett tillförlitligt sätt varför de klassificeras som ingen känd frekvens. Beskrivning av vissa biverkningar Det har kommit rapporter om sänkning av benmineraldensitet, osteopeni, osteoporos och frakturer hos patienter som står på långtidsbehandling med Tegretol. Mekanismen, genom vilken Tegretol påverkar benmetabolismen, har inte identifierats.Det finns ökad bevisning angående associationen av genetiska markörer och förekomsten av hudbiverkningar såsom SJS, TEN, DRESS, AGEP och makulopapulösa utslag. Hos japanska och europeiska patienter har dessa biverkningar rapporterats som associerade med användningen av karbamazepin och närvaron av allelen HLA-A*3101. En annan markör, HLA-B*1502 har påvisats vara starkt relaterat till SJS och TEN bland individer med hankinesiskt, thailändskt och vissa andra asiatiska ursprung (se avsnitt 4.2 och 4.4 för ytterligare information). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Kliniska tecken och symtom De kliniska tecken och symtom som tyder på överdosering involverar vanligen centrala nervsystemet, hjärta/kärl, andningsorganen samt de biverkningar som anges under avsnitt 4.8 Biverkningar. CNS: CNS depression, konfusion, sänkt medvetandegrad, slöhet, agitation, hallucination, koma, dimsyn, sluddrigt tal, dysartri, nystagmus, ataxi dyskinesi, initialt hyperreflexi, senare hyporeflexi, konvulsioner, psykomotoriska störningar, myokloni, hypotermi, mydriasis, dystoni, oro, kranialnervspareser. Andningsorganen: Andningsdepression, lungödem. Hjärta/kärl: Takykardi, hypotension, ibland hypertension, ledningsstörningar med ett ökat QRS komplex, synkope i samband med hjärtstillestånd, hjärtsvikt, arytmier, AV-block, förlängd QT-tid. Magtarmkanalen: Illamående, kräkning, försenad magsäckstömning, minskad tarmrörlighet, pankreatit. Leverfunktionen: Leverpåverkan. Njurfunktionen: Urinretention, oliguri eller anuri, vätskeretention, vattenintoxikation beroende på ADH-liknande effekt av karbamazepin. Muskuloskeletala systemet: Rabdomyolys. Blodet: Hemolys. Laboratorievärden: Hyponatremi, eventuellt metabolisk acidos, eventuellt hyperglycemi, ökad muskelkreatinfosfokinas, hypokalemi, hyperammonemi. Behandling Det finns ingen specifik antidot. Behandlingen är initialt beroende på patientens kliniska tillstånd och patienten bör föras till sjukhus. Plasmakoncentrationen bör kontrolleras för att bekräfta karbamazepinförgiftning och bestämning av överdosens storlek.Ventrikeltömning, magsäckssköljning, samt administration av aktivt kol. Fördröjd ventrikeltömning kan resultera i försenad absorption av karbamazepin, vilket kan leda till återfall under återhämtningsfasen av förgiftningen. Understödjande medicinsk behandling på intensivvårdsavdelning med hjärtövervakning och noggrann korrigering av rubbad elektrolytbalans. Särskilda rekommendationer Hypotension: administrera dopamin eller dobutamin i.v. Störningar av hjärtrytmen: hanteras på individuell basis. Konvulsioner: ge en benzodiazepin (t ex diazepam) eller något annat antiepileptikum, t ex fenemal (med försiktighet på grund av ökad andningsdepression) eller paraldehyd. Hyponatremi (vattenintoxikation): Vätskerestriktion och långsam och försiktig i.v. infusion av 0,9 % natriumklorid. Dessa åtgärder kan vara av värde för att förhindra hjärnskador. Hemoperfusion med aktivt kol har rekommenderats. Forcerad diures, hemodialys och peritonealdialys har rapporterats vara utan effekt. Hemodialys är den effektiva behandlingsformen vid överdosering med karbamazepin. Man bör räkna med återfall samt förvärrad symtomatologi på andra och tredje dagen efter överdosen på grund av fördröjd absorption.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiepileptika, karboxamidderivat, ATC-kod: N03AF01Den aktiva substansen i Tegretol och Tegretol Retard, karbamazepin, har kemisk släktskap med tricykliska antidepressiva. Verkningsmekanismen hos karbamazepin är inte helt klarlagd. Den antikonvulsiva effekten torde åtminstone delvis bero på excitabilitetsminskning och en synaptisk blockering huvudsakligen genom förhindrande av repetitiva urladdningar och minskning av det posttetaniska potentieringsfenomenet. Tegretol förhindrar paroxysmala smärtattacker vid trigeminusneuralgi. Vid alkoholabstinens och vid epilepsi höjer Tegretol den sänkta kramptröskeln och minskar därmed risken för kramper samt lindrar abstinenssymtom. 5.2 Farmakokinetiska egenskaper Absorption Karbamazepin tabletter och depottabletter absorberas relativt långsamt. Absorptionen är i det närmaste fullständig. Jämfört med konventionella tabletter är biotillgängligheten för depottabletterna 10-20 % lägre. Den maximala plasmakoncentrationen nås med karbamazepin tabletter och depottabletter efter 4-24 timmar. Maximal plasmakoncentration efter depottabletter är ca 25 % lägre än för tabletter vid samma dos. Den lägsta plasmakoncentrationen avviker inte nämnvärt mellan konventionella tabletter och depottabletter. På grund av depåeffekt upprätthålls en terapeutisk plasmakoncentration vid dosering 2 gånger per dygn med Tegretol Retard. Samtidigt födointag kan hos vissa patienter ge snabbare och högre plasmakoncentration. Distribution Karbamazepin binds till 70-80 % till plasmaprotein. Hos ammande mödrar har karbamazepinnivåer motsvarande 25-60 % av plasmakoncentrationen uppmätts i modersmjölken. Karbamazepin passerar placentan. Koncentrationen av karbamazepin i saliv speglar den icke proteinbundna delen i plasma (20-30 %). Skenbar distributionsvolym är 0,8-1,9 l/kg. Metabolism Karbamazepin metaboliseras av cytokrom P450 CYP3A4. Den huvudsakliga farmakologiskt aktiva metaboliten är karbamazepin-10,11-epoxid. Hos människa utgörs den framför allt av transdiolderivatet av 10,11-epoxid. Epoxidhydrolas har identifierats som det enzym som bildar 10,11-transdiolderivatet av karbamazepin-10,11-epoxid. Eliminering Vid engångsdosering är karbamazepins halveringstid i plasma ca 35 timmar. Vid långtidsbehandling kan halveringstiden förkortas till ca 16-24 timmar sannolikt beroende på enzyminduktion. Vid kombination med andra enzyminducerande antiepileptika kan halveringstiden ytterligare förkortas till 9-10 timmar. Av given dos utsöndras ca 97 % som metaboliter, därav 72 % i urinen och 28 % i faeces. Endast 3 % av given dos utsöndras i urinen som oförändrat karbamazepin. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet efter enkel- och upprepad dosering, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Karcinogenicitet Hos råttor som under två år hade tillförts karbamazepin fann man en ökad incidens av hepatocellulära tumörer i honråttor och godartade testikeltumörer i hanråttor. Inget tyder dock på att dessa fynd har någon betydelse för terapevtisk användning av karbamazepin hos människa. Reproduktionstoxicitet Hos möss, råttor och kaniner ledde oral administrering av karbamazepin under organogenesen till ökad embryonal dödlighet vid doser som orsakade maternell toxicitet (över 200 mg/kg kroppsvikt dagligen, dvs. 10-20 gånger den vanliga humana dosen). Hos råttor fanns också vissa tecken på abort vid 300 mg/kg, samt tillväxthämning, återigen vid toxiska doser. I en studie med möss sågs defekter, främst dilatation av cerebrala ventriklarna från 40 mg/kg.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablett Mikrokristallin cellulosa Karmellosnatrium Magnesiumstearat Kolloidal kiseldioxid, vattenfri Depottablett Tablettkärna MagnesiumstearatKolloidal kiseldioxid, vattenfriEtylcellulosaCetylalkoholNatriumlaurilsulfatTalkPolyakrylatKroskarmellosnatriumMikrokristallin cellulosa Filmdragering Gul och röd järnoxid (E 172) Makrogolglycerolhydroxistearat Titandioxid (E 171) Talk Hypromellos 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Tegretol tablett (tryckförpackning): 2 årTegretol tablett (plastburk): 2 årTegretol Retard depottablett (tryckförpackning): 2 årTegretol Retard depottablett (plastburk): 3 år 6.4 Särskilda förvaringsanvisningar Tegretol tablett (tryckförpackning): Förvaras vid högst 25 °C. Förvaras i originalförpackningen. Fuktkänsligt.Tegretol Retard depottablett (tryckförpackning): Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Fuktkänsligt.Tegretol tablett, Tegretol Retard depottablett (plastburk): Förvaras i originalförpackningen. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Förpackningsmaterial:Aluminium/PVC/PE/PVDC-folie eller HDPE-burk. Tegretol 100 mg: 100 st (tryckförpackning) och 200 st (plastburk). Tegretol 200 mg: 50 st, 100 st och 200 st (tryckförpackning) och 200 st (plastburk). Tegretol 400 mg: 100 st och 200 st (tryckförpackning). Tegretol Retard 200 mg: 50 st, 100 st och 200 st (tryckförpackning) och 200 st (plastburk).Tegretol Retard 400 mg: 100 st och 200 st (tryckförpackning) och 200 st (plastburk).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Novartis Sverige ABBox 1218164 28 Kista",
        "approval-number": "Tegretol 100 mg: 9470 Tegretol 200 mg: 7679 Tegretol 400 mg: 10028 Tegretol Retard 200 mg: 10738 Tegretol Retard 400 mg: 10739",
        "approval-first-date": "Första godkännandet: 14 december 1979 (Tegretol tabletter 100 mg) 02 september 1965 (Tegretol tabletter 200 mg) 09 december 1983 (Tegretol tabletter 400 mg) 05 februari 1988 (Tegretol Retard depottabletter) Förnyat godkännande: 01 januari 2007 (Tegretol tabletter, Tegretol Retard depottabletter)",
        "revision-date": "2023-10-20"
    },
    "fass_text": {
        "indication": "Epilepsier. Generaliserade toniska-kloniska anfall (grand mal). Partiella anfall. Karbamazepin är ej verksamt vid absenser (petit mal). Trigeminusneuralgi. Alkoholabstinens.",
        "contraindication": "Överkänslighet mot karbamazepin eller mot strukturellt närbesläktade läkemedel (exempelvis tricykliska antidepressiva) eller mot något hjälpämne som anges i avsnitt Innehåll. Hepatisk porfyri (akut intermittent porfyri, porfyria variegata, porfyria cutanea tarda). AV-block. Tidigare sjukdomstillstånd med benmärgssuppression.",
        "dosage": "Riktlinjer vid behandling av epilepsi: Monoterapi bör eftersträvas men Tegretol kan kombineras med andra antiepileptika. Tegretol bör insättas med en låg daglig dos som långsamt ökas tills att optimal dos nås. Karbamazepindosen ska anpassas efter behovet för varje enskild patient för att uppnå adekvat anfallskontroll. Vid insättning av Tegretol kan dosen av eventuell annan pågående behandling med antiepileptika bibehållas, anpassas (om nödvändigt) eller utsättas långsamt och med försiktighet (se avsnitt Interaktioner och Farmakokinetik). Om Tegretol utsätts bör detta ske långsamt och stegvis. Under graviditet bör Tegretol förskrivas på strikt indikation och som monoterapi. Administreringssätt Tegretol tabletter ska tas under eller efter en måltid och tillsammans med lite vätska. Tegretol Retard depottabletter är delbara men får ej krossas eller tuggas. Depottabletterna är anpassade för att ges 2 gånger per dag. Vuxna: Initialt ges 1 tablett Tegretol 100 mg 2 gånger dagligen. Därefter höjs dygnsdosen med 200 mg per vecka tills effektiv underhållsdos nås. Denna är vanligen 400 mg 2-3 gånger dagligen. Då underhållsdos uppnåtts kan det vara lämpligt att gå över till Tegretol 400 mg tabletter. Tegretol Retard doseras initialt 1 depottablett 200 mg 1 gång dagligen. Därefter höjs dosen till underhållsdos omfattande 2-3 depottabletter 200 mg 2 gånger dagligen. Alternativt ges underhållsdosen som 1-1½ depottablett 400 mg 2 gånger dagligen. Särskilda populationer Nedsatt njurfunktion/Nedsatt leverfunktion Inga farmakokinetiska data för karbamazepin från patienter med nedsatt lever- eller njurfunktion finns tillgängliga. Pediatrisk population/Barn och ungdomar: Normal underhållsdos per dag är 10-20 mg/kg kroppsvikt, som insätts i långsamt stigande doser. Normal dygnsdosering efter ålder är följande: Upp till 1 år: 100-200 mg 1-5 år: 200-400 mg 6-10 år: 400-600 mg 11-15 år: 600-1000 mg (dosen uppdelas över dagen) >15 år: 800-1200 mg (samma dos som för vuxna) Maximal rekommenderad dos Upp till 6 år: 35 mg/kg/dag (Observera enheten mg/kg/dag) 6-15 år: 1000 mg/dag >15 år: 1200 mg/dag Behandlingskontroll Behandlingen kan styras och kontrolleras med ledning av det kliniska svaret och vid behov med plasmakoncentrationsbestämningar. Blodprov för sådan bestämning ska alltid tas först sedan jämviktskoncentration i plasma uppnåtts. Detta bör som regel ske efter cirka 2-3 veckors behandling. Den optimala plasmakoncentrationen varierar mellan olika individer och troligen även hos samma individ vid olika tidpunkter. Om uppgift om subjektiva biverkningar förekommer bör plasmakoncentrationen bestämmas även på andra tider än före morgondos. För att förebygga initiala dosberoende biverkningar bör Tegretol insättas i långsamt stigande dos. Vid fastställande av slutlig dos bör hänsyn tas till patientens anfallssituation och eventuella biverkningar. Ett hjälpmedel vid bedömning av lämplig slutlig dos är plasmakoncentrationsbestämningar, 20-40 mikromol/l (5-10 mikrog/ml) är vägledande plasmanivåer. Det bör dock observeras att den kliniska bilden bör vara avgörande och den kan vara tillfredsställande vid koncentrationer såväl över- som understigande de angivna. Klinisk bedömning avgör alltså vilken plasmakoncentration som är optimal för den enskilde patienten (anfallstyp, anfallsfrekvens, medicinska, sociala följder av anfallen, biverkningar). Lever- och njurfunktion bör kontrolleras före behandlingens början och därefter om det finns klinisk indikation. Riktlinjer vid behandling av trigeminusneuralgi: 600-800 mg Tegretol tabletter eller Tegretol Retard depottabletter per dag utgör vanligen tillräcklig dos. Långsam höjning av dosen minskar risken för centralnervösa biverkningar hos känsliga patienter. Maximal rekommenderad dos är 1200 mg/dag. När smärtlindring erhållits bör försök göras att gradvis sätta ut behandlingen tills en ny smärtattack inträffar. Riktlinjer vid behandling av alkoholabstinens: 600-800 mg Tegretol tabletter eller Tegretol Retard depottabletter per dag utgör vanligen tillräcklig dos. Även om behandlingen påbörjas sent på dagen ska 600 mg ges för att adekvat krampskydd snabbt ska uppnås. I det akuta skedet kan det vara en fördel att ge karbamazepin tillsammans med ett sedativum/hypnotikum. Innan beslut om att starta behandling, bör patienter med hankinesiskt eller thailändskt ursprung om möjligt screenas för HLA-B*1502 då denna allel starkt förutsäger risken för svår karbamazepin-relaterad Stevens-Johnson Syndrom (SJS) (se information om genetiska tester och hudreaktioner i avsnitt Varningar och försiktighet Varningar och försiktighet).",
        "caution": "Äldre patienter och patienter med förhöjt intraokulärt tryck, allvarlig kardiovaskulär sjukdom, lever- eller njursjukdom inklusive urinretention ska behandlas med försiktighet (se avsnitt Biverkningar). Samtidig behandling med MAO-hämmare bör undvikas. Minst 14 dagar bör förflyta innan patienter som tidigare behandlats med MAO-hämmare insätts på behandling med karbamazepin (se avsnitt Interaktioner). Utsättande Snabb utsättning av antiepileptika kan medföra ökad risk för utsättningsanfall, därför rekommenderas det att karbamazepin sätts ut gradvis under en 6-månaders period. Hematologiska effekter Patienten bör uppmanas att vid plötsligt uppträdande halsbesvär, feber eller hudblödningar kontakta läkare. Plötsligt uppträdande infektion eller hudblödningar kan tyda på en kraftig progressiv sänkning av leukocyt- och trombocytantalet. I detta läge ska Tegretol sättas ut. Anfall Tegretol ska användas med försiktighet vid behandling av patienter, som har blandade epilepsiformer med absensanfall. Tegretol kan hos dessa patienter orsaka en ökad frekvens av generaliserade anfall. Leverfunktion Leverfunktion ska kontrolleras innan insättande av Tegretol och under behandlingen, särskilt hos patienter med tidigare leversjukdom och hos äldre. Tegretol ska omedelbart utsättas om misstanke på blodpåverkan eller leverdysfunktion föreligger. Allvarliga hudreaktioner Allvarliga och ibland fatala hudreaktioner inklusive toxisk epidermal nekrolys (TEN) och Stevens-Johnsons syndrom (SJS) har rapporterats vid behandling med karbamazepin. I länder med främst en kaukasisk population uppskattas dessa reaktioner att inträffa hos 1-6 av 10 000 nya användare men i vissa asiatiska länder uppskattas förekomsten att vara ungefär 10 gånger högre. Patienter ska informeras om tecken och symtom på hudreaktioner och övervakas noga med avseende på dessa hudreaktioner. Det är störst risk att SJS och TEN utvecklas under behandlingens första månader. Patienter som fått allvarliga hudreaktioner kan behöva läggas in på sjukhus eftersom dessa tillstånd kan vara livshotande och dödliga. Om symtom eller tecken på SJS eller TEN (t ex progressiva hudutslag, ofta med blåsor eller skadade slemhinnor) uppstår, ska behandlingen med Tegretol avbrytas. Tidig diagnos och omedelbart utsättande av läkemedlet som misstänks orsaka symtomen ger bäst resultat för att förhindra progress av SJS och TEN. Ett tidigt utsättande innebär som regel bättre prognos. Om en patient har utvecklat SJS eller TEN vid användning av karbamazepin, får patienten aldrig behandlas med karbamazepin igen. Farmakogenomik Det finns allt fler belägg för betydelsen av olika HLA alleler i predisponerade patienter för immunmedierade biverkningar (se avsnitt Dosering). Allel HLA-B*1502 – i hankinesisk, thailändsk och andra asiatiska populationer HLA-B*1502 hos individer av hankinesiskt eller thailändskt ursprung har visats ha ett starkt samband med risken för att utveckla den svåra hudreaktionen Stevens-Johnson syndrom (SJS) vid behandling med karbamazepin. Frekvensen av allelen HLA-B*1502 varierar från 2 till 12 % i hankinesiska populationer och är cirka 8 % i thailändska populationer. Om möjligt bör dessa individer screenas för denna allel innan man börjar behandlingen med karbamazepin (se avsnitt Dosering). Om individen visar positivt testresultat, bör inte behandlingen med karbamazepin påbörjas om det finns något annat terapeutiskt alternativ. Patienter som testas negativt för HLA-B*1502 har låg risk att drabbas av SJS, men reaktionen kan fortfarande mycket sällsynt förekomma. Det finns vissa uppgifter som tyder på en ökad risk för allvarliga karbamazepin-associerade TEN/SJS i andra asiatiska populationer. På grund av frekvensen av denna allel i andra asiatiska populationer (t.ex. över 15% i Filippinerna och i Malaysia) kan genetisk testning på riskgrupper för förekomst av HLA-B*1502 övervägas. Allelfrekvenser om upp till cirka 2% till 6% har rapporterats i Korea respektive Indien. Frekvensen av allelen HLA-B*1502 är försumbar i t.ex. populationer av europeisk härkomst, flertalet afrikanska populationer, latinamerikaner och japaner (mindre än 1%). Allelfrekvenserna som anges här representerar procentandelen av kromosomerna hos den specificerade populationen som bär på aktuell allel, vilket innebär att procentandelen av patienterna som bär på en kopia av allelen på åtminstone en av sina två kromosomer (dvs. ”bärarfrekvensen”) är nästan dubbelt så hög som allelfrekvensen. Därför är procentandelen av patienterna som kan ha denna risk nästan dubbelt så hög som allelfrekvensen. Allel HLA-A*3101 – Europeisk härkomst och japansk population Det finns vissa uppgifter som tyder på att HLA-A*3101 är associerad med en ökad risk för karbamazepin-inducerade hudbiverkningar hos individer med europeisk härkomst och japaner. Dessa biverkningar inkluderar SJS, TEN, läkemedelsutslag med eosinofili (DRESS), samt de mindre allvarliga biverkningarna akut generaliserad exantematös pustulos (AGEP) och makulopapulösa utslag (se avsnitt Biverkningar). Frekvensen av allelen HLA-A*3101 varierar brett mellan etniska populationer. Allel HLA-A*3101 har en frekvens på 2 till 5% i europeiska populationer och omkring 10% i den japanska populationen. Allelfrekvenserna som anges här representerar procentandelen av kromosomerna hos den specificerade populationen som bär på aktuell allel, vilket innebär att procentandelen av patienterna som bär på en kopia av allelen på åtminstone en av sina två kromosomer (dvs. ”bärarfrekvensen”) är nästan dubbelt så hög som allelfrekvensen. Därför är procentandelen av patienterna som kan ha denna risk nästan dubbelt så hög som allelfrekvensen. Förekomsten av allel HLA-A*3101 kan öka risken för karbamazepin-inducerade hudreaktioner (vanligtvis mindre allvarliga) från 5,0 % i den genomsnittliga populationen till 26,0 % bland individer med europeisk härkomst. Dess frånvaro kan däremot minska risken från 5,0 % till 3,8 %. Det finns otillräckliga data som stöder en rekommendation för screening av HLA-A*3101 innan behandling med karbamazepin påbörjas. Om patienter av europeiskt eller japanskt ursprung visar sig bära på allel HLA-A*3101 kan användningen av karbamazepin övervägas om nyttan bedöms överväga riskerna. Andra hudreaktioner Eftersom det kan vara svårt att differentiera tidiga tecken på mer allvarliga hudreaktioner från milda övergående reaktioner bör patienterna hållas under noggrann övervakning om hudreaktioner inträffar. Om hudreaktionen förvärras under fortsatt användning bör omedelbart utsättande av läkemedlet övervägas. HLA-A*3101 allelen har visats vara associerad med mindre allvarliga hudreaktioner av karbamazepin och kan förutsäga risken för dessa reaktioner av karbamazepin, såsom överkänslighetssyndrom förknippat med antikonvulsiva eller icke allvarliga hudutslag (makulopapulöst utslag). HLA-B*1502 allelen har dock ej visats förutsäga risken för dessa hudreaktioner. Hyponatremi Hyponatremi kan inträffa med karbamazepin. Hos patienter med tidigare njuråkommor associerade med låga natriumnivåer eller hos patienter som samtidigt behandlas med natriumsänkande läkemedel (t ex diuretika, läkemedel associerade med inadekvat ADH-sekretion) bör serum-natrium nivåerna mätas innan behandling med karbamazepin påbörjas. Därefter bör natriumnivån i serum mätas efter ungefär två veckor och därefter en gång i månaden under de tre första månaderna av behandlingen eller vid kliniskt behov. Dessa riskfaktorer kan gälla framför allt äldre patienter. Om hyponatremi observeras är det viktigt att begränsa vätskeintaget, när det är kliniskt indicerat. Hypotyreos Karbamazepin kan minska serumkoncentrationer av tyreoideahormoner via enzyminduktion vilket kräver en dosökning av tyreoideahormoner för patienter med hypotyreos. Därför rekommenderas övervakning av sköldkörtelfunktionen för justering av dosen av tyreoideahormoner. Självmordsbeteende Suicidtankar och självmordsbeteende har rapporterats hos patienter som behandlas med antiepileptika för flera indikationer. En metaanalys av randomiserade placebokontrollerade studier med antiepileptika har också visat en liten ökad risk för suicidtankar och självmordsbeteende. Mekanismen för denna är inte känd och tillgängliga data utesluter inte en eventuell ökad risk för karbamazepin. Därför ska patienter övervakas för tecken på suicidtankar och självmordsbeteende och lämplig behandling bör övervägas. Patienter (och deras vårdgivare) bör rådas till att uppsöka medicinsk rådgivning om tecken på suicidtankar och självmordsbeteende uppstår. Fertila kvinnor Karbamazepin kan orsaka fosterskador när det ges till en gravid kvinna. Exponering för karbamazepin under fosterstadiet kan öka riskerna för allvarliga medfödda missbildningar och andra negativa effekter på utvecklingen (se avsnitt Graviditet). Karbamazepin ska inte ges till fertila kvinnor såvida inte nyttan bedöms överväga riskerna efter noggrant övervägande av andra lämpliga behandlingsalternativ. Fertila kvinnor ska vara fullständigt informerade om den potentiella risken för fostret om de tar karbamazepin under graviditeten. Innan behandling med karbamazepin påbörjas hos en fertil kvinna ska graviditetstest övervägas. Fertila kvinnor ska använda effektiv preventivmetod under behandling och i två veckor efter avslutad behandling. På grund av enzyminduktion kan karbamazepin leda till utebliven terapeutisk effekt av hormonella preventivmedel. Fertila kvinnor ska därför få rådgivning om andra effektiva preventivmetoder (se avsnitt Interaktioner och Graviditet). Fertila kvinnor ska få rådgivning avseende nödvändigheten att tala med läkare så snart de planerar att bli gravida. Detta för att diskutera byte till alternativ behandling innan befruktning sker och innan kvinnan slutar med preventivmedel (se avsnitt Graviditet). Fertila kvinnor ska rådas att omedelbart kontakta läkare om de blir gravida eller tror att de kan vara gravida och tar karbamazepin. Antikolinerga effekter Eftersom Tegretol kan medföra muntorrhet, bör noggrann munhygien iakttagas (tandborstning med fluortandkräm 2 gånger dagligen). Överkänslighet Omedelbara överkänslighetsreaktioner inklusive angioödem och anafylaxi har rapporterats i mycket sällsynta fall. (Se avsnitt Biverkningar). Tegretol kan utlösa överkänslighetsreaktioner inklusive läkemedelsrelaterade utslag med eosinofili och systemiska symptom (DRESS), en fördröjd överkänslighet av multi-organ karaktär med feber, utslag, vaskulit, lymfadenopati, pseudolymfom, artralgi, leukopeni, eosinofili, hepatosplenomegali, onormala levervärden och destruktion av intrahepatiska gallvägar som kan inträffa i olika kombinationer. Andra organ kan också påverkas (t.ex. lungorna, njurarna, pankreas, myokardiet, kolon). (Se avsnitt Biverkningar). HLA-A*3101 allelen har visats vara associerad med uppkomst av överkänslighetssyndrom inklusive makulopapulöst utslag. Patienter som uppvisat överkänslighetsreaktioner efter intag av karbamazepin bör informeras om att cirka 25-30% av dessa patienter kan uppleva överkänslighetsreaktioner med oxkarbazepin. Enstaka fall talar för att korsöverkänslighet även kan förekomma mellan karbamazepin och aromatiska antiepileptika (t.ex. fenytoin och fenobarbital). Generellt gäller att Tegretol omedelbart ska utsättas om tecken och symtom på över­känslighets­reaktioner uppkommer. Interaktioner Samtidig administrering av CYP3A4-hämmare eller hämmare av epoxidhydrolas med karbamazepin kan inducera biverkningar (respektive öka karbamazepin eller karbamazepin-10,11-epoxid plasmakoncentrationer). Doseringen av Tegretol/Tegretol Retard ska därför anpassas och/eller plasmakoncentrationerna ska följas upp. Samtidig administrering av CYP3A4-inducerare med karbamazepin kan minska plasmakoncentrationen av karbamazepin och dess terapevtiska effekt, medan utsättning av en CYP3A4-inducerare kan öka plasmakoncentrationen av karbamazepin. Doseringen av Tegretol/Tegretol Retard kan därför behöva anpassas. Karbamazepin är en potent inducerare av läkemedelsmetaboliserande enzymer och transportörer varför plasmakoncentrationen och därmed den kliniska effekten kan minskas för samadministrerade läkemedel. Monitorering av effekt eller plasmakoncentrationer av samadministrerade läkemedel rekommenderas de första veckorna efter insättning av karbamazepin liksom vid utsättande av karbamazepin. Se avsnitt Interaktioner. Kombination med midazolam bör undvikas. Samtidig användning av karbamazepin och direktverkande orala antikoagulantia (rivaroxaban, dabigatran, apixaban, edoxaban) medför pga reducerad klinisk effekt av direktverkande orala antikoagulantia en risk för trombos. Om samtidig användning är nödvändigt rekommenderas därför noggrann övervakning av tecken och symtom på trombos. Se avsnitt Interaktioner. Kvinnliga patienter i fertil ålder ska informeras om att samtidig användning av Tegretol/Tegretol Retard med hormonella preventivmedel kan medföra att preventivmedel av denna typ blir ineffektiva (se avsnitt Interaktioner samt 4.6). Alternativa icke-hormonella preventivmetoder rekommenderas vid behandling med Tegretol/Tegretol Retard. Fall Behandling med Tegretol har förknippats med ataxi, yrsel, somnolens, hypotension, konfusion och sedering (se avsnitt Biverkningar) som kan leda till fall med risk för frakturer eller andra skador. För patienter med sjukdomar, tillstånd eller läkemedel som kan förvärra dessa effekter, bör en fullständig riskbedömning för fall regelbundet övervägas för patienter som står på långtidsbehandling med Tegretol. Hjälpämnen med känd effekt Detta läkemedel innehåller mindre än 1 mmol (23mg) natrium per tablett/depottablett, d.v.s. är näst intill “natriumfritt”. Detta läkemedel innehåller makrogolglycerolhydroxistearat som kan ge kan ge magbesvär och diarré.",
        "interaction": "Karbamazepin interagerar med många läkemedel, och försiktighet bör alltid iakttas när karbamazepin kombineras med andra läkemedel. Farmakodynamiska interaktioner Användning av Tegretol rekommenderas inte i kombination med monoaminooxidas-hämmare (MAO-hämmare). Innan Tegretol ges bör minst 14 dagar efter utsättning av MAO-hämmare förflyta, eller längre om den kliniska situationen tillåter (se avsnitt Varningar och försiktighet). Samtidig användning av karbamazepin och isoniazid har rapporterats öka den isoniazidinducerade levertoxiciteten. Kombinerad användning av karbamazepin, litium samt metoklopramid samt karbamazepin och neuroleptika (haloperidol, tioridazin) kan resultera till ökade neurologiska biverkningar (med den senare kombinationen även i närvaro av terapeutiska plasmanivåer). Samtidig medicinering med karbamazepin och vissa diuretika (hydroklorotiazid, furosemid) kan leda till symtomatisk hyponatremi. Karbamazepin kan motverka effekten av icke-depolariserande muskelavslappnande medel (t ex pankuron), vars dosering kan behöva ökas. Patienter ska följas upp noggrant angående en snabbare återhämtning än väntat från nervblockaden. I likhet med andra psykoaktiva läkemedel kan karbamazepin ge nedsatt alkoholtolerans. Samtidig användning av karbamazepin och levetiracetam har rapporterats öka den karbamazepininducerade toxiciteten. Farmakokinetiska interaktioner Effekter av andra läkemedel på karbamazepins farmakokinetik Karbamazepin metaboliseras av CYP3A4 till den aktiva metaboliten karbamazepin-10,11-epoxid, vilken sedan metaboliseras vidare av enzymet epoxidhydrolas. Läkemedel som hämmar dessa enzym kan orsaka förhöjda nivåer av karbamazepin respektive aktiv metabolit. Läkemedel som inducerar dessa enzym kan på motsvarande sätt ge minskade nivåer av karbamazepin eller metabolit. På samma sätt kan utsättning av läkemedel som inducerar dessa enzym resultera i minskad nedbrytning av karbamazepin och därmed ökad plasmanivå. Flera läkemedel kan på dessa sätt interagera med karbamazepin. Därför rekommenderas att serumnivåerna av karbamazepin kontrolleras efter in- och utsättande av annat läkemedel. Om mekanismen för interaktionen är enzyminduktion bör serumnivåerna av karbamazepin följas under 2 veckor efter in- eller utsättning. Karbamazepin inducerar flertalet läkemedelsmetaboliserande enzym och transportörer t.ex. CYP3A, CYP2C8, 9 och 19, CYP2B6, UGT:er (glukuronidering) och transportproteinet p-glykoprotein (Pgp). Därför kan samtidig behandling med karbamazepin öka nedbrytningen av det stora antal läkemedel vars metabolism katalyseras av dessa enzym. Plasmanivåerna av sådana läkemedel kan därmed reduceras med minskad eller utebliven effekt som följd. En induktion av Pgp kan leda till sänkta plasmanivåer och minskad distribution av läkemedel som transporteras av detta protein t.ex. digoxin, fexofenadin, dabigatranetexilat och sofosbuvir. Den inducerande effekten av karbamazepin når sitt maximum efter ca 2 veckors behandling med karbamazepin och kan kvarstå i åtminstone 2 veckor efter avslutad behandling. För detaljerad information rörande dessa interaktioner se nedan samt produktinformationen för det samtidigt administrerade läkemedlet och dess behandlingsrekommendationer gällande sambehandling med inducerare. Samtidig användning av karbamazepin och direktverkande orala antikoagulantia (rivaroxaban, dabigatran, apixaban, edoxaban) kan leda till minskade plasmakoncentrationer av direktverkande orala antikoagulantia vilket medför en risk för trombos. Om samtidig användning är nödvändigt rekommenderas därför noggrann övervakning av tecken och symtom på trombos. Risken för leverskada kan vara förhöjd vid samtidig administrering av karbamazepin och paracetamol i hög dos. Läkemedel som kan öka plasmakoncentrationen av karbamazepin Eftersom förhöjda plasmakoncentrationer av karbamazepin kan resultera i biverkningar (t ex yrsel, sömnighet, ataxi, diplopi) ska doseringen av karbamazepin anpassas och/eller plasmakoncentrationerna följas upp när läkemedel som kan öka plasmakoncentrationerna av karbamazepin sätts in. Exempel på sådana läkemedel är: Analgetika, anti-inflammatoriska medel: dextropropoxifen, ibuprofen. Androgener: danazol. Antibiotika: makrolider (t ex erytromycin, troleandomycin, josamycin, klaritromycin, ciprofloxacin). Antidepressiva: desipramin, fluoxetin, fluvoxamin, nefazodon, paroxetin, trazodon, viloxazin. Antiepileptika: stiripentol, vigabatrin. Antimykotika: azoler (itrakonazol, ketokonazol, flukonazol, vorikonazol). Alternativa antikonvulsiva kan rekommenderas till patienter som behandlas med vorikonazol eller itrakonazol. Gastrointestinala medel: möjligen cimetidin, omeprazol. Kardiovaskulära medel: diltiazem, verapamil. Karbanhydrashämmare: acetazolamid. Neuroleptika: olanzapin. Spasmolytika: oxybutynin och dantrolen. Trombocytaggregationshämmande medel: tiklopidin. Virushämmande medel: proteashämmare för behandling av HIV (t ex ritonavir). Andra interaktioner: grapefruktjuice, nikotinamid (hos vuxna endast i höga doser). Danazol: Danazol kan hämma metabolismen av karbamazepin med förhöjda plasmahalter och intoxikationsrisk som följd såvida inte karbamazepindosen sänks. Om kombinationen måste användas ska plasmakoncentrationen av karbamazepin följas. Dextropropoxifen: Dextropropoxifen kan hämma metabolismen av karbamazepin, vars halter i plasma bör följas vid kombinationsterapi. Allvarliga toxiska effekter av karbamazepin har beskrivits vid kombinationsbehandling med dextropropoxifen. Kombinationen bör undvikas. Erytromycin: Erytromycinbehandling resulterar i att karbamazepinclearance minskar med cirka 20 % med ökade plasmahalter som följd. Symtom på karbamazepintoxicitet har rapporterats där insättning av erytromycin resulterat i att plasmakoncentrationen av karbamazepin stigit till toxiska nivåer. Nefazodon: Ett fall har beskrivits där behandling med nefazodon utlöst toxiska effekter av karbamazepin. Det skulle kunna röra sig om hämmad metabolism av karbamazepin som delvis metaboliseras av CYP3A4. Vid samtidig behandling med de två medlen bör plasmakoncentrationen av karbamazepin följas. Läkemedel som kan öka plasmakoncentrationen av den aktiva metaboliten karbamazepin-10,11-epoxid Eftersom förhöjda plasmakoncentrationer av karbamazepin-10,11-epoxid kan resultera i biverkningar (t ex yrsel, sömnighet, ataxi, diplopi) ska doseringen av karbamazepin anpassas och/eller plasmakoncentrationerna följas upp, när läkemedel som kan öka plasmakoncentrationerna av karbamazepin sätts in. Exempel på sådana läkemedel är: Loxapin, quetiapin, primidon, progabid, valproinsyra, valnoktamid, valpromid och brivaracetam. Läkemedel som kan minska plasmakoncentrationen av karbamazepin Vid ut- och insättning av nedanstående läkemedel kan en anpassning av karbamazepindosen vara nödvändig. Monitorering av serumkoncentrationen rekommenderas under de första veckorna efter in- och utsättning. Antiepileptika: felbamat, oxkarbazepin, fenobarbital, fenytoin (för att undvika fenytoinförgiftning eller subterapevtiska koncentrationer av karbamazepin rekommenderas monitorering av plasmakoncentrationen för både fenytoin och karbamazepin) och fosfenytoin, primidon samt möjligen klonazepam. Bronkdilaterande medel eller medel mot astma: teofyllin, aminofyllin. Tuberkulosmedel: rifampicin. Andra interaktioner: johannesört (Hypericum perforatum), efavirenz, nevirapin, pioglitazon, troglitazon. Johannesört: Serumnivåerna av karbamazepin kan minska vid samtidig användning av naturläkemedel som innehåller johannesört (Hypericum perforatum). Detta beror på att johannesört inducerar läkemedelsmetaboliserande enzym. Naturläkemedel som innehåller johannesört bör därför inte kombineras med karbamazepin. Den inducerande effekten kan kvarstå i åtminstone 2 veckor efter avslutad behandling med johannesört. Om en patient redan tar johannesört, ska karbamazepinnivåerna kontrolleras, innan behandling med johannesört avslutas samt vid byte av produkt innehållande johannesört. Karbamazepinnivåerna kan öka efter avslutad behandling med johannesört. Karbamazepindosen kan därför behöva justeras. Läkemedel vars farmakokinetik påverkas av karbamazepin Karbamazepin kan genom sin inducerande effekt på metaboliserande enzym och transportproteinet P-gp ge kraftigt reducerade plasmakoncentrationer av ett stort antal läkemedel. Monitorering av effekt eller plasmakoncentrationer av samadministrerade läkemedel rekommenderas de första veckorna efter insättning av karbamazepin liksom vid utsättande av karbamazepin. En dosjustering kan krävas för ett flertal läkemedel. Nedan följer en lista med exempel på sådana läkemedel. Observera att listan inte inkluderar alla påverkade läkemedel. För mer information rörande hur individuella läkemedel påverkas av induktion se också produktinformationen för det samtidigt administrerade läkemedlet. Analgetika, anti-inflammatoriska medel: buprenorfin, metadon, paracetamol (långtidsadministrering av karbamazepin och paracetamol kan vara associerat med levertoxicitet), fenazon (antipyrin), tramadol. Antibiotika: doxycyklin, rifabutin. Antidepressiva: bupropion, citalopram, mianserin, nefazodon, sertralin, trazodon, tricykliskt antidepressiva (t ex imipramin, amitriptylin, nortriptylin, klomipramin) (Se också Farmakodynamiska interaktioner). Anthelmintika: prazikvantel, albendazol. Antiemetika: ondansetron, aprepitant. Antiepileptika: klobazam, klonazepam, etosuximid, felbamat, lamotrigin, eslikarbazepin, oxkarbazepin, primidon, tiagabin, topiramat, valproinsyra, zonisamid, fenytoin (för att undvika fenytoinförgiftning eller subterapevtiska koncentrationer av karbamazepin rekommenderas monitorering av plasmakoncentrationen för både fenytoin och karbamazepin). Antikoagulantia: orala antikoagulantia (t ex warfarin, dikumarol, acenokumarol, rivaroxaban, dabigatran, apixaban, edoxaban). Om samtidig användning är nödvändigt rekommenderas noggrann övervakning av tecken och symtom på trombos. Antikonceptionella medel: hormonell antikonception (alternativa antikonceptionella metoder bör övervägas). Antimykotika: itrakonazol, vorikonazol. Alternativa antikonvulsiva kan rekommenderas till patienter som behandlas med vorikonazol eller itrakonazol. Antineoplastika: imatinib, cyklofosfamid, lapatinib, temsirolimus. Anxiolytika: alprazolam, midazolam. Bronkdilaterande medel eller medel mot astma: teofyllin. Immunsuppressiva medel: ciklosporin, everolimus, takrolimus, sirolimus. Kardiovaskulära medel: felodipin, nimodipin, digoxin, simvastatin, atorvastatin, lovastatin, ivabradin. Kortikosteroider (t ex prednisolon, dexametason). Läkemedel vid erektil dysfunktion: tadalafil. Neuroleptika: klozapin, haloperidol, bromperidol, olanzapin, quetiapin, risperidon, ziprasidon, aripiprazol, paliperidon. Tyreoideahormoner: levotyroxin. Virushämmande medel: proteashämmare för behandling av HIV (t ex indinavir, ritonavir och saquinavir). Amitriptylin: Vid samtidig behandling med karbamazepin induceras metabolismen av amitriptylin med sänkta halter av såväl amitriptylin som nortriptylin till följd. Vid kombinationsbehandling rekommenderas därför koncentrationsbestämning av amitriptylin-nortriptylin. Doxycyklin: Långtidsbehandling med karbamazepin förkortar doxycyklins halveringstid i plasma, vilket kan medföra att terapeutisk koncentration av doxycyklin inte upprätthålls under 24 timmar. Doxycyklin bör därför ges 2 gånger per dag i dessa fall. Fenytoin: Karbamazepin och fenytoin kan inducera varandras metabolism. Imipramin: Karbamazepin inducerar metabolismen av imipramin vilket resulterar i sjunkande plasmakoncentrationer av såväl imipramin som dess aktiva metabolit desmetylimipramin. Omvänt kan vid utsättning av karbamazepinhalterna av imipramin och dess metabolit öka. Vid kombinationsbehandling bör plasmakoncentrationen av båda medlen kontrolleras. Ivabradin: Karbamazepin har medfört en ca 80 %-ig minskning av ivabradinexponering med risk för utebliven effekt av ivabradin som följd. Mekanismen är sannolikt induktion av CYP3A. Lamotrigin: Efter insättning av lamotrigin till vuxna patienter som redan behandlades med karbamazepin i höga doser (1,2-2,8 g/dag) steg koncentrationen av epoxidmetaboliten med cirka 45 %. Denna kinetiska interaktion har ej bekräftats i andra studier där dock den använda dosen av karbamazepin ej angivits. Lamotrigin har ingen effekt på kinetiken av en engångsdos av karbamazepinepoxid. Vid kombinationsbehandling tycks risker för biverkningar såsom yrsel och dubbelseende öka, men detta kan vara resultatet av additiva farmakodynamiska effekter. I ett stort patientmaterial omfattande 302 patienter var plasmakoncentrationen av lamotrigin signifikant lägre (50-70 %) hos dem som behandlades med karbamazepin jämfört med kontroller. Metadon: Vid underhållsbehandling med metadon kan samtidig behandling med karbamazepin inducera metabolismen av metadon, vilket leder till sänkta plasmahalter av metadon och eventuellt abstinenssymtom. Vid samtidig behandling med de två medlen rekommenderas koncentrationsbestämning av metadon i plasma före eventuell dosökning. Midazolam: Patienter med epilepsi behandlade med karbamazepin fick en drygt 90 %-ig sänkning av en oral engångsdos av midazolam jämfört med en kontrollgrupp. Mekanismen är sannolikt induktion av CYP3A. Samtidigt sågs kraftigt reducerade effekter av midazolam. Denna kombination bör undvikas. Nimodipin: Hos patienter behandlade med antiepileptika är ytan under plasmakoncentrations-kurvan efter 60 mg nimodipin oralt sänkt upp till 7-faldigt, sannolikt p.g.a. inducerad metabolism. Dosökning kan vara nödvändig för klinisk effekt. Nortriptylin: Vid samtidig behandling med karbamazepin induceras metabolismen av nortriptylin med sänkta plasmakoncentrationer som följd. Vid kombinationsterapi rekommenderas därför koncentrationsbestämning av nortriptylin. Ondansetron: Hos patienter behandlade med karbamazepin är oralt clearance av ondansetron ökat 4-5 gånger, vilket innebär starkt ökat dosbehov. Risperidon: Karbamazepin inducerar metabolismen av risperidon med sänkta plasmahalter av såväl moderföreningen som dess aktiva metabolit, 9-hydroxyrisperidon. Simvastatin: Karbamazepin har medfört en ca 75%-ig minskning av simvastatin- eller simvastatinsyraexponering med risk för utebliven effekt av simvastatin som följd. Kombinationen bör därför antingen undvikas eller simvastatindosen justeras. Mekanismen är sannolikt induktion av CYP3A. Topiramat: Vid samtidig behandling med karbamazepin minskar plasmakoncentrationen av topiramat, sannolikt p.g.a. inducerad metabolism. Denna metaboliska interaktion torde motverkas av att den antiepileptiska effekten av medlen är additiv, men dosjustering av topiramat kan bli aktuell. Valproinsyra: Karbamazepin ökar metabolismen av valproat genom enzyminduktion. När karbamazepin utsätts efter kombinationsbehandling med valproat kan plasmakoncentrationen av valproat stiga eftersom induktionen av dess metabolism upphör. Valproinsyra å sin sida hämmar enzymet epoxidhydrolas, som metaboliserar karbamazepins aktiva metabolit karbamazepinepoxid. Detta leder till ökade halter av epoxiden i plasma. Interferens med serologiska tester Karbamazepin kan leda till falskt positiva perfenazinkoncentrationer vid HPLC-analys på grund av interferens. Karbamazepin och 10,11-epoxid-metaboliten kan leda till falskt positiva koncentrationer av tricykliska antidepressiva vid fluorescenspolariserande immunoassay.",
        "pregnancy": "Risk förknippad med epilepsi och antiepileptiska läkemedel i allmänhet. För alla antiepileptika har det visats att förekomsten av missbildningar hos avkomman från kvinnor behandlade för epilepsi är två till tre gånger högre än de cirka 3 % som förekommer i den allmänna populationen. I den behandlade populationen har en ökning av missbildningar noterats med polyterapi, men huruvida behandlingen och/eller sjukdomen är ansvariga har inte kunnat utvärderas. Risken för missbildningar efter exponering för karbamazepin som polyterapi kan variera beroende på vilka specifika läkemedel som använts och kan vara högre vid polyterapikombinationer som inkluderar valproat. Alla fertila kvinnor som får antiepileptisk behandling, och särskilt kvinnor som planerar att bli gravida och kvinnor som är gravida, ska ges rådgivning av specialistläkare om potentiella risker för foster vilka kan orsakas av både epileptiska anfall och antiepileptisk behandling. Plötsligt avbruten antiepileptisk behandling ska undvikas eftersom detta kan leda till epileptiska anfall som kan få allvarliga konsekvenser för kvinnan och det ofödda barnet. Monoterapi är att föredra vid behandling av epilepsi under graviditet när så är möjligt, eftersom behandling med flera antiepileptika kan vara förknippad med en högre risk för medfödda missbildningar än monoterapi, beroende på vilka antiepileptiska läkemedel som läkemedlet kombineras med. Risker förknippade med karbamazepin Karbamazepin passerar placenta hos människa. Exponering för karbamazepin under fosterstadiet kan öka riskerna för medfödda missbildningar och andra negativa effekter på utvecklingen. Hos människor är exponeringen för karbamazepin under graviditeten förknippad med en 2-3 gånger högre frekvens av allvarliga missbildningar än i den allmänna populationen, som ligger på 2-3 %. Missbildningar såsom neuralrörsdefekter (spina bifida), kraniofaciala defekter såsom läpp-gomspalt, kardiovaskulära missbildningar, hypospadi, fingerhypoplasi och andra avvikelser i olika system i kroppen har rapporterats hos barn till kvinnor som tagit karbamazepin under graviditeten. Särskild fosterdiagnostik avseende sådana missbildningar rekommenderas. Utvecklingsneurologiska störningar har rapporterats hos barn till kvinnor med epilepsi som tagit karbamazepin som enda läkemedel eller i kombination med andra antiepileptika under graviditeten. De studier som undersökt riskerna för utvecklingsneurologiska störningar hos barn som exponerats för karbamazepin under graviditeten är motstridiga och en risk kan inte uteslutas. Karbamazepin ska inte användas under graviditet om inte nyttan bedöms överväga riskerna efter att man noggrant har övervägt andra lämpliga behandlingsalternativ. Kvinnan ska vara fullständigt informerad om, och förstå riskerna, med att ta karbamazepin under graviditet. Det finns uppgifter som tyder på att risken för missbildning med karbamazepin kan vara dosberoende. Om man efter en noggrann nytta-riskbedömning inte har något lämpligt behandlingsalternativ, och behandlingen med karbamazepin fortsätter, ska lägsta effektiva dos av karbamazepin användas och monoterapi eftersträvas, dessutom rekommenderas övervakning av plasmanivåerna. Plasmakoncentrationen kan bibehållas i den lägre delen av behandlingsintervallet 4–12 mikrogram/ml, under förutsättning att anfallskontroll upprätthålls. Vissa antiepileptiska läkemedel, såsom karbamazepin, har rapporterats minska folatnivåerna i serum. Denna brist kan bidra till den ökade incidensen av medfödda missbildningar hos barn till behandlade kvinnor med epilepsi. Tillskott av folsyra rekommenderas före och under graviditet. För att förebygga blödningsrubbningar hos barnet har det också rekommenderats att vitamin K1 ges till modern under graviditetens sista veckor och till det nyfödda barnet. Om en kvinna planerar att bli gravid ska man på alla sätt försöka byta till lämplig alternativ behandling innan befruktning sker och innan kvinnan slutar med preventivmedel. Om en kvinna blir gravid medan hon tar karbamazepin ska hon remitteras till en specialistläkare för omprövning av behandlingen med karbamazepin och övervägande av andra behandlingsalternativ. I några fall har kramper och/eller andningsdepression rapporterats hos nyfödda vars mödrar behandlats med karbamazepin, i vissa fall tillsammans med andra antiepileptika. Det har även rapporterats några fall med kräkning, diarré och/eller minskat intag av modersmjölk hos nyfödda. Dessa symtom kan tyda på en utsättningsreaktion hos barnet. Med beaktande av ovanstående data: Tegretol ska inte användas under graviditet såvida det inte är absolut nödvändigt (om fördelen för modern klart uppväger den potentiella risken för fostret). Om kvinnor som behandlas med Tegretol blir gravida eller planerar att bli gravida, ska användningen av detta läkemedel noggrant utvärderas igen. Minsta effektiva dos ska ges och monoterapi eftersträvas så långt det är möjligt, åtminstone under de tre första månaderna av graviditeten. Plasmakoncentrationen kan bibehållas i den lägre delen av det terapevtiska intervallet 4-12 mikrogram/ml, under förutsättning att anfallskontroll upprätthålls. Det finns uppgifter som tyder på att risken för missbildning med karbamazepin kan vara dosberoende, dvs. vid en dos <400 mg per dag var frekvensen av missbildningar lägre än vid högre doser av karbamazepin. Patienter bör upplysas om den ökade risken för missbildningar och även erbjudas fosterdiagnostik. Under graviditet ska inte effektiv antiepileptisk behandling avbrytas, eftersom en försämring av sjukdomstillståndet är skadligt både för modern och fostret Fertila kvinnor Karbamazepin ska inte användas av fertila kvinnor såvida inte potentiell nytta bedöms överväga riskerna efter att man noggrant har övervägt andra lämpliga behandlingsalternativ. Kvinnan ska vara fullständigt informerad om och förstå risken för potentiella fosterskador om karbamazepin tas under graviditet, och därmed vikten av att planera en eventuell graviditet. Graviditetstest ska övervägas hos fertila kvinnor innan behandling med karbamazepin påbörjas. Fertila kvinnor ska använda effektiv preventivmetod under behandlingen och i två veckor efter avslutad behandling. På grund av enzyminduktion kan karbamazepin orsaka utebliven terapeutisk effekt av hormonella preventivmedel (se avsnitt Interaktioner). Fertila kvinnor ska därför få rådgivning om andra effektiva preventivmetoder. Minst en effektiv preventivmetod (såsom en intrauterin enhet) eller två kompletterande preventivmetoder inklusive en barriärmetod, ska användas. Genom att involvera patienten i diskussionen vid val av preventivmetod ska de individuella omständigheterna utvärderas i varje enskilt fall.",
        "breastfeeding": "Karbamazepin passerar över i modersmjölk. Fördelarna med amning ska vägas mot risken för biverkningar hos barnet. Några fall med kräkning, diarré och/eller minskat intag av modersmjölk eller kolestatisk hepatit har rapporterats hos ammade barn vars mödrar behandlas med Tegretol. Om man väljer att amma under pågående Tegretolbehandling bör barnet observeras för möjliga biverkningar såsom somnolens, gastrointestinala besvär, hudutslag och gulsot.",
        "fertility": "Det finns enstaka rapporter om försämrad manlig fertilitet och/eller störning av spermato­genesen.",
        "driving": "Patientens förmåga att reagera kan försämras av det medicinska tillståndet som leder till kramper samt biverkningar inklusive yrsel, dåsighet, ataxi, diplopi, nedsatt ackommodation och dimsyn som rapporterats med Tegretol, särskilt i början av behandlingen eller i samband med dosjusteringar. Patienter ska därför iaktta försiktighet vid bilkörning eller användning av maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Trötthet, yrsel, ataxi, illamående och kräkningar förekommer ofta i början av behandlingen, särskilt hos äldre patienter eller vid en hög initialdos. Dessa biverkningar avklingar vanligen spontant efter några dagar eller efter dosreduktion. Sammanfattning i tabellform av biverkningar i kliniska studier och från spontanrapporter Biverkningar (tabell 1) är förtecknade efter MedDRA-databasen om klassificering av organsystem. Inom varje organsystem rangordnas biverkningarna efter frekvens med de vanligast förekommande biverkningarna först. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Dessutom bygger frekvenskategorin för respektive biverkning på följande konvention (CIOMS III): mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1: Infektioner och infestationer Ingen känd frekvens: Reaktivering av infektion med humant herpesvirus 6* Blodet och lymfsystemet Vanliga: Leukopeni, trombocytopeni, eosinofili Mindre vanliga: Leukocytos Sällsynta: Agranulocytos, aplastisk anemi, pancytopeni, megaloblastisk anemi, retikulocytos Mycket sällsynta: Röd blodkroppsaplasi Ingen känd frekvens: Benmärgssvikt*, anemi Immunsystemet Sällsynta: Fördröjd överkänslighetsreaktion som innefattar flera organ med hudrodnad, vaskulit, lymfadenopati, störningar vilka efterliknar lymfom, artralgi, leukopeni, eosinofili, hepato-splenomegali, onormala levervärden och destruktion av intrahepatiska gallvägar. Dessa kan inträffa i olika kombinationer, också andra organ kan påverkas t ex njurar, bukspottkörtel, myokardiet samt kolon. SLE-liknande syndrom Mycket sällsynta: Anafylaktisk reaktion Ingen känd frekvens: Läkemedelsrelaterade utslag med eosinofili och systemiska symptom (DRESS)*, hypogammaglobulinemi Endokrina systemet Sällsynta: Gynekomasti, galaktorré Metabolism och nutrition Vanliga: Hyponatremi (vätskeretention), nedsatt aptit Sällsynta: Folatbrist, vattenintoxikation (SIADH), akut porfyri (akut intermittent porfyri) Ingen känd frekvens: Akut porfyri (porfyria variegata), icke-akut porfyri (porfyria cutanea tarda), hyperammonemi Psykiska störningar Sällsynta: Hallucinationer, depression, aggressivitet, agitation, rastlöshet, konfusion och aktivering av psykotiska symtom, oro Centrala och perifera nervsystemet Mycket vanliga: Ataxi, yrsel Vanliga: Diplopi Mindre vanliga: Huvudvärk, ofrivilliga rörelser (tremor, dystonier, tics), nystagmus, dyskinesi Sällsynta: Ögonmotilitetsstörning, dysartri, perifera neuropatier, parestesier, muskelsvaghet, aseptisk meningit med myoklonus och perifer eosinofili Mycket sällsynta: Malignt neuroleptikasyndrom Ingen känd frekvens: Sedering*, minnesförsämring* Ögon Vanliga: Ackommodationsstörningar Sällsynta: Linsgrumling, konjunktivit Öron och balansorgan Sällsynta: Tinnitus, hyperakusi Mycket sällsynta: Hypoakusi, förändrad tonuppfattning Hjärtat Sällsynta: Hjärtpåverkan (AV-block, bradykardi), hjärtsvikt, förvärrad koronarischemi Blodkärl Sällsynta: Hypertension eller hypotension, tromboemboliska komplikationer (t ex lungemboli), tromboflebit Andningsvägar, bröstkorg och mediastinum Sällsynta: Pulmonella överkänslighetsreaktioner Magtarmkanalen Mycket vanliga: Kräkningar, illamående Vanliga: Muntorrhet Mindre vanliga: Diarré, obstipation Sällsynta: Buksmärtor, dysgeusi, glossit, stomatit Mycket sällsynta: Pankreatit Ingen känd frekvens: Kolit* Lever och gallvägar Sällsynta: Hepatit, destruktion av intrahepatiska gallvägar Mycket sällsynta: Leversvikt Hud och subkutan vävnad Vanliga: Urtikaria, hudutslag Sällsynta: Exfoliativ dermatit, fotosensibilitet, erythema multiforme, erythema nodosum, pigmenteringsstörning, purpura, klåda, acne, svettningar, alopeci, hirsutism Mycket sällsynta: Angioödem, allvarliga hudreaktioner (severe cutaneous adverse reactions, SCARs), Stevens-Johnsons syndrom#, toxisk epidermal nekrolys (TEN) (se avsnitt Varningar och försiktighet) Ingen känd frekvens: Akut generaliserad exantematös pustulos (AGEP)*, likenoid keratos*, onykomades (förlust av naglar)* Muskuloskeletala systemet och bindväv Sällsynta: Osteomalaci efter långvarig behandling beroende på ökad nedbrytning av vitamin D genom enzyminduktion, ledvärk, muskelvärk, muskelkramper Ingen känd frekvens: Osteoporos efter långvarig behandling beroende på ökad nedbrytning av vitamin D genom enzyminduktion, fraktur* Njurar och urinvägar Sällsynta: Tubulointerstitiell nefrit, proteinuri, kreatininstegring, njurinsufficiens, hematuri, oliguri, pollakisuri, urinretention Reproduktionsorgan och bröstkörtel Sällsynta: Sexuell funktionsnedsättning Ingen känd frekvens: Störning av spermatogenesen (med minskat antal spermier och/eller minskad spermierörlighet) Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Trötthet Sällsynta: Feber Undersökningar Mycket vanliga: Förhöjt gamma-GT Vanliga: Höjning av alkaliska fosfataser i blodet, förhöjda transaminaser Sällsynta: Laborationsmässig bild som vid hypotyreos Mycket sällsynta: Förhöjda nivåer av kolesterol i blodet, förhöjda nivåer av HDL-kolesterol samt förhöjda nivåer av triglycerider i blodet, ökning av prolaktin i blodet Ingen känd frekvens: Ökat intraokulärt tryck, sänkt bentäthet* Skador och förgiftningar och behandlingskomplikationer Ingen känd frekvens: Fall* (förknippade med Tegretolbehandlingsinducerad ataxi, yrsel, somnolens, hypotension, konfusion, sedering) (se avsnitt Varningar och försiktighet) # Även rapporterat som sällsynt i vissa asiatiska länder. Se även avsnitt Varningar och försiktighet Varningar och försiktighet. * Biverkningar från spontana rapporter och fall beskrivna i litteraturen Eftersom dessa biverkningar har rapporterats frivilligt från en population av okänd storlek är det inte möjligt att beräkna frekvensen på ett tillförlitligt sätt varför de klassificeras som ingen känd frekvens. Beskrivning av vissa biverkningar Det har kommit rapporter om sänkning av benmineraldensitet, osteopeni, osteoporos och frakturer hos patienter som står på långtidsbehandling med Tegretol. Mekanismen, genom vilken Tegretol påverkar benmetabolismen, har inte identifierats. Det finns ökad bevisning angående associationen av genetiska markörer och förekomsten av hudbiverkningar såsom SJS, TEN, DRESS, AGEP och makulopapulösa utslag. Hos japanska och europeiska patienter har dessa biverkningar rapporterats som associerade med användningen av karbamazepin och närvaron av allelen HLA-A*3101. En annan markör, HLA-B*1502 har påvisats vara starkt relaterat till SJS och TEN bland individer med hankinesiskt, thailändskt och vissa andra asiatiska ursprung (se avsnitt Dosering och Varningar och försiktighet för ytterligare information). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Kliniska tecken och symtom De kliniska tecken och symtom som tyder på överdosering involverar vanligen centrala nervsystemet, hjärta/kärl, andningsorganen samt de biverkningar som anges under avsnitt Biverkningar Biverkningar. CNS: CNS depression, konfusion, sänkt medvetandegrad, slöhet, agitation, hallucination, koma, dimsyn, sluddrigt tal, dysartri, nystagmus, ataxi dyskinesi, initialt hyperreflexi, senare hyporeflexi, konvulsioner, psykomotoriska störningar, myokloni, hypotermi, mydriasis, dystoni, oro, kranialnervspareser. Andningsorganen: Andningsdepression, lungödem. Hjärta/kärl: Takykardi, hypotension, ibland hypertension, ledningsstörningar med ett ökat QRS komplex, synkope i samband med hjärtstillestånd, hjärtsvikt, arytmier, AV-block, förlängd QT-tid. Magtarmkanalen: Illamående, kräkning, försenad magsäckstömning, minskad tarmrörlighet, pankreatit. Leverfunktionen: Leverpåverkan. Njurfunktionen: Urinretention, oliguri eller anuri, vätskeretention, vattenintoxikation beroende på ADH-liknande effekt av karbamazepin. Muskuloskeletala systemet: Rabdomyolys. Blodet: Hemolys. Laboratorievärden: Hyponatremi, eventuellt metabolisk acidos, eventuellt hyperglycemi, ökad muskelkreatinfosfokinas, hypokalemi, hyperammonemi. Behandling Det finns ingen specifik antidot. Behandlingen är initialt beroende på patientens kliniska tillstånd och patienten bör föras till sjukhus. Plasmakoncentrationen bör kontrolleras för att bekräfta karbamazepinförgiftning och bestämning av överdosens storlek. Ventrikeltömning, magsäckssköljning, samt administration av aktivt kol. Fördröjd ventrikeltömning kan resultera i försenad absorption av karbamazepin, vilket kan leda till återfall under återhämtningsfasen av förgiftningen. Understödjande medicinsk behandling på intensivvårdsavdelning med hjärtövervakning och noggrann korrigering av rubbad elektrolytbalans. Särskilda rekommendationer Hypotension: administrera dopamin eller dobutamin i.v. Störningar av hjärtrytmen: hanteras på individuell basis. Konvulsioner: ge en benzodiazepin (t ex diazepam) eller något annat antiepileptikum, t ex fenemal (med försiktighet på grund av ökad andningsdepression) eller paraldehyd. Hyponatremi (vattenintoxikation): Vätskerestriktion och långsam och försiktig i.v. infusion av 0,9 % natriumklorid. Dessa åtgärder kan vara av värde för att förhindra hjärnskador. Hemoperfusion med aktivt kol har rekommenderats. Forcerad diures, hemodialys och peritonealdialys har rapporterats vara utan effekt. Hemodialys är den effektiva behandlingsformen vid överdosering med karbamazepin. Man bör räkna med återfall samt förvärrad symtomatologi på andra och tredje dagen efter överdosen på grund av fördröjd absorption.",
        "pharmacodynamic": "Den aktiva substansen i Tegretol och Tegretol Retard, karbamazepin, har kemisk släktskap med tricykliska antidepressiva. Verkningsmekanismen hos karbamazepin är inte helt klarlagd. Den antikonvulsiva effekten torde åtminstone delvis bero på excitabilitetsminskning och en synaptisk blockering huvudsakligen genom förhindrande av repetitiva urladdningar och minskning av det posttetaniska potentieringsfenomenet. Tegretol förhindrar paroxysmala smärtattacker vid trigeminusneuralgi. Vid alkoholabstinens och vid epilepsi höjer Tegretol den sänkta kramptröskeln och minskar därmed risken för kramper samt lindrar abstinenssymtom.",
        "pharmacokinetic": "Absorption Karbamazepin tabletter och depottabletter absorberas relativt långsamt. Absorptionen är i det närmaste fullständig. Jämfört med konventionella tabletter är biotillgängligheten för depottabletterna 10-20 % lägre. Den maximala plasmakoncentrationen nås med karbamazepin tabletter och depottabletter efter 4-24 timmar. Maximal plasmakoncentration efter depottabletter är ca 25 % lägre än för tabletter vid samma dos. Den lägsta plasmakoncentrationen avviker inte nämnvärt mellan konventionella tabletter och depottabletter. På grund av depåeffekt upprätthålls en terapeutisk plasmakoncentration vid dosering 2 gånger per dygn med Tegretol Retard. Samtidigt födointag kan hos vissa patienter ge snabbare och högre plasmakoncentration. Distribution Karbamazepin binds till 70-80 % till plasmaprotein. Hos ammande mödrar har karbamazepinnivåer motsvarande 25-60 % av plasmakoncentrationen uppmätts i modersmjölken. Karbamazepin passerar placentan. Koncentrationen av karbamazepin i saliv speglar den icke proteinbundna delen i plasma (20-30 %). Skenbar distributionsvolym är 0,8-1,9 l/kg. Metabolism Karbamazepin metaboliseras av cytokrom P450 CYP3A4. Den huvudsakliga farmakologiskt aktiva metaboliten är karbamazepin-10,11-epoxid. Hos människa utgörs den framför allt av transdiolderivatet av 10,11-epoxid. Epoxidhydrolas har identifierats som det enzym som bildar 10,11-transdiolderivatet av karbamazepin-10,11-epoxid. Eliminering Vid engångsdosering är karbamazepins halveringstid i plasma ca 35 timmar. Vid långtidsbehandling kan halveringstiden förkortas till ca 16-24 timmar sannolikt beroende på enzyminduktion. Vid kombination med andra enzyminducerande antiepileptika kan halveringstiden ytterligare förkortas till 9-10 timmar. Av given dos utsöndras ca 97 % som metaboliter, därav 72 % i urinen och 28 % i faeces. Endast 3 % av given dos utsöndras i urinen som oförändrat karbamazepin.",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet efter enkel- och upprepad dosering, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Karcinogenicitet Hos råttor som under två år hade tillförts karbamazepin fann man en ökad incidens av hepatocellulära tumörer i honråttor och godartade testikeltumörer i hanråttor. Inget tyder dock på att dessa fynd har någon betydelse för terapevtisk användning av karbamazepin hos människa. Reproduktionstoxicitet Hos möss, råttor och kaniner ledde oral administrering av karbamazepin under organogenesen till ökad embryonal dödlighet vid doser som orsakade maternell toxicitet (över 200 mg/kg kroppsvikt dagligen, dvs. 10-20 gånger den vanliga humana dosen). Hos råttor fanns också vissa tecken på abort vid 300 mg/kg, samt tillväxthämning, återigen vid toxiska doser. I en studie med möss sågs defekter, främst dilatation av cerebrala ventriklarna från 40 mg/kg.",
        "composition": "Kvalitativ och kvantitativ sammansättning Tegretol 100 mg: 1 tablett innehåller 100 mg karbamazepin Tegretol 200 mg: 1 tablett innehåller 200 mg karbamazepin Tegretol 400 mg: 1 tablett innehåller 400 mg karbamazepin Tegretol Retard 200 mg: 1 depottablett innehåller 200 mg karbamazepin Tegretol Retard 400 mg: 1 depottablett innehåller 400 mg karbamazepin Hjälpämnen med känd effekt: Tegretol Retard 200 mg: makrogolglycerolhydroxistearat 0,22 mg per depottablett Tegretol Retard 400 mg: makrogolglycerolhydroxistearat 0,44 mg per depottablett Förteckning över hjälpämnen Tablett Mikrokristallin cellulosa Karmellosnatrium Magnesiumstearat Kolloidal kiseldioxid, vattenfri Depottablett Tablettkärna Magnesiumstearat Kolloidal kiseldioxid, vattenfri Etylcellulosa Cetylalkohol Natriumlaurilsulfat Talk Polyakrylat Kroskarmellosnatrium Mikrokristallin cellulosa Filmdragering Gul och röd järnoxid (E 172) Makrogolglycerolhydroxistearat Titandioxid (E 171) Talk Hypromellos",
        "incompatibility": "Ej relevant.",
        "env-effect": "Karbamazepin Miljörisk: Användning av karbamazepin har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Karbamazepin är potentiellt persistent. Bioackumulering: Karbamazepin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 4077.79 * 100 = 0.5587 μg/L Where: A = 4077.7906 kg carbamazepine (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (method unknown) (Harada et al. 2008): NOEC 96 h (algal growth inhibition rate) = 0.5 mg/L Crustacean: Acute toxicity (Daphnia magna) EC50 48 h (immobilisation) > 100.0 mg/L (OECD202) (Ciba-Geigy Crop Protection AG Project No.: 880059) Chronic toxicity (Cerodaphnia dubia) NOEC 7 days (reproduction) = 0.025 mg/L (AFNOR T90-376, 2000) (Ferrari et al. 2003) Fish: Acute toxicity (Danio rerio, zebra fish) LC50 96 h (mortality) = 43.0 mg/L (OECD203) (Ciba-Geigy Crop Protection AG Project No.: 870093) Chronic toxicity (Danio rerio, zebra fish) NOEC 10 days (mortality) = 25.0 mg/L (Early life-stage toxicity study, ISO 12890) (Ferrari et al., 2003) Other ecotoxicity data: Bacterial respiration inhibition EC50 3h > 320.0 mg/L (activated sludge respiration inhibition) (OECD209) (Ciba-Geigy Project No.: 0048466) Sediment-dwelling organisms (Chironomus riparius, non-biting midge) NOEC 28 days (inhibition of emergence) = 0.625 mg/L (OECD 218) (Nentwig et al. 2004) PNEC derivation: PNEC = 2.5 µg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used if three chronic toxicity studies from three trophic levels are available. The NOEC for Cerodaphnia dubia reproduction has been used to derive the PNEC for carbamazepine. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.5587 μg/L / 2.5 µg/L = 0.2235, i.e. PEC/PNEC ≤ 1 which justifies the phrase \"Use of carbamazepine has been considered to result in low environmental risk.\" Degradation Biotic degradation Ready degradability: 0 % degradation in 28 days, not readily biodegradable (OECD 301E). (Ciba-Geigy, Ecotoxicology, Project No.: 811770) Simulation studies: DT50 (total system) = 328 days (OECD 308). (Löffler et al. 2005) Justification of chosen degradation phrase: Based on the fact that carbamazepine is not readily biodegradable and according to the pass criteria for OECD308 studies, carbamazepine can be classified as ‘Carbamazepine is potentially persistent.’ (DT50 for total system > 120 days) Bioaccumulation Partitioning coefficient: Log Kow = 1.51 – 1.58 (OECD107) (Scheytt et al. 2005 and Mersmann, 2003) Justification of chosen bioaccumulation phrase: Since log Kow < 4, carbamazepine has low potential for bioaccumulation. Excretion (metabolism) After administration of a single oral dose of 400 mg carbamazepine, 72% is excreted in the urine and 28% in the faeces. In the urine, about 2% of the dose is recovered as unchanged drug and about 1% as the pharmacologically active 10,11-epoxide metabolite. (Novartis Core Data Sheet TEGRETOL® (carbamazepine)) PBT/vPvB assessment Based on screening criteria, carbamazepine has low potential for bioaccumulation and can therefore not be considered a potential PBT or vPvB substance. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Harada A. et al, 2008, Biological effects of PPCPs on aquatic lives and evaluation of river waters. Water Science&Technology 58: 1541-1546 Ciba-Geigy Crop Protection AG Project No.: 880059. (Full report and thus title and date not available anymore). Ferrari B. et al, 2003. Ecotoxicological impact of pharmaceuticals found in treated wastewaters: study of carbamazepine, clofibric acid, and diclofenac. Ecotoxicology and Environmental Safety 55: 359–370 Ciba-Geigy Crop Protection AG Project No.: 870093. (Full report and thus title and date not available anymore). Ciba-Geigy Project No.: 0048466. (Full report and thus title and date not available anymore). Nentwig et al 2004. Effects of pharmaceuticals on the aquatic invertebrates- the example of carbamazepine and clofibric acid. Im Kümmerer K (ed): Pharmaceuticals in the environment. 2nd Edition, pg. 195-208, Springer-Verlag, Berlin, Heidelberg. Ciba-Geigy, Ecotoxicology, Project No.: 811770. Final report: 25.10.1983. (Full report and thus title not available anymore). Löffler et al 2005. Environmental fateof pharmaceuticals in water/Sediment systems. Environmental Science & Technology 39: 5209-5218. Scheytt T. et al. 2005. 1-octanol./water partition coefficients of 5 pharmaceuticals from humna medical care. Water , Air and Soil Pollution 165: 3-11 Mersmann P. 2003. Transport- and Sorptionsverhalten der Arzneimittelwirkstoffe Carbamazepin, Clofibrinsäure, Diclofenac, Ibuprofen und Propyphenazon in der wassergesättigten und -ungesättigten Zone,. PhD-thesis, Technical University Berlin Novartis Core Data Sheet TEGRETOL® (carbamazepine). Version 1.0. 21 March 2013.",
        "handling-life-shelf-storage": "Hållbarhet Tegretol tablett (tryckförpackning): 2 år Tegretol tablett (plastburk): 2 år Tegretol Retard depottablett (tryckförpackning): 2 år Tegretol Retard depottablett (plastburk): 3 år Särskilda förvaringsanvisningar Tegretol tablett (tryckförpackning): Förvaras vid högst 25 °C. Förvaras i originalförpackningen. Fuktkänsligt. Tegretol Retard depottablett (tryckförpackning): Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Fuktkänsligt. Tegretol tablett, Tegretol Retard depottablett (plastburk): Förvaras i originalförpackningen. Fuktkänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Tablett Tegretol 100 mg: rund (Ø 7 mm), vit med skåra, märkt GEIGY och B/W. Tabletten kan delas i två lika stora doser. Tegretol 200 mg: rund (Ø 9,1 mm), vit med skåra, märkt CG och G/K. Tabletten kan delas i två lika stora doser. Tegretol 400 mg: avlång (17 mm), vit med skåra, märkt CG/CG och LR/LR. Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning. Depottablett Tegretol Retard 200 mg: avlång (12,2 mm), beige-orange med skåra, märkt C/G och H/C. Depottabletten kan delas i två lika stora doser. Tegretol Retard 400 mg: avlång (16,7 mm), brun-orange med skåra, märkt CG/CG och ENE/ENE Depottabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {
        "env-effect": "Karbamazepin Miljörisk: Användning av karbamazepin har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Karbamazepin är potentiellt persistent. Bioackumulering: Karbamazepin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 4077.79 * 100 = 0.5587 μg/L Where: A = 4077.7906 kg carbamazepine (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (method unknown) (Harada et al. 2008): NOEC 96 h (algal growth inhibition rate) = 0.5 mg/L Crustacean: Acute toxicity (Daphnia magna) EC50 48 h (immobilisation) > 100.0 mg/L (OECD202) (Ciba-Geigy Crop Protection AG Project No.: 880059) Chronic toxicity (Cerodaphnia dubia) NOEC 7 days (reproduction) = 0.025 mg/L (AFNOR T90-376, 2000) (Ferrari et al. 2003) Fish: Acute toxicity (Danio rerio, zebra fish) LC50 96 h (mortality) = 43.0 mg/L (OECD203) (Ciba-Geigy Crop Protection AG Project No.: 870093) Chronic toxicity (Danio rerio, zebra fish) NOEC 10 days (mortality) = 25.0 mg/L (Early life-stage toxicity study, ISO 12890) (Ferrari et al., 2003) Other ecotoxicity data: Bacterial respiration inhibition EC50 3h > 320.0 mg/L (activated sludge respiration inhibition) (OECD209) (Ciba-Geigy Project No.: 0048466) Sediment-dwelling organisms (Chironomus riparius, non-biting midge) NOEC 28 days (inhibition of emergence) = 0.625 mg/L (OECD 218) (Nentwig et al. 2004) PNEC derivation: PNEC = 2.5 µg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used if three chronic toxicity studies from three trophic levels are available. The NOEC for Cerodaphnia dubia reproduction has been used to derive the PNEC for carbamazepine. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.5587 μg/L / 2.5 µg/L = 0.2235, i.e. PEC/PNEC ≤ 1 which justifies the phrase \"Use of carbamazepine has been considered to result in low environmental risk.\" Degradation Biotic degradation Ready degradability: 0 % degradation in 28 days, not readily biodegradable (OECD 301E). (Ciba-Geigy, Ecotoxicology, Project No.: 811770) Simulation studies: DT50 (total system) = 328 days (OECD 308). (Löffler et al. 2005) Justification of chosen degradation phrase: Based on the fact that carbamazepine is not readily biodegradable and according to the pass criteria for OECD308 studies, carbamazepine can be classified as ‘Carbamazepine is potentially persistent.’ (DT50 for total system > 120 days) Bioaccumulation Partitioning coefficient: Log Kow = 1.51 – 1.58 (OECD107) (Scheytt et al. 2005 and Mersmann, 2003) Justification of chosen bioaccumulation phrase: Since log Kow < 4, carbamazepine has low potential for bioaccumulation. Excretion (metabolism) After administration of a single oral dose of 400 mg carbamazepine, 72% is excreted in the urine and 28% in the faeces. In the urine, about 2% of the dose is recovered as unchanged drug and about 1% as the pharmacologically active 10,11-epoxide metabolite. (Novartis Core Data Sheet TEGRETOL® (carbamazepine)) PBT/vPvB assessment Based on screening criteria, carbamazepine has low potential for bioaccumulation and can therefore not be considered a potential PBT or vPvB substance. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Harada A. et al, 2008, Biological effects of PPCPs on aquatic lives and evaluation of river waters. Water Science&Technology 58: 1541-1546 Ciba-Geigy Crop Protection AG Project No.: 880059. (Full report and thus title and date not available anymore). Ferrari B. et al, 2003. Ecotoxicological impact of pharmaceuticals found in treated wastewaters: study of carbamazepine, clofibric acid, and diclofenac. Ecotoxicology and Environmental Safety 55: 359–370 Ciba-Geigy Crop Protection AG Project No.: 870093. (Full report and thus title and date not available anymore). Ciba-Geigy Project No.: 0048466. (Full report and thus title and date not available anymore). Nentwig et al 2004. Effects of pharmaceuticals on the aquatic invertebrates- the example of carbamazepine and clofibric acid. Im Kümmerer K (ed): Pharmaceuticals in the environment. 2nd Edition, pg. 195-208, Springer-Verlag, Berlin, Heidelberg. Ciba-Geigy, Ecotoxicology, Project No.: 811770. Final report: 25.10.1983. (Full report and thus title not available anymore). Löffler et al 2005. Environmental fateof pharmaceuticals in water/Sediment systems. Environmental Science & Technology 39: 5209-5218. Scheytt T. et al. 2005. 1-octanol./water partition coefficients of 5 pharmaceuticals from humna medical care. Water , Air and Soil Pollution 165: 3-11 Mersmann P. 2003. Transport- and Sorptionsverhalten der Arzneimittelwirkstoffe Carbamazepin, Clofibrinsäure, Diclofenac, Ibuprofen und Propyphenazon in der wassergesättigten und -ungesättigten Zone,. PhD-thesis, Technical University Berlin Novartis Core Data Sheet TEGRETOL® (carbamazepine). Version 1.0. 21 March 2013."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Tegretol®, Tablett 200 mg"
    }
}