{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till din läkare eller apotekspersonal. Detta läkemedel har ordinerats åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Sensaval är och vad det används för 2. Vad du behöver veta innan du använder Sensaval 3. Hur du använder Sensaval 4. Eventuella biverkningar 5. Hur Sensaval ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Sensaval är och vad det används för Sensaval innehåller den aktiva substansen nortriptylin. Sensaval hör till en grupp läkemedel som kallas tricykliskt antidepressiva läkemedel. Sensaval påverkar upptaget av de ämnen som reglerar överföringen mellan nervcellerna i hjärnan. Sensaval används för behandling av depression. Nortriptylin som finns i Sensaval kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Sensaval innehåller den aktiva substansen nortriptylin. Sensaval hör till en grupp läkemedel som kallas tricykliskt antidepressiva läkemedel. Sensaval påverkar upptaget av de ämnen som reglerar överföringen mellan nervcellerna i hjärnan. Sensaval används för behandling av depression. Nortriptylin som finns i Sensaval kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Sensaval Använd inte Sensaval Ta inte Sensaval Om du är allergisk mot nortriptylin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du nyligen har haft en hjärtinfarkt. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Sensaval. Detta gäller speciellt om du har: Epilepsi Svårighet att urinera Förstorad prostata Överaktiv sköldkörtel Nedsatt leverfunktion Hjärtsjukdom t.ex. hjärtsvikt, arytmi. Schizofreni Om du börjar må sämre och har tankar på att skada dig själv Du som är deprimerad kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: Om du tidigare har haft tankar på att skada dig själv eller begå självmord. Om du är yngre än 25 år. Studier har visat att vuxna yngre än 25 år med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Sensaval kan ge muntorrhet, vilket ökar risken för hål i tänderna. Det är därför viktigt att du är noga med att borsta tänderna. Om du de senaste två veckorna blivit behandlad för depression med en s.k. MAO hämmare bör du inte använda Sensaval. Kontakta läkare om: du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering. du får dimsyn och smärtor i ögat. Detta kan vara tecken på glaukom (grön starr). du har manodepressiv sjukdom och under behandling med Sensaval gå över i en manisk fas. Denna karaktäriseras av ovanliga och snabbt skiftande tankar, omotiverad glädje och överdriven fysisk aktivitet. Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar yngre än 18 år för dessa sjukdomar eftersom säkerhet och effekt inte har fastställts för denna åldersgrupp. Studier av andra läkemedel mot depression har påvisat risk för biverkningar som självmordsförsök, självmordstankar och fientlighet hos patienter under 18 år. Denna risk kan också föreligga för Sensaval. Trots detta kan Sensaval skrivas ut av läkare till patienter under 18 år, om läkaren anser att detta är lämpligt. Om du är under 18 år och vill diskutera varför du har fått detta läkemedel ska du vända dig till din läkare igen. Du ska också informera din läkare om du upptäcker något av ovan angivna symtom eller om symtomen förvärras. De långsiktiga effekterna på tillväxt, mognad, intellektuella funktioner och beteendemässig utveckling har ännu inte fastställts för barn och ungdomar under 18 år. Andra läkemedel och Sensaval Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Sensaval kan påverka effekterna av, eller påverkas av bland annat följande läkemedel: cimetidin (läkemedel mot magsår). klonidin (läkemedel mot högt blodtryck). opioider, t.ex. kodein, tramadol, dextropropoxifen (läkemedel mot smärta). ibuprofen, diklofenak med fler så kallade NSAID (smärtstillande och inflammationsdämpande läkemedel). acetylsalicylsyra med fler så kallade antikoagulantia (blodförtunnande läkemedel). karbamazepin, fenobarbital (läkemedel mot epilepsi). fluoxetin, paroxetin, venlafaxin, sertralin (läkemedel mot depression). tioridiazin, perfenazin, zuklopentixol, haloperidol, risperidon, klorpromazin (så kallade neuroleptika, läkemedel mot schizofreni, psykos med mera). bupropion (läkemedel mot nikotinberoende). flukonazol, terbinafin (läkemedel mot svampinfektion). kinidin, propafenon, flekainid (läkemedel som påverkar hjärtrytmen). prometazin och liknande så kallade antihistaminer (läkemedel mot allergier, klåda, åksjuka, orostillstånd). adrenalin (läkemedel vid hjärtstillestånd, svår allergisk reaktion och astma). dopamin (läkemedel vid chocktillstånd). valproinsyra (läkemedel som används för behandling vid epilepsi och bipolär sjukdom) Buprenorfin (läkemedel som används mot svår smärta). Användning av dessa läkemedel tillsammans med Sensaval kan leda till serotonergt syndrom, ett potentiellt livshotande tillstånd (se ”avsnitt 4 -Eventuella biverkningar”). Om du ska genomgå en operation och kommer att sövas ned eller få lokalbedövning, ska du tala om för din läkare att du tar Sensaval. Du ska även tala om detta för din tandläkare om du kommer att få lokalbedövning. Sensaval med mat, dryck och alkohol Alkohol bör undvikas under behandlingen med Sensaval eftersom alkoholens negativa effekter kan förstärkas. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Risk finns att fostret påverkas. Rådgör därför alltid med läkare före användning av Sensaval under graviditet. Det verksamma ämnet i Sensaval passerar över i modersmjölk. Det är möjligt att ett barn som ammas kan påverkas. Använd därför inte Sensaval under amning annat än på bestämd ordination från läkare. Körförmåga och användning av maskiner Sensaval kan hos vissa personer försämra reaktionsförmågan, vilket man bör tänka på vid tillfällen då skärpt uppmärksamhet krävs, t.ex. vid bilkörning och precisionsbetonat arbete. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Sensaval innehåller hjälpämnen Sensaval innehåller laktos. Om din läkare har sagt att du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Använd inte Sensaval Ta inte Sensaval Om du är allergisk mot nortriptylin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du nyligen har haft en hjärtinfarkt.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Sensaval. Detta gäller speciellt om du har: Epilepsi Svårighet att urinera Förstorad prostata Överaktiv sköldkörtel Nedsatt leverfunktion Hjärtsjukdom t.ex. hjärtsvikt, arytmi. Schizofreni Om du börjar må sämre och har tankar på att skada dig själv Du som är deprimerad kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: Om du tidigare har haft tankar på att skada dig själv eller begå självmord. Om du är yngre än 25 år. Studier har visat att vuxna yngre än 25 år med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Sensaval kan ge muntorrhet, vilket ökar risken för hål i tänderna. Det är därför viktigt att du är noga med att borsta tänderna. Om du de senaste två veckorna blivit behandlad för depression med en s.k. MAO hämmare bör du inte använda Sensaval. Kontakta läkare om: du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering. du får dimsyn och smärtor i ögat. Detta kan vara tecken på glaukom (grön starr). du har manodepressiv sjukdom och under behandling med Sensaval gå över i en manisk fas. Denna karaktäriseras av ovanliga och snabbt skiftande tankar, omotiverad glädje och överdriven fysisk aktivitet.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar yngre än 18 år för dessa sjukdomar eftersom säkerhet och effekt inte har fastställts för denna åldersgrupp. Studier av andra läkemedel mot depression har påvisat risk för biverkningar som självmordsförsök, självmordstankar och fientlighet hos patienter under 18 år. Denna risk kan också föreligga för Sensaval. Trots detta kan Sensaval skrivas ut av läkare till patienter under 18 år, om läkaren anser att detta är lämpligt. Om du är under 18 år och vill diskutera varför du har fått detta läkemedel ska du vända dig till din läkare igen. Du ska också informera din läkare om du upptäcker något av ovan angivna symtom eller om symtomen förvärras. De långsiktiga effekterna på tillväxt, mognad, intellektuella funktioner och beteendemässig utveckling har ännu inte fastställts för barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Sensaval Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Sensaval kan påverka effekterna av, eller påverkas av bland annat följande läkemedel: cimetidin (läkemedel mot magsår). klonidin (läkemedel mot högt blodtryck). opioider, t.ex. kodein, tramadol, dextropropoxifen (läkemedel mot smärta). ibuprofen, diklofenak med fler så kallade NSAID (smärtstillande och inflammationsdämpande läkemedel). acetylsalicylsyra med fler så kallade antikoagulantia (blodförtunnande läkemedel). karbamazepin, fenobarbital (läkemedel mot epilepsi). fluoxetin, paroxetin, venlafaxin, sertralin (läkemedel mot depression). tioridiazin, perfenazin, zuklopentixol, haloperidol, risperidon, klorpromazin (så kallade neuroleptika, läkemedel mot schizofreni, psykos med mera). bupropion (läkemedel mot nikotinberoende). flukonazol, terbinafin (läkemedel mot svampinfektion). kinidin, propafenon, flekainid (läkemedel som påverkar hjärtrytmen). prometazin och liknande så kallade antihistaminer (läkemedel mot allergier, klåda, åksjuka, orostillstånd). adrenalin (läkemedel vid hjärtstillestånd, svår allergisk reaktion och astma). dopamin (läkemedel vid chocktillstånd). valproinsyra (läkemedel som används för behandling vid epilepsi och bipolär sjukdom) Buprenorfin (läkemedel som används mot svår smärta). Användning av dessa läkemedel tillsammans med Sensaval kan leda till serotonergt syndrom, ett potentiellt livshotande tillstånd (se ”avsnitt 4 -Eventuella biverkningar”). Om du ska genomgå en operation och kommer att sövas ned eller få lokalbedövning, ska du tala om för din läkare att du tar Sensaval. Du ska även tala om detta för din tandläkare om du kommer att få lokalbedövning.",
        "interaction-food": "Sensaval med mat, dryck och alkohol Alkohol bör undvikas under behandlingen med Sensaval eftersom alkoholens negativa effekter kan förstärkas.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Risk finns att fostret påverkas. Rådgör därför alltid med läkare före användning av Sensaval under graviditet. Det verksamma ämnet i Sensaval passerar över i modersmjölk. Det är möjligt att ett barn som ammas kan påverkas. Använd därför inte Sensaval under amning annat än på bestämd ordination från läkare.",
        "driving": "Körförmåga och användning av maskiner Sensaval kan hos vissa personer försämra reaktionsförmågan, vilket man bör tänka på vid tillfällen då skärpt uppmärksamhet krävs, t.ex. vid bilkörning och precisionsbetonat arbete. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Sensaval innehåller hjälpämnen Sensaval innehåller laktos. Om din läkare har sagt att du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du använder Sensaval Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Om du upplever att effekten av Sensaval är för stark eller för svag vänd dig till din läkare eller apotekspersonal. Vuxna Rekommenderad startdos är 25 mg tre gånger dagligen, vilket din läkare stegvis kan öka till 50 mg tre gånger dagligen (totalt 150 mg dagligen). Äldre patienter Rekommenderad startdos är 25 mg dagligen, vilken din läkare stegvis kan öka till totalt 100 – 150 mg dagligen. Behandlingens varaktighet Som med andra läkemedel mot depression kan det ta några veckor innan du börjar känna någon förbättring. Behandlingens längd är individuell och vanligtvis minst 6 månader. Behandlingens längd bestäms av din läkare. Fortsätt att ta tabletterna så länge som din läkare rekommenderar det. Avbryt inte behandlingen om du börjar känna dig bättre. Den bakomliggande sjukdomen kan finnas kvar under en lång tid och om du avbryter behandlingen för tidigt kan symtomen återkomma. Ändra aldrig doseringen utan att först ha pratat med din läkare. Användning för barn och ungdomar Sensaval ska inte ges inte till barn och ungdom under 18 år. För ytterligare information se avsnitt 2. Om du använt för stor mängd av Sensaval Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn har fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Gör detta även om du/barnet inte märker några symtom. Ta med dig Sensaval-förpackningen vid kontakt med läkaren eller sjukhuset. Om du har glömt att använda Sensaval Om du glömmer att ta en dos, ta nästa dos vid vanlig tid. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Sensaval Din läkare kommer att bestämma när och hur du ska avsluta din behandling för att undvika otrevliga symtom som kan uppträda vid abrupt avslutande (t.ex. huvudvärk, olustkänsla, sömnighet, irritabilitet). Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Sensaval ska inte ges inte till barn och ungdom under 18 år. För ytterligare information se avsnitt 2.",
        "overdosage": "Om du använt för stor mängd av Sensaval Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn har fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Gör detta även om du/barnet inte märker några symtom. Ta med dig Sensaval-förpackningen vid kontakt med läkaren eller sjukhuset.",
        "missed": "Om du har glömt att använda Sensaval Om du glömmer att ta en dos, ta nästa dos vid vanlig tid. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Sensaval Din läkare kommer att bestämma när och hur du ska avsluta din behandling för att undvika otrevliga symtom som kan uppträda vid abrupt avslutande (t.ex. huvudvärk, olustkänsla, sömnighet, irritabilitet). Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Om du får något av följande symtom ska du sluta att ta denna medicin och omedelbart uppsöka läkare: Återkommande dimsyn, regnbågssyn och ögonsmärta. Dina ögon ska omedelbart undersökas innan behandling med detta läkemedel kan fortsätta. Detta kan vara tecken på akut glaukom. Ökat tryck i ögat har vanligen inga tecken eller symptom men är signifikant riskfaktor for glaukom. Mindre vanlig biverkning kan förekomma hos upp till 1 av 100 användare. Svår förstoppning, svullen mage, feber och kräkningar (tarmstopp). Sällsynt biverkning kan förekomma hos upp till 1 av 1 000 användare. Gulfärgad hud eller gulfärgade ögonvitor (gulsot). Sällsynt biverkning kan förekomma hos upp till 1 av 1 000 användare. Blåmärken, blödning, blekhet eller ihållande halsont och feber (blodpåverkan t.ex. minskat antal vita blodkroppar (agranulocytos se Varningar och försiktighet)). Sällsynt biverkning kan förekomma hos upp till 1 av 1 000 användare. Tankar på att skada sig själv eller begå självmord. Biverkning med okänd frekvens, kan inte beräknas från tillgängliga data. Ofrivilliga rytmiska muskelryckningar, även i de muskler som styr ögonens rörelser, upprördhet, hallucinationer, koma, kraftig svettning, darrningar, förstärkta reflexer, spända muskler, kroppstemperatur över 38 °C. (symtom på serotonergt syndrom, potentiellt livshotande tillstånd). Biverkning med okänd frekvens, kan inte beräknas från tillgängliga data. Andra biverkningar som kan förekomma. Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): Svettning Darrning (tremor) Huvudvärk Störning i ögats förmåga att fokusera Muntorrhet Förstoppning Illamående Hjärtklappning Snabba hjärtslag Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Trötthet Domningar eller pirrande känsla i armar och ben Påverkad koordination Förstorade pupiller Förvirring Påverkad uppmärksamhet Minskad sexlust Yrsel på grund av blodtrycksfall när du reser dig upp (ortostatisk hypotension) Viktuppgång Onormal hjärtrytm sett som EKG-förändringar Män kan uppleva erektionsproblem Påverkan på hjärtrytmen Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Hudutslag Nässelfeber Svullnad i ansikte och tunga Tinnitus (öronringningar) Kramper Förändringar i stämningsläge Oro Sömnproblem Mardrömmar Diarré Kräkningar Högt blodtryck Svårighet att urinera Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): Håravfall Hudreaktioner i samband med solbestrålning Minskad aptit Förvirringstillstånd (hos äldre patienter) Hallucinationer Svullnad i spottkörtlarna Förstorade bröstkörtlar Feber Onormal hjärtrytm eller hjärtslag Biverkningar med okänd frekvens (kan inte beräknas från tillgängliga data): En ökad risk för benfrakturer har setts hos patienter som tar denna typ av läkemedel.",
        "storage": "5. Hur Sensaval ska förvaras Förvaras utom syn- och räckhåll för barn. Förvaras vid högst 25 ºC. Används före utgångsdatum som anges på etiketten efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är nortriptylin. Varje tablett Sensaval innehåller nortiptylinhydroklorid motsvarande 25 mg nortriptylin. Övriga innehållsämnen är majsstärkelse, laktosmonohydrat, kopovidon, glycerol 85%, mikrokristallin cellulosa, talk, magensiumstearat. Filmdragering: Hypromellos, makrogol. Färgämne: Titandioxid (E 171). Läkemedlets utseende och förpackningsstorlekar Sensaval tabletter har följande utseende: Tablettarna är runda, lite bikonvexa, vita, filmdragerade med platt översida, markerade med ”NO” på ena sidan, 6 mm i diameter. Förpackningsstorlekar: 100 tabletter Innehavare av godkännande för försäljning och tillverkare H. Lundbeck A/S Ottiliavej 9 2500 Valby Danmark Ombud H. Lundbeck AB Hyllie Boulevard 34 215 32 Malmö Tel: 040-699 82 00 Denna bipacksedel ändrades senast 2022-06-28",
        "composition": "Innehållsdeklaration Den aktiva substansen är nortriptylin. Varje tablett Sensaval innehåller nortiptylinhydroklorid motsvarande 25 mg nortriptylin. Övriga innehållsämnen är majsstärkelse, laktosmonohydrat, kopovidon, glycerol 85%, mikrokristallin cellulosa, talk, magensiumstearat. Filmdragering: Hypromellos, makrogol. Färgämne: Titandioxid (E 171).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Sensaval tabletter har följande utseende: Tablettarna är runda, lite bikonvexa, vita, filmdragerade med platt översida, markerade med ”NO” på ena sidan, 6 mm i diameter. Förpackningsstorlekar: 100 tabletter",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare H. Lundbeck A/S Ottiliavej 9 2500 Valby Danmark Ombud H. Lundbeck AB Hyllie Boulevard 34 215 32 Malmö Tel: 040-699 82 00 Denna bipacksedel ändrades senast 2022-06-28"
    },
    "produktresume": {
        "tradename": "Sensaval 25 mg filmdragerade tabletter",
        "composition": "Varje tablett innehåller 25 mg nortriptylin (som 28,45 mg nortriptylinhydroklorid) Hjälpämne med känd effekt Varje tablett innehåller 18,1 mg laktosmonohydrat(se avsnitt 4.4).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Rund, lite bikonvex, vit, filmdragerad tablett med platt översida, märkt med ”NO” på ena sidan, ø 6 mm.",
        "clinical": "4.1 Terapeutiska indikationer Sensaval är avsett för vuxna för behandling av:Egentlig depression med melankoli. Djupa eller långvariga egentliga depressioner utan melankoli. 4.2 Dosering och administreringssätt Dosering Initial dosering: 25 mg 3 gånger dagligen. Dagsdosen ökas gradvis med 25 mg varannan till var tredje dag, tills optimal effekt uppnås. Klinisk effekt inträder oftast efter 2-3 veckor. Högsta dygndos vanligen 150 mg. När klinisk effekt uppnåtts reduceras dosen gradvis till lägsta underhållsdos, vanligen 25 mg 2-4 gånger dagligen, eller underhållsdosen som enkeldos morgon eller kväll. Hos äldre eller cirkulatoriskt sköra patienter bör plasmakoncentrationsbestämningar göras och dosen justeras därefter. Behandlingen inleds i allmänhet med 25 mg dagligen. Lägsta möjliga underhållsdos bör väljas. Pediatrisk population Sensaval ska inte ges till barn och ungdomar eftersom säkerhet och effekt inte har fastställts.Säkerhet och effekt för Sensaval för barn yngre än 18 år har inte fastställts.Inga data finns tillgängliga. Behandlingstid Behandling med Sensaval bör pågå under minst 3, vanligen 6 månader efter förbättring. Utsättning bör ske successivt och under noggrann kontroll med tanke på eventuellt recidiv. För utsättande av behandling se avsnitt 4.4.Om förbättring i patientens tillstånd ej inträtt inom en månad bör specialist konsulterasEffekt och behov av behandling hos äldre patienter bör utvärderas kontinuerligt.. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Nyligen genomgången hjärtinfarkt. 4.4 Varningar och försiktighet Pediatrisk population Sensaval ska inte användas vid behandling av barn och ungdom under 18 år. Kliniska studier av depression hos barn i denna åldersgrupp har inte påvisat någon effekt för denna grupp av läkemedel. Kliniska studier av andra antidepressiva läkemedel har påvisat risk för suicidalitet, självskadebeteende och fientlighet hos barn och ungdomar. Denna risk kan också föreligga för Sensaval. Behandling med Sensaval är också förenat med risk för kardiovaskulära biverkningar i alla åldersgrupper. Dessutom saknas uppgifter om säkerhet på lång sikt hos barn och ungdomar beträffande tillväxt och mognad samt kognitiv och beteendemässig utveckling. Suicid/suicidtankar eller klinisk försämring: Depression är associerat med en ökad risk för suicidtankar, självskador och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna.Det är känt att patienter som tidigare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år. Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, skall följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer. Serotonergt syndrom: Samtidig administrering av tricykliska antidepressiva, inklusive nortriptylin och andra serotonerga läkemedel såsom MAO-hämmare (se avsnitt 4.3), eller buprenorfin kan leda till serotonergt syndrom, ett potentiellt livshotande tillstånd (se avsnitt 4.5).Om samtidig behandling med andra serotonerga läkemedel är kliniskt motiverad, rekommenderas noggrann observation av patienten, särskilt vid behandlingsstart och vid dosökningar.Symtom på serotonergt syndrom kan vara förändrad psykisk status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom.Om serotonergt syndrom misstänks ska dosminskning eller utsättning av behandlingen övervägas, beroende på symtomens svårighetsgrad.På grund av risken för serotonerg toxicitet rekommenderas följsamhet till de rekommenderade doserna. Serotonergt syndrom kan förekomma när nortriptylin ges samtidigt med serotonerga läkemedel som SSRI (selektiva serotoninupptagshämmare), SNRI (serotonin- eller noradrenalin återupptagshämmare), tricykliska antidepressiva eller litium (se avsnitt 4.2 och 4.5). Vissa opioider medför samma problematik (dextrometorfan, petidin och tramadol).För patienter som tidigare behandlats med irreversibla MAO-hämmare bör minst 14 dagar förflyta innan patienten överförs till Sensaval. Patienter som har behandlats med reversibla MAO-hämmare med kort halveringstid (t.ex. moklobemid) kan överföras till Sensaval efter ett dygn. Omvänt bör cirka två veckor förflyta innan patienter som behandlats med Sensaval överförs till en MAO-hämmare. Konvulsioner: Patienter med okontrollerad epilepsi och sänkt kramptröskel bör alltid ha en adekvat antiepileptisk medicinering i samband med behandling med Sensaval. Hjärtbesvär: Försiktighet bör iakttas vid förskrivning av Sensaval till patienter med: Hjärtinsufficiens, AV-block och vissa andra arytmier.Det finns en risk för QTc-förlängning. Vid plasmakoncentrationer av nortriptylin som överskrider de terapeutiska finns den en risk för Torsade de pointes. Höga plasmakoncentrationer av nortriptylin kan uppstå vid terapeutiska doser om nortriptylin administreras tillsammans med SSRI eller SNRI. Därför ska samtidig administrering av läkemedel som kan orsaka ackumulering av nortriptylin undvikas. Även samtidig användning av läkemedel som kan förlänga QT intervallet ska undvikas (se avsnitt 4.5).Det är fastställt att hypokalemi utgör en riskfaktor för QTc-förlängning och Torsade de pointes. För att undvika ökad risk för QTc-förlängning bör hypokalemi behandlas innan Sensaval insättes. Sensaval bör användas med försiktighet tillsammans med SSRI, SNRI och diuretika.Patienter med hjärtbesvär, behandlade med höga doser, bör fortlöpande undersökas med avseende på hjärtfunktion. Detsamma gäller äldre patienter under långvarig behandling med höga doser. Patienter med benägenhet för ortostatism bör regelbundet kontrolleras med avseende på blodtryck. Hos patienter med hypertyreoidism kan oönskade kardiella effekter förväntas öka som ett resultat av antikolinerga effekter. Antikolinerga effekter: Patienter som långtidsbehandlas bör instrueras om vikten av noggrann munhygien med tanke på att muntorrhet kan innebära en ökad kariesrisk. Attack av akut glaukom, orsakad av pupillvidgning, kan utlösas hos en person med grund främre kammare och trång kammarvinkel. Detta tillstånd är dock ovanligt. Andra psykiatriska effekter: Vid behandling av depression i samband med schizofreni ska behandlingen alltid kombineras med neuroleptikum med hänsyn till att tricykliska antidepressiva kan förvärra de psykotiska symtomen. Hos patienter med manodepressiv psykos kan en förskjutning mot den maniska fasen äga rum. Särskilda patientpopulationer: Benägenhet för urinretention och prostatahypertrofi. Försämrad leverfunktion. Behandling av äldre patienter bör ske med försiktighet. Vid utsättande: Efter långvarig användning kan vid plötsligt utsättande illamående, huvudvärk och allmän sjukdomskänsla uppträda. Gradvis minskning av dosen har rapporterats framkalla, inom 2 veckor, övergående symtom som irritation, rastlöshet, sömn och drömstörningar. Dessa symtom är utsättningsfenomen, men ej nödvändigtvis tecken på beroende. Sällsynta fall av mani eller hypomani har rapporterats inträffa 2-7 dagar efter det att kronisk behandling med tricykliska antidepressiva avslutats. Hjälpämnen Tabletterna innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Nortriptylins metabolism katalyseras av enzymet CYP2D6. Samtidig användning av tricykliska antidepressiva tillsammans med läkemedel som kan hämma CYP2D6 (t.ex. dextropropoxifen, terbinafin, cimetidin, flertalet SSRI och särskilt paroxetin, fluoxetin) kan kräva att nortriptylindosen reduceras.Om nortriptylin kombineras med andra läkemedel som metaboliseras av enzymet CYP2D6 kan detta ge ökade plasmakoncentrationer av nortriptylin eller för det andra konkurrerande läkemedlet. Exempel på läkemedel som metaboliseras av CYP2D6 är ett flertal antidepressiva, fentiaziner, antiarytmika klass IC, propafenon och flekainid. Om ett av preparaten sätts ut efter kombinationsbehandling kan en dosjustering krävas för det läkemedel med vilken behandling fortsätter. Följande kombinationer med Sensaval bör undvikas: Kinidin: Kinidin hämmar kraftigt metabolismen av nortriptylin. Följande kombinationer med Sensaval kan kräva dosanpassning: Bupropion: Bupropion och dess metabolit hydroxibupropion hämmar CYP2D6 in vitro. Vid samtidig behandling med läkemedel som huvudsakligen metaboliseras av detta enzym bör interaktionsrisken beaktas. Dopamin: Dopamin frisätter noradrenalin vars effekter kan förstärkas när dess återupptag i adrenerga nerver är blockerat. Dopamin bör initialt ges i lägre doser till patienter behandlade med antidepressiva medel och de cirkulatoriska effekterna noga övervakas. Epinefrin: Adrenalins pressoreffekt har i akuta försök med högdos i.v. visats förstärkas 2-3 faldigt av tricykliska antidepressiva i ordinär dos. Utdragen blodtrycksstegring har observerats efter 0,5 mg adrenalin subkutant hos en person behandlad med protriptylin. Vid astma kan isoprenalin, orciprenalin, fenoterol, terbutalin eller salbutamol användas. Vid lokalbedövning i tandläkarpraxis har inga uttalade reaktioner rapporterats, men man har under senare år använt felypressin som vasokonstriktor av preventiva skäl. Fenobarbital: Barbiturater kan reducera koncentrationen av tricykliska antidepressiva i plasma. Nortriptylins terapeutiska plasmakoncentration ligger omkring 400 nmol/l (gäller endogen depression). Fluoxetin: Fluoxetin har en starkt hämmande effekt på CYP2D6. Detta innebär att plasmakoncentrationen av nortriptylin kan öka kraftigt om fluoxetin insättes. På grund av den långa halveringstiden (dagar respektive veckor) hos fluoxetin och dess metabolit kan denna interaktion ha lång duration och till och med uppträda efter utsättande av fluoxetin. Karbamazepin: Vid samtidig behandling med karbamazepin induceras metabolismen av nortriptylin med sänkta halter av nortriptylin till följd. Denna induktion innefattar sannolikt CYP 3A4. Vid kombinationsbehandling rekommenderas därför koncentrationsbestämning av nortriptylin. Klonidin: Klonidins blodtryckssänkande effekt kan möjligen reduceras av tricykliska antidepressiva. Kodein: Kodein är sannolikt verksamt genom att O demetyleras till morfin via CYP2D6. Denna bioaktivering motverkas av en rad hämmare av CYP2D6, t.ex. antidepressiva läkemedel som därför kan motverka effekten av kodein. Neuroleptika: Ett flertal neuroleptika (tioridiazin, perfenazin, zuklopentixol, haloperidol, risperidon och klorpromazin) och ett flertal antidepressiva (t.ex. amitriptylin och nortriptylin), metaboliseras av CYP2D6 och kan därför hämma varandras metabolism. Perfenazin kan under vissa betingelser hämma nortriptylin som därför når högre koncentration i plasma än normalt. Noradrenalin: Effekten av noradrenalin förstärks av tricykliska antidepressiva genom att de hämmar upptaget av noradrenalin i adrenerga nerver. Risk för adrenergt syndrom (blodtrycksförhöjning, palpitationer, dilaterade pupiller, tremor och intensiv sjukdomskänsla). Paroxetin: Paroxetin har en starkt hämmande effekt på CYP2D6, som metaboliserar tricykliska antidepressiva och serotoninupptagshämmare, varvid plasmakoncentrationen av nortriptylin kan öka kraftigt. Venlafaxin: Venlafaxin metaboliseras av CYP2D6 till O desmetylvenlafaxin. Samtidig behandling med läkemedel som hämmar CYP2D6 t.ex. flertalet antidepressiva läkemedel kan tänkas leda till förhöjda halter av venlafaxin. Omvänt kan venlafaxin tänkas hämma metabolismen av andra CYP2D6 substrat, då venlafaxin är en svag hämmare av CYP2D6. Sertralin: Sertralin har, jämfört med fluoxetin och paroxetin, en svag hämmande effekt på CYP2D6. Experimentella studier talar för att plasmakoncentrationen av desipramin kan öka med 30-60 % vid samtidig administrering av sertralin. I en studie med 14 äldre (>60 år) patienter behandlade med nortriptylin sågs obetydliga effekter av sertralin på plasmakoncentrationen av nortriptylin i dosen 50 mg/dag och en 40 %-ig stegring vid dosen 100-150 mg/dag. Serotonerga läkemedel, såsom buprenorfin, eftersom risken för serotonergt syndrom, ett potentiellt livshotande tillstånd, ökar (se avsnitt 4.4). Antimykotika: Flukonazol och terbinafin har observerats öka serumnivåer av amitriptylin och nortriptylin. NSAIDs och antikoagulantia: Farmakodynamiska interaktioner med läkemedel som ger ökad risk för blödningar, t.ex. antikoagulantia och icke-steroida antiinflammatoriska / antireumatiska medel (NSAID) inkluderande acetylsalicylsyra bör beaktas på grund av ökad risk för blödning.Behandling med tramadol kan öka risken för kramper.Beträffande MAO hämmare, se 4.4 Varningar och försiktighet.Svaret på alkohol kan förstärkas.Valproinsyra kan öka nortriptylinkoncentrationen i plasma. Klinisk övervakning rekommenderas därför. 4.6 Fertilitet, graviditet och amning Graviditet Tri- och tetracykliska medel med antidepressiv effekt passerar placenta. Tremor och kramper hos nyfödda är beskrivet efter behandling med klomipramin och imipramin. Symtomen avklingar efter dagar till veckor och beror sannolikt på fallande plasmakoncentrationer av den antidepressiva substansen hos barnet. Desipramin har påverkat andning och cirkulation och amitriptylin, nortriptylin har framkallat slöhet respektive urinretention hos barnet. Under sista trimestern bör därför Sensaval ges endast på strikt indikation och sedan moderns behov vägts mot riskerna för barnet. Amning Nortriptylin passerar över i modersmjölk, men risk för påverkan på barnet synes osannolikt med terapeutiska doser. Fertilitet Det finns inga data tillgängliga avseende effekten av noritriptylin på fertilitet hos djur och människa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med Sensaval kan reaktionsförmågan påverkas. Detta ska beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning. 4.8 Biverkningar Nortriptylin har liknande biverkningar som andra tricykliska antidepressiva. Hos ca 15 % av patienterna som behandlas med Sensaval uppträder biverkningar. De flesta biverkningarna utgör manifestationer av medlets antikolinerga effekt och kan ofta kontrolleras med dosanpassning. Några av de nedan nämnda biverkningarna t.ex. huvudvärk, tremor, påverkad uppmärksamhetsgrad, muntorrhet, konstipation och minskad libido kan även vara symtom på depression och minskar vanligtvis när det depressiva tillståndet förbättras. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Frekvenserna definieras enligt följande:Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) mycket sällsynta (<1/10 000), eller okänd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkning Blodet och lymfsystemet Sällsynta Benmärgsdepression, agranulocytosis, leukopeni, eosinofili, trombocytopeni. Metabolism och nutrition Sällsynta Minskad aptit. Psykiska störningar Vanliga Konfusionstillstånd, minskad libido. Mindre vanliga Hypomani, mani, ångest, insomnia, mardrömmar. Sällsynta Delirium (hos äldre patienter), hallucinationer. Okänd frekvens Suicidalt beteende, suicidtankar.* Centrala och perifera nervsystemet Mycket vanliga Tremor, yrsel, huvudvärk. Vanliga Påverkad uppmärksamhetsgrad, dysgeusi, parestesier, ataxi. Mindre vanliga Konvulsion. Okänd frekvens Serotonergt syndrom** Ögon Mycket vanliga Ackommodationsstörningar. Vanliga Mydriasis. Öron och balansorgan Mindre vanliga Tinnitus. Hjärtat Mycket vanliga Palpitationer, takykardi. Vanliga AV-block, skänkelblock. Sällsynta Arytmi. Blodkärl Vanliga Ortostatisk hypotension. Mindre vanliga Hypertension Magtarmkanalen Mycket vanliga Muntorrhet, konstipation, illamående. Mindre vanliga Diarré, kräkningar, tungödem. Sällsynta Parotissvullnad, paralytisk ileus. Lever och gallvägar Sällsynta Gulsot. Hud och subkutan vävnad Mycket vanliga Hyperhidros. Mindre vanliga Rash, urtikaria, ansiktsödem. Sällsynta Alopeci, fotosensitivitetsreaktion. Njurar och urinvägar Mindre vanliga Urinretention. Reproduktionsorgan och bröstkörtel Vanliga Erektil dysfunktion. Sällsynta Gynekomasti. Allmänna symtom och/eller symtom vid administreringsstället Vanliga Trötthet. Sällsynta Feber. Undersökningar Vanliga Ökad vikt, abnormalt elektrokardiogram, elektrokardiogram QT-förlängning, elektrokardiogram QRS komplex-förlängning. Mindre vanliga Ökat intraokulärt tryck. Sällsynta Abnormal leverfunktionstest, ökade alkaliska blodfosfataser, transaminasstegring *Fall av suicidtankar och suicidalt beteende har rapporterats under behandling med nortriptylin eller direkt efter avslutad behandling (se avsnitt 4.4).**Denna biverkning har rapporterats för serotonerga läkemedel, såsom den terapeutiska klassen tricykliska antidepressiva (se avsnitt 4.4 och 4.5).Epidemiologiska studier som främst har utförts på patienter 50 år och äldre, visar en ökad risk för benfraktur hos patienter som behandlas med SSRI och TCA. Mekanismen är okänd.Hyperpyrexi har rapporterats när tricykliska antidepressiva givits tillsammans med antikolinergika eller neuroleptika speciellt vid varm väderlek.EKG-förändringar utan medföljande kliniska symtom i form av avlackning eller invertering av T-vågen. Vid överdosering förekommer mera uttalad hjärtpåverkan. 4.9 Överdosering Toxicitet Stora individuella variationer. Barn är mer känsliga än vuxna. Dödsfall beskrivna efter terapeutiska doser i kombination med MAO-hämmare.150-200 mg till 1½ -åring gav efter ventrikeltömning allvarlig till mycket allvarlig, 300 mg till 5-åring gav efter ventrikeltömning måttlig, 375 mg till 4-åring gav mycket allvarlig och 400 mg till 5-åring gav allvarlig till mycket allvarlig intoxikation. 150-200 mg till 13-åring gav lindrig till måttlig intoxikation. Mindre än 600 mg till vuxna gav lindrig-måttlig, 600 mg till vuxen gav allvarlig intoxikation. Symtom Symtomdebuten kan dröja eller komma mycket snabbt och överraskande. Under de första timmarna dåsighet eller excitation, oro, hallucinationer men även extrapyramidala symtom. Mydriasis, takykardi, urinretention, torra slemhinnor, nedsatt tarmmotorik, (toxisk megakolon och ischemisk kolit i enstaka fall). Kramper. Feber. Senare plötsligt insättande CNS-depression, medvetslöshet, andningsdepression. Oftalmoplegi. Hjärtsymtom: breddökade QRS-komplex, vanligen parallellitet mellan QRS-bredd och förgiftningens svårighetsgrad. Arytmier, främst de ventrikulära innebär risk (VT, Torsade de pointes, ventrikelflimmer); hjärtsvikt, blodtrycksfall, kardiogen chock. Metabolisk acidos, hypokalemi. Vid uppvakningsskedet eventuellt åter förvirring, oro, hallucinos, ataxi. Rabdomyolys, akut svår andningsinsufficiens (ARDS) beskrivet vid svår förgiftning. Enstaka fall av esofagusspasm. Behandling Symtomatisk och livsuppehållande. Om nödvändigt ventrikeltömning, kol. Täta kontroller av elektrolyter och blodgaser. Speciell risk utgör hypoxi, metabolisk acidos och hypokalemi som korrigeras noggrant. Kontinuerlig EKG övervakning. Intubation och respiratorbehandling på vid indikation. Breddökade QRS-komplex, hjärtsvikt och ventrikulära arytmier kan eventuellt reverseras av alkaliskt pH i blod (bikarbonat och moderat hyperventilation) samt snabbinfusion av hyperton natriumklorid (100-200 mmol Na+ ). Vid cirkulationssvikt trots ovanstående åtgärder lämpligt att monitorera hemodynamiken och med ledning härav ge vätska i.v., dobutamin och eventuellt noradrenalin. Glukagon i.v. under 2 minuter eventuellt följt av infusion kan också prövas. Vid ventrikulära arytmier lidokain. Vid Torsade de pointes och bradyarytmier isoprenalin eller pacemaker. Vid ventrikulära arytmier av typ Torsade de pointes kan även infusion av magnesiumsulfat vara effektivt. Vid cirkulationsstillestånd kan återupplivningsåtgärder under flera timmar vara befogat. Vid oro, hallucinos och kramper ges diazepam. Vid långdragna kramper sedering med propofol, muskelrelaxation och respiratorbehandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Icke-selektiva monoaminoåterupptagshämmare ATC-kod: N06AA10 Verkningsmekanism Nortriptylin är ett tricykliskt antidepressivum och den demetylerade formen av amitriptylin. Nortriptylin påverkar de monoaminerga neuronen i CNS och hämmar återupptaget i nervterminaler av i första hand noradrenalin, men även serotonin. Till dessa effekter kommer också en antikolinerg effekt, som är både central och perifer. Klinisk effekt och säkerhet Förutom en antidepressiv effekt har Sensaval även snabbt insättande, aktiverande verkan hos patienter med egentlig depression präglad av hämning, trötthet och apati. Effekt på grundstämningar inträder senare under behandlingen än den aktiverande effekten. Den sedativa effekten är svag. Lämpligt också i ambulant vård. 5.2 Farmakokinetiska egenskaper Halveringstiden för nortriptylin kan uppvisa betydande individuella variationer från 17 till 93 timmar (genomsnittligt ca 30 timmar). Den terapeutiska plasmakoncentrationen för nortriptylin ligger på 50–150 ng/ml (motsvarande 200–600 nmol/l). Nortriptylin och dess metaboliter utsöndras huvudsakligen med urinen.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: MajsstärkelseLaktosmonohydratKopovidonGlycerol (85 %)Mikrokristallin cellulosaTalkMagnesiumstearatDragering:HypromellosMakrogolTitandioxid (E 171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. 6.5 Förpackningstyp och innehåll Burk av högdensitetspolyetylen (HDPE) innehållande 100 tabletter. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "H. Lundbeck A/SOttiliavej 92500 ValbyDanmark",
        "approval-number": "7623",
        "approval-first-date": "Första godkännandet: 1965-05-20Förnyat godkännande: 2009–01–01",
        "revision-date": "2022-06-28"
    },
    "fass_text": {
        "indication": "Sensaval är avsett för vuxna för behandling av: Egentlig depression med melankoli. Djupa eller långvariga egentliga depressioner utan melankoli.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Nyligen genomgången hjärtinfarkt.",
        "dosage": "Dosering Initial dosering: 25 mg 3 gånger dagligen. Dagsdosen ökas gradvis med 25 mg varannan till var tredje dag, tills optimal effekt uppnås. Klinisk effekt inträder oftast efter 2-3 veckor. Högsta dygndos vanligen 150 mg. När klinisk effekt uppnåtts reduceras dosen gradvis till lägsta underhållsdos, vanligen 25 mg 2-4 gånger dagligen, eller underhållsdosen som enkeldos morgon eller kväll. Hos äldre eller cirkulatoriskt sköra patienter bör plasmakoncentrationsbestämningar göras och dosen justeras därefter. Behandlingen inleds i allmänhet med 25 mg dagligen. Lägsta möjliga underhållsdos bör väljas. Pediatrisk population Sensaval ska inte ges till barn och ungdomar eftersom säkerhet och effekt inte har fastställts. Säkerhet och effekt för Sensaval för barn yngre än 18 år har inte fastställts. Inga data finns tillgängliga. Behandlingstid Behandling med Sensaval bör pågå under minst 3, vanligen 6 månader efter förbättring. Utsättning bör ske successivt och under noggrann kontroll med tanke på eventuellt recidiv. För utsättande av behandling se avsnitt Varningar och försiktighet. Om förbättring i patientens tillstånd ej inträtt inom en månad bör specialist konsulteras Effekt och behov av behandling hos äldre patienter bör utvärderas kontinuerligt..",
        "caution": "Pediatrisk population Sensaval ska inte användas vid behandling av barn och ungdom under 18 år. Kliniska studier av depression hos barn i denna åldersgrupp har inte påvisat någon effekt för denna grupp av läkemedel. Kliniska studier av andra antidepressiva läkemedel har påvisat risk för suicidalitet, självskadebeteende och fientlighet hos barn och ungdomar. Denna risk kan också föreligga för Sensaval. Behandling med Sensaval är också förenat med risk för kardiovaskulära biverkningar i alla åldersgrupper. Dessutom saknas uppgifter om säkerhet på lång sikt hos barn och ungdomar beträffande tillväxt och mognad samt kognitiv och beteendemässig utveckling. Suicid/suicidtankar eller klinisk försämring: Depression är associerat med en ökad risk för suicidtankar, självskador och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna. Det är känt att patienter som tidigare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år. Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, skall följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer. Serotonergt syndrom: Samtidig administrering av tricykliska antidepressiva, inklusive nortriptylin och andra serotonerga läkemedel såsom MAO-hämmare (se avsnitt Kontraindikationer), eller buprenorfin kan leda till serotonergt syndrom, ett potentiellt livshotande tillstånd (se avsnitt Kontraindikationer). Om samtidig behandling med andra serotonerga läkemedel är kliniskt motiverad, rekommenderas noggrann observation av patienten, särskilt vid behandlingsstart och vid dosökningar. Symtom på serotonergt syndrom kan vara förändrad psykisk status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom. Om serotonergt syndrom misstänks ska dosminskning eller utsättning av behandlingen övervägas, beroende på symtomens svårighetsgrad. På grund av risken för serotonerg toxicitet rekommenderas följsamhet till de rekommenderade doserna. Serotonergt syndrom kan förekomma när nortriptylin ges samtidigt med serotonerga läkemedel som SSRI (selektiva serotoninupptagshämmare), SNRI (serotonin- eller noradrenalin återupptagshämmare), tricykliska antidepressiva eller litium (se avsnitt Dosering och Interaktioner). Vissa opioider medför samma problematik (dextrometorfan, petidin och tramadol). För patienter som tidigare behandlats med irreversibla MAO-hämmare bör minst 14 dagar förflyta innan patienten överförs till Sensaval. Patienter som har behandlats med reversibla MAO-hämmare med kort halveringstid (t.ex. moklobemid) kan överföras till Sensaval efter ett dygn. Omvänt bör cirka två veckor förflyta innan patienter som behandlats med Sensaval överförs till en MAO-hämmare. Konvulsioner: Patienter med okontrollerad epilepsi och sänkt kramptröskel bör alltid ha en adekvat antiepileptisk medicinering i samband med behandling med Sensaval. Hjärtbesvär: Försiktighet bör iakttas vid förskrivning av Sensaval till patienter med: Hjärtinsufficiens, AV-block och vissa andra arytmier. Det finns en risk för QTc-förlängning. Vid plasmakoncentrationer av nortriptylin som överskrider de terapeutiska finns den en risk för Torsade de pointes. Höga plasmakoncentrationer av nortriptylin kan uppstå vid terapeutiska doser om nortriptylin administreras tillsammans med SSRI eller SNRI. Därför ska samtidig administrering av läkemedel som kan orsaka ackumulering av nortriptylin undvikas. Även samtidig användning av läkemedel som kan förlänga QT intervallet ska undvikas (se avsnitt Interaktioner). Det är fastställt att hypokalemi utgör en riskfaktor för QTc-förlängning och Torsade de pointes. För att undvika ökad risk för QTc-förlängning bör hypokalemi behandlas innan Sensaval insättes. Sensaval bör användas med försiktighet tillsammans med SSRI, SNRI och diuretika. Patienter med hjärtbesvär, behandlade med höga doser, bör fortlöpande undersökas med avseende på hjärtfunktion. Detsamma gäller äldre patienter under långvarig behandling med höga doser. Patienter med benägenhet för ortostatism bör regelbundet kontrolleras med avseende på blodtryck. Hos patienter med hypertyreoidism kan oönskade kardiella effekter förväntas öka som ett resultat av antikolinerga effekter. Antikolinerga effekter: Patienter som långtidsbehandlas bör instrueras om vikten av noggrann munhygien med tanke på att muntorrhet kan innebära en ökad kariesrisk. Attack av akut glaukom, orsakad av pupillvidgning, kan utlösas hos en person med grund främre kammare och trång kammarvinkel. Detta tillstånd är dock ovanligt. Andra psykiatriska effekter: Vid behandling av depression i samband med schizofreni ska behandlingen alltid kombineras med neuroleptikum med hänsyn till att tricykliska antidepressiva kan förvärra de psykotiska symtomen. Hos patienter med manodepressiv psykos kan en förskjutning mot den maniska fasen äga rum. Särskilda patientpopulationer: Benägenhet för urinretention och prostatahypertrofi. Försämrad leverfunktion. Behandling av äldre patienter bör ske med försiktighet. Vid utsättande: Efter långvarig användning kan vid plötsligt utsättande illamående, huvudvärk och allmän sjukdomskänsla uppträda. Gradvis minskning av dosen har rapporterats framkalla, inom 2 veckor, övergående symtom som irritation, rastlöshet, sömn och drömstörningar. Dessa symtom är utsättningsfenomen, men ej nödvändigtvis tecken på beroende. Sällsynta fall av mani eller hypomani har rapporterats inträffa 2-7 dagar efter det att kronisk behandling med tricykliska antidepressiva avslutats. Hjälpämnen Tabletterna innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Nortriptylins metabolism katalyseras av enzymet CYP2D6. Samtidig användning av tricykliska antidepressiva tillsammans med läkemedel som kan hämma CYP2D6 (t.ex. dextropropoxifen, terbinafin, cimetidin, flertalet SSRI och särskilt paroxetin, fluoxetin) kan kräva att nortriptylindosen reduceras. Om nortriptylin kombineras med andra läkemedel som metaboliseras av enzymet CYP2D6 kan detta ge ökade plasmakoncentrationer av nortriptylin eller för det andra konkurrerande läkemedlet. Exempel på läkemedel som metaboliseras av CYP2D6 är ett flertal antidepressiva, fentiaziner, antiarytmika klass IC, propafenon och flekainid. Om ett av preparaten sätts ut efter kombinationsbehandling kan en dosjustering krävas för det läkemedel med vilken behandling fortsätter. Följande kombinationer med Sensaval bör undvikas: Kinidin: Kinidin hämmar kraftigt metabolismen av nortriptylin. Följande kombinationer med Sensaval kan kräva dosanpassning: Bupropion: Bupropion och dess metabolit hydroxibupropion hämmar CYP2D6 in vitro. Vid samtidig behandling med läkemedel som huvudsakligen metaboliseras av detta enzym bör interaktionsrisken beaktas. Dopamin: Dopamin frisätter noradrenalin vars effekter kan förstärkas när dess återupptag i adrenerga nerver är blockerat. Dopamin bör initialt ges i lägre doser till patienter behandlade med antidepressiva medel och de cirkulatoriska effekterna noga övervakas. Epinefrin: Adrenalins pressoreffekt har i akuta försök med högdos i.v. visats förstärkas 2-3 faldigt av tricykliska antidepressiva i ordinär dos. Utdragen blodtrycksstegring har observerats efter 0,5 mg adrenalin subkutant hos en person behandlad med protriptylin. Vid astma kan isoprenalin, orciprenalin, fenoterol, terbutalin eller salbutamol användas. Vid lokalbedövning i tandläkarpraxis har inga uttalade reaktioner rapporterats, men man har under senare år använt felypressin som vasokonstriktor av preventiva skäl. Fenobarbital: Barbiturater kan reducera koncentrationen av tricykliska antidepressiva i plasma. Nortriptylins terapeutiska plasmakoncentration ligger omkring 400 nmol/l (gäller endogen depression). Fluoxetin: Fluoxetin har en starkt hämmande effekt på CYP2D6. Detta innebär att plasmakoncentrationen av nortriptylin kan öka kraftigt om fluoxetin insättes. På grund av den långa halveringstiden (dagar respektive veckor) hos fluoxetin och dess metabolit kan denna interaktion ha lång duration och till och med uppträda efter utsättande av fluoxetin. Karbamazepin: Vid samtidig behandling med karbamazepin induceras metabolismen av nortriptylin med sänkta halter av nortriptylin till följd. Denna induktion innefattar sannolikt CYP 3A4. Vid kombinationsbehandling rekommenderas därför koncentrationsbestämning av nortriptylin. Klonidin: Klonidins blodtryckssänkande effekt kan möjligen reduceras av tricykliska antidepressiva. Kodein: Kodein är sannolikt verksamt genom att O demetyleras till morfin via CYP2D6. Denna bioaktivering motverkas av en rad hämmare av CYP2D6, t.ex. antidepressiva läkemedel som därför kan motverka effekten av kodein. Neuroleptika: Ett flertal neuroleptika (tioridiazin, perfenazin, zuklopentixol, haloperidol, risperidon och klorpromazin) och ett flertal antidepressiva (t.ex. amitriptylin och nortriptylin), metaboliseras av CYP2D6 och kan därför hämma varandras metabolism. Perfenazin kan under vissa betingelser hämma nortriptylin som därför når högre koncentration i plasma än normalt. Noradrenalin: Effekten av noradrenalin förstärks av tricykliska antidepressiva genom att de hämmar upptaget av noradrenalin i adrenerga nerver. Risk för adrenergt syndrom (blodtrycksförhöjning, palpitationer, dilaterade pupiller, tremor och intensiv sjukdomskänsla). Paroxetin: Paroxetin har en starkt hämmande effekt på CYP2D6, som metaboliserar tricykliska antidepressiva och serotoninupptagshämmare, varvid plasmakoncentrationen av nortriptylin kan öka kraftigt. Venlafaxin: Venlafaxin metaboliseras av CYP2D6 till O desmetylvenlafaxin. Samtidig behandling med läkemedel som hämmar CYP2D6 t.ex. flertalet antidepressiva läkemedel kan tänkas leda till förhöjda halter av venlafaxin. Omvänt kan venlafaxin tänkas hämma metabolismen av andra CYP2D6 substrat, då venlafaxin är en svag hämmare av CYP2D6. Sertralin: Sertralin har, jämfört med fluoxetin och paroxetin, en svag hämmande effekt på CYP2D6. Experimentella studier talar för att plasmakoncentrationen av desipramin kan öka med 30-60 % vid samtidig administrering av sertralin. I en studie med 14 äldre (>60 år) patienter behandlade med nortriptylin sågs obetydliga effekter av sertralin på plasmakoncentrationen av nortriptylin i dosen 50 mg/dag och en 40 %-ig stegring vid dosen 100-150 mg/dag. Serotonerga läkemedel, såsom buprenorfin, eftersom risken för serotonergt syndrom, ett potentiellt livshotande tillstånd, ökar (se avsnitt Interaktioner). Antimykotika: Flukonazol och terbinafin har observerats öka serumnivåer av amitriptylin och nortriptylin. NSAIDs och antikoagulantia: Farmakodynamiska interaktioner med läkemedel som ger ökad risk för blödningar, t.ex. antikoagulantia och icke-steroida antiinflammatoriska / antireumatiska medel (NSAID) inkluderande acetylsalicylsyra bör beaktas på grund av ökad risk för blödning. Behandling med tramadol kan öka risken för kramper. Beträffande MAO hämmare, se Varningar och försiktighet. Svaret på alkohol kan förstärkas. Valproinsyra kan öka nortriptylinkoncentrationen i plasma. Klinisk övervakning rekommenderas därför.",
        "pregnancy": "Graviditet Tri- och tetracykliska medel med antidepressiv effekt passerar placenta. Tremor och kramper hos nyfödda är beskrivet efter behandling med klomipramin och imipramin. Symtomen avklingar efter dagar till veckor och beror sannolikt på fallande plasmakoncentrationer av den antidepressiva substansen hos barnet. Desipramin har påverkat andning och cirkulation och amitriptylin, nortriptylin har framkallat slöhet respektive urinretention hos barnet. Under sista trimestern bör därför Sensaval ges endast på strikt indikation och sedan moderns behov vägts mot riskerna för barnet. Amning Nortriptylin passerar över i modersmjölk, men risk för påverkan på barnet synes osannolikt med terapeutiska doser.",
        "breastfeeding": "Nortriptylin passerar över i modersmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser.",
        "fertility": "Det finns inga data tillgängliga avseende effekten av noritriptylin på fertilitet hos djur och människa.",
        "driving": "Vid behandling med Sensaval kan reaktionsförmågan påverkas. Detta ska beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning.",
        "side-effects": "Nortriptylin har liknande biverkningar som andra tricykliska antidepressiva. Hos ca 15 % av patienterna som behandlas med Sensaval uppträder biverkningar. De flesta biverkningarna utgör manifestationer av medlets antikolinerga effekt och kan ofta kontrolleras med dosanpassning. Några av de nedan nämnda biverkningarna t.ex. huvudvärk, tremor, påverkad uppmärksamhetsgrad, muntorrhet, konstipation och minskad libido kan även vara symtom på depression och minskar vanligtvis när det depressiva tillståndet förbättras. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Frekvenserna definieras enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) mycket sällsynta (<1/10 000), eller okänd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkning Blodet och lymfsystemet Sällsynta Benmärgsdepression, agranulocytosis, leukopeni, eosinofili, trombocytopeni. Metabolism och nutrition Sällsynta Minskad aptit. Psykiska störningar Vanliga Konfusionstillstånd, minskad libido. Mindre vanliga Hypomani, mani, ångest, insomnia, mardrömmar. Sällsynta Delirium (hos äldre patienter), hallucinationer. Okänd frekvens Suicidalt beteende, suicidtankar.* Centrala och perifera nervsystemet Mycket vanliga Tremor, yrsel, huvudvärk. Vanliga Påverkad uppmärksamhetsgrad, dysgeusi, parestesier, ataxi. Mindre vanliga Konvulsion. Okänd frekvens Serotonergt syndrom** Ögon Mycket vanliga Ackommodationsstörningar. Vanliga Mydriasis. Öron och balansorgan Mindre vanliga Tinnitus. Hjärtat Mycket vanliga Palpitationer, takykardi. Vanliga AV-block, skänkelblock. Sällsynta Arytmi. Blodkärl Vanliga Ortostatisk hypotension. Mindre vanliga Hypertension Magtarmkanalen Mycket vanliga Muntorrhet, konstipation, illamående. Mindre vanliga Diarré, kräkningar, tungödem. Sällsynta Parotissvullnad, paralytisk ileus. Lever och gallvägar Sällsynta Gulsot. Hud och subkutan vävnad Mycket vanliga Hyperhidros. Mindre vanliga Rash, urtikaria, ansiktsödem. Sällsynta Alopeci, fotosensitivitetsreaktion. Njurar och urinvägar Mindre vanliga Urinretention. Reproduktionsorgan och bröstkörtel Vanliga Erektil dysfunktion. Sällsynta Gynekomasti. Allmänna symtom och/eller symtom vid administreringsstället Vanliga Trötthet. Sällsynta Feber. Undersökningar Vanliga Ökad vikt, abnormalt elektrokardiogram, elektrokardiogram QT-förlängning, elektrokardiogram QRS komplex-förlängning. Mindre vanliga Ökat intraokulärt tryck. Sällsynta Abnormal leverfunktionstest, ökade alkaliska blodfosfataser, transaminasstegring *Fall av suicidtankar och suicidalt beteende har rapporterats under behandling med nortriptylin eller direkt efter avslutad behandling (se avsnitt Varningar och försiktighet). **Denna biverkning har rapporterats för serotonerga läkemedel, såsom den terapeutiska klassen tricykliska antidepressiva (se avsnitt Varningar och Försiktighet och Interaktioner). Epidemiologiska studier som främst har utförts på patienter 50 år och äldre, visar en ökad risk för benfraktur hos patienter som behandlas med SSRI och TCA. Mekanismen är okänd. Hyperpyrexi har rapporterats när tricykliska antidepressiva givits tillsammans med antikolinergika eller neuroleptika speciellt vid varm väderlek. EKG-förändringar utan medföljande kliniska symtom i form av avlackning eller invertering av T-vågen. Vid överdosering förekommer mera uttalad hjärtpåverkan.",
        "overdosage": "Toxicitet Stora individuella variationer. Barn är mer känsliga än vuxna. Dödsfall beskrivna efter terapeutiska doser i kombination med MAO-hämmare. 150-200 mg till 1½ -åring gav efter ventrikeltömning allvarlig till mycket allvarlig, 300 mg till 5-åring gav efter ventrikeltömning måttlig, 375 mg till 4-åring gav mycket allvarlig och 400 mg till 5-åring gav allvarlig till mycket allvarlig intoxikation. 150-200 mg till 13-åring gav lindrig till måttlig intoxikation. Mindre än 600 mg till vuxna gav lindrig-måttlig, 600 mg till vuxen gav allvarlig intoxikation. Symtom Symtomdebuten kan dröja eller komma mycket snabbt och överraskande. Under de första timmarna dåsighet eller excitation, oro, hallucinationer men även extrapyramidala symtom. Mydriasis, takykardi, urinretention, torra slemhinnor, nedsatt tarmmotorik, (toxisk megakolon och ischemisk kolit i enstaka fall). Kramper. Feber. Senare plötsligt insättande CNS-depression, medvetslöshet, andningsdepression. Oftalmoplegi. Hjärtsymtom: breddökade QRS-komplex, vanligen parallellitet mellan QRS-bredd och förgiftningens svårighetsgrad. Arytmier, främst de ventrikulära innebär risk (VT, Torsade de pointes, ventrikelflimmer); hjärtsvikt, blodtrycksfall, kardiogen chock. Metabolisk acidos, hypokalemi. Vid uppvakningsskedet eventuellt åter förvirring, oro, hallucinos, ataxi. Rabdomyolys, akut svår andningsinsufficiens (ARDS) beskrivet vid svår förgiftning. Enstaka fall av esofagusspasm. Behandling Symtomatisk och livsuppehållande. Om nödvändigt ventrikeltömning, kol. Täta kontroller av elektrolyter och blodgaser. Speciell risk utgör hypoxi, metabolisk acidos och hypokalemi som korrigeras noggrant. Kontinuerlig EKG övervakning. Intubation och respiratorbehandling på vid indikation. Breddökade QRS-komplex, hjärtsvikt och ventrikulära arytmier kan eventuellt reverseras av alkaliskt pH i blod (bikarbonat och moderat hyperventilation) samt snabbinfusion av hyperton natriumklorid (100-200 mmol Na+ ). Vid cirkulationssvikt trots ovanstående åtgärder lämpligt att monitorera hemodynamiken och med ledning härav ge vätska i.v., dobutamin och eventuellt noradrenalin. Glukagon i.v. under 2 minuter eventuellt följt av infusion kan också prövas. Vid ventrikulära arytmier lidokain. Vid Torsade de pointes och bradyarytmier isoprenalin eller pacemaker. Vid ventrikulära arytmier av typ Torsade de pointes kan även infusion av magnesiumsulfat vara effektivt. Vid cirkulationsstillestånd kan återupplivningsåtgärder under flera timmar vara befogat. Vid oro, hallucinos och kramper ges diazepam. Vid långdragna kramper sedering med propofol, muskelrelaxation och respiratorbehandling.",
        "pharmacodynamic": "Verkningsmekanism Nortriptylin är ett tricykliskt antidepressivum och den demetylerade formen av amitriptylin. Nortriptylin påverkar de monoaminerga neuronen i CNS och hämmar återupptaget i nervterminaler av i första hand noradrenalin, men även serotonin. Till dessa effekter kommer också en antikolinerg effekt, som är både central och perifer. Klinisk effekt och säkerhet Förutom en antidepressiv effekt har Sensaval även snabbt insättande, aktiverande verkan hos patienter med egentlig depression präglad av hämning, trötthet och apati. Effekt på grundstämningar inträder senare under behandlingen än den aktiverande effekten. Den sedativa effekten är svag. Lämpligt också i ambulant vård.",
        "pharmacokinetic": "Halveringstiden för nortriptylin kan uppvisa betydande individuella variationer från 17 till 93 timmar (genomsnittligt ca 30 timmar). Den terapeutiska plasmakoncentrationen för nortriptylin ligger på 50–150 ng/ml (motsvarande 200–600 nmol/l). Nortriptylin och dess metaboliter utsöndras huvudsakligen med urinen.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 25 mg nortriptylin (som 28,45 mg nortriptylinhydroklorid) Hjälpämne med känd effekt Varje tablett innehåller 18,1 mg laktosmonohydrat (se avsnitt Varningar och försiktighet). För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Tablettkärna: Majsstärkelse Laktosmonohydrat Kopovidon Glycerol (85 %) Mikrokristallin cellulosa Talk Magnesiumstearat Dragering: Hypromellos Makrogol Titandioxid (E 171)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Sensaval®, Filmdragerad tablett 25 mg"
    }
}