{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna bipacksedel, du kan behöva läsa om den. Om du har ytterligare frågor vänd dig till din läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Heminevrin är och vad det används för 2. Vad du behöver veta innan du tar Heminevrin 3. Hur du tar Heminevrin 4. Eventuella biverkningar 5. Hur Heminevrin ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Heminevrin är och vad det används för Heminevrin har lugnande, sömngivande och kramplösande effekter beroende på läkemedlets hämmande inverkan på vissa av hjärnans funktioner. Heminevrin oral lösning används vid: förvirringstillstånd, oro och sömnsvårigheter inom åldringsvården behandling av olika symtom efter alkoholmissbruk. Klometiazoledisilat som finns i Heminevrin kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Heminevrin har lugnande, sömngivande och kramplösande effekter beroende på läkemedlets hämmande inverkan på vissa av hjärnans funktioner. Heminevrin oral lösning används vid: förvirringstillstånd, oro och sömnsvårigheter inom åldringsvården behandling av olika symtom efter alkoholmissbruk. Klometiazoledisilat som finns i Heminevrin kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Heminevrin Ta inte Heminevrin om du är allergisk mot klometiazoledisilat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har dålig lungfunktion. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Heminevrin. Om du har sömnapné-syndrom, försämrad lungfunktion, leverskada eller nedsatt njurfunktion ska du rådgöra med läkare innan behandling med Heminevrin påbörjas. Detsamma gäller personer som vid behandling riskerar hjärn- eller hjärtkomplikationer (på grund av risk för lågt blodtryck och hjärtklappning), detta gäller särskilt äldre patienter. Heminevrin kan vara vanebildande och risken finns att kroppen vid längre tids användning vänjer sig vid Heminevrin och att effekten därmed avtar. En period med dålig sömn kan inträda när man slutar med Heminevrin, och därför bör Heminevrin användas endast under kort tid. Samtidigt bruk av Heminevrin och alkohol ska undvikas (risk för hämning av hjärnans funktioner). Samma risk finns vid samtidig användning av andra läkemedel med hämmande inverkan på vissa av hjärnans funktioner. Barn och ungdomar Barn och ungdomar under 18 år bör inte ta Heminevrin oral lösning. Andra läkemedel och Heminevrin Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Heminevrin kan påverka eller påverkas av vissa läkemedel som innehåller följande verksamma ämnen: Cimetidin (läkemedel mot magsår) Klorzoxazon (muskelavslappnande läkemedel) Karbamazepin (läkemedel mot epilepsi) Propranolol (läkemedel mot högt blodtryck) Heminevrin med alkohol Samtidigt bruk av Heminevrin och alkohol ska undvikas (se ”Varningar och försiktighet”). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet: Klometiazol ska inte användas under graviditet såvida det inte finns starka skäl för användning. Rådgör med läkare innan användning av Heminevrin under graviditet. Amning: Klometiazol går över i modersmjölk, men påverkar troligen inte det ammade barnet. Rådgör dock med läkare innan användning av Heminevrin under amning. Körförmåga och användning av maskiner Vid behandling med Heminevrin oral lösning ska man undvika att framföra fordon och använda maskiner. Detta beror på att läkemedlet kan nedsätta din reaktionsförmåga. När Heminevrin oral lösning används som sömnmedel, kan dagen-efter-effekt förekomma även om det är ovanligt. Risken ökar vid intag av alkohol. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Heminevrin innehåller alkohol, sorbitol och natrium Detta läkemedel innehåller 1,04 mg alkohol (etanol) per ml motsvarande 0,13 volymprocent. Mängden i 1 ml av detta läkemedel motsvarar mindre än 0,03 ml öl eller 0,02 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Heminevrin oral lösning innehåller 350 mg sorbitol per ml. Sorbitol är en källa till fruktos. Om du inte tål vissa sockerarter, eller om du har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. Sorbitol kan ge obehag i mage/tarm och kan ha en milt laxerande effekt. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Ta inte Heminevrin om du är allergisk mot klometiazoledisilat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har dålig lungfunktion.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Heminevrin. Om du har sömnapné-syndrom, försämrad lungfunktion, leverskada eller nedsatt njurfunktion ska du rådgöra med läkare innan behandling med Heminevrin påbörjas. Detsamma gäller personer som vid behandling riskerar hjärn- eller hjärtkomplikationer (på grund av risk för lågt blodtryck och hjärtklappning), detta gäller särskilt äldre patienter. Heminevrin kan vara vanebildande och risken finns att kroppen vid längre tids användning vänjer sig vid Heminevrin och att effekten därmed avtar. En period med dålig sömn kan inträda när man slutar med Heminevrin, och därför bör Heminevrin användas endast under kort tid. Samtidigt bruk av Heminevrin och alkohol ska undvikas (risk för hämning av hjärnans funktioner). Samma risk finns vid samtidig användning av andra läkemedel med hämmande inverkan på vissa av hjärnans funktioner.",
        "children": "Barn och ungdomar Barn och ungdomar under 18 år bör inte ta Heminevrin oral lösning.",
        "interaction": "Andra läkemedel och Heminevrin Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Heminevrin kan påverka eller påverkas av vissa läkemedel som innehåller följande verksamma ämnen: Cimetidin (läkemedel mot magsår) Klorzoxazon (muskelavslappnande läkemedel) Karbamazepin (läkemedel mot epilepsi) Propranolol (läkemedel mot högt blodtryck)",
        "interaction-food": "Heminevrin med alkohol Samtidigt bruk av Heminevrin och alkohol ska undvikas (se ”Varningar och försiktighet”).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet: Klometiazol ska inte användas under graviditet såvida det inte finns starka skäl för användning. Rådgör med läkare innan användning av Heminevrin under graviditet. Amning: Klometiazol går över i modersmjölk, men påverkar troligen inte det ammade barnet. Rådgör dock med läkare innan användning av Heminevrin under amning.",
        "driving": "Körförmåga och användning av maskiner Vid behandling med Heminevrin oral lösning ska man undvika att framföra fordon och använda maskiner. Detta beror på att läkemedlet kan nedsätta din reaktionsförmåga. När Heminevrin oral lösning används som sömnmedel, kan dagen-efter-effekt förekomma även om det är ovanligt. Risken ökar vid intag av alkohol. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Heminevrin innehåller alkohol, sorbitol och natrium Detta läkemedel innehåller 1,04 mg alkohol (etanol) per ml motsvarande 0,13 volymprocent. Mängden i 1 ml av detta läkemedel motsvarar mindre än 0,03 ml öl eller 0,02 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Heminevrin oral lösning innehåller 350 mg sorbitol per ml. Sorbitol är en källa till fruktos. Om du inte tål vissa sockerarter, eller om du har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. Sorbitol kan ge obehag i mage/tarm och kan ha en milt laxerande effekt. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Heminevrin Ta alltid detta läkemedel enligt läkarens anvisningar. Följ alltid läkarens ordination och anvisningarna på apoteksetiketten. Dosen bestäms av läkaren som avpassar den individuellt för dig. Lösningen kan spädas med vatten eller juice inför varje doseringstillfälle. Blandningen ska dock intas direkt och får inte sparas för upprepad dosering. Den aktiva substansen i lösningen kan binda till olika plaster. Därför ska behållare av plast undvikas för spädning och administrering av Heminevrin oral lösning alternativt så ska kontakttiden med plast vara så kort som möjligt. Rådfråga läkare eller apotekspersonal om du är osäker. Om du har tagit för stor mängd av Heminevrin Om du fått i dig för stor mängd läkemedel eller om till exempel ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Heminevrin Ta den missade dosen så snart du kommer ihåg. Är det snart dags för din nästa dos, hoppa över den glömda dosen. Ta inte dubbel dos (två doser på samma gång) för att kompensera för glömd dos. Om du slutar att ta Heminevrin En period med dålig sömn kan inträda när man slutar med Heminevrin. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Heminevrin Om du fått i dig för stor mängd läkemedel eller om till exempel ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Heminevrin Ta den missade dosen så snart du kommer ihåg. Är det snart dags för din nästa dos, hoppa över den glömda dosen. Ta inte dubbel dos (två doser på samma gång) för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Heminevrin En period med dålig sömn kan inträda när man slutar med Heminevrin. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta Heminevrin och kontakta omedelbart läkare om du får något av följande symtom: Plötslig väsande andning, svullnad av läppar, tunga och svalg eller kropp, hudutslag, svimningskänsla eller svårigheter att svälja (allergisk reaktion). Detta är en sällsynt biverkan och förekommer hos färre än 1 av 1000 användare. Vanliga (förekommer hos fler än 1 av 100 användare): Irritation i näsan och ögonen (kan minska eller försvinna vid fortsatt behandling). Mindre vanliga (förekommer hos färre än 1 av 100 användare): Mag-tarmbesvär (sura uppstötningar, magont, illamående, diarré, kräkningar) Klåda Nässelutslag Rinnsnuva och nästäppa Ökad slemproduktion i svalg och luftrör Förhöjda leverenzymvärden (går tillbaka när du slutar med medicinen) Huvudvärk. Sällsynta (förekommer hos färre än 1 av 1000 användare): Allergisk reaktion Blåsliknande utslag Lågt blodtryck Leverpåverkan inkl gulsot Ingen känd frekvens (kan inte beräknas från tillgängliga data): Stickande känselförnimmelser (myrkrypningar) Kraftig överkänslighetsreaktion (anafylaktisk chock) Nedsatt andningsfunktion Hjärtstillestånd Ansiktsödem Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Heminevrin ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Efter öppnandet är Heminevrin oral lösning stabil i 120 dagar. Förvaras i kylskåp (2 ºC – 8 ºC). Förvaras i originalförpackningen. Ljuskänsligt. Ska inte förvaras i plastkärl (se avsnitt 3 Hur du tar Heminevrin). Får ej frysas. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är klometiazoledisilat 50 mg/ml motsvarande klometiazol 31.5 mg/ml. Övriga innehållsämnen är sorbitol 350 mg/ml (sötningsmedel), cineol, mentol, etanol, natriumhydroxid, vatten. Läkemedlets utseende och förpackningsstorlekar Heminevrin oral lösning är en klar, färglös lösning. Den tillhandahålls i 300 ml och 500 ml glasflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning CHEPLAPHARM Arzneimittel GmbH Ziegelhof 24 17489 Greifswald Tyskland Tillverkare CHEPLAPHARM Arzneimittel GmbH Ziegelhof 23-24 17489 Greifswald Tyskland För ytterligare upplysningar om detta läkemedel, kontakta: Propharma Group Sweden AB Fleminggatan 18 SE-112 26 Stockholm Sverige E-mail: cheplapharm@eu.propharmagroup.com Denna bipacksedel ändrades senast november 2023.",
        "composition": "Innehållsdeklaration Den aktiva substansen är klometiazoledisilat 50 mg/ml motsvarande klometiazol 31.5 mg/ml. Övriga innehållsämnen är sorbitol 350 mg/ml (sötningsmedel), cineol, mentol, etanol, natriumhydroxid, vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Heminevrin oral lösning är en klar, färglös lösning. Den tillhandahålls i 300 ml och 500 ml glasflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning CHEPLAPHARM Arzneimittel GmbH Ziegelhof 24 17489 Greifswald Tyskland Tillverkare CHEPLAPHARM Arzneimittel GmbH Ziegelhof 23-24 17489 Greifswald Tyskland För ytterligare upplysningar om detta läkemedel, kontakta: Propharma Group Sweden AB Fleminggatan 18 SE-112 26 Stockholm Sverige E-mail: cheplapharm@eu.propharmagroup.com Denna bipacksedel ändrades senast november 2023."
    },
    "produktresume": {
        "tradename": "Heminevrin 50 mg/ml oral lösning",
        "composition": "1 ml innehåller 50 mg klometiazoledisilat (vilket motsvarar 31,5 mg klometiazol). Hjälpämne med känd effekt: 1 ml innehåll 350 mg sorbitol och 1,04 mg etanol. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral lösning.Klar och färglös lösning.",
        "clinical": "4.1 Terapeutiska indikationer Delirium tremens, predeliriösa tillstånd och abstinenssymtom efter alkoholmissbruk.Sömnstörningar samt agitations- och förvirringstillstånd inom geriatriken. 4.2 Dosering och administreringssätt Dosering Abstinenssymtom efter alkoholmissbruk, inklusive predeliriösa tillstånd och delirium tremens, där peroral behandling är möjlig 10-20 ml initialt. Om sedation inte erhålls inom 1-2 timmar kan ytterligare 5-10 ml ges. Denna dosering upprepas tills sömn inträtt, dock ges högst 40 ml inom en 2-timmarsperiod. Starkt sederade patienter bör ligga på sidan och övervakas noga. Därefter fortsätts behandlingen individuellt, förslagsvis enligt nedanstående. Doseringen anpassas efter symtomens svårighetsgrad. Som allmän regel gäller dock att doseringen bör minskas successivt och behandlingen avslutas inom 9-10 dagar.Dag 1: 50-60 ml fördelade på 3-4 doser.Dag 2: 30-40 ml fördelade på 3-4 doser.Dag 3: 20-30 ml fördelade på 3-4 doser.Dag 4-6: gradvis reduktion av dosen. Inom geriatriken Vid sömnstörningar: Initialdos 10 ml oral lösning vid sänggåendet. Doseringen bör minskas om dåsighet uppstår på morgonen. Vid agitations- och förvirringstillstånd: 5 ml 3 gånger dagligen. Nedsatt leverfunktion Vid behandling av patienter med uttalad cirrhos är stor försiktighet nödvändig och dosen kan behöva reduceras (se avsnitt 4.4 och 5.2). Inverkan av etnicitet Dosen kan behöva reduceras till patienter av japanskt ursprung (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för Heminevrin 50 mg/ml oral lösning för barn och ungdom under 18 år har inte fastställts. Administreringssätt Heminevrin oral lösning kan spädas innan användning, antingen med vatten eller juice. Sådan blandning ska beredas inför varje doseringstillfälle. Blandningen får under inga omständigheter sparas för upprepad dosering. Det är känt att klometiazoledisilat kan absorberas av olika plaster, vilket ska tas i beaktning vid administrering av läkemedlet samt vid spädning. Plastmaterial ska om möjligt undvikas alternativt ska kontakttiden med plast vara så kort som möjligt. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Akut lunginsufficiens. 4.4 Varningar och försiktighet Klometiazol ska användas med försiktighet hos patienter med sömnapné-syndrom eller kronisk lunginsufficiens.Klometiazol kan förstärka effekten eller förstärkas av CNS-depressiva medel inklusive alkohol och bensodiazepiner. Kardiorespiratorisk kollaps med dödlig utgång har rapporterats vid kombination med CNS-depressiva medel. Om patienten intagit sådana medel, ska klometiazoldosen reduceras. Alkohol skall undvikas.Hypoxi efter hjärt- och/eller lunginsufficiens kan yttra sig som ett förvirringstillstånd. Korrekt diagnos och specifik behandling är livsviktig för sådana patienter (sedativa/hypnotika undviks i dessa fall).Försiktighet rekommenderas vid behandling av patienter, där man kan räkna med cerebrala eller kardiella komplikationer (på grund av risk för hypotension eller takykardi). Detta gäller särskilt äldre patienter.Försiktighet tillrådes också vid nedsatt njurfunktion samt till äldre patienter som kan ha ökad biotillgänglighet och fördröjd elimination av klometiazol (se även under rubriken 5.2).Måttliga leverskador hos alkoholister utesluter inte behandling med klometiazol, men en ökad biotillgänglighet tillsammans med en fördröjd elimination kan kräva sänkt dosering. Stor försiktighet är nödvändig vid omfattande leverskador med nedsatt leverfunktion. Obs! Den sedativa effekten kan maskera en begynnande leverkoma. Onormal leverfunktion inklusive transaminasstegringar och i sällsynta fall gulsot och kolestatisk hepatit har rapporterats.Behandling av alkohol- och/eller läkemedelsmissbrukande patienter i öppen vård ska ske med största restriktivitet. Personer med alkoholskador liksom personer med läkemedelsmissbruk i anamnesen har erfarenhetsmässigt stor benägenhet att missbruka perorala medel, som medför snabb lindring av akuta symtom. Då Heminevrin snabbt ger effekt, bör vid ambulant behandling uppmärksamhet riktas på tendenser till överkonsumtion. I förebyggande syfte kan det därför vara lämpligt att ge sådana patienter endast en mindre mängd (till exempel en dagsdos) i sänder. I några enstaka fall, då preparatet använts under längre tid och i högre doser än rekommenderat, har abstinenssymtom iakttagits sedan preparatet satts ut.Sömnsvårigheter kan bero på psykisk eller somatisk sjukdom. Längre tids sömnsvårigheter bör därför utredas med avseende på detta. Behandling med sömnmedel bör vara tillfällig eller intermittent för att minska risken för utsättningssymtom. Abrupt utsättning efter längre tids behandling med sömnmedel leder ibland till orolig sömn under några nätter.Detta läkemedel innehåller 1,04 mg etanol per ml motsvarande 0,13 volym%. Mängden i 1 ml av detta läkemedel motsvarar mindre än 0,03 ml öl eller 0,02 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter.1 ml Heminevrin oral lösning innehåller 350 mg sorbitol. Patienter med hereditär fruktosintolerans bör inte använda detta läkemedel. Sorbitol kan ge obehag i mage/tarm och kan ha en milt laxerande effekt. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Propranolol i kombination med klometiazol har rapporterats ge djup bradykardi hos en patient.Kombination med cimetidin kan kräva dosanpassning. Cimetidin kan hämma metabolismen av klometiazol med förstärkta effekter som följd. Klometiazol är en hämmare av CYP2E1 och kan därmed minska plasmaclearance för CYP2E1-substrat. För CYP2E1-substratet klorzoxazon har en trefaldig ökning av AUC visats i en studie där klometiazolbehandlade patienter med alkoholism jämfördes med icke-behandlade friska frivilliga. En påverkan på metabolismen av mer kliniskt relevanta CYP2E1-substrat är också möjligt, inklusive sevofluran och isofluran. Försiktighet ska iakttas och dosjustering kan behövas om läkemedel som metaboliseras av CYP2E1 används samtidigt med klometiazol. Intravenös infusion av klometiazol i kombination med karbamazepin kan ge upphov till 30% högre clearance av klometiazol, resulterande i motsvarande minskning av plasmakoncentrationen. Interaktionen har inte studerats efter oral administrering av klometiazol. Samtidig behandling med karbamazepin och oral klometiazol kan resultera i både minskad biotillgänglighet och ökad clearance. Tid till maximal induktion kan vara ungefär 14 dagar. Det tar också ungefär 14 dagar till att induktionseffekten fullständigt avtar efter att induceraren sätts ut. Högre doser av klometiazol kan därför behövas för att nå effekt vid samtidig behandling med karbamazepin eller annan potent enzyminducerare (rifampicin, fenobarbital, fenytoin, dexametason). 4.6 Fertilitet, graviditet och amning Graviditet Klometiazol ska inte ges under graviditet såvida det inte finns starka skäl för användning Amning Klometiazol passerar över i modersmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser till modern. Fertilitet Det finns inga tillgängliga data på effekten av klometiazol på fertilitet hos människa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Klometiazol har påtaglig effekt på förmågan att framföra fordon och använda maskiner. Vid behandling ska man därför undvika att framföra fordon och använda maskiner. När klometiazol används som sömnmedel kan dagen-efter-effekt förekomma även om det är ovanligt. Risken ökar vid samtidigt intag av alkohol. 4.8 Biverkningar Den vanligaste rapporterade biverkan är en kittlande känsla i näsan som inträffar 15-20 minuter efter intaget läkemedel. Irritation i ögonen (konjunktivit) har också noterats i några fall. Ibland kan dessa symtom vara allvarliga och förknippas med huvudvärk. Detta är vanligast efter initial dos och minskar snabbt i allvarlighetsgrad efter upprepade doser.Hos äldre patienter, som behandlas peroralt för oro och sömnstörningar, förväntas biverkningar uppträda hos cirka 13% av patienterna.Beräknade biverkningsfrekvenser rangordnas enligt följande: Vanliga (>1/100, <1/10), Mindre vanliga (>1/1 000, <1/100), Sällsynta (>1/10 000, <1/1 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkning Undersökningar Mindre vanliga Transaminasstegring som är reversibel Hjärtat Ingen känd frekvens Hjärtstillestånd oftast i samband med andningsdepression, särskilt vid hög dosering samt samtidig användning av CNS-depressiva medel. Centrala och perifera nervsystemet Vanliga Irritation i näsan och i ögonen (kan minska eller upphöra vid fortsatt behandling) Mindre vanliga Huvudvärk Ingen känd frekvens Parestesi Andningsvägar, bröstkorg och mediastinum Mindre vanliga Rinit, ökad sekretion i farynx och bronker Ingen känd frekvens Andningsdepression Magtarmkanalen Mindre vanliga Dyspepsi, illamående, kräkningar, magont och diarré Hud och subkutan vävnad Mindre vanliga Pruritus rash och urtikaria Sällsynta Bullösa utslag Blodkärl Sällsynta Hypotension Allmänna symtom och/eller symtom på administreringsstället Ingen känd frekvens Ansiktsödem Immunsystemet Sällsynta Anafylaktisk reaktion, allergisk reaktion Ingen känd frekvens Anafylaktisk chock Lever och gallvägar Sällsynta Gulsot, kolestatisk hepatit En kraftigare sedering än avsett kan förekomma, speciellt hos äldre patienter eller med höga doser. Paradoxala reaktioner i form av ökad agitation eller konfusion kan förekomma i enstaka fall hos äldre. Det kan i många fall vara svårt att skilja på biverkningar och symtom från grundsjukdomen, speciellt vid behandling av äldre dementa patienter eller patienter med alkoholabstinens. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: Flera letala intoxikationer rapporterade. Alkohol ökar toxiciteten markant och 10 g i kombination med alkohol kan vara letal dos. 7,5–9 g till vuxna gav måttlig intoxikation. Symtom: Karaktäristiskt är kraftigt ökad sekretion framförallt salivation, och mios. Initialt ev. excitationsstadium med förvirring, delirium och hallucinationer. Fortskridande CNS-hämning med reflexbortfall och tilltagande medvetslöshet ned till djup koma. Andningsdepression, andningsstillestånd. Lungödem. Vasodilatation, hypovolemi och myokarddepression ger blodtrycksfall, ev. chock, oliguri, anuri. Hypotermi, hypotension. Bullöst exantem. Behandling: Om befogat, ventrikeltömning, kol. Övervakning av respiration, cirkulation och diures. Intubation, syrgas och kontrollerad andning vid behov, korrektion av syra-bas-balansrubbningar. Vid cirkulationssvikt lämpligt att monitorera hemodynamiken och med ledning härav ge vätska i.v., dobutamin, och ev. noradrenalin. Forcerad diures och andra eliminationsbefrämjande åtgärder har tveksam effekt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Sömnmedel/lugnande, kramplösande, ATC-kod: N05CM02 Verkningsmekanism Heminevrin är ett kortverkande hypnotikum/sedativum och har dessutom kramplösande effekt. Den aktiva substansen i Heminevrin är klometiazol, som kemiskt kan härledas från tiazol-delen av vitamin B(1)-molekylen. Klometiazol inhiberar kramper/konvulsioner inducerade på experimentell väg. Klometiazol potentierar effekten utövad av de inhiberande transmittorsubstanserna GABA och glycin men har ingen effekt på transmissionen via acetylkolin och adenosin. Till skillnad från barbiturater påverkar inte klometiazol transmission medierad av excitatoriska aminosyror. Potentiering av GABA kan ske via interaktion med ett bindningsställe i förbindelse med kloridjonkanalen hos GABAA-receptorn. Dessutom har klometiazol en direkt effekt på själva kloridjonkanalen. Dessa data pekar mot att klometiazol verkar via en mekanism som är skild från den för benzodiazepiner och barbiturater. 5.2 Farmakokinetiska egenskaper Absorption Klometiazol absorberas snabbt efter peroral tillförsel, men substansen genomgår en omfattande hepatisk metabolism innan den når systemcirkulationen. Maximala plasmanivåer uppnås inom 90 minuter med kapslarna och inom 60 minuter med oral lösning. Biotillgängligheten av peroralt tillfört klometiazol är låg och varierande (5-60% efter administrering av 2 kapslar), men kan öka vid högre doser och med Heminevrin oral lösning. Distribution Distributionsvolymen är i vuxna personer ca 9 l/kg, och ca 65% är bundet till plasmaproteiner. Metabolism Klometiazol metaboliseras i hög grad i kroppen, och mindre än 1% av dosen utsöndras i oförändrad form i urinen. En plasmametabolit har i djurförsök visat sig ha sedativa egenskaper men dess betydelse för människa är okänd. Eliminering Halveringstiden för klometiazol under eliminationsfasen är ca 4 timmar hos unga friska försökspersoner. Äldre Distributionsvolymen är högre hos äldre, ca 13 l/kg, och halveringstiden kan därför vara förlängd till ca 8 timmar. Nedsatt leverfunktion En uttalad ökning av oral biotillgänglighet har visats hos patienter med allvarlig levercirrhos, ca 10 gånger efter administrering av 1 kapsel, och kan förväntas även hos patienter med nedsatt leverfunktion. Vid en 24 timmars infusion av klometiazol fann man att plasma clearance hos patienter med moderat/svår leverfunktionsnedsättning var reducerad till ca 50% jämfört med en kontrollgrupp. Nedsatt njurfunktion Farmakokinetiken av klometiazol vid nedsatt njurfunktion har ej studerats då eliminationen sker nästan fullständigt via levermetabolism. Ett antal plasma och urinmetaboliter har beskrivits där några har längre halveringstid än klometiazol, varav en metabolit har påvisat sedativa egenskaper i djurförsök, men uppgift saknas om dess kinetik vid nedsatt njurfunktion. Inverkan av etnicitet Efter intravenös infusion av klometiazol har man funnit att plasmakoncentrationerna hos personer med japanskt ursprung är ungefär 35% högre jämfört med kaukasier. Klometiazols farmakokinetik hos japanska patienter som behandlas med oralt Heminevrin har inte studerats. Likväl kan man förvänta sig en ökad biotillgänglighet och minskad clearance, vilket leder till högre plasmakoncentration av klometiazol hos japaner än hos kaukasier. Följdaktligen kan dosen behöva reduceras till patienter med japanskt ursprung 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Sorbitol, cineole, mentol, etanol, natriumhydroxid, vatten. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 årEfter öppnandet: 120 dagar. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC – 8 ºC) i originalförpackningen. Ljuskänsligt. Ska ej förvaras i plastkärl (se 4.2 Dosering och administrationssätt). Får ej frysas. 6.5 Förpackningstyp och innehåll 500 ml (glasflaska)300 ml (glasflaska)Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "CHEPLAPHARM Arzneimittel GmbHZiegelhof 2417489 GreifswaldTyskland",
        "approval-number": "8233",
        "approval-first-date": "Första godkännandet: 21 mars 1968Förnyat godkännande: 01 januari 2008",
        "revision-date": "2020-05-18"
    },
    "fass_text": {
        "indication": "Delirium tremens, predeliriösa tillstånd och abstinenssymtom efter alkoholmissbruk. Sömnstörningar samt agitations- och förvirringstillstånd inom geriatriken.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Akut lunginsufficiens.",
        "dosage": "Dosering Abstinenssymtom efter alkoholmissbruk, inklusive predeliriösa tillstånd och delirium tremens, där peroral behandling är möjlig Kapslar 300 mg: 2-4 kapslar initialt. Om sedation inte erhålls inom 1-2 timmar kan ytterligare 1-2 kapslar ges. Denna dosering upprepas tills sömn inträtt, dock ges högst 8 kapslar inom en 2-timmarsperiod. Starkt sederade patienter bör ligga på sidan och övervakas noga. Därefter fortsätts behandlingen individuellt, förslagsvis enligt nedanstående. Doseringen anpassas efter symtomens svårighetsgrad. Som allmän regel gäller dock att doseringen bör minskas successivt och behandlingen avslutas inom 9-10 dagar. Dag 1: 10-12 kapslar fördelade på 3-4 doser. Dag 2: 6-8 kapslar fördelade på 3-4 doser. Dag 3: 4-6 kapslar fördelade på 3-4 doser. Dag 4-6: gradvis reduktion av dosen. Oral lösning 50 mg/ml: 10-20 ml initialt. Om sedation inte erhålls inom 1-2 timmar kan ytterligare 5-10 ml ges. Denna dosering upprepas tills sömn inträtt, dock ges högst 40 ml inom en 2-timmarsperiod. Starkt sederade patienter bör ligga på sidan och övervakas noga. Därefter fortsätts behandlingen individuellt, förslagsvis enligt nedanstående. Doseringen anpassas efter symtomens svårighetsgrad. Som allmän regel gäller dock att doseringen bör minskas successivt och behandlingen avslutas inom 9-10 dagar. Dag 1: 50-60 ml fördelade på 3-4 doser. Dag 2: 30-40 ml fördelade på 3-4 doser. Dag 3: 20-30 ml fördelade på 3-4 doser. Dag 4-6: gradvis reduktion av dosen. Inom geriatriken Kapslar 300 mg: Vid sömnstörningar: Initialdos 2 kapslar vid sänggåendet. Doseringen bör minskas om dåsighet kvarstår på morgonen. Vid agitations- och förvirringstillstånd: 1 kapsel 3 gånger dagligen. Oral lösning 50 mg/ml: Vid sömnstörningar: Initialdos 10 ml oral lösning vid sänggåendet. Doseringen bör minskas om dåsighet uppstår på morgonen. Vid agitations- och förvirringstillstånd: 5 ml 3 gånger dagligen. Nedsatt leverfunktion Vid behandling av patienter med uttalad cirrhos är stor försiktighet nödvändig och dosen kan behöva reduceras (se avsnitt Varningar och försiktighet och Farmakokinetik). Inverkan av etnicitet Dosen kan behöva reduceras till patienter av japanskt ursprung (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt för barn och ungdom under 18 år har inte fastställts. Administreringssätt Kapslar 300 mg: De mjuka kapslarna ska sväljas hela tillsammans med en tillräcklig mängd vatten. Andra administreringssätt, såsom rektal användning eller att tugga eller dela kapslarna, rekommenderas inte. Oral lösning 50 mg/ml: Heminevrin oral lösning kan spädas innan användning, antingen med vatten eller juice. Sådan blandning ska beredas inför varje doseringstillfälle. Blandningen får under inga omständigheter sparas för upprepad dosering. Det är känt att klometiazoledisilat kan absorberas av olika plaster, vilket ska tas i beaktning vid administrering av läkemedlet samt vid spädning. Plastmaterial ska om möjligt undvikas alternativt ska kontakttiden med plast vara så kort som möjligt.",
        "caution": "Klometiazol ska användas med försiktighet hos patienter med sömnapné-syndrom eller kronisk lunginsufficiens. Klometiazol kan förstärka effekten eller förstärkas av CNS-depressiva medel inklusive alkohol och bensodiazepiner. Kardiorespiratorisk kollaps med dödlig utgång har rapporterats vid kombination med CNS-depressiva medel. Om patienten intagit sådana medel, ska klometiazoldosen reduceras. Alkohol ska undvikas. Hypoxi efter hjärt- och/eller lunginsufficiens kan yttra sig som ett förvirringstillstånd. Korrekt diagnos och specifik behandling är livsviktig för sådana patienter (sedativa/hypnotika undviks i dessa fall). Försiktighet rekommenderas vid behandling av patienter, där man kan räkna med cerebrala eller kardiella komplikationer (på grund av risk för hypotension eller takykardi). Detta gäller särskilt äldre patienter. Försiktighet tillrådes också vid nedsatt njurfunktion samt till äldre patienter som kan ha ökad biotillgänglighet och fördröjd elimination av klometiazol (se även under rubriken Farmakokinetik). Måttliga leverskador hos alkoholister utesluter inte behandling med klometiazol, men en ökad biotillgänglighet tillsammans med en fördröjd elimination kan kräva sänkt dosering. Stor försiktighet är nödvändig vid omfattande leverskador med nedsatt leverfunktion. Obs! Den sedativa effekten kan maskera en begynnande leverkoma. Onormal leverfunktion inklusive transaminasstegringar och i sällsynta fall gulsot och kolestatisk hepatit har rapporterats. Behandling av alkohol- och/eller läkemedelsmissbrukande patienter i öppen vård ska ske med största restriktivitet. Personer med alkoholskador liksom personer med läkemedelsmissbruk i anamnesen har erfarenhetsmässigt stor benägenhet att missbruka perorala medel, som medför snabb lindring av akuta symtom. Då Heminevrin snabbt ger effekt, bör vid ambulant behandling uppmärksamhet riktas på tendenser till överkonsumtion. I förebyggande syfte kan det därför vara lämpligt att ge sådana patienter endast en mindre mängd (till exempel en dagsdos) i sänder. I några enstaka fall, då preparatet använts under längre tid och i högre doser än rekommenderat, har abstinenssymtom iakttagits sedan preparatet satts ut. Sömnsvårigheter kan bero på psykisk eller somatisk sjukdom. Längre tids sömnsvårigheter bör därför utredas med avseende på detta. Behandling med sömnmedel bör vara tillfällig eller intermittent för att minska risken för utsättningssymtom. Abrupt utsättning efter längre tids behandling med sömnmedel leder ibland till orolig sömn under några nätter. Kapslar 300 mg: 1 kapsel Heminevrin innehåller 7 mg sorbitol. Patienter med följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: fruktosintolerans. Oral lösning 50 mg/ml: Innehåller 1,04 mg etanol per ml motsvarande 0,13 volym%. Mängden i 1 ml av detta läkemedel motsvarar mindre än 0,03 ml öl eller 0,02 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. 1 ml Heminevrin oral lösning innehåller 350 mg sorbitol. Patienter med hereditär fruktosintolerans bör inte använda detta läkemedel. Sorbitol kan ge obehag i mage/tarm och kan ha en milt laxerande effekt. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Propranolol i kombination med klometiazol har rapporterats ge svår bradykardi hos en patient. Kombination med cimetidin kan kräva dosanpassning. Cimetidin kan hämma metabolismen av klometiazol med förstärkta effekter som följd. Klometiazol är en hämmare av CYP2E1 och kan därmed minska plasmaclearance för CYP2E1-substrat. För CYP2E1-substratet klorzoxazon har en trefaldig ökning av AUC visats i en studie där klometiazolbehandlade patienter med alkoholism jämfördes med icke-behandlade friska frivilliga. En påverkan på metabolismen av mer kliniskt relevanta CYP2E1-substrat är också möjligt, inklusive sevofluran och isofluran. Försiktighet ska iakttas och dosjustering kan behövas om läkemedel som metaboliseras av CYP2E1 används samtidigt med klometiazol. Intravenös infusion av klometiazol i kombination med karbamazepin kan ge upphov till 30% högre clearance av klometiazol, resulterande i motsvarande minskning av plasmakoncentrationen. Interaktionen har inte studerats efter oral administrering av klometiazol. Samtidig behandling med karbamazepin och oral klometiazol kan resultera i både minskad biotillgänglighet och ökad clearance. Tid till maximal induktion kan vara ungefär 14 dagar. Det tar också ungefär 14 dagar till att induktionseffekten fullständigt avtar efter att induceraren sätts ut. Högre doser av klometiazol kan därför behövas för att nå effekt vid samtidig behandling med karbamazepin eller annan potent enzyminducerare (rifampicin, fenobarbital, fenytoin, dexametason).",
        "pregnancy": "Klometiazol ska inte ges under graviditet såvida det inte finns starka skäl för användning.",
        "breastfeeding": "Klometiazol passerar över i modersmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser till modern.",
        "fertility": "Det finns inga tillgängliga data på effekten av klometiazol på fertilitet hos människa.",
        "driving": "Klometiazol har påtaglig effekt på förmågan att framföra fordon och använda maskiner. Vid behandling ska man därför undvika att framföra fordon och använda maskiner. När klometiazol används som sömnmedel kan dagen-efter-effekt förekomma även om det är ovanligt. Risken ökar vid samtidigt intag av alkohol.",
        "side-effects": "Den vanligaste rapporterade biverkan är en kittlande känsla i näsan som inträffar 15-20 minuter efter intaget läkemedel. Irritation i ögonen (konjunktivit) har också noterats i några fall. Ibland kan dessa symtom vara allvarliga och förknippas med huvudvärk. Detta är vanligast efter initial dos och minskar snabbt i allvarlighetsgrad efter upprepade doser. Hos äldre patienter, som behandlas peroralt för oro och sömnstörningar, förväntas biverkningar uppträda hos cirka 13% av patienterna. Beräknade biverkningsfrekvenser rangordnas enligt följande: Vanliga (>1/100, <1/10), Mindre vanliga (>1/1 000, <1/100), Sällsynta (>1/10 000, <1/1 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkning Undersökningar Mindre vanliga Transaminasstegring som är reversibel Hjärtat Ingen känd frekvens Hjärtstillestånd oftast i samband med andningsdepression, särskilt vid hög dosering samt samtidig användning av CNS-depressiva medel. Centrala och perifera nervsystemet Vanliga Irritation i näsan och i ögonen (kan minska eller upphöra vid fortsatt behandling) Mindre vanliga Huvudvärk Ingen känd frekvens Parestesi Andningsvägar, bröstkorg och mediastinum Mindre vanliga Rinit, ökad sekretion i farynx och bronker Ingen känd frekvens Andningsdepression Magtarmkanalen Mindre vanliga Dyspepsi, illamående, kräkningar, magont och diarré Hud och subkutan vävnad Mindre vanliga Pruritus rash och urtikaria Sällsynta Bullösa utslag Blodkärl Sällsynta Hypotension Allmänna symtom och/eller symtom på administreringsstället Ingen känd frekvens Ansiktsödem Immunsystemet Sällsynta Anafylaktisk reaktion, allergisk reaktion Ingen känd frekvens Anafylaktisk chock Lever och gallvägar Sällsynta Gulsot, kolestatisk hepatit En kraftigare sedering än avsett kan förekomma, speciellt hos äldre patienter eller med höga doser. Paradoxala reaktioner i form av ökad agitation eller konfusion kan förekomma i enstaka fall hos äldre. Det kan i många fall vara svårt att skilja på biverkningar och symtom från grundsjukdomen, speciellt vid behandling av äldre dementa patienter eller patienter med alkoholabstinens. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: Flera letala intoxikationer rapporterade. Alkohol ökar toxiciteten markant och 10 g i kombination med alkohol kan vara letal dos. 7,5–9 g till vuxna gav måttlig intoxikation. Symtom: Karaktäristiskt är kraftigt ökad sekretion framförallt salivation, och mios. Initialt ev. excitationsstadium med förvirring, delirium och hallucinationer. Fortskridande CNS-hämning med reflexbortfall och tilltagande medvetslöshet ned till djup koma. Andningsdepression, andningsstillestånd. Lungödem. Vasodilatation, hypovolemi och myokarddepression ger blodtrycksfall, ev. chock, oliguri, anuri. Hypotermi, hypotension. Bullöst exantem. Behandling: Om befogat, ventrikeltömning, kol. Övervakning av respiration, cirkulation och diures. Intubation, syrgas och kontrollerad andning vid behov, korrektion av syra-bas-balansrubbningar. Vid cirkulationssvikt lämpligt att monitorera hemodynamiken och med ledning härav ge vätska i.v., dobutamin, och ev. noradrenalin. Forcerad diures och andra eliminationsbefrämjande åtgärder har tveksam effekt.",
        "pharmacodynamic": "Verkningsmekanism Heminevrin är ett kortverkande hypnotikum/sedativum och har dessutom kramplösande effekt. Den aktiva substansen i Heminevrin är klometiazol, som kemiskt kan härledas från tiazol-delen av vitamin B(1)-molekylen. Klometiazol inhiberar kramper/konvulsioner inducerade på experimentell väg. Klometiazol potentierar effekten utövad av de inhiberande transmittorsubstanserna GABA och glycin men har ingen effekt på transmissionen via acetylkolin och adenosin. Till skillnad från barbiturater påverkar inte klometiazol transmission medierad av excitatoriska aminosyror. Potentiering av GABA kan ske via interaktion med ett bindningsställe i förbindelse med kloridjonkanalen hos GABAA-receptorn. Dessutom har klometiazol en direkt effekt på själva kloridjonkanalen. Dessa data pekar mot att klometiazol verkar via en mekanism som är skild från den för benzodiazepiner och barbiturater.",
        "pharmacokinetic": "Absorption Klometiazol absorberas snabbt efter peroral tillförsel, men substansen genomgår en omfattande hepatisk metabolism innan den når systemcirkulationen. Maximala plasmanivåer uppnås inom 90 minuter med kapslarna och inom 60 minuter med oral lösning. Biotillgängligheten av peroralt tillfört klometiazol är låg och varierande (5-60% efter administrering av 2 kapslar), men kan öka vid högre doser och med Heminevrin oral lösning. Distribution Distributionsvolymen av klometiazol är i vuxna personer ca 9 l/kg, och ca 65% är bundet till plasmaproteiner. Metabolism Klometiazol metaboliseras i hög grad i kroppen, och mindre än 1% av dosen utsöndras i oförändrad form i urinen. En plasmametabolit har i djurförsök visat sig ha sedativa egenskaper men dess betydelse för människa är okänd. Eliminering Halveringstiden för klometiazol under eliminationsfasen är ca 4 timmar hos unga friska försökspersoner. Äldre Distributionsvolymen är högre hos äldre, ca 13 l/kg, och halveringstiden kan därför vara förlängd till ca 8 timmar. Nedsatt leverfunktion En uttalad ökning av oral biotillgänglighet har visats hos patienter med allvarlig levercirrhos, ca 10 gånger efter administrering av 1 kapsel, och kan förväntas även hos patienter med nedsatt leverfunktion. Vid en 24 timmars infusion av klometiazol fann man att plasma clearance hos patienter med moderat/svår leverfunktionsnedsättning var reducerad till ca 50% jämfört med en kontrollgrupp. Nedsatt njurfunktion Farmakokinetiken av klometiazol vid nedsatt njurfunktion har ej studerats då eliminationen sker nästan fullständigt via levermetabolism. Ett antal plasma och urinmetaboliter har beskrivits där några har längre halveringstid än klometiazol, varav en metabolit har påvisat sedativa egenskaper i djurförsök, men uppgift saknas om dess kinetik vid nedsatt njurfunktion. Inverkan av etnicitet Efter intravenös infusion av klometiazol har man funnit att plasmakoncentrationerna hos personer med japanskt ursprung är ungefär 35% högre jämfört med kaukasier. Klometiazols farmakokinetik hos japanska patienter som behandlas med oralt Heminevrin har inte studerats. Likväl kan man förvänta sig en ökad biotillgänglighet och minskad clearance, vilket leder till högre plasmakoncentration av klometiazol hos japaner än hos kaukasier. Följdaktligen kan dosen behöva reduceras till patienter med japanskt ursprung",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 kapsel innehåller: 192 mg klometiazol (vilket motsvarar 300 mg klometiazoledisilat). 1 ml oral lösning innehåller: 50 mg klometiazoledisilat (vilket motsvarar 31,5 mg klometiazol), Hjälpämne med känd effekt: Kapslar: sorbitol 7 mg. Oral lösning: 1 ml innehåll 350 mg sorbitol och 1,04 mg etanol. Hjälpämnen: Kapslar: medellångkedjiga triglycerider, gelatin, glycerol 85%, sorbitol, mannitol, hydrogenerad partiellt hydrolyserad stärkelse, titandioxid (färgämne E 171), brun järnoxid (färgämne E 172). Oral lösning: sorbitol, cineole, mentol, etanol, natriumhydroxid, vatten.",
        "incompatibility": "Kapslar: Ej relevant. Oral lösning: Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet Kapslar: 2 år. Oral lösning: 2 år. Hållbarhet efter öppnandet: 120 dagar. Särskilda förvaringsanvisningar Kapslar: Förvaras vid högst 25 °C. Oral lösning: Förvaras i kylskåp (2 ºC – 8 ºC) i originalförpackningen. Ljuskänsligt. Ska ej förvaras i plastkärl (se Dosering och Administreringssätt). Får ej frysas. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Heminevrin®, Oral lösning 50 mg/ml"
    }
}