{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till din läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med din läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Truxal är och vad det används för 2. Vad du behöver veta innan du använder Truxal 3. Hur du använder Truxal 4. Eventuella biverkningar 5. Hur Truxal ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Truxal är och vad det används för Truxal innehåller den aktiva substansen klorprotixen. Truxal är ett neuroleptikum. Det påverkar överföringen av signaler mellan olika nervceller i hjärnan och är därigenom verksamt mot ångest, tvångstankar, oro och spänning. Truxal används för behandling av psykoser, schizofrena och paranoida tillstånd. Observera att läkaren kan ha ordinerat läkemedlet för annat användningsområde och/eller annan dosering än angivet i bipacksedeln. Följ alltid läkarens ordination och anvisningarna på läkemedelsförpackningen.",
        "indication": "Truxal innehåller den aktiva substansen klorprotixen. Truxal är ett neuroleptikum. Det påverkar överföringen av signaler mellan olika nervceller i hjärnan och är därigenom verksamt mot ångest, tvångstankar, oro och spänning. Truxal används för behandling av psykoser, schizofrena och paranoida tillstånd. Observera att läkaren kan ha ordinerat läkemedlet för annat användningsområde och/eller annan dosering än angivet i bipacksedeln. Följ alltid läkarens ordination och anvisningarna på läkemedelsförpackningen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Truxal Använd inte Truxal om du är allergisk mot klorprotixen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) vid sänkt medvetandegrad t ex vid förgiftningar med alkohol, sömnmedel eller starka smärtlindrande läkemedel (morfin eller motsvarande) vid vissa former av blodsjukdomar vid feokromocytom (en sällsynt förekommande godartad tumör i binjurarna) vid sjukliga trötthetstillstånd i musklerna (myasteni) Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Truxal om du: har försämrad leverfunktion har försämrad njurfunktion tidigare har drabbats av kramper och anfall har förstorad prostata har en hjärnskada orsakad av t ex förgiftning med alkohol eller lösningsmedel har riskfaktorer för stroke (t ex rökning, högt blodtryck) tidigare har drabbats av hjärtkärlsjukdomar eller någon i din familj tidigare har haft förlängning av QT-intervall (långsam hjärtrytm och EKG-förändringar) använder andra antipsykotiska läkemedel har en sällsynt ögonsjukdom med grund främre kammare och trång kammarvinkel. Anfall av akut glaukom kan förekomma är äldre. Äldre patienter är särskilt känsliga för ortostatisk hypotension (onormalt lågt blodtryck när du står upp) eller någon i din familj tidigare har haft blodpropp, eftersom läkemedel som dessa har förknippats med blodproppsbildning har feokromocytom (en tillväxt i binjurarna) har en prolaktinberoende neoplasi (en prolaktinberoende tumör) har svår hypotension eller ortostatisk dysreglering (mycket lågt blodtryck eller en betydlig sänkning av blodtrycket när du ändrar kroppsställning, t ex från liggande eller sittande till stående position) har Parkinsons sjukdom har sjukdomar som rör det hematopoetiska systemet (sjukdomar hos organ som är involverade i blodproduktionen t ex benmärg, mjälte och lymfkörtlar) har hypertyreos (en överaktiv sköldkörtel) har miktionssjukdomar, urinretention (svårighet och oförmåga att urinera), pylorusstenos (förträngning av nedre magmunnen), ileus, tarmobstruktion Muntorrhet kan vid långtidsbehandling ge tand-och munslemhinneskador. Rengör tänderna noggrant med flourtandkräm 2 gånger per dag. Barn och ungdomar Truxal rekommenderas inte till barn och ungdomar under 18 år på grund av brist på data avseende säkerhet och effekt för denna åldersgrupp. Andra läkemedel och Truxal Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande läkemedel ska inte tas samtidigt som Truxal: Smärtstillande läkemedel (kodein). Läkemedel som används för att avbryta bildandet av bröstmjölk (bromokriptin, kabergolin). Var särskilt försiktig med Truxal om du samtidigt tar: Läkemedel som sänker blodtrycket. Barbiturater och liknande läkemedel (läkemedel som gör dig sömnig). Läkemedel mot epilepsi. Levodopa och liknande läkemedel (används vid behandling av Parkinsons sjukdom). Metoklopramid (används vid behandling av mag-tarmsjukdomar). Piperazin (används vid infektioner orsakade av rundmask och springmask). Disulfiram (används vid behandling av alkoholberoende). Läkemedel som är vätskedrivande, t ex tiaziddiuretika (påverkar salt- och vätskebalansen, vilket kan orsaka för lite kalium eller magnesium i blodet). Läkemedel som påverkar hjärtrytmen (såsom andra neuroleptika, tricykliska antidepressiva, kinidin, cisaprid och litium, vissa antibiotika (moxifloxacin och erytromycin), malariamedel (meflokin) och metadon. Läkemedel kända för att öka koncentrationen av Truxal i blodet. Antipsykotika såsom Truxal bryts ner i levern. Läkemedel som hämmar denna nedbrytning, t ex paroxetin, fluoxetin, kinidin, duloxetin, sertralin, terbinafin, kloramfenikol, amiodaron, cimetidin, disulfiram, isoniazid, MAO-hämmare, orala preventivmedel i tablettform, buspiron och citalopram kan öka koncentrationen av Truxal i blodet. Samtidig användning av Truxal och läkemedel med känd antikolinergisk aktivitet ökar de antikolinergiska effekterna. Kombination med något av dessa läkemedel kräver därför försiktighet. Truxal med mat, dryck och alkohol Truxal kan tas med eller utan föda. Du bör inte inta alkohol medan du behandlas med Truxal eftersom detta kan ge en förstärkt lugnande effekt som gör att du blir sömnig. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Följande symtom kan förekomma hos nyfödda barn till mödrar som använt Truxal under den sista trimestern (de sista tre månaderna av graviditeten): skakningar, muskelstelhet och/eller svaghet, sömnighet, oro, andningsproblem och svårigheter att äta. Om ditt barn uppvisar något av dessa symtom kan du behöva kontakta läkare. Truxal går över i modersmjölk, men påverkar troligen inte barn som ammas. Rådgör dock med läkare vid mer än tillfälligt bruk av Truxal under amning. Körförmåga och användning av maskiner Truxal kan hos vissa personer försämra reaktionsförmågan, vilket man bör tänka på vid tillfällen då skärpt uppmärksamhet krävs, t ex vid bilkörning och precisionsbetonat arbete. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Truxal innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Använd inte Truxal om du är allergisk mot klorprotixen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) vid sänkt medvetandegrad t ex vid förgiftningar med alkohol, sömnmedel eller starka smärtlindrande läkemedel (morfin eller motsvarande) vid vissa former av blodsjukdomar vid feokromocytom (en sällsynt förekommande godartad tumör i binjurarna) vid sjukliga trötthetstillstånd i musklerna (myasteni)",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Truxal om du: har försämrad leverfunktion har försämrad njurfunktion tidigare har drabbats av kramper och anfall har förstorad prostata har en hjärnskada orsakad av t ex förgiftning med alkohol eller lösningsmedel har riskfaktorer för stroke (t ex rökning, högt blodtryck) tidigare har drabbats av hjärtkärlsjukdomar eller någon i din familj tidigare har haft förlängning av QT-intervall (långsam hjärtrytm och EKG-förändringar) använder andra antipsykotiska läkemedel har en sällsynt ögonsjukdom med grund främre kammare och trång kammarvinkel. Anfall av akut glaukom kan förekomma är äldre. Äldre patienter är särskilt känsliga för ortostatisk hypotension (onormalt lågt blodtryck när du står upp) eller någon i din familj tidigare har haft blodpropp, eftersom läkemedel som dessa har förknippats med blodproppsbildning har feokromocytom (en tillväxt i binjurarna) har en prolaktinberoende neoplasi (en prolaktinberoende tumör) har svår hypotension eller ortostatisk dysreglering (mycket lågt blodtryck eller en betydlig sänkning av blodtrycket när du ändrar kroppsställning, t ex från liggande eller sittande till stående position) har Parkinsons sjukdom har sjukdomar som rör det hematopoetiska systemet (sjukdomar hos organ som är involverade i blodproduktionen t ex benmärg, mjälte och lymfkörtlar) har hypertyreos (en överaktiv sköldkörtel) har miktionssjukdomar, urinretention (svårighet och oförmåga att urinera), pylorusstenos (förträngning av nedre magmunnen), ileus, tarmobstruktion Muntorrhet kan vid långtidsbehandling ge tand-och munslemhinneskador. Rengör tänderna noggrant med flourtandkräm 2 gånger per dag. Barn och ungdomar Truxal rekommenderas inte till barn och ungdomar under 18 år på grund av brist på data avseende säkerhet och effekt för denna åldersgrupp.",
        "interaction": "Andra läkemedel och Truxal Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande läkemedel ska inte tas samtidigt som Truxal: Smärtstillande läkemedel (kodein). Läkemedel som används för att avbryta bildandet av bröstmjölk (bromokriptin, kabergolin). Var särskilt försiktig med Truxal om du samtidigt tar: Läkemedel som sänker blodtrycket. Barbiturater och liknande läkemedel (läkemedel som gör dig sömnig). Läkemedel mot epilepsi. Levodopa och liknande läkemedel (används vid behandling av Parkinsons sjukdom). Metoklopramid (används vid behandling av mag-tarmsjukdomar). Piperazin (används vid infektioner orsakade av rundmask och springmask). Disulfiram (används vid behandling av alkoholberoende). Läkemedel som är vätskedrivande, t ex tiaziddiuretika (påverkar salt- och vätskebalansen, vilket kan orsaka för lite kalium eller magnesium i blodet). Läkemedel som påverkar hjärtrytmen (såsom andra neuroleptika, tricykliska antidepressiva, kinidin, cisaprid och litium, vissa antibiotika (moxifloxacin och erytromycin), malariamedel (meflokin) och metadon. Läkemedel kända för att öka koncentrationen av Truxal i blodet. Antipsykotika såsom Truxal bryts ner i levern. Läkemedel som hämmar denna nedbrytning, t ex paroxetin, fluoxetin, kinidin, duloxetin, sertralin, terbinafin, kloramfenikol, amiodaron, cimetidin, disulfiram, isoniazid, MAO-hämmare, orala preventivmedel i tablettform, buspiron och citalopram kan öka koncentrationen av Truxal i blodet. Samtidig användning av Truxal och läkemedel med känd antikolinergisk aktivitet ökar de antikolinergiska effekterna. Kombination med något av dessa läkemedel kräver därför försiktighet.",
        "interaction-food": "Truxal med mat, dryck och alkohol Truxal kan tas med eller utan föda. Du bör inte inta alkohol medan du behandlas med Truxal eftersom detta kan ge en förstärkt lugnande effekt som gör att du blir sömnig.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Följande symtom kan förekomma hos nyfödda barn till mödrar som använt Truxal under den sista trimestern (de sista tre månaderna av graviditeten): skakningar, muskelstelhet och/eller svaghet, sömnighet, oro, andningsproblem och svårigheter att äta. Om ditt barn uppvisar något av dessa symtom kan du behöva kontakta läkare. Truxal går över i modersmjölk, men påverkar troligen inte barn som ammas. Rådgör dock med läkare vid mer än tillfälligt bruk av Truxal under amning.",
        "driving": "Körförmåga och användning av maskiner Truxal kan hos vissa personer försämra reaktionsförmågan, vilket man bör tänka på vid tillfällen då skärpt uppmärksamhet krävs, t ex vid bilkörning och precisionsbetonat arbete. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Truxal innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Truxal Ta alltid Truxal enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är: Vuxna Vanlig dos för vuxna är 50-300 mg dagligen. För äldre inleds behandlingen med en lägre dos och en eventuell ökning av dosen ska ske gradvis och långsammare än vad som är vanligt för vuxna patienter. Det är vanligt att dagsdosen delas på flera doseringstillfällen. Eftersom man kan bli trött av Truxal tas den största delen med fördel på kvällen. Äldre patienter För äldre inleds behandlingen med en lägre dos och en eventuell ökning av dosen ska ske gradvis och långsammare än vad som är vanligt för vuxna patienter. Användning för barn och ungdomar Truxal rekommenderas inte till barn och ungdomar under 18 år på grund av brist på data avseende säkerhet och effekt för denna åldersgrupp. Observera att effekten mot psykotiska symtom kommer först efter några veckors behandling. Behandlingens längd bestäms i samråd med din läkare. Avbryt inte behandlingen utan att ha rådgjort med din läkare. Om du använt för stor mängd av Truxal Om du har fått i dig för stor mängd läkemedel eller om t ex ett barn har fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Gör detta även om du/barnet inte märker några symtom. Vid överdosering blir biverkningarna mer uttalade. Det kan förekomma nedsatt medvetande, andningssvårigheter, kramper, hjärtpåverkan. Förändringar i hjärtrytmen inklusive oregelbunden eller långsammare hjärtrytm har observerats när överdoser av Truxal har intagits samtidigt som läkemedel kända för att påverka hjärtat.",
        "overdosage": "Om du använt för stor mängd av Truxal Om du har fått i dig för stor mängd läkemedel eller om t ex ett barn har fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Gör detta även om du/barnet inte märker några symtom. Vid överdosering blir biverkningarna mer uttalade. Det kan förekomma nedsatt medvetande, andningssvårigheter, kramper, hjärtpåverkan. Förändringar i hjärtrytmen inklusive oregelbunden eller långsammare hjärtrytm har observerats när överdoser av Truxal har intagits samtidigt som läkemedel kända för att påverka hjärtat.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Truxal orsaka biverkningar, men alla användare behöver inte få dem. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Mindre vanliga (fler än 1 av 1 000 användare men färre än 1 av 100 användare): Ovanliga rörelser av mun och tunga; detta kan vara ett tidigt tecken på ett tillstånd känt som tardiv dyskinesi. Mycket sällsynta (färre än 1 av 10 000 användare): Hög feber, ovanlig muskelstelhet och påverkan på din medvetandegrad, speciellt om samtidigt med svettningar och hjärtklappning, dessa symtom kan vara tecken på ett sällsynt tillstånd som kallas malignt neuroleptikasyndrom som har rapporterats vid användning av olika antipsykotika. Gulnande av huden och ögonvitor, detta kan innebära att din lever är påverkad och vara ett tecken på ett tillstånd som kallas gulsot. Följande biverkningar är mest utmärkande i början av behandlingen och de flesta av dem försvinner under den fortsatta behandlingen: Mycket vanliga (fler än 1 av 10 användare): Sömnighet (somnolens), yrsel. Muntorrhet, ökad salivutsöndring (salivhypersekretion). Vanliga (fler än 1 av 100 användare men färre än 1 av 10 användare): Hjärtklappning (takykardi), känsla av snabba, kraftfulla eller oregelbundna hjärtslag (palpitationer) Vridande eller upprepade rörelser eller onormal hållning på grund av ihållande muskelspänning (dystoni), huvudvärk. Svårigheter att fokusera på föremål nära ögat (ackomodationsstörningar), synstörningar. Förstoppning, matsmältningsbesvär eller besvär centrerade i övre delen av magen (dyspepsi), illamående. Ökad svettning (hyperhidros). Muskelsmärtor (myalgi). Ökad aptit, ökad vikt. Trötthet, svaghet (asteni). Sömnlöshet (insomnia), nervositet, agitation, minskad sexualdrift (minskad libido). Mindre vanliga (fler än 1 av 1 000 användare men färre än 1 av 100 användare): Parkinsonism, kramper, oförmåga att sitta eller stå still (akatisi). Cirkulerande ögonrörelser (okulogyration). Kräkningar, diarré. Besvär med att urinera (miktionsstörningar) eller oförmåga att urinera (urinretention). Utslag, klåda (pruritus), hudreaktioner på grund av ljuskänslighet (fotosensibilisering), eksem eller inflammation i huden (dermatit). Muskelrigiditet. Minskad aptit, minskad vikt. Lågt blodtryck (hypotension), värmevallningar. Onormalt leverfunktionstest. Sexuella störningar (utebliven utlösning, erektionsproblem). Sällsynta (fler än 1 av 10 000 användare men färre än 1 av 1 000 användare): Lågt antal blodplättar (trombocytopeni), lågt antal vita blodplättar (neutropeni), minskat antal vita blodkroppar (leukopeni), förgiftning av benmärgen (agranulocytos) Svårigheter att andas eller smärtsam andning (dyspné). Ökade prolaktinnivåer i blodet (hyperprolaktinemi). Högt blodsocker (hyperglykemi), försämrad glukostolerans. Överkänslighet (hypersensitivitet), akut systemisk och allvarlig allergisk reaktion (anafylaktisk reaktion). Utveckling av bröst hos män (gynekomasti), överdriven mjölkproduktion (galaktorré), utebliven menstruation (amenorré). Mycket sällsynta (färre än 1 av 10 000 användare): Blodpropp (se information i texten nedan). Som med andra läkemedel som fungerar på ett liknande sätt som klorprotixen (Truxals aktiva substans) har sällsynta fall av följande biverkningar rapporterats: QT-förlängning (långsam hjärtrytm och EKG-förändringar). Oregelbunden hjärtrytm (ventrikelarytmier, ventrikelflimmer, ventrikeltakykardi). Torsades de Pointes (en speciell sorts oregelbunden hjärtrytm). Hjärtstillestånd. Ihållande smärtsam erektion av penis har rapproterats (förekommer hos ett okänt antal användare) för andra läkemedel som fungerar på ett liknande sätt som klorprotixen (Truxals aktiva substans). Det är möjligt att Truxal också har denna effekt och om du upplever detta ska du kontakta läkare omedelbart. I sällsynta fall har oregelbunden hjärtrytm (arytmier) resulterat i plötslig död. Blodproppar, särskilt i benen (symtomen är svullnad, smärta och rodnad på benen), kan transporteras till lungorna och orsaka bröstsmärta och andningssvårigheter. Om du upplever några av dessa symtom ska du omedelbart söka vård. Hos äldre personer med demens som behandlas med antipsykotiska läkemedel har en liten ökning i antalet dödsfall rapporterats jämfört med de som inte får sådan behandling. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Truxal ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är klorprotixenhydroklorid 25 mg respektive 50 mg. Övriga innehållsämnen är majsstärkelse, laktosmonohydrat, kopovidon, glycerol (85 %), mikrokristallin cellulosa, kroskarmellosnatrium, talk, magnesiumstearat. Färgämnen: järnoxid (E172), titandioxid (E171). Innehavare av godkännande för försäljning och tillverkare H. Lundbeck A/S Ottiliavej 9 2500 Valby Danmark Ombud: H. Lundbeck AB Hyllie Boulevard 34 215 32 Malmö Tel: 040-699 82 00 Denna bipacksedel ändrades senast 2022-03-01",
        "composition": "Innehållsdeklaration Den aktiva substansen är klorprotixenhydroklorid 25 mg respektive 50 mg. Övriga innehållsämnen är majsstärkelse, laktosmonohydrat, kopovidon, glycerol (85 %), mikrokristallin cellulosa, kroskarmellosnatrium, talk, magnesiumstearat. Färgämnen: järnoxid (E172), titandioxid (E171).",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare H. Lundbeck A/S Ottiliavej 9 2500 Valby Danmark Ombud: H. Lundbeck AB Hyllie Boulevard 34 215 32 Malmö Tel: 040-699 82 00 Denna bipacksedel ändrades senast 2022-03-01"
    },
    "produktresume": {
        "tradename": "Truxal 25 mg, 50 mg tabletter",
        "composition": "Truxal 25 mg: Varje tablett innehåller 25 mg klorprotixenhydrokloridTruxal 50 mg: Varje tablett innehåller 50 mg klorprotixenhydroklorid Hjälpämne med känd effekt: LaktosmonohydratFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Tabletter 25 mg: Runda, bikonvexa, mörkbruna, diameter 8 mm, vikt 204 mg. Tabletter 50 mg: Ovala, bikonvexa, mörkbruna, diameter 6,5 x 9,5 mm, vikt 173,4 mg.",
        "clinical": "4.1 Terapeutiska indikationer Schizofrena och paranoida tillstånd. Maniska psykoser. Organiska psykoser. 4.2 Dosering och administreringssätt Dosering Vuxna Doseringen ska anpassas individuellt till patientens tillstånd. Små doser ska ges initialt och ökas tills optimal effekt uppnås baserat på terapeutiskt svar. Schizofreni och andra psykoser. Mani. Initialt ges 50-100 mg dagligen varefter dosen snabbt ökas upp till optimal dos, i regel 300 mg. Underhållsdos är vanligen 100-200 mg dagligen.På grund av den sederande effekten kan dagsdosen delas och större delen ges på kvällen. Äldre patienter Behandling av äldre patienter ska inledas med en låg dosering och en eventuell upptrappning av doseringen ska ske gradvis och långsammare än vad som är brukligt för vuxna patienter. Barn och ungdomar Klorprotixen rekommenderas inte till barn och ungdomar under 18 år på grund av brist på data avseende säkerhet och effekt på denna åldersgrupp. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, andra tioxantenpreparat eller mot något hjälpämne som anges i avsnitt 6.1.Cirkulationskollaps, nedsatt CNS funktion (t.ex. intoxikation med alkohol, barbiturater eller opioider), komatösa tillstånd, hematologiska dyskrasier, feokromcytom. Myasteni. 4.4 Varningar och försiktighet I likhet med övriga neuroleptika ska klorprotixen användas med försiktighet till patienter med organiskt hjärnsyndrom, krampbenägenhet, uttalad leversjukdom och uttalad njursjukdom. Försiktighet tillråds också vid prostatahypertrofi. Försiktighet tillråds vid misstanke på trångvinkelglaukom som ej är under behandling.Vid långtidsbehandling, speciellt i högre dosering, ska patienten övervakas noggrant och regelbundet bedömas för att avgöra om underhållsdosen kan sänkas.Risk för utveckling av malignt neuroleptikasyndrom (hypertermi, rigiditet, växlande medvetandegrad, instabila autonoma funktioner) föreligger med varje neuroleptikum.Behandling: Preparatet utsättes. Symtomatisk behandling och intensivvård. Dantrolen och bromokriptin kan vara verksamma. Symtomen kan bestå i mer än en vecka efter utsättning av peroral neuroleptikaterapi och ännu längre vid depotbehandling med preparaten.Muntorrheten kan vid långtidsbehandling ge tand- och munslemhinneskador. Tänderna bör noggrant rengöras med fluortandkräm 2 gånger/dag.Hastigt utsättande av klorprotixen kan förknippas med utsättningssymtom. Utsättning bör därför ske gradvis, se avsnitt 4.8. QT-intervall Eftersom neuroleptika kan förlänga QT-intervallet tillrådes försiktighet vid behandling av patienter med uttalad bradykardi, hjärtkärlsjukdom och med ärftlig form av förlängning av QT-intervallet. Samtidig behandling med andra neuroleptika bör undvikas.Fall av venös trombo-embolisk sjukdom (VTE) har rapporterats för antipsykotiska läkemedel. Eftersom patienter behandlade med antipsykotika ofta har förvärvade riskfaktorer för VTE, bör alla tänkbara riskfaktorer för VTE identifieras före och under behandling med Truxal och preventiva åtgärder bör insättas. Antipsykotika med α-adrenergiska blockerande effekter har rapporterats inducera priapism och det är möjligt att klorprotixen också har denna kapacitet. Allvarlig priapism kan kräva medicinsk åtgärd. Patienter ska upplysas om att uppsöka omedelbar medicinsk vård om tecken och symtom på priapism uppstår. Äldre Behandling av äldre patienter ska ske med försiktighet och effekt och behov av behandlingen ska utvärderas kontinuerligt. Cerebrovaskulära händelser En omkring 3 gånger ökad risk för cerebrovaskulära händelser har observerats i randomiserade, placebokontrollerade kliniska prövningar av vissa atypiska neuroleptika bland patienter med demens. Bakomliggande mekanistisk förklaring till denna riskökning är okänd. En ökad risk även för andra neuroleptika samt bland andra patientpopulationer kan inte uteslutas. Klorprotixen bör därför ges med försiktighet till patienter med riskfaktorer för stroke.Äldre patienter kan ha uttalad känslighet för ortostatisk hypotension. Ökad dödlighet hos äldre patienter med demens Data från två stora observationsstudier visade att äldre patienter med demens som behandlas med antipsykotika har en något ökad dödlighet jämfört med dem som inte behandlas. Tillgängliga data är otillräckliga för att ge en säker uppskattning av risken och orsaken till denna.Truxal är inte godkänd för behandling av demensrelaterade beteendestörningar. Särskild försiktighet till patienter med: Feokromocytom Prolaktinberoende neoplasi Svår hypotension eller ortostatisk dysreglering Parkinsons sjukdom Sjukdomar som rör det hematopoetiska systemet Hypertyreos Miktionssjukdomar, urinretention, pylorusstenos, ileus Användning hos barn och ungdomar under 18 år Klorprotixen rekommenderas inte till barn och ungdomar under 18 år på grund av brist på data avseende säkerhet och effekt för denna åldersgrupp. Hjälpämnen Truxal innehåller laktosmonohydrat och natrium. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande kombinationer med klorprotixen bör undvikas Kodein bör undvikas då metabolismen (bioaktivering av kodein) hämmas av neuroleptika.Bromokriptin och kabergolin är dopaminreceptoragonister och bör därför inte kombineras med dopaminreceptorantagonister såsom klorprotixen. Följande kombinationer med klorprotixen kräver försiktighet Flertalet neuroleptika metaboliseras via levern av cytokrom P450 2D6. Samtidig behandling med potenta CYP 2D6-hämmare (t ex paroxetin, fluoxetin och kinidin) kan öka plasma-nivåerna av klorprotixen. Måttliga hämmare av CYP 2D6 är t ex duloxetin, sertralin och terbinafin medan svaga hämmare är t ex kloramfenikol, amiodaron, cimetidin, disulfiram, isoniazid, MAO-hämmare (t ex moklobemid), orala preventivmedel, buspiron och citalopram. Kombination med något av dessa läkemedel kräver därför försiktighet. Samtidig behandling med neuroleptika och litium ökar risken för neurotoxiska biverkningar. Klorprotixen kan motverka effekten av levodopa genom dopaminreceptorblockad. Klorprotixen kan reducera effekten av adrenergt verkande läkemedel. Klorprotixen kan förstärka den sedativa effekten av alkohol, barbiturater samt andra läkemedel med hämmande effekt på CNS. Samtidig behandling med andra dopamin-receptorblockerande läkemedel ökar risken för extrapyramidala biverkningar.Neuroleptika kan öka eller minska effekten av antihypertensiv behandling. Den antihistaminerga effekten av klorprotixen kan minska eller helt blockera alkohol/disulfiramreaktionen.Försiktighet tillrådes vid samtidig behandling med andra läkemedel som kan förlänga QT-intervallet såsom andra neuroleptika, Klass IA och III antiarytmika, moxifloxacin, erytromycin, metadon, meflokin, tricykliska antidepressiva, litium eller cisaprid. Samtidig medicinering med läkemedel som kan ge upphov till elektrolytstörningar, såsom tiaziddiuretika (hypokalemi), bör beaktas då detta ökar risken för maligna arytmier (se även avsnitt 4.4). Samtidig behandling med läkemedel som kan höja koncentrationen av klorprotixen i blodet bör också beaktas i detta avseende.Samtidig användning av klorprotixen och läkemedel med känd antikolinergisk aktivitet ökar antikolinergiska effekter. 4.6 Fertilitet, graviditet och amning Graviditet Klorprotixen ska inte administreras under graviditet såvida inte den förväntade nyttan hos patienten uppväger den möjliga risken för fostret. Nyfödda barn som exponerats för antipsykotika (inklusive klorprotixen) under graviditetens sista trimester löper risk att få biverkningar inklusive extrapyramidala och/eller utsättningssymtom som kan variera i allvarlighetsgrad och duration efter födseln. Det finns rapporter om agitation, muskelhypertoni, muskelhypotoni, tremor, somnolens, andnöd eller ätsvårigheter. Nyfödda bör därför övervakas noga.Djurstudier är otillräckliga på reproduktionstoxicitet. Amning Klorprotixen passerar över i modersmjölk men risk för påverkan på barnen synes osannolik i terapeutisk dosering. Den dos som förs till barnet är ungefär 2 % av dos given till modern. Amning kan fortsättas under klorprotixenbehandling om det anses kliniskt indicerat, men observation av barnet rekommenderas speciellt under de första fyra veckorna efter födseln. Fertilitet Hos människa har biverkningar såsom hyperprolaktinemi, galaktorré, amenorré, utebliven ejakulation och erektil dysfunktion rapporterats (se avsnitt 4.8). Dessa biverkningar kan ha en negativ inverkan på kvinnlig och/eller manlig sexuell funktion och fertilitet.Om klinisk signifikant hyperprolaktinemi, galaktorré, amenorré eller sexuell dysfunktion inträffar bör en dosreduktion (om möjligt), alternativt utsättning, övervägas.Effekterna är reversibla vid utsättning.Potentiella effekter på fertilitet har inte studerats hos djur. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Klorprotixen är ett sederande läkemedel. Patienter som ordineras psykotropa läkemedel kan generellt förväntas ha nedsatt uppmärksamhet och koncentration antingen beroende på grundsjukdomen, behandlingen eller av båda. Patienten ska informeras om denna risk i samband med bilkörning eller handhavande av maskiner. 4.8 Biverkningar Biverkningarna är mestadels dosberoende. Frekvens och allvarlighetsgrad är mest uttalade i början av behandlingen och minskar under den fortsatta behandlingen. Extrapyramidala biverkningar kan inträffa, framförallt i början av behandlingen. Vid de flesta tillfällen kan dessa biverkningar kontrolleras tillfredsställande genom dosreduktion och/eller med antiparkinsonläkemedel. Rutinmässig profylaktisk användning av antiparkinson-läkemedel rekommenderas inte. Antiparkinsonläkemedel lindrar inte tardiv dyskinesi och kan förvärra detta. Dosreduktion eller, om möjligt, utsättning av klorprotixen-behandling rekommenderas. Vid bestående akatisi kan en bensodiazepin eller propranolol vara användbart.Frekvenserna är tagna från litteratur och spontanrapporter. Frekvenserna definieras enligt följande:mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) mycket sällsynta (>1/10 000), eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkning Hjärtat Vanliga Takykardi, palpitationer. Sällsynta QT-förlängning. Blodet och lymfsystemet Sällsynta Trombocytopeni, neutropeni, leukopeni, agranulocytos. Centrala och perifera nervsystemet Mycket vanliga Somnolens, yrsel. Vanliga Dystoni, huvudvärk. Mindre vanliga Tardiv dyskinesi, dyskinesi, parkinsonism, konvulsion, akatisi. Mycket sällsynta Malignt neuroleptikasyndrom. Ögon Vanliga Ackommodationsstörningar, synstörningar. Mindre vanliga Okulogyration. Andningsvägar, bröstkorg och mediastinum Sällsynta Dyspné. Magtarmkanalen Mycket vanliga Muntorrhet, salivhypersekretion. Vanliga Konstipation, dyspepsi, illamående. Mindre vanliga Kräkningar, diarré. Njurar och urinvägar Mindre vanliga Miktionsstörningar, urinretention. Graviditet, puerperium och perinatalperiod Ingen känd frekvens Neonatalt utsättningssyndrom (se 4.6) Hud och subkutan vävnad Vanliga Hyperhidros. Mindre vanliga Rash, pruritus, fotosensibilisering, dermatit. Muskoloskeletala systemet och bindväv Vanliga Myalgi. Mindre vanliga Muskelrigiditet. Endokrina systemet Sällsynta Hyperprolaktinemi. Metabolism och nutrition Vanliga Ökad aptit, ökad vikt. Mindre vanliga Minskad aptit, minskad vikt. Sällsynta Hyperglykemi, försämrad glukostolerans. Blodkärl Mindre vanliga Hypotension, värmevallningar. Mycket sällsynta Venös tromboembolisk sjukdom Allmänna symtom och/eller symtom vid administreringsstället Vanliga Asteni, trötthet. Immunsystemet Sällsynta Hypersensitivitet, anafylaktisk reaktion. Lever och gallvägar Mindre vanliga Abnormalt leverfunktionstest. Mycket sällsynta Gulsot. Reproduktionsorgan och bröstkörtel Mindre vanliga Utebliven ejakulation, erektil dysfunktion. Sällsynta Gynekomasti, galaktorré, amenorré. Psykiska störningar Vanliga Insomnia, nervositet, agitation, minskad libido. Hastigt utsättande av klorprotixen kan förknippas med utsättningssymtom. De vanligaste symtomen är illamående, kräkningar, anorexi, diarré, rinnoré, svettningar, myalgi, parestesier, insomnia, rastlöshet, ångest och agitation. Patienter kan även uppleva vertigo, växlande känsla av värme och kyla, och tremor. Symtomen börjar vanligtvis inom 1 till 4 dagar efter utsättande och klingar av inom 7 till 14 dagar. Klasseffekter Behandling med neuroleptika kan ge upphov till förlängning av QT-intervallet. Fall av plötslig död som kan ha kardiell orsak (se avsnitt 4.4) har rapporterats vid behandling med sådana läkemedel. I likhet med andra neuroleptika har sällsynta fall av QT-förlängning, Torsades de Pointes, hjärtstillestånd, ventrikulära arytmier – ventrikelflimmer och ventrikeltakykardi rapporterats.Fall av priapism, ihållande vanligtvis smärtsam erektion av penis som skulle kunna leda till erektil dysfunktion, har rapporterats hos antispsykotika med okänd frekvens (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: 300-400 mg till 3-åring samt 2,5 g till vuxen gav letal intoxikation. 30 mg till 1½-åring samt 50 mg till 2-3-åringar gav måttlig intoxikation. 130 mg till 2½-åring gav mycket allvarlig intoxikation. 250-500 mg till vuxna gav efter ventrikeltömning lindrig, 400-1500 mg till vuxna gav måttlig, 1,5-2 g till vuxen gav efter ventrikeltömning allvarlig och 4,5 g till vuxen mycket allvarlig intoxikation.Doser på 2,5-4 g kan vara letala, till barn ca 4 mg/kg. Det föreligger rapporter om att vuxna har överlevt intag på 10 g och en treåring intagit 1000 mg. Symtom: Somnolens, koma, extrapyramidala symtom, kramper, chock, hyper- eller hypotermi. I uttalade tillfällen njurpåverkan. Möjlighet till förlängd QT-tid och allvarlig arytmier bör beaktas. Behandling: Behandlingen är symtomatisk och understödjande. Ventrikelsköljning ska genomföras så snart som möjligt och aktivt kol kan ges. Åtgärder för att stödja respiratorisk och cirkulatorisk funktion ska initieras. Adrenalin ska inte ges då ytterligare blodtryckssänkning kan uppstå. Kramper kan behandlas med diazepam och extrapyramidala symptom med biperiden.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Neuroleptika, tioxantenderivatATC-kod: N05 A F03 Klorprotixen är ett neuroleptikum i tioxantengruppen. Den antipsykotiska effekten av neuroleptika är relaterad till deras dopaminreceptorblockerande effekt men 5-HT(5-hydroxytryptamin) receptorblockad kan bidra. In vivo klorprotixen har en hög affinitet för både dopamin D1 och D2 receptorer. Klorprotixen har hög affinitet för 5-HT 2 receptorer och beta1-adrenerga receptorer och liknar i detta avseende högdosfentiaziner, levomepromazin, klorpromazin och tioridazin och ett atypiskt neuroleptikum, klozapin. En hög histamin (H1) affinitet föreligger också och motsvarar affiniteten för difenhydramin. Klorprotixen har också hög affinitet för kolinerga muskarina receptorer. Receptorbindningsprofilen för klorprotixen liknar mycket klozapin även om den har ca 10 ggr högre affinitet för dopaminreceptorer. Klorprotixen har visats vara ett potent neuroleptikum i alla beteendestudier för neuroleptika (dopaminreceptor blockad). Korrelation är också visad mellan in vivo testmodeller affinitet för dopamin D2 bindningsställen in vitro och den genomsnittliga dagliga antipsykotiska dosen. I klinisk användning är klorprotixen ett högdos neuroleptikum med sedativa egenskaper. Klorprotixen förbättrar eller eliminerar ångest, tvångssymtom, psykomotorisk agitation, rastlöshet och insomnia samt hallucinationer, tankestörningar och andra psykotiska symtom. Den mycket låga frekvensen av akuta extrapyramidala symptom (ca 1%) och tardiv dyskinesi (ca 0,05%) (baserat på 11.487 patienter) visar att klorprotixen kan användas i underhållsbehandling av psykotiska patienter när compliance inte är ett problem.I låg dosering har klorprotixen en antidepressiv effekt som gör det mycket användbart i behandling av psykiatriska sjukdomar karaktäriserade av ångest-depression-rastlöshet: samtidiga psykosomatiska symtom förbättras likaså. 5.2 Farmakokinetiska egenskaper Absorption Absorption vid peroral administration ger maximal serumkoncentration efter ca 2,4 timmar (intervall 1-4 timmar). Biotillgängligheten är ca 12% (intervall 5-32%). Distribution Distributionsvolymen (Vd)beta är ca 15,5 l/kg. Plasmaproteinbindningen är mer än 99%. Biotransformation Klorprotixen metaboliseras huvudsakligen genom sulfoxidation och N-demetylering av sidokedjan. I mindre utsträckning förekommer ringhydroxylering och N-oxidation. Metaboliterna saknar neuroleptisk effekt. Elimination Elimineringshalveringstiden (T1/2 beta) är ca 15 timmar (3-29 timmar). Systemisk plasma clearance (Cls) är ca 1,2 l/min. Klorprotixen utsöndras i faeces och urin.Klorprotixen passerar i små mängder över i bröstmjölk. Förhållandet mellan koncentration i mjölk och plasma varierar mellan 1,2-2,6.Steady state nivåer i plasma uppnås efter ca två dagar. Äldre patienter Inga data föreligger. Nedsatt leverfunktion Inga data föreligger. Nedsatt njurfunktion Inga data föreligger. 5.3 Prekliniska säkerhetsuppgifter Det finns ingen preklinisk information som bedöms vara av betydelse för den kliniska säkerheten utöver den information som ges i andra delar av produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: MajsstärkelseLaktosmonohydratKopovidonGlycerol (85 %)Mikrokristallin cellulosa KroskarmellosnatriumTalkMagnesiumstearat Dragering: Järnoxid (E172)Titandioxid (E171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Tabletter 25 mg: Burk av högdensitetspolyeten (HDPE) innehållande 100 tabletter.Tabletter 50 mg: Burk av högdensitetspolyeten (HDPE) innehållande 100 tabletter. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "H. Lundbeck A/SOttiliavej 92500 ValbyDanmark",
        "approval-number": "Tabletter 25 mg 8384 Tabletter 50 mg 6075",
        "approval-first-date": "Första godkännandet: Tabletter 25 mg 1969-06-18, Tabletter 50 mg 1960-02-29Förnyat godkännande: Tabletter 25 mg 2008-01-01, Tabletter 50 mg 2008-01-01",
        "revision-date": "2020-11-05"
    },
    "fass_text": {
        "indication": "Schizofrena och paranoida tillstånd. Maniska psykoser. Organiska psykoser.",
        "contraindication": "Överkänslighet mot den aktiva substansen, andra tioxantenpreparat eller mot något hjälpämne som anges i avsnitt Innehåll. Cirkulationskollaps, nedsatt CNS funktion (t.ex. intoxikation med alkohol, barbiturater eller opioider), komatösa tillstånd, hematologiska dyskrasier, feokromcytom. Myasteni.",
        "dosage": "Vuxna Doseringen ska anpassas individuellt till patientens tillstånd. Små doser ska ges initialt och ökas tills optimal effekt uppnås baserat på terapeutiskt svar. Schizofreni och andra psykoser. Mani. Initialt ges 50-100 mg dagligen varefter dosen snabbt ökas upp till optimal dos, i regel 300 mg. Underhållsdos är vanligen 100-200 mg dagligen. På grund av den sederande effekten kan dagsdosen delas och större delen ges på kvällen. Äldre patienter Behandling av äldre patienter ska inledas med en låg dosering och en eventuell upptrappning av doseringen ska ske gradvis och långsammare än vad som är brukligt för vuxna patienter. Barn och ungdomar Klorprotixen rekommenderas inte till barn och ungdomar under 18 år på grund av brist på data avseende säkerhet och effekt på denna åldersgrupp.",
        "caution": "I likhet med övriga neuroleptika ska klorprotixen användas med försiktighet till patienter med organiskt hjärnsyndrom, krampbenägenhet, uttalad leversjukdom och uttalad njursjukdom. Försiktighet tillråds också vid prostatahypertrofi. Försiktighet tillråds vid misstanke på trångvinkelglaukom som ej är under behandling. Vid långtidsbehandling, speciellt i högre dosering, ska patienten övervakas noggrant och regelbundet bedömas för att avgöra om underhållsdosen kan sänkas. Risk för utveckling av malignt neuroleptikasyndrom (hypertermi, rigiditet, växlande medvetandegrad, instabila autonoma funktioner) föreligger med varje neuroleptikum. Behandling: Preparatet utsättes. Symtomatisk behandling och intensivvård. Dantrolen och bromokriptin kan vara verksamma. Symtomen kan bestå i mer än en vecka efter utsättning av peroral neuroleptikaterapi och ännu längre vid depotbehandling med preparaten. Muntorrheten kan vid långtidsbehandling ge tand- och munslemhinneskador. Tänderna bör noggrant rengöras med fluortandkräm 2 gånger/dag. Hastigt utsättande av klorprotixen kan förknippas med utsättningssymtom. Utsättning bör därför ske gradvis, se avsnitt Biverkningar. QT-intervall Eftersom neuroleptika kan förlänga QT-intervallet tillrådes försiktighet vid behandling av patienter med uttalad bradykardi, hjärtkärlsjukdom och med ärftlig form av förlängning av QT-intervallet. Samtidig behandling med andra neuroleptika bör undvikas. Fall av venös trombo-embolisk sjukdom (VTE) har rapporterats för antipsykotiska läkemedel. Eftersom patienter behandlade med antipsykotika ofta har förvärvade riskfaktorer för VTE, bör alla tänkbara riskfaktorer för VTE identifieras före och under behandling med Truxal och preventiva åtgärder bör insättas. Antipsykotika med α-adrenergiska blockerande effekter har rapporterats inducera priapism och det är möjligt att klorprotixen också har denna kapacitet. Allvarlig priapism kan kräva medicinsk åtgärd. Patienter ska upplysas om att uppsöka omedelbar medicinsk vård om tecken och symtom på priapism uppstår. Äldre Behandling av äldre patienter ska ske med försiktighet och effekt och behov av behandlingen ska utvärderas kontinuerligt. Cerebrovaskulära händelser En omkring 3 gånger ökad risk för cerebrovaskulära händelser har observerats i randomiserade, placebokontrollerade kliniska prövningar av vissa atypiska neuroleptika bland patienter med demens. Bakomliggande mekanistisk förklaring till denna riskökning är okänd. En ökad risk även för andra neuroleptika samt bland andra patientpopulationer kan inte uteslutas. Klorprotixen bör därför ges med försiktighet till patienter med riskfaktorer för stroke. Äldre patienter kan ha uttalad känslighet för ortostatisk hypotension. Ökad dödlighet hos äldre patienter med demens Data från två stora observationsstudier visade att äldre patienter med demens som behandlas med antipsykotika har en något ökad dödlighet jämfört med dem som inte behandlas. Tillgängliga data är otillräckliga för att ge en säker uppskattning av risken och orsaken till denna. Truxal är inte godkänd för behandling av demensrelaterade beteendestörningar. Särskild försiktighet till patienter med: • Feokromocytom • Prolaktinberoende neoplasi • Svår hypotension eller ortostatisk dysreglering • Parkinsons sjukdom • Sjukdomar som rör det hematopoetiska systemet • Hypertyreos • Miktionssjukdomar, urinretention, pylorusstenos, ileus Användning hos barn och ungdomar under 18 år Klorprotixen rekommenderas inte till barn och ungdomar under 18 år på grund av brist på data avseende säkerhet och effekt för denna åldersgrupp. Hjälpämnen Truxal innehåller laktosmonohydrat och natrium. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Följande kombinationer med klorprotixen bör undvikas Kodein bör undvikas då metabolismen (bioaktivering av kodein) hämmas av neuroleptika. Bromokriptin och kabergolin är dopaminreceptoragonister och bör därför inte kombineras med dopaminreceptorantagonister såsom klorprotixen. Följande kombinationer med klorprotixen kräver försiktighet Flertalet neuroleptika metaboliseras via levern av cytokrom P450 2D6. Samtidig behandling med potenta CYP 2D6-hämmare (t ex paroxetin, fluoxetin och kinidin) kan öka plasma-nivåerna av klorprotixen. Måttliga hämmare av CYP 2D6 är t ex duloxetin, sertralin och terbinafin medan svaga hämmare är t ex kloramfenikol, amiodaron, cimetidin, disulfiram, isoniazid, MAO-hämmare (t ex moklobemid), orala preventivmedel, buspiron och citalopram. Kombination med något av dessa läkemedel kräver därför försiktighet. Samtidig behandling med neuroleptika och litium ökar risken för neurotoxiska biverkningar. Klorprotixen kan motverka effekten av levodopa genom dopaminreceptorblockad. Klorprotixen kan reducera effekten av adrenergt verkande läkemedel. Klorprotixen kan förstärka den sedativa effekten av alkohol, barbiturater samt andra läkemedel med hämmande effekt på CNS. Samtidig behandling med andra dopamin-receptorblockerande läkemedel ökar risken för extrapyramidala biverkningar. Neuroleptika kan öka eller minska effekten av antihypertensiv behandling. Den antihistaminerga effekten av klorprotixen kan minska eller helt blockera alkohol/disulfiramreaktionen. Försiktighet tillrådes vid samtidig behandling med andra läkemedel som kan förlänga QT-intervallet såsom andra neuroleptika, Klass IA och III antiarytmika, moxifloxacin, erytromycin, metadon, meflokin, tricykliska antidepressiva, litium eller cisaprid. Samtidig medicinering med läkemedel som kan ge upphov till elektrolytstörningar, såsom tiaziddiuretika (hypokalemi), bör beaktas då detta ökar risken för maligna arytmier ( se även avsnitt Varningar och Försiktighet). Samtidig behandling med läkemedel som kan höja koncentrationen av klorprotixen i blodet bör också beaktas i detta avseende. Samtidig användning av klorprotixen och läkemedel med känd antikolinergisk aktivitet ökar antikolinergiska effekter.",
        "pregnancy": "Graviditet Klorprotixen ska inte administreras under graviditet såvida inte den förväntade nyttan hos patienten uppväger den möjliga risken för fostret. Nyfödda barn som exponerats för antipsykotika (inklusive klorprotixen) under graviditetens sista trimester löper risk att få biverkningar inklusive extrapyramidala och/eller utsättningssymtom som kan variera i allvarlighetsgrad och duration efter födseln. Det finns rapporter om agitation, muskelhypertoni, muskelhypotoni, tremor, somnolens, andnöd eller ätsvårigheter. Nyfödda bör därför övervakas noga. Djurstudier är otillräckliga med avseende på reproduktionstoxicitet.",
        "breastfeeding": "Klorprotixen passerar över i modersmjölk men risk för påverkan på barnen synes osannolik i terapeutisk dosering. Den dos som förs till barnet är ungefär 2 % av dos given till modern. Amning kan fortsättas under klorprotixenbehandling om det anses kliniskt indicerat, men observation av barnet rekommenderas speciellt under de första fyra veckorna efter födseln.",
        "fertility": "Hos människa har biverkningar såsom hyperprolaktinemi, galaktorré, amenorré, utebliven ejakulation och erektil dysfunktion rapporterats. Dessa biverkningar kan ha en negativ inverkan på kvinnlig och/eller manlig sexuell funktion och fertilitet. Om klinisk signifikant hyperprolaktinemi, galaktorré, amenorré eller sexuell dysfunktion inträffar bör en dosreduktion (om möjligt), alternativt utsättning, övervägas. Effekterna är reversibla vid utsättning. Potentiella effekter på fertilitet har inte studerats hos djur.",
        "driving": "Klorprotixen är ett sederande läkemedel. Patienter som ordineras psykotropa läkemedel kan generellt förväntas ha nedsatt uppmärksamhet och koncentration antingen beroende på grundsjukdomen, behandlingen eller av båda. Patienten ska informeras om denna risk i samband med bilkörning eller handhavande av maskiner.",
        "side-effects": "Biverkningarna är mestadels dosberoende. Frekvens och allvarlighetsgrad är mest uttalade i början av behandlingen och minskar under den fortsatta behandlingen. Extrapyramidala biverkningar kan inträffa, framförallt i början av behandlingen. Vid de flesta tillfällen kan dessa biverkningar kontrolleras tillfredsställande genom dosreduktion och/eller med antiparkinsonläkemedel. Rutinmässig profylaktisk användning av antiparkinson-läkemedel rekommenderas inte. Antiparkinsonläkemedel lindrar inte tardiv dyskinesi och kan förvärra detta. Dosreduktion eller, om möjligt, utsättning av klorprotixen-behandling rekommenderas. Vid bestående akatisi kan en bensodiazepin eller propranolol vara användbart. Frekvenserna är tagna från litteratur och spontanrapporter. Frekvenserna definieras enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) mycket sällsynta (>1/10 000), eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkning Hjärtat Vanliga Takykardi, palpitationer. Sällsynta QT-förlängning. Blodet och lymfsystemet Sällsynta Trombocytopeni, neutropeni, leukopeni, agranulocytos. Centrala och perifera nervsystemet Mycket vanliga Somnolens, yrsel. Vanliga Dystoni, huvudvärk. Mindre vanliga Tardiv dyskinesi, dyskinesi, parkinsonism, konvulsion, akatisi. Mycket sällsynta Malignt neuroleptikasyndrom. Ögon Vanliga Ackommodationsstörningar, synstörningar. Mindre vanliga Okulogyration. Andningsvägar, bröstkorg och mediastinum Sällsynta Dyspné. Magtarmkanalen Mycket vanliga Muntorrhet, salivhypersekretion. Vanliga Konstipation, dyspepsi, illamående. Mindre vanliga Kräkningar, diarré. Njurar och urinvägar Mindre vanliga Miktionsstörningar, urinretention. Graviditet, puerperium och perinatalperiod Ingen känd frekvens Neonatalt utsättningssyndrom. Hud och subkutan vävnad Vanliga Hyperhidros. Mindre vanliga Rash, pruritus, fotosensibilisering, dermatit. Muskoloskeletala systemet och bindväv Vanliga Myalgi. Mindre vanliga Muskelrigiditet. Endokrina systemet Sällsynta Hyperprolaktinemi. Metabolism och nutrition Vanliga Ökad aptit, ökad vikt. Mindre vanliga Minskad aptit, minskad vikt. Sällsynta Hyperglykemi, försämrad glukostolerans. Blodkärl Mindre vanliga Hypotension, värmevallningar. Mycket sällsynta Venös tromboembolisk sjukdom Allmänna symtom och/eller symtom vid administreringsstället Vanliga Asteni, trötthet. Immunsystemet Sällsynta Hypersensitivitet, anafylaktisk reaktion. Lever och gallvägar Mindre vanliga Abnormalt leverfunktionstest. Mycket sällsynta Gulsot. Reproduktionsorgan och bröstkörtel Mindre vanliga Utebliven ejakulation, erektil dysfunktion. Sällsynta Gynekomasti, galaktorré, amenorré. Psykiska störningar Vanliga Insomnia, nervositet, agitation, minskad libido. Hastigt utsättande av klorprotixen kan förknippas med utsättningssymtom. De vanligaste symtomen är illamående, kräkningar, anorexi, diarré, rinnoré, svettningar, myalgi, parestesier, insomnia, rastlöshet, ångest och agitation. Patienter kan även uppleva vertigo, växlande känsla av värme och kyla, och tremor. Symtomen börjar vanligtvis inom 1 till 4 dagar efter utsättande och klingar av inom 7 till 14 dagar. Klasseffekter Behandling med neuroleptika kan ge upphov till förlängning av QT-intervallet. Fall av plötslig död som kan ha kardiell orsak (se avsnitt Varningar och Försiktighet) har rapporterats vid behandling med sådana läkemedel. I likhet med andra neuroleptika har sällsynta fall av QT-förlängning, Torsades de Pointes, hjärtstillestånd, ventrikulära arytmier – ventrikelflimmer och ventrikeltakykardi rapporterats. Fall av priapism, ihållande vanligtvis smärtsam erektion av penis som skulle kunna leda till erektil dysfunktion, har rapporterats hos antispsykotika med okänd frekvens (se avsnitt Varningar och Försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: 300-400 mg till 3-åring samt 2,5 g till vuxen gav letal intoxikation. 30 mg till 1½-åring samt 50 mg till 2-3-åringar gav måttlig intoxikation. 130 mg till 2½-åring gav mycket allvarlig intoxikation. 250-500 mg till vuxna gav efter ventrikeltömning lindrig, 400-1500 mg till vuxna gav måttlig, 1,5-2 g till vuxen gav efter ventrikeltömning allvarlig och 4,5 g till vuxen mycket allvarlig intoxikation. Doser på 2,5-4 g kan vara letala, till barn ca 4 mg/kg. Det föreligger rapporter om att vuxna har överlevt intag på 10 g och en treåring intagit 1000 mg. Symtom: Somnolens, koma, extrapyramidala symtom, kramper, chock, hyper- eller hypotermi. I uttalade tillfällen njurpåverkan. Möjlighet till förlängd QT-tid och allvarlig arytmier bör beaktas. Behandling: Behandlingen är symtomatisk och understödjande. Ventrikelsköljning ska genomföras så snart som möjligt och aktivt kol kan ges. Åtgärder för att stödja respiratorisk och cirkulatorisk funktion ska initieras. Adrenalin ska inte ges då ytterligare blodtryckssänkning kan uppstå. Kramper kan behandlas med diazepam och extrapyramidala symptom med biperiden.",
        "pharmacodynamic": "Den antipsykotiska effekten av neuroleptika är relaterad till deras dopaminreceptorblockerande effekt men 5-HT(5-hydroxytryptamin) receptorblockad kan bidra. In vivo klorprotixen har en hög affinitet för både dopamin D1 och D2 receptorer. Klorprotixen har hög affinitet för 5-HT 2 receptorer och beta1-adrenerga receptorer och liknar i detta avseende högdosfentiaziner, levomepromazin, klorpromazin och tioridazin och ett atypiskt neuroleptikum, klozapin. En hög histamin (H1) affinitet föreligger också och motsvarar affiniteten för difenhydramin. Klorprotixen har också hög affinitet för kolinerga muskarina receptorer. Receptorbindningsprofilen för klorprotixen liknar mycket klozapin även om den har ca 10 ggr högre affinitet för dopaminreceptorer. Klorprotixen har visats vara ett potent neuroleptikum i alla beteendestudier för neuroleptika (dopaminreceptor blockad). Korrelation är också visad mellan in vivo testmodeller affinitet för dopamin D2 bindningsställen in vitro och den genomsnittliga dagliga antipsykotiska dosen. I klinisk användning är klorprotixen ett högdos neuroleptikum med sedativa egenskaper. Klorprotixen förbättrar eller eliminerar ångest, tvångssymtom, psykomotorisk agitation, rastlöshet och insomnia samt hallucinationer, tankestörningar och andra psykotiska symtom. Den mycket låga frekvensen av akuta extrapyramidala symptom (ca 1%) och tardiv dyskinesi (ca 0,05%) (baserat på 11.487 patienter) visar att klorprotixen kan användas i underhållsbehandling av psykotiska patienter när compliance inte är ett problem. I låg dosering har klorprotixen en antidepressiv effekt som gör det mycket användbart i behandling av psykiatriska sjukdomar karaktäriserade av ångest-depression-rastlöshet: samtidiga psykosomatiska symtom förbättras likaså.",
        "pharmacokinetic": "Absorption Absorption vid peroral administration ger maximal serumkoncentration efter ca 2,4 timmar (intervall 1-4 timmar). Biotillgängligheten är ca 12% (intervall 5-32%). Distribution Distributionsvolymen (Vd)beta är ca 15,5 l/kg. Plasmaproteinbindningen är mer än 99 %. Biotransformation Klorprotixen metaboliseras huvudsakligen genom sulfoxidation och N-demetylering av sidokedjan. I mindre utsträckning förekommer ringhydroxylering och N-oxidation. Metaboliterna saknar neuroleptisk effekt. Elimination Elimineringshalveringstiden (T1/2 beta) är ca 15 timmar (3-29 timmar). Systemisk plasma clearance (Cls) är ca 1,2 l/min. Klorprotixen utsöndras i faeces och urin. Klorprotixen passerar i små mängder över i bröstmjölk. Förhållandet mellan koncentration i mjölk och plasma varierar mellan 1,2-2,6. Steady state nivåer i plasma uppnås efter ca två dagar. Äldre patienter Inga data föreligger. Nedsatt leverfunktion Inga data föreligger. Nedsatt njurfunktion Inga data föreligger.",
        "preclinical-info": "Det finns ingen preklinisk information som bedöms vara av betydelse för den kliniska säkerheten utöver den infromation som ges i andra delar av produktresumén.",
        "composition": "Truxal 25 mg: Varje tablett innehåller 25 mg klorprotixenhydroklorid Truxal 50 mg: Varje tablett innehåller 50 mg klorprotixenhydroklorid Hjälpämne med känd effekt: Laktosmonohydrat Tablettkärna: Majsstärkelse Laktosmonohydrat Kopovidon Glycerol (85 %) Mikrokristallin cellulosa Kroskarmellosnatrium Talk Magnesiumstearat Dragering: Järnoxid (E172) Titandioxid (E171)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "5 år. Inga särskilda förvaringsanvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Truxal®, Filmdragerad tablett 25 mg"
    }
}