{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Detta läkemedel är receptfritt. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. - Spara denna bipacksedel, du kan behöva läsa den igen. - Vänd dig till apotekspersonalen om du behöver mera information eller råd. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. - Du ska kontakta läkare om symtomen försämras eller inte förbättras inom 2-3 veckor. I denna bipacksedel finner du information om: 1. Vad Xyloproct är och vad det används för 2. Vad du behöver veta innan du använder Xyloproct 3. Hur du använder Xyloproct 4. Eventuella biverkningar 5. Hur Xyloproct ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Xyloproct är och vad det används för Xyloproct rektalsalva och suppositorier (stolpiller) innehåller två verksamma ämnen (lidokain och hydrokortison) som verkar på olika sätt. Hydrokortison dämpar svullnaden. Lidokain är smärt- och klådstillande. Xyloproct används för behandling av hemorrojder och ytliga ändtarmsirritationer hos vuxna.",
        "indication": "Xyloproct rektalsalva och suppositorier (stolpiller) innehåller två verksamma ämnen (lidokain och hydrokortison) som verkar på olika sätt. Hydrokortison dämpar svullnaden. Lidokain är smärt- och klådstillande. Xyloproct används för behandling av hemorrojder och ytliga ändtarmsirritationer hos vuxna.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Xyloproct Använd inte Xyloproct om du är allergisk mot lidokain, hydrokortison eller något annat innehållsämne i Xyloproct (anges i avsnitt 6). Varningar och försiktighet Hemorrojder återkommer ofta på grund av bakomliggande förstoppningsbesvär. Följ noga rekommenderad dosering eftersom högre dosering kan leda till fler biverkningar. Du ska kontakta läkare om det inte har skett någon förbättring efter 2-3 veckors behandling med Xyloproct. Om huden runt ändtarmsöppningen blir irriterad eller börjar blöda bör du avbryta behandlingen och kontakta läkare. Kontakt med ögonen skall undvikas. Efter användandet ska händerna tvättas noggrant. Om du har porfyri (ärftlig rubbning i ämnesomsättningen) bör du kontakta läkare innan behandling med Xyloproct inleds. Andra läkemedel och Xyloproct Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Xyloproct kan påverka eller påverkas av vissa läkemedel som innehåller följande verksamma ämnen: andra lokalbedövningsmedel läkemedel mot oregelbunden hjärtaktivitet (så kallade antiarytmika) Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Inga ogynnsamma effekter på fostret har påvisats. Dock bör lägsta möjliga dos och kortast möjliga behandlingstid eftersträvas vid användning av Xyloproct under graviditet. Amning De verksamma ämnena i Xyloproct passerar över i modersmjölk, men påverkar sannolikt inte barn som ammas. Rådgör ändå med läkare vid mer än tillfällig användning av Xyloproct under amning. Körförmåga och användning av maskiner Xyloproct som används i rekommenderade doser påverkar inte din förmåga att köra bil eller använda maskiner. Xyloproct innehåller cetylalkohol och stearylalkohol Xyloproct rektalsalva innehåller cetylalkohol och stearylalkohol, vilka kan orsaka lokala hudreaktioner (till exempel kontakteksem).",
        "contraindication": "Använd inte Xyloproct om du är allergisk mot lidokain, hydrokortison eller något annat innehållsämne i Xyloproct (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Hemorrojder återkommer ofta på grund av bakomliggande förstoppningsbesvär. Följ noga rekommenderad dosering eftersom högre dosering kan leda till fler biverkningar. Du ska kontakta läkare om det inte har skett någon förbättring efter 2-3 veckors behandling med Xyloproct. Om huden runt ändtarmsöppningen blir irriterad eller börjar blöda bör du avbryta behandlingen och kontakta läkare. Kontakt med ögonen skall undvikas. Efter användandet ska händerna tvättas noggrant. Om du har porfyri (ärftlig rubbning i ämnesomsättningen) bör du kontakta läkare innan behandling med Xyloproct inleds.",
        "interaction": "Andra läkemedel och Xyloproct Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Xyloproct kan påverka eller påverkas av vissa läkemedel som innehåller följande verksamma ämnen: andra lokalbedövningsmedel läkemedel mot oregelbunden hjärtaktivitet (så kallade antiarytmika)",
        "pregnancy": "Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Inga ogynnsamma effekter på fostret har påvisats. Dock bör lägsta möjliga dos och kortast möjliga behandlingstid eftersträvas vid användning av Xyloproct under graviditet. Amning De verksamma ämnena i Xyloproct passerar över i modersmjölk, men påverkar sannolikt inte barn som ammas. Rådgör ändå med läkare vid mer än tillfällig användning av Xyloproct under amning.",
        "driving": "Körförmåga och användning av maskiner Xyloproct som används i rekommenderade doser påverkar inte din förmåga att köra bil eller använda maskiner.",
        "substance-information": "Xyloproct innehåller cetylalkohol och stearylalkohol Xyloproct rektalsalva innehåller cetylalkohol och stearylalkohol, vilka kan orsaka lokala hudreaktioner (till exempel kontakteksem).",
        "usage-and-administration": "3. Hur du använder Xyloproct Använd alltid Xyloproct enligt läkarens anvisningar. Följ noga rekommenderad dosering eftersom högre dosering kan leda till fler biverkningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vanlig dos Rektalsalva: Stryks på i och kring ändtarmsöppningen en eller flera gånger dagligen. Det går även bra att använda rektalsalvan vid smärtsamma tarmtömningar. Man kan använda upp till 6 gram rektalsalva per dygn. Rektalsalvan är lätt att tvätta av med vatten. Det skyddande membranet på tuben perforeras genom att skyddshatten trycks på. Suppositorier: 1 suppositorium förs in i ändtarmens yttersta del morgon och kväll samt vid behov efter varje tarmtömning. Suppositoriet införs med den raka änden först. Det är viktigt att suppositoriet får ligga kvar tills det smält. Man kan använda upp till 5 suppositorier per dygn. Behandlingstiden bör inte överstiga 3 veckor. Om du har använt för stor mängd av Xyloproct Om du fått i dig för stor mängd läkemedel eller om till exempel ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning.",
        "overdosage": "Om du har använt för stor mängd av Xyloproct Om du fått i dig för stor mängd läkemedel eller om till exempel ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Xyloproct orsaka biverkningar men alla användare behöver inte få dem. Risken för biverkningar ökar vid längre behandlingstid. Mindre vanliga (förekommer hos färre än 1 av 100 användare): Hudinflammation orsakad av överkänslighet. Sällsynta (förekommer hos färre än 1 av 1000 användare): Allergiska reaktioner, i allvarligaste fall anafylaktisk chock (häftig allergisk reaktion med till exempel utslag, svullnader, feber, andningssvårigheter och svimningsanfall). Om du upplever sådana allvarliga allergiska reaktioner, bör du genast uppsöka en akutmottagning. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Xyloproct ska förvaras Rektalsalva: Förvaras i kylskåp (2oC – 8oC). Rektalsalvan kan förvaras vid högst 25oC i 2 månader. Suppositorier: Förvaras i kylskåp (2oC – 8oC). Får ej frysas. Suppositorierna kan förvaras vid högst 25oC i 2 månader. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Rektalsalva: De aktiva substanserna är lidokain 50 mg, hydrokortisonacetat 2,5 mg. Övriga innehållsämnen är aluminiumdiacetat, zinkoxid, cetylalkohol, stearylalkohol, makrogol och vatten. Suppositorium: De aktiva substanserna är lidokain 60 mg, hydrokortisonacetat 5 mg. Övrigt innehållsämne är aluminiumdiacetat, zinkoxid, hårdfett. Läkemedlets utseende och förpackningsstorlekar Rektalsalva: Vit till svagt gul homogen salva. Förpackningsstorlek: Tub med 20 g. Suppositorier: Vita eller svagt gula suppositorier. Förpackningsstorlekar: Ask med 10 st respektive 50 st (receptbelagd). Innehavare av godkännande för försäljning: Aspen Pharma Trading Limited 3016 Lake Drive, Citywest Business Campus Dublin 24, Irland Tel.: 0046 856642572 Tillverkare (rektalsalva): AstraZeneca AB, Södertälje, Sverige eller Recipharm Karlskoga AB, Karlskoga, Sverige eller Aspen Bad Oldesloe GmbH, Industriestrasse 32-36, 23843 Bad Oldesloe, Tyskland Tillverkare (suppositorier): AstraZeneca AB, Södertälje, Sverige eller Recipharm Karlskoga AB, Karlskoga, Sverige Denna bipacksedel ändrades senast 2021-09-29",
        "composition": "Innehållsdeklaration Rektalsalva: De aktiva substanserna är lidokain 50 mg, hydrokortisonacetat 2,5 mg. Övriga innehållsämnen är aluminiumdiacetat, zinkoxid, cetylalkohol, stearylalkohol, makrogol och vatten. Suppositorium: De aktiva substanserna är lidokain 60 mg, hydrokortisonacetat 5 mg. Övrigt innehållsämne är aluminiumdiacetat, zinkoxid, hårdfett.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Rektalsalva: Vit till svagt gul homogen salva. Förpackningsstorlek: Tub med 20 g. Suppositorier: Vita eller svagt gula suppositorier. Förpackningsstorlekar: Ask med 10 st respektive 50 st (receptbelagd).",
        "prod-license": "Innehavare av godkännande för försäljning: Aspen Pharma Trading Limited 3016 Lake Drive, Citywest Business Campus Dublin 24, Irland Tel.: 0046 856642572 Tillverkare (rektalsalva): AstraZeneca AB, Södertälje, Sverige eller Recipharm Karlskoga AB, Karlskoga, Sverige eller Aspen Bad Oldesloe GmbH, Industriestrasse 32-36, 23843 Bad Oldesloe, Tyskland Tillverkare (suppositorier): AstraZeneca AB, Södertälje, Sverige eller Recipharm Karlskoga AB, Karlskoga, Sverige Denna bipacksedel ändrades senast 2021-09-29"
    },
    "produktresume": {
        "tradename": "Xyloproct rektalsalva Xyloproct suppositorier",
        "composition": "1 g rektalsalva innehåller: Lidokain 50 mg, hydrokortisonacetat 2,5 mg. 1 suppositorium innehåller: Lidokain 60 mg, hydrokortisonacetat 5 mg. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "RektalsalvaSuppositorium Rektalsalva: Vit till svagt gul homogen salva. Suppositorier: Vita eller svagt gula suppositorier.",
        "clinical": "4.1 Terapeutiska indikationer Xyloproct rektalsalva och Xyloproct suppositorier är avsedda för behandling av vuxna. Behandling av hemorrojder, analtenesmer och analfissurer samt postoperativt efter anorektala ingrepp eller i samband med anorektala explorationer.För egenvård: hemorrojder och ytliga ändtarmsirritationer. 4.2 Dosering och administreringssätt Rektalsalva Rektalsalvan appliceras i och kring ändtarmsöppningen en eller flera gånger dagligen i ett tunt lager. Upp till 6 g rektalsalva per dygn kan appliceras. Behandlingstiden kan variera mellan 10 dagar och 3 veckor. Om man avser att förlänga behandlingstiden rekommenderas ett behandlingsfritt intervall. Suppositorier Ett suppositorium införes i ändtarmsöppningen morgon och kväll samt vid behov efter varje tarmtömning. Upp till 5 suppositorier per dygn kan appliceras. Vid smärtsamma tarmtömningar införes suppositoriet några minuter innan. Det är viktigt att suppositoriet får ligga kvar tills det smält. Behandlingstiden kan variera mellan 10 dagar och tre veckor. Om man avser att förlänga behandlingstiden rekommenderas ett behandlingsfritt intervall. Behandlingstiden bör inte överstiga 3 veckor, se avsnitt 4.4. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Före ordination bör undersökning göras för uteslutande av malign process. Kontakt med ögonen ska undvikas. Efter användandet ska händerna tvättas noggrant.Långvarig användning av stora mängder hydrokortison kan resultera i systemeffekter eller lokala effekter såsom hudatrofi. Vid rekommenderade doser och behandlingstider som ej överstiger 3 veckor, är systemeffekter av hydrokortison osannolika.Vid infektioner orsakade av virus, bakterier, patogena svampar eller parasiter ska lokala glukokortikoider inte användas utan samtidig kausal terapi. Vid irritation eller rektal blödning bör behandlingen avbrytas och patienten undersökas.Lokal irritation kan ibland tillskrivas en överkänslighet mot lidokain eller hydrokortison och behandlingen bör då avbrytas.Vid rekommenderade doser och behandlingintervall bedöms systemeffekter av lidokain som osannolika. Då den systemiska tillgängligheten är relativt stor vid rektal applicering kan dock överdosering av Xyloproct, eller korta intervall mellan doserna, resultera i höga plasmanivåer av lidokain och allvarliga biverkningar såsom effekter på det centrala nervsystemet. Patienterna ska informeras om att noga följa rekommenderad dosering.Patienter som behandlas med antiarytmika klass III (t.ex. amiodaron) bör övervakas noga och EKG- övervakning bör övervägas, då effekterna på hjärtat kan vara additiva.Xyloproct rektalsalva innehåller cetylalkohol och stearylalkohol, vilka kan orsaka lokala hudreaktioner (t ex kontakteksem).Det aktiva innehållsämnet lidokain är sannolikt porfyrinogent och bör endast förskrivas till patienter med akut porfyri när inget säkrare alternativ finns. Försiktighet bör iakttas för alla patienter med porfyri. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande kombinationer med Xyloproct kan kräva dosanpassning:Xyloproct bör användas med försiktighet tillsammans med dental injektionsanestesi, andra lokalanestetika eller ämnen strukturellt besläktade med lokalanestetika av amidtyp, t.ex. klass IB antiarytmika, eftersom de toxiska effekterna är additiva (se avsnitt 4.9).Patienter som behandlas med antiarytmika klass III (t ex amiodaron) bör övervakas noga och EKG- övervakning bör övervägas, då effekterna på hjärtat kan vara additiva.Läkemedel som hämmar metabolismen av lidokain (t ex cimetidin och betablockerare) kan orsaka potentiellt toxiska plasmakoncentrationer när lidokain ges upprepat i höga doser över en lång tidsperiod. Sådana interaktioner är inte av klinisk relevans efter korttidsbehandling med lidokain i rekommenderade doser. 4.6 Graviditet och amning Graviditet Adekvata data från behandling av gravida kvinnor med Xyloproct saknas. Hydrokortison:Även om påverkan på fostret och det nyfödda barnet har setts efter långvarig användning av orala kortikosteroider, bedöms systemexponeringen för en lågpotent kortikosteroid som hydrokortison vara så låg efter topikal användning på en begränsad yta att inga kortikosteroidinducerade effekter förväntas. Lidokain:Djurstudier är ofullständiga vad gäller effekter på graviditet, embryonal-/fosterutveckling, förlossning och utveckling efter födsel (se avsnitt 5.3). Det är rimligt att förmoda att lidokain har använts av ett stort antal gravida kvinnor och kvinnor i fertil ålder. Inga särskilda störningar i reproduktionsprocessen såsom ökad missbildningsfrekvens eller direkt eller indirekt fosterpåverkan har rapporterats. Emellertid är riskerna för människa inte utredda. Därför bör lägsta möjliga dos och kortast möjliga behandlingstid eftersträvas vid användning av Xyloproct under graviditet. Amning Lidokain och hydrokortisonacetat passerar över i modersmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Beroende på doseringsmängd kan lokal anestetika ha en svag, övergående effekt på rörelseförmågan och koordinationen. Vid rekommenderade doser av Xyloproct är dessa effekter osannolika. 4.8 Biverkningar Organsystem Frekvens Biverkan Hud och subkutan vävnad Mindre vanlig (≥1/1000, <1/100) Kontaktdermatit. Immunsystemet Sällsynt (≥1/10000, <1/1000) Allergiska reaktioner, i allvarligaste fall anafylaktisk chock. Risken för biverkningar ökar vid längre behandlingstid. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Lidokain kan orsaka akuta toxiska effekter efter överdosering. Några toxiska effekter har inte rapporterats vid användning av rekommenderade doser av Xyloproct. Skulle symtom på systemtoxicitet uppträda, kan de förväntas vara av samma typ som de som observerats efter administrering av lokalanestetika via andra administreringsvägar.Vid samtidig administrering av andra lokalanestetika, t ex topikalt eller via injektion, är dock de toxiska effekterna additiva och kan orsaka överdosering med toxiska systemreaktioner. Överdosering av lokalanestetika ger symtom i form av påverkan på centrala nervsystemet och i allvarliga fall även hjärta och blodcirkulation. Behandling: Om tecken på akut systemisk toxicitet uppträder ska administreringen av lokalanestetika omedelbart avbrytas. Behandling måste ges för att upprätthålla god ventilation, syretillförsel och cirkulation. Syrgas ges alltid och vid behov kontrollerad ventilation. Om kramperna inte upphör spontant inom 15-20 sekunder ges tiopentalnatrium 1-3 mg/kg iv för att möjliggöra adekvat ventilation eller diazepam 0,1 mg/kg iv (verkar något långsammare). Långvariga kramper äventyrar patientens andning och syresättning. Injektion av muskelrelaxantia (t ex suxameton 1 mg/kg) skapar gynnsammare förutsättningar för ventilering och syresättning av patienten men fordrar erfarenhet av trakeal intubation och kontrollerad ventilation. Vid blodtrycksfall/bradykardi ges en vasopressor (t ex efedrin 5-10 mg intravenöst som kan upprepas efter 2-3 minuter). I händelse av cirkulationsstillestånd ska hjärtlungräddning utföras omedelbart. Viktigt är att upprätthålla god syretillförsel, andning och cirkulation samt att behandla acidos.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antihemorrojdalia, utvärtes medel. ATC-kod: C05AA01Lidokain är smärtstillande och verkar via en reversibel blockad av impulserna från nervtrådarna.Hydrokortison har antiinflammatoriska egenskaper. 5.2 Farmakokinetiska egenskaper Absorptionshastighet och absorberad mängd lidokain är dosberoende men påverkas även av applikationsställe och exponeringstid. Lidokain absorberas väl i mag-tarmkanalen, men på grund av första-passage metabolism når endast en liten del cirkulationen i oförändrad form. Lidokain elimineras främst genom metabolism. Dealkylering till monoetylglycinxylidid (MEGX) medieras huvudsakligen av Cytokrom P450 3A4. MEGX metaboliseras till 2,6-xylidin och glycinxylidid (GX). 2,6-xylidin omvandlas vidare av CYP 2A6 till 4-hydroxi-2,6xylidin som utgör huvudmetbolit i urin (80%) och utsöndras som konjugat. MEGX har en konvulsiv aktivitet motsvarande den för lidokain medan GX saknar konvulsiv aktivitet. MEGX förefaller förekomma i liknande plasmakoncentrationer som modersubstansen. Eliminationshalveringstiden av lidokain och MEGX efter en intravenös bolusdos är ca 1,5-2 respektive 2,5 timmar.Plasmaproteinbindningen sker i huvudsak till alfa-1-syra glykoprotein. På grund av den snabba levermetabolismen är kinetiken känslig för all leverpåverkan. Halveringstiden kan mer än fördubblas hos patienter med nedsatt leverfunktion. Nedsatt njurfunktion påverkar ej kinetiken men kan öka ackumuleringen av metaboliter.Lidokain passerar blod-hjärnbarriären och placentan, vilket sannolikt sker via passiv diffusion.Mindre än 50% av hydrokortisonet absorberas vid rektal applicering. I cirkulationen förekommer hydrokortison bundet till plasmaproteiner främst globulin, men även en mindre del till albumin. Hydrokortison metaboliseras främst i levern och utsöndras i urinen. 5.3 Prekliniska säkerhetsuppgifter Lidokain Genotoxicitet och karcinogenicitet Genotoxicitetsstudier för lidokain var negativa. Genotoxisk potential har dock setts in vitro för 2,6-xylidin som är en metabolit till lidokain. I en karcinogenicitetsstudie på råtta med exponering både in utero och postnatalt under hela livstiden för 2,6-xylidin sågs tumörer i näshålan, underhud och lever. Höga doser av 2,6-xylidin krävdes för att inducera tumörer i djurstudier.Den kliniska relevansen av den observerade tumörinducerande effekten av 2,6-xylidin vid intermittent användning av lidokain är okänd.Frekvent användning av höga doser av lidokain rekommenderas inte. Reproduktionstoxikologi I studier av embryonal-/fosterutveckling där råtta eller kanin doserades under den organbildande perioden sågs inga teratogena effekter. Embryotoxicitet och minskad postnatal överlevnad sågs endast vid doser avsevärt högre än klinisk dosering. Dessa effekter bedöms därför sakna klinisk relevans. Då data för systemexponering i råtta och kanin saknas, kan någon jämförelse med exponering hos människa inte göras. Hydrokortison Reproduktionstoxikologi I djurförsök har kortikosteroider visats kunna orsaka missbildningar av olika slag (gomspalt, skelettmissbildningar). Vid behandling av djur under hela dräktigheten har också reducerad placenta- och födelsevikt observerats.Förutom ovanstående finns det inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Rektalsalva AluminiumdiacetatZinkoxidStearylalkoholCetylalkoholMakrogolRenat vatten Suppositorier AluminiumdiacetatZinkoxidHårdfett 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Rektalsalva 2 år vid förvaring i kylskåp (2oC–8oC). 2 månader vid förvaring vid högst 25oC. Suppositorier 30 månader vid förvaring i kylskåp (2oC - 8oC). Får ej frysas. 2 månader vid förvaring vid högst 25oC. 6.4 Särskilda förvaringsanvisningar För förvaringsanvisningar se avsnitt 6.3. 6.5 Förpackningstyp och innehåll Rektalsalva Tub av aluminium, 20 g. Suppositorier Ask med 10 st respektive 50 st. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Aspen Pharma Trading Limited3016 Lake Drive, Citywest Business CampusDublin 24, Irland",
        "approval-number": "Rektalsalva 8340 Suppositorier 8341",
        "approval-first-date": "Första godkännandet: Rektalsalva: 1969-01-24, Suppositorier 1969-01-24Förnyat godkännande: Rektalsalva: 2008-08-29, Suppositorier 2008-08-29",
        "revision-date": "2018-01-31"
    },
    "fass_text": {
        "indication": "Xyloproct rektalsalva och Xyloproct suppositorier är avsedda för behandling av vuxna. Behandling av hemorrojder, analtenesmer och analfissurer samt postoperativt efter anorektala ingrepp eller i samband med anorektala explorationer. För egenvård: hemorrojder och ytliga ändtarmsirritationer.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges under Innehåll.",
        "dosage": "Rektalsalva Rektalsalvan appliceras i och kring ändtarmsöppningen en eller flera gånger dagligen i ett tunt lager. Upp till 6 g rektalsalva per dygn kan appliceras. Behandlingstiden kan variera mellan 10 dagar och 3 veckor. Om man avser att förlänga behandlingstiden rekommenderas ett behandlingsfritt intervall. Suppositorier Ett suppositorium införes i ändtarmsöppningen morgon och kväll samt vid behov efter varje tarmtömning. Upp till 5 suppositorier per dygn kan appliceras. Vid smärtsamma tarmtömningar införes suppositoriet några minuter innan. Det är viktigt att suppositoriet får ligga kvar tills det smält. Behandlingstiden kan variera mellan 10 dagar och 3 veckor. Om man avser att förlänga behandlingstiden rekommenderas ett behandlingsfritt intervall. Behandlingstiden bör inte överstiga 3 veckor, se Varningar och försiktighet.",
        "caution": "Före ordination bör undersökning göras för uteslutande av malign process. Kontakt med ögonen ska undvikas. Efter användandet ska händerna tvättas noggrant. Långvarig användning av stora mängder hydrokortison kan resultera i systemeffekter eller lokala effekter såsom hudatrofi. Vid rekommenderade doser och behandlingstider som ej överstiger 3 veckor, är systemeffekter av hydrokortison osannolika. Vid infektioner orsakade av virus, bakterier, patogena svampar eller parasiter ska lokala glukokortikoider inte användas utan samtidig kausal terapi. Vid irritation eller rektal blödning bör behandlingen avbrytas och patienten undersökas. Lokal irritation kan ibland tillskrivas en överkänslighet mot lidokain eller hydrokortison och behandlingen bör då avbrytas. Vid rekommenderade doser och behandlingsintervall bedöms systemeffekter av lidokain som osannolika. Då den systemiska tillgängligheten är relativt stor vid rektal applicering kan dock överdosering av Xyloproct, eller korta intervall mellan doserna, resultera i höga plasmanivåer av lidokain och allvarliga biverkningar såsom effekter på det centrala nervsystemet. Patienterna ska informeras om att noga följa rekommenderad dosering. Patienter som behandlas med antiarytmika klass III (t ex amiodaron) bör övervakas noga och EKG- övervakning bör övervägas, då effekterna på hjärtat kan vara additiva. Xyloproct rektalsalva innehåller cetylalkohol och stearylalkohol, vilka kan orsaka lokala hudreaktioner (t ex kontakteksem). Det aktiva innehållsämnet lidokain är sannolikt porfyrinogent och bör endast förskrivas till patienter med akut porfyri när inget säkrare alternativ finns. Försiktighet bör iakttas för alla patienter med porfyri.",
        "interaction": "Följande kombinationer med Xyloproct kan kräva dosanpassning: Xyloproct bör användas med försiktighet tillsammans med dental injektionsanestesi, andra lokalanestetika eller ämnen strukturellt besläktade med lokalanestetika av amidtyp, t ex klass IB antiarytmika, eftersom de toxiska effekterna är additiva (se Överdosering). Patienter som behandlas med antiarytmika klass III (t ex amiodaron) bör övervakas noga och EKG-övervakning bör övervägas, då effekterna på hjärtat kan vara additiva. Läkemedel som hämmar metabolismen av lidokain (t ex cimetidin och betablockerare) kan orsaka potentiellt toxiska plasmakoncentrationer när lidokain ges upprepat i höga doser över en lång tidsperiod. Sådana interaktioner är inte av klinisk relevans efter korttidsbehandling med lidokain i rekommenderade doser.",
        "pregnancy": "Adekvata data från behandling av gravida kvinnor med Xyloproct saknas. Hydrokortison Även om påverkan på fostret och det nyfödda barnet har setts efter långvarig användning av orala kortikosteroider, bedöms systemexponeringen för en lågpotent kortikosteroid som hydrokortison vara så låg efter topikal användning på en begränsad yta att inga kortikosteroidinducerade effekter förväntas. Lidokain Djurstudier är ofullständiga vad gäller effekter på graviditet, embryonal-/fosterutveckling, förlossning och utveckling efter födsel. Det är rimligt att förmoda att lidokain har använts av ett stort antal gravida kvinnor och kvinnor i fertil ålder. Inga särskilda störningar i reproduktionsprocessen såsom ökad missbildningsfrekvens eller direkt eller indirekt fosterpåverkan har rapporterats. Emellertid är riskerna för människa inte utredda. Därför bör lägsta möjliga dos och kortast möjliga behandlingstid eftersträvas vid användning av Xyloproct under graviditet.",
        "breastfeeding": "Lidokain och hydrokortisonacetat passerar över i modersmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser.",
        "driving": "Beroende på doseringsmängd kan lokal anestetika ha en svag, övergående effekt på rörelseförmågan och koordinationen. Vid rekommenderade doser av Xyloproct är dessa effekter osannolika.",
        "side-effects": "Organsystem Frekvens Biverkan Hud och subkutan vävnad Mindre vanlig (≥1/1000, <1/100) Kontaktdermatit. Immunsystemet Sällsynt (≥1/10000, <1/1000) Allergiska reaktioner, i allvarligaste fall anafylaktisk chock. Risken för biverkningar ökar vid längre behandlingstid. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Lidokain kan orsaka akuta toxiska effekter efter överdosering. Några toxiska effekter har inte rapporterats vid användning av rekommenderade doser av Xyloproct. Skulle symtom på systemtoxicitet uppträda, kan de förväntas vara av samma typ som de som observerats efter administrering av lokalanestetika via andra administreringsvägar. Vid samtidig administrering av andra lokalanestetika, t ex topikalt eller via injektion, är dock de toxiska effekterna additiva och kan orsaka överdosering med toxiska systemreaktioner. Överdosering av lokalanestetika ger symtom i form av påverkan på centrala nervsystemet och i allvarliga fall även hjärta och blodcirkulation. Behandling: Om tecken på akut systemisk toxicitet uppträder ska administreringen av lokalanestetika omedelbart avbrytas. Behandling måste ges för att upprätthålla god ventilation, syretillförsel och cirkulation. Syrgas ges alltid och vid behov kontrollerad ventilation. Om kramperna inte upphör spontant inom 15-20 sekunder ges tiopentalnatrium 1-3 mg/kg iv för att möjliggöra adekvat ventilation eller diazepam 0,1 mg/kg iv (verkar något långsammare). Långvariga kramper äventyrar patientens andning och syresättning. Injektion av muskelrelaxantia (t ex suxameton 1 mg/kg) skapar gynnsammare förutsättningar för ventilering och syresättning av patienten men fordrar erfarenhet av trakeal intubation och kontrollerad ventilation. Vid blodtrycksfall/bradykardi ges en vasopressor (t ex efedrin 5-10 mg intravenöst som kan upprepas efter 2-3 minuter). I händelse av cirkulationsstillestånd ska hjärtlungräddning utföras omedelbart. Viktigt är att upprätthålla god syretillförsel, andning och cirkulation samt att behandla acidos.",
        "pharmacodynamic": "Lidokain är smärtstillande och verkar via en reversibel blockad av impulserna från nervtrådarna. Hydrokortison har antiinflammatoriska egenskaper.",
        "pharmacokinetic": "Absorptionshastighet och absorberad mängd lidokain är dosberodende men påverkas även av applikationsställe och exponeringstid. Lidokain absorberas väl i mag-tarmkanalen, men på grund av första-passagemetabolism når endast en liten del cirkulationen i oförändrad form. Lidokain elimineras främst genom metabolism. Dealkylering till monoetylglycinxylidid (MEGX) medieras huvudsakligen av Cytokrom P450 3A4. MEGX metaboliseras till 2,6-xylidin och glycinxylidid (GX). 2,6-xylidin omvandlas vidare av CYP 2A6 till 4-hydroxi-2,6xylidin som utgör huvudmetbolit i urin (80%) och utsöndras som konjugat. MEGX har en konvulsiv aktivitet motsvarande den för lidokain medan GX saknar konvulsiv aktivitet. MEGX förefaller förekomma i liknande plasmakoncentrationer som modersubstansen. Eliminationshalveringstiden av lidokain och MEGX efter en intravenös bolusdos är ca 1,5-2 respektive 2,5 timmar. Plasmaproteinbindningen sker i huvudsak till alfa-1-syra glykoprotein. På grund av den snabba levermetabolismen är kinetiken känslig för all leverpåverkan. Halveringstiden kan mer än fördubblas hos patienter med nedsatt leverfunktion. Nedsatt njurfunktion påverkar ej kinetiken men kan öka ackumuleringen av metaboliter. Lidokain passerar blod-hjärnbarriären och placentan, vilket sannolikt sker via passiv diffusion. Mindre än 50% av hydrokortisonet absorberas vid rektal applicering. I cirkulationen förekommer hydrokortison bundet till plasmaproteiner främst globulin, men även en mindre del till albumin. Hydrokortison metaboliseras främst i levern och utsöndras i urinen.",
        "composition": "1 g rektalsalva innehåller: Lidokain 50 mg, hydrokortisonacetat 2,5 mg, aluminiumdiacetat, zinkoxid, stearylalkohol, cetylalkohol, makrogol och renat vatten. 1 suppositorium innehåller: Lidokain 60 mg, hydrokortisonacetat 5 mg, aluminiumdiacetat, zinkoxid och hårdfett.",
        "env-effect": "Hydrokortison Miljörisk: Risk för miljöpåverkan av hydrokortison kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att hydrokortison är persistent, då data saknas. Bioackumulering: Hydrokortison har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109 *(100-R))/(365*P*V*D*100) = 1.37*10-6 *A(100-R) PEC = 0.18 μg/L Where: A = 1316.36 kg (total sold amount API in Sweden year 2021, data from IQVIA) Based on data total amount of hydrocortison for: hydrocortisone, hydrocortisone acetate, hydrocortisone butyrate, hydrocortisone sodium succinate and hydrocortisone sodium phosphate. R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. R=0 P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Metabolism and excretion Less than 50% of hydrocortisone is absorbed following rectal administration. In the circulation hydrocortisone occurs extensively bound to plasma proteins, mainly globulin and less to albumin. Only unbound hydrocortisone has pharmacological effects or is metabolized. Hydrocortisone is mainly metabolized by the liver and excreted in the urine (Ref. 2). Ecotoxicity data There is not sufficient ecotoxicity data to calculate PNEC. Since ecotoxicity data of relevance for the PNEC calculation is not available, the statement “Risk of environmental impact of hydrocortisone cannot be excluded, since no ecotoxicity data are available” is used. In Swedish: “Risk för miljöpåverkan av hydrokortison kan inte uteslutas då ekotoxikologiska data saknas” under the heading “Miljörisk”. Environmental risk classification (PEC/PNEC ratio) Cannot be calculated due to unavailable PNEC. Biotic degradation No information is available concerning the biodegradability of hydrocortisone, thus the phrase “The potential for persistence of hydrokortison cannot be excluded, due to lack of data” is assigned. In Swedish: “Det kan inte uteslutas att hydrokortison är persistent, då data saknas” under the heading “Nedbrytning”. Bioaccumulation Hydrocortisone Log Kow = 1.61 (Ref. 3) Since the experimental Log K< 4 (Ref. 3) for hydrocortisone, the phrase “Hydrocortisone has low potential for bioaccumulation” is assigned. In Swedish: ”Hydrokortison har låg potential att bioackumuleras” under the heading ”Bioackumulering”. Physical Chemistry Data Hydrocortisone acetate Endpoint Method Test Conditions Result Ref Solubility Water n/a n/a 14.1 mg/L 4 References [ECHA] European Chemicals Agency. 2022. Guidance on Information Requirements and Chemical Safety Assessment. Xyloproct CDS, Doc-ID-000857589. January 2008. Hansch, C., Leo, A., D. Hoekman. Exploring QSAR - Hydrophobic, Electronic, and Steric Constants. Washington, DC: American Chemical Society., 1995., p. 174 PhysProp Database, now part of Syracuse Research Corporation. Fate Pointer Module (accessed October 2015) Lidokain Miljörisk: Risk för miljöpåverkan av lidokain kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att lidokain är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att lidokain kan bioackumuleras, då data saknas.",
        "properties-medicine": "Rektalsalva: Vit till svagt gul homogen salva. Suppositorier: Vita eller svagt gula suppositorier."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Hydrokortison Miljörisk: Risk för miljöpåverkan av hydrokortison kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att hydrokortison är persistent, då data saknas. Bioackumulering: Hydrokortison har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109 *(100-R))/(365*P*V*D*100) = 1.37*10-6 *A(100-R) PEC = 0.18 μg/L Where: A = 1316.36 kg (total sold amount API in Sweden year 2021, data from IQVIA) Based on data total amount of hydrocortison for: hydrocortisone, hydrocortisone acetate, hydrocortisone butyrate, hydrocortisone sodium succinate and hydrocortisone sodium phosphate. R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. R=0 P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Metabolism and excretion Less than 50% of hydrocortisone is absorbed following rectal administration. In the circulation hydrocortisone occurs extensively bound to plasma proteins, mainly globulin and less to albumin. Only unbound hydrocortisone has pharmacological effects or is metabolized. Hydrocortisone is mainly metabolized by the liver and excreted in the urine (Ref. 2). Ecotoxicity data There is not sufficient ecotoxicity data to calculate PNEC. Since ecotoxicity data of relevance for the PNEC calculation is not available, the statement “Risk of environmental impact of hydrocortisone cannot be excluded, since no ecotoxicity data are available” is used. In Swedish: “Risk för miljöpåverkan av hydrokortison kan inte uteslutas då ekotoxikologiska data saknas” under the heading “Miljörisk”. Environmental risk classification (PEC/PNEC ratio) Cannot be calculated due to unavailable PNEC. Biotic degradation No information is available concerning the biodegradability of hydrocortisone, thus the phrase “The potential for persistence of hydrokortison cannot be excluded, due to lack of data” is assigned. In Swedish: “Det kan inte uteslutas att hydrokortison är persistent, då data saknas” under the heading “Nedbrytning”. Bioaccumulation Hydrocortisone Log Kow = 1.61 (Ref. 3) Since the experimental Log K< 4 (Ref. 3) for hydrocortisone, the phrase “Hydrocortisone has low potential for bioaccumulation” is assigned. In Swedish: ”Hydrokortison har låg potential att bioackumuleras” under the heading ”Bioackumulering”. Physical Chemistry Data Hydrocortisone acetate Endpoint Method Test Conditions Result Ref Solubility Water n/a n/a 14.1 mg/L 4 References [ECHA] European Chemicals Agency. 2022. Guidance on Information Requirements and Chemical Safety Assessment. Xyloproct CDS, Doc-ID-000857589. January 2008. Hansch, C., Leo, A., D. Hoekman. Exploring QSAR - Hydrophobic, Electronic, and Steric Constants. Washington, DC: American Chemical Society., 1995., p. 174 PhysProp Database, now part of Syracuse Research Corporation. Fate Pointer Module (accessed October 2015) Lidokain Miljörisk: Risk för miljöpåverkan av lidokain kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att lidokain är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att lidokain kan bioackumuleras, då data saknas."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Xyloproct®, Rektalsalva"
    }
}