{
    "bipacksedel": {
        "user-information": "bisakodyl Läs noga igenom denna bipacksedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 7 dagar. I denna bipacksedel finner du information om: 1. Vad Toilax är och vad det används för 2. Vad du behöver veta innan du använder Toilax 3. Hur du använder Toilax 4. Eventuella biverkningar 5. Hur Toilax ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Toilax är och vad det används för Toilax utövar sin effekt genom en lokal verkan på tjocktarmens vägg. Mer tarmvätska hålls kvar i tarmen och tarminnehållet blir lösare och passerar snabbare. Toilax rektalsuspension sprutas direkt in i ändtarmen och mjukar där upp och smörjer avföringen. Toilax rektalsuspension verkar redan efter 15-60 minuter. Effekten av Toilax enterotabletter kommer efter ca 6-12 timmar. Toilax används vid tillfällig förstoppning samt vid laxering inför röntgenundersökning och inför undersökning i ändtarm och tjocktarm. Bisakodyl som finns i Toilax kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 7 dagar.",
        "indication": "Toilax utövar sin effekt genom en lokal verkan på tjocktarmens vägg. Mer tarmvätska hålls kvar i tarmen och tarminnehållet blir lösare och passerar snabbare. Toilax rektalsuspension sprutas direkt in i ändtarmen och mjukar där upp och smörjer avföringen. Toilax rektalsuspension verkar redan efter 15-60 minuter. Effekten av Toilax enterotabletter kommer efter ca 6-12 timmar. Toilax används vid tillfällig förstoppning samt vid laxering inför röntgenundersökning och inför undersökning i ändtarm och tjocktarm. Bisakodyl som finns i Toilax kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 7 dagar.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Toilax Använd inte Toilax om du är allergisk mot bisakodyl eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har tarmvred, hinder i tarmen, blindtarmsinflammation, inflammatorisk tarmsjukdom eller svår magsmärta med illamående och kräkningar om du har svår uttorkning. Varningar och försiktighet Tala med läkare eller apotektspersonal innan du använder Toilax. Långvarigt bruk kan leda till rubbningar i saltförhållandet i blodet, och minskad kaliumhalt i blodet. Om laxermedel används dagligen i mer än en vecka bör läkare konsulteras. Om du är äldre och/eller har nedsatt njurfunktion ska du avbryta behandling med Toilax och rådfråga läkare vid tecken på vätskebrist (såsom ökad törst och minskad urinmängd). Toilax är ett motorikstimulerande laxermedel. Eftersom det innehåller tarmretande beståndsdelar ska Toilax endast användas vid tillfällig förstoppning. Används högst en vecka per behandlingstillfälle. Ges ej till barn under 10 år utan läkares ordination. Yrsel och svimning har rapporterats i samband med intag av Toilax. Detta har förmodligen berott på ansträngning vid tarmtömning eller varit en effekt av buksmärtor. Användning av rektalsuspension kan ge lokal irritation varför preparatet ska användas med försiktighet vid sår vid ändtarmen. Toilax bidrar inte till viktnedgång. Intag av Toilax med mat och dryck Om mjölkprodukter tas samtidigt med Toilax enterotabletter kan tablettens skyddande hölje skadas, vilket kan leda till magbesvär. Det bör därför gå minst en timme mellan intag av mjölkprodukter och Toilax enterotabletter. Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det saknas moderna studier på gravida kvinnor. Lång erfarenhet har inte visat någon skadlig eller oönskad effekt under graviditet. Vid graviditet ska dock Toilax, liksom alla läkemedel, endast tas på medicinskt inrådan. Bisakodyl går inte över i bröstmjölk. Därför är Toilax säkert att använda vid amning. Körförmåga och användning av maskiner Yrsel och svimning kan förekomma vid användning av Toilax, mest troligt på grund av en reflex som kan uppstå vid magsmärtor eller tarmtömning. Om du drabbas av magsmärtor bör du därför vara försiktig med att köra bil och hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivningen av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Viktig information om något(ra) innehållsämne(n) i Toilax Toilax innehåller laktosmonohydrat Enterotabletterna innehåller laktosmonohydrat. Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar Toilax enterotabletter.",
        "contraindication": "Använd inte Toilax om du är allergisk mot bisakodyl eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har tarmvred, hinder i tarmen, blindtarmsinflammation, inflammatorisk tarmsjukdom eller svår magsmärta med illamående och kräkningar om du har svår uttorkning.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotektspersonal innan du använder Toilax. Långvarigt bruk kan leda till rubbningar i saltförhållandet i blodet, och minskad kaliumhalt i blodet. Om laxermedel används dagligen i mer än en vecka bör läkare konsulteras. Om du är äldre och/eller har nedsatt njurfunktion ska du avbryta behandling med Toilax och rådfråga läkare vid tecken på vätskebrist (såsom ökad törst och minskad urinmängd). Toilax är ett motorikstimulerande laxermedel. Eftersom det innehåller tarmretande beståndsdelar ska Toilax endast användas vid tillfällig förstoppning. Används högst en vecka per behandlingstillfälle. Ges ej till barn under 10 år utan läkares ordination. Yrsel och svimning har rapporterats i samband med intag av Toilax. Detta har förmodligen berott på ansträngning vid tarmtömning eller varit en effekt av buksmärtor. Användning av rektalsuspension kan ge lokal irritation varför preparatet ska användas med försiktighet vid sår vid ändtarmen. Toilax bidrar inte till viktnedgång.",
        "interaction-food": "Intag av Toilax med mat och dryck Om mjölkprodukter tas samtidigt med Toilax enterotabletter kan tablettens skyddande hölje skadas, vilket kan leda till magbesvär. Det bör därför gå minst en timme mellan intag av mjölkprodukter och Toilax enterotabletter.",
        "pregnancy": "Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det saknas moderna studier på gravida kvinnor. Lång erfarenhet har inte visat någon skadlig eller oönskad effekt under graviditet. Vid graviditet ska dock Toilax, liksom alla läkemedel, endast tas på medicinskt inrådan. Bisakodyl går inte över i bröstmjölk. Därför är Toilax säkert att använda vid amning.",
        "driving": "Körförmåga och användning av maskiner Yrsel och svimning kan förekomma vid användning av Toilax, mest troligt på grund av en reflex som kan uppstå vid magsmärtor eller tarmtömning. Om du drabbas av magsmärtor bör du därför vara försiktig med att köra bil och hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivningen av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Viktig information om något(ra) innehållsämne(n) i Toilax Toilax innehåller laktosmonohydrat Enterotabletterna innehåller laktosmonohydrat. Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar Toilax enterotabletter.",
        "usage-and-administration": "3. Hur du använder Toilax Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Dosering vid tillfällig förstoppning Vuxna Enterotabletter: Vuxna: Rekommenderad dos är 1-2 enterotabletter på kvällen. Börja med den lägre mängden och öka vid behov till två enterotabletter per dygn. Rektalsuspension: Vuxna: 1 tub per dygn. Barn Barn under 10 år ska inte använda Toilax annat än på läkares rekommendation. Barn under 2 år ska inte behandlas med Toilax. Enterotabletter: Barn över 10 år: Rekommenderad dos är 1-2 enterotabletter på kvällen. Börja med den längre mängden och öka vid behov till två enterotabletter per dygn. Barn 2-10 år: Rekommenderad dos är 1 enterotablett på kvällen. Rektalsuspension: Barn över 10 år: Rekommenderad dos är 1 tub per dygn. Barn 2-10 år: Rekommenderad dos är ½ tub per dygn. Överskrid inte rekommenderad dos. Använd Toilax högst en vecka per behandlingstillfälle. Tarmtömning i samband med medicinska undersökningar eller operation Normaldosering (följ denna om du inte har fått andra instruktioner från kliniken) Vuxna: 2 enterotabletter på morgonen och 2 enterotabletter kvällen före undersökningen följt av 1 tub på undersökningsdagens morgon. Barn över 10 år: 2 enterotabletter på morgonen och 2 enterotabletter kvällen före undersökningen följt av 1 tub rektalsuspension på undersökningsdagens morgon. Barn 4-10 år: 1 enterotablett till kvällen före undersökningen följt av ½ tub rektalsuspension á 10 mg på undersökningsdagens morgon. Bruksanvisning Toilax enterotabletter: Det är viktigt att enterotabletterna sväljs hela med vätska, dock ej mjölk, eftersom de är överdragna med ett magsaftresistent hölje så att de ska verka först när de nått tjocktarmen. Om tabletterna tuggas försämras deras egenskaper. Effekt uppnås vanligtvis efter 6–12 timmar. Toilax rektalsuspension: Rektalsuspensionen skall vara rumstempererad före användning. Vrid av vingen på tubspetsen. Ligg ner på sidan. För in hela tubspetsen i ändtarmen. OBS! Till barn mellan 2-3 år (endast efter läkares ordination) ska tubspetsen införas till hälften och halva tuben tömmas. Kläm ut tubens innehåll. Drag ut tuben fortfarande hopklämd. Effekt uppnås efter 15–60 minuter. Om du använt för stor mängd av Toilax Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage": "Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Dosering vid tillfällig förstoppning Vuxna Enterotabletter: Vuxna: Rekommenderad dos är 1-2 enterotabletter på kvällen. Börja med den lägre mängden och öka vid behov till två enterotabletter per dygn. Rektalsuspension: Vuxna: 1 tub per dygn. Barn Barn under 10 år ska inte använda Toilax annat än på läkares rekommendation. Barn under 2 år ska inte behandlas med Toilax. Enterotabletter: Barn över 10 år: Rekommenderad dos är 1-2 enterotabletter på kvällen. Börja med den längre mängden och öka vid behov till två enterotabletter per dygn. Barn 2-10 år: Rekommenderad dos är 1 enterotablett på kvällen. Rektalsuspension: Barn över 10 år: Rekommenderad dos är 1 tub per dygn. Barn 2-10 år: Rekommenderad dos är ½ tub per dygn. Överskrid inte rekommenderad dos. Använd Toilax högst en vecka per behandlingstillfälle. Tarmtömning i samband med medicinska undersökningar eller operation Normaldosering (följ denna om du inte har fått andra instruktioner från kliniken) Vuxna: 2 enterotabletter på morgonen och 2 enterotabletter kvällen före undersökningen följt av 1 tub på undersökningsdagens morgon. Barn över 10 år: 2 enterotabletter på morgonen och 2 enterotabletter kvällen före undersökningen följt av 1 tub rektalsuspension på undersökningsdagens morgon. Barn 4-10 år: 1 enterotablett till kvällen före undersökningen följt av ½ tub rektalsuspension á 10 mg på undersökningsdagens morgon. Bruksanvisning Toilax enterotabletter: Det är viktigt att enterotabletterna sväljs hela med vätska, dock ej mjölk, eftersom de är överdragna med ett magsaftresistent hölje så att de ska verka först när de nått tjocktarmen. Om tabletterna tuggas försämras deras egenskaper. Effekt uppnås vanligtvis efter 6–12 timmar. Toilax rektalsuspension: Rektalsuspensionen skall vara rumstempererad före användning. Vrid av vingen på tubspetsen. Ligg ner på sidan. För in hela tubspetsen i ändtarmen. OBS! Till barn mellan 2-3 år (endast efter läkares ordination) ska tubspetsen införas till hälften och halva tuben tömmas. Kläm ut tubens innehåll. Drag ut tuben fortfarande hopklämd. Effekt uppnås efter 15–60 minuter.",
        "overdosage": "Om du använt för stor mängd av Toilax Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta Toilax och kontakta omedelbart läkare om du om du upplever någon av följande biverkningar (kan förekomma hos ett okänt antal användare): Allvarlig allergisk reaktion som orsakar andningssvårigheter eller yrsel (anafylaktisk chock). Svullnad av ansikte, tunga eller svalg; svårigheter att svälja; nässelutslag och andningssvårigheter (angioödem). Vanliga (kan förekomma hos upp till 1 av 10 användare): magkramper, magsmärtor, illamående, diarré. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): rektalsuspensionen kan ge lokal irritation eller inflammation i ändtarmen, obehagskänslor från magtrakten, kräkningar, blod i avföringen, yrsel. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): milda övergående hudutslag, svimning, överkänslighet. Har rapporterats (förekommer hos ett okänt antal användare): tjocktarmsinflammation (även tillsammans med syrebrist i tjocktarmen), vätskebrist. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Toilax ska förvaras Enterotabletter: Förvaras vid högst 25 C. Rektalsuspension: Förvaras i kylskåp. Enterotabletter + rektalsuspension, kombinationsförpackning: Förvaras i kylskåp. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter Utg. dat. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är bisakodyl. 1 enterotablett innehåller 5 mg bisakodyl. 1 tub rektalsuspension à 5 ml innehåller 10 mg bisakodyl. Övriga innehållsämnen är: 1 enterotablett innehåller: laktosmonohydrat, majsstärkelse, Makrogol 6000, glycerol, gelatin, kolloidal vattenfri kiseldioxid, magnesiumstearat, hypromellos, propylenglykol, hypromellosftalat, trietylcitrat, kinolingult (färgämne E104). 1 tub rektalsuspension à 5 ml innehåller: Makrogol 400, Makrogol 3000, Makrogol 4000, citronsyramonohydrat, vattenfri natriumcitrat, renat vatten. Läkemedlets utseende och förpackningsstorlekar Enterotabletterna är gula, runda, diameter ca 6 mm. Rektalsuspensionen är viskös, grå. Enterotabletter: Tryckförpackningar med 25 tabletter. Burk med 25 tabletter. Rektalsuspension: Förpackningar om 1, 5 och 25 tuber. Enterotabletter + rektalsuspension, kombinationsförpackning: Tryckförpackningar om I. 4 enterotabletter + II. 1 tub rektalsuspension: 1 x (I+II). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Enterotabletter: Orion Corporation Orion Pharma Orionintie 1 FI-02200 Espoo Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland Rektalsuspension och kombinationsförpackning: Orion Corporation Orion Pharma Volttikatu 8 FI-70700 Kuopio Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd medinfo@orionpharma.com Denna bipacksedel godkändes senast den 2020-07-22",
        "composition": "Innehållsdeklaration Den aktiva substansen är bisakodyl. 1 enterotablett innehåller 5 mg bisakodyl. 1 tub rektalsuspension à 5 ml innehåller 10 mg bisakodyl. Övriga innehållsämnen är: 1 enterotablett innehåller: laktosmonohydrat, majsstärkelse, Makrogol 6000, glycerol, gelatin, kolloidal vattenfri kiseldioxid, magnesiumstearat, hypromellos, propylenglykol, hypromellosftalat, trietylcitrat, kinolingult (färgämne E104). 1 tub rektalsuspension à 5 ml innehåller: Makrogol 400, Makrogol 3000, Makrogol 4000, citronsyramonohydrat, vattenfri natriumcitrat, renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Enterotabletterna är gula, runda, diameter ca 6 mm. Rektalsuspensionen är viskös, grå. Enterotabletter: Tryckförpackningar med 25 tabletter. Burk med 25 tabletter. Rektalsuspension: Förpackningar om 1, 5 och 25 tuber. Enterotabletter + rektalsuspension, kombinationsförpackning: Tryckförpackningar om I. 4 enterotabletter + II. 1 tub rektalsuspension: 1 x (I+II). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Enterotabletter: Orion Corporation Orion Pharma Orionintie 1 FI-02200 Espoo Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland Rektalsuspension och kombinationsförpackning: Orion Corporation Orion Pharma Volttikatu 8 FI-70700 Kuopio Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd medinfo@orionpharma.com Denna bipacksedel godkändes senast den 2020-07-22"
    },
    "produktresume": {
        "tradename": "Toilax 5 mg enterotabletter Toilax 10 mg/5 ml rektalsuspension Toilax 5 mg + 10 mg/5 ml enterotabletter och rektalsuspension",
        "composition": "1 enterotablett innehåller: bisakodyl 5 mg.1 tub rektalsuspension à 5 ml innehåller: bisakodyl 10 mg.Hjälpämne med känd effekt:1 enterotablett innehåller: laktosmonohydrat 57,3 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Enterotablett och rektalsuspension Enterotabletterna är gula, runda, Ø ca 6 mm. Rektalsuspensionen är viskös, grå.",
        "clinical": "4.1 Terapeutiska indikationer Enterotabletter: Tillfällig förstoppning. Tarmtömning preoperativt eller före rektoskopering och röntgenundersökning. Rektalsuspension: Rektumobstipation av olika genes. Tömning av rektum pre- och postoperativt samt pre- och postpartum. Före rektoskopi och röntgenundersökning av bäckenregionen. Enterotabletter + rektalsuspension, kombinationsförpackning: Förberedelse till röntgenundersökning. Tarmtömning pre- och postoperativt, eller före rektoskopering. Tillfällig förstoppning. 4.2 Dosering och administreringssätt Dosering Enterotabletter: Vuxna Förstoppning:1-2 enterotabletter på kvällen.Behandlingen bör påbörjas med den lägre dosen. Dosen kan justeras upp till maximal rekommenderad dos för att uppnå normal avföring. Den maximala dagliga dosen bör inte överskridas. Vid egenvård rekommenderas användning i högst en vecka per behandlingstillfälle. Pediatrisk population Barn över 10 år: 1-2 enterotabletter på kvällen. Behandlingen bör påbörjas med den lägre dosen. Dosen kan ökas upp till maximalrekommenderad dos för att uppnå normal avföring. Barn 2-10 år: 1 enterotablett på kvällen Den maximala dagliga dosen bör inte överskridas. Barn under 10 år med kronisk elleråterkommande förstoppning bör enbart behandlas i samråd med läkare. Barn under 2 år ska inte behandlas med Toilax.Rektalsuspension: Vuxna Förstoppning:1 tub per dagVid egenvård rekommenderas användning i högst en vecka per behandlingstillfälle. Pediatrisk population Förstoppning: Barn över 10 år: 1 tub per dag. Barn 2-10 år: ½ tub á 10 mg per dag. Den maximala dagliga dosen bör inte överskridas. Barn under 10 år med kronisk elleråterkommande förstoppning bör enbart behandlas i samråd med läkare. Barn under 2 år ska inte behandlas med Toilax.Enterotabletter + rektalsuspension, kombinationsförpackning: Förberedelse för röntgenundersökning samt preoperativt: Vuxna: 2 enterotabletter på morgonen och 2 enterotabletter kvällen före undersökningen följt av 1 tub på undersökningsdagens morgon. Barn över 10 år: 2 enterotabletter på morgonen och 2 enterotabletter kvällen före undersökningen följt av 1 tub rektalsuspension på undersökningsdagens morgon. Barn 4-10 år: 1 enterotablett till kvällen före undersökningen följt av ½ tub rektalsuspension á 10 mg på undersökningsdagens morgon. Vid förberedelse inför rektoskopering och röntgenundersökning samt pre- och postoperativt, ska Toilax användas under medicinsk övervakning. Administreringssätt Enterotabletter: Enterotabletterna måste sväljas hela med vätska. Enterotabletterna är försedda med ett speciellt skyddshölje, känsligt för basisk miljö och man bör därför undvika samtidigt intag av produkter som reducerar aciditeten i övre mag-tarmkanalen som mjölk, antacida och protonpumpshämmare (se avsnitt 4.5).Enterotabletterna bör tas på kvällen för att ge tarmtömning påföljande morgon.Vid egenvård, behandling högst en vecka per behandlingstillfälle. Rektalsuspension: Innehållet i en tub appliceras rektalt. Rektalsuspensionen skall vara rumstempererad innan administration.Till barn mellan 2-3 år ska tubspetsen införas till hälften.I svårare fall av obstipation kan med fördel ges en kombination av Toilax enterotabletter på kvällen och en tub rektalsuspension följande morgon. 4.3 Kontraindikationer Ileus, tarmobstruktion, akuta kirurgiska bukfall som akut appendicit, akut inflammatorisk tarmsjukdom, svår magsmärta med illamående, kräkningar som kan indikera allvarligare tillstånd och ulcerös proktit med mukosaskada (gäller vid användning av rektalsuspension).Toilax är kontraindicerat vid svår dehydrering.Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Långvarigt bruk kan leda till störningar i vätske- och elektrolytbalansen samt hypokalemi. Vid behov av laxermedel dagligen under längre tid bör orsaken till förstoppningen utredas. Förlust av vätska från magtarmkanalen kan bidra till uttorkning. Symtomen kan omfatta törst och oliguri. Patienter med ökad känslighet för uttorkning (t ex. vid nedsatt njurfunktion, äldre patienter) bör avbryta behandlingen med Toilax vid en vätskebrist och endast återuppta behandlingen i samråd med läkare.Kontaktlaxativ såsom Toilax bidrar inte till viktnedgång (se avsnitt 5.1).Hematokezi (blod i avföring) som vanligen är mild och självbegränsande kan förekomma.Yrsel och/eller synkopé har rapporterats hos patienter som tagit bisakodyl. Omständigheterna i dessa rapporter antyder att händelserna skulle kunna vara defekationssynkopé (eller synkopé beroende på ansträngning vid tarmtömning) eller en vasovagal reaktion på buksmärtor. Yrsel och/eller synkope har rapporterats i samband med intag av Toilax. Detta kan vara tecken på defekationssynkope eller vasovagal reaktion på buksmärtor.Användning av rektalsuspension kan ge lokal irritation varför preparatet ska användas med försiktighet vid analfissurer och hemorrojder.Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda Toilaxenterotabletter: galaktosintolerans, total laktasbrist, glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig användning av mjölkprodukter, antacida och protonpumpshämmare som höjer pH i övre magtarmkanalen och Toilax enterotabletter kan leda till att bisakodyl frisätts redan i magsäcken. Protonpumpshämmare, som är långverkande, bör undvikas helt vid användning av Toilax enterotabletter. Det bör gå minst en timme mellan intag av mjölkprodukter eller kortverkande antacida och Toilax enterotabletter.Samtidig användning av höga doser Toilax och diuretika eller kortikosteroider kan öka risken för störning i elektrolytbalansen, vilket kan leda till ökad känslighet för hjärtglykosider. Gastrointestinala biverkningar och effekt av Toilax kan förstärkas vid samtidig användningav andra laxerande medel.Bisakodyl kan genom ökad tunntarmsmotilitet och påskyndad passage påverkabiotillgängligheten hos vissa läkemedel vars absorption sker huvudsakligen i tunntarmen såsom digoxin och formuleringar med kontrollerad frisättning. 4.6 Graviditet och amning Graviditet: Det saknas adekvata och välkontrollerade studier på gravida kvinnor. Lång erfarenhet har inte visat någon skadlig eller oönskad effekt under graviditet.Vid graviditet skall dock Toilax, liksom alla läkemedel, endast tas på medicinsk inrådan. Amning: Kliniska data visar att varken den aktiva substansen bis-(p-hydroxifenyl)-pyridyl-2-metan (BHPM) som bildas efter spjälkning av bisakodyl eller dess glukuronider utsöndras i bröstmjölk hos friska kvinnor.Toilax är därför säkert att använda under amning. Fertilitet: Läkemedlets effekt på fertilitet har inte studerats. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts på förmåga att framföra fordon eller använda maskiner i samband med användning av Toilax. Dock bör patienter informeras om att de kan uppleva yrsel och/eller synkopé, vilket beror på vasovagalt svar (på t. ex. magkramp). Patienter som upplever magkramper bör därför undvika potentiellt farliga situationer som att köra bil eller att hanteramaskiner. 4.8 Biverkningar Biverkningsfrekvenserna definieras som:Mycket vanliga (≥1/10); vanliga (≥1/100,<1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Organgrupp Vanliga (1/100, <1/10) Mindre vanliga (1/1 000, <1/100) Sällsynta (>1/10000, <1/1000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Överkänslighet Angioödem, anafylaktiska reaktioner Metabolism och nutrition Vätskebrist Centrala och perifera nervsystemet Yrsel Synkopé Magtarmkanalen Illamående, buksmärtor, diarré, magkramper Obehagskänslor i magtrakten, kräkningar, hematokezi (blod i avföringen), lokal irritation i rektum, rektalsuspensionen kan ge lokal irritation i rektum samt mild proktit Kolit inklusive kolonischemi Hud och subkutan vävnad Milda, övergående hudutslag Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom: Intag av höga doser ger diarré och magkramper. Kliniskt signifikant förlust av vätska samt kalium och andra elektrolyter kan förekomma. Kronisk överdosering av Toilax kan, i likhet med andra laxativa, leda till kronisk diarré, buksmärtor, hypokalemi, sekundär hyperaldosteronism och njursten. Skador på njurtubuli, metabolisk alkalos och muskelsvaghet som en följd av hypokalemi har också beskrivits vid kroniskt missbruk av laxantia. EKG-förändringar som följd av hypokalemi har också beskrivits vid kroniskt missbruk av laxantia. Behandling: Absorptionen minskas eller förhindras genom att framkalla kräkning eller med ventrikeltömning kort tid efter intag av enterotabletterna. Administrering av aktivt kol. Vätskeersättning och korrigering av elektrolytstörning kan behövas, särskilt hos barn och äldre. Eventuellt kan tillförsel av spasmolytika vara av värde.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Enterotabletter: Medel vid förstoppning, tarmirriterande medel, ATC-kod: A06AB02. Rektalsuspension: Medel vid förstoppning, klysma, ATC-kod: A06AG02. Toilax är ett kontaktlaxativ som innehåller difenylmetanderivatet bisakodyl. Den aktiva substansen bildas genom hydrolys i tjocktarmen och utövar sin effekt genom lokal påverkan på tjocktarmväggen vilket ökar peristaltiken. Dessutom ansamlas vatten och elektrolyter i kolon. Resultatet blir defekationstimulering, förkortad passagetid och lösare/mjukareavföring.Bisakodyl stimulerar, med sin verkan i tjocktarmen, den naturliga tarmtömningsprocessen specifikt i den lägre delen av det gastrointestinala systemet. Bisakodyl kan därför inte användas för att påverka matspjälkningen eller absorptionen av kalorier eller näringsämnen från tunntarmen. 5.2 Farmakokinetiska egenskaper Efter antingen oral eller rektal administrering hydrolyseras bisakodyl snabbt till den aktiva substansen bis-(p-hydroxyfenyl)-pyridyl-2-metan (BHPM), huvudsaklingen av esteraser i mag-tarmslemhinnan.Efter oral administrering erhölls maximal BHPM-plasmakoncentration efter mellan 4–10 timmar, men den laxativa effekten inträffade efter mellan 6–12 timmar. Efter rektal administrering inträffade den laxativa effekten efter 15–60 minuter. Maximala BHPM-plasmakoncentration uppnåddes 0,5–3 timmar efter rektal administrering. Den laxerande effekten av bisakodyl visar inget samband med plasmanivåer av BHPM. BHPM verkar lokalt i nedre delen av tarmen och det finns inget samband mellan den laxerande effekten och plasmanivåerna av den aktiva substansen. Av denna anledning är bisakodyl enterotabletter formulerade för att vara resistenta mot mag-och tunntarmsaft. Detta resulterar i en huvudsaklig fristättning av läkemedlet i tjocktarmen vilket är det önskade verkningsstället.Efter oral och rektal administrering absorberas endast en liten mängd av läkemedlet och konjugeras nästan fullständigt till inaktivt BHPM glukuronid i tarmväggen och levern. Halveringstiden i plasma för BHPM-glukuronid bedöms vara cirka 16,5 timmar. Efter oral administrering återfanns i genomsnitt 51,8 % av dosen i faeces som fritt BHPM och i genomsnitt 10,5 % av dosen i urinen som glukuroniderat BHPM. Efter rektal administrering återfanns i genomsnitt 3,1 % av dosen som glukuroniderat BHPM i urinen. Avföringen innehöll stora mängder BHPM (90 % av den totala utsöndringen) förutom små mängder oförändrat bisakodyl. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen, utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Enterotablett: Laktosmonohydrat 57,3 mg, majsstärkelse, Makrogol 6000, glycerol, gelatin, kolloidalvattenfri kiseldioxid, magnesiumstearat, hypromellos, propylenglykol, hypromellosftalat, trietylcitrat, kinolingult (E 104). Rektalsuspension: Makrogol 400, Makrogol 3000, Makrogol 4000, citronsyramonohydrat, natriumcitrat, renat vatten. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Enterotabletter: 3 år. Rektalsuspension: 2 år. Enterotabletter + rektalsuspension, kombinationsförpackning: 2 år. 6.4 Särskilda förvaringsanvisningar Enterotabletter: Förvaras vid högst 25° C. Rektalsuspension: Förvaras i kylskåp. Enterotabletter + rektalsuspension, kombinationsförpackning: Förvaras i kylskåp. 6.5 Förpackningstyp och innehåll Enterotabletter: Tryckförpackningar à 25 och 100 tabletter. Plastburkar à 25, 100, 250 och 4x250 tabletter. Rektalsuspension: Förpackningar à 1, 5, 25 och 50 tuber. Enterotabletter + rektalsuspension, kombinationsförpackning: Tryckförpackningar à I. 4 enterotabletter + II. 1 tub rektalsuspension: 1 x (I+II) 50 x (I+II) 250 x (I+II) 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Orion CorporationOrionintie 1FI-02200 EspooFinland",
        "approval-number": "Enterotabletter: 8362 Rektalsuspension: 8434 Enterotabletter + rektalsuspension, kombinationsförpackning: 8362-1",
        "approval-first-date": "Första godkännandet: Enterotabletter: 1969-03-28/ 2013-06-20 Rektalsuspension: 1970-03-06/ 2013-06-20 Enterotabletter+rektalsuspension, kombinationsförpackning: 1970-03-06/ 2013-06-20",
        "revision-date": "2020-07-22"
    },
    "fass_text": {
        "indication": "Enterotabletter: Tillfällig förstoppning. Tarmtömning preoperativt eller före rektoskopering och röntgenundersökning. Rektalsuspension: Rektumobstipation av olika genes. Tömning av rektum pre- och postoperativt samt pre- och postpartum. Före rektoskopi och röntgenundersökning av bäckenregionen. Enterotabletter + rektalsuspension, kombinationsförpackning: Förberedelse till röntgenundersökning. Tarmtömning pre- och postoperativt, eller före rektoskopering. Tillfällig förstoppning.",
        "contraindication": "Ileus, tarmobstruktion, akuta kirurgiska bukfall som akut appendicit, akut inflammatorisk tarmsjukdom, svår magsmärta med illamående, kräkningar som kan indikera allvarligare tillstånd och ulcerös proktit med mukosaskada (gäller vid användning av rektalsuspension). Toilax är kontraindicerat vid svår dehydrering. Överkänslighet mot den aktiva substansen eller mot något hjälpämne .",
        "dosage": "Dosering Enterotabletter: Vuxna Förstoppning: 1-2 enterotabletter på kvällen. Behandlingen bör påbörjas med den lägre dosen. Dosen kan justeras upp till maximal rekommenderad dos för att uppnå normal avföring. Den maximala dagliga dosen bör inte överskridas. Vid egenvård rekommenderas användning i högst en vecka per behandlingstillfälle. Pediatrisk population Barn över 10 år: 1-2 enterotabletter på kvällen. Behandlingen bör påbörjas med den lägre dosen. Dosen kan ökas upp till maximal rekommenderad dos för att uppnå normal avföring. Barn 2-10 år: 1 enterotablett på kvällen Den maximala dagliga dosen bör inte överskridas. Barn under 10 år med kronisk eller återkommande förstoppning bör enbart behandlas i samråd med läkare. Barn under 2 år ska inte behandlas med Toilax. Rektalsuspension: Vuxna Förstoppning: 1 tub per dag Vid egenvård rekommenderas användning i högst en vecka per behandlingstillfälle. Pediatrisk population Förstoppning: Barn över 10 år: 1 tub per dag. Barn 2-10 år: ½ tub á 10 mg per dag. Den maximala dagliga dosen bör inte överskridas. Barn under 10 år med kronisk eller återkommande förstoppning bör enbart behandlas i samråd med läkare. Barn under 2 år ska inte behandlas med Toilax. Enterotabletter + rektalsuspension, kombinationsförpackning: Förberedelse för röntgenundersökning samt preoperativt: Vuxna: 2 enterotabletter på morgonen och 2 enterotabletter kvällen före undersökningen följt av 1 tub på undersökningsdagens morgon. Barn över 10 år: 2 enterotabletter på morgonen och 2 enterotabletter kvällen före undersökningen följt av 1 tub rektalsuspension på undersökningsdagens morgon. Barn 4-10 år: 1 enterotablett till kvällen före undersökningen följt av ½ tub rektalsuspension á 10 mg på undersökningsdagens morgon. Vid förberedelse inför rektoskopering och röntgenundersökning samt pre- och postoperativt, ska Toilax användas under medicinsk övervakning. Administreringssätt Enterotabletter: Enterotabletterna måste sväljas hela med vätska. Enterotabletterna är försedda med ett speciellt skyddshölje, känsligt för basisk miljö och man bör därför undvika samtidigt intag av produkter som reducerar aciditeten i övre mag-tarmkanalen som mjölk, antacida och protonpumpshämmare. Enterotabletterna bör tas på kvällen för att ge tarmtömning påföljande morgon. Vid egenvård, behandling högst en vecka per behandlingstillfälle. Rektalsuspension: Innehållet i en tub appliceras rektalt. Rektalsuspensionen skall vara rumstempererad innan administration. Till barn mellan 2-3 år ska tubspetsen införas till hälften. I svårare fall av obstipation kan med fördel ges en kombination av Toilax enterotabletter på kvällen och en tub rektalsuspension följande morgon.",
        "caution": "Långvarigt bruk kan leda till störningar i vätske- och elektrolytbalansen samt hypokalemi. Vid behov av laxermedel dagligen under längre tid bör orsaken till förstoppningen utredas. Förlust av vätska från magtarmkanalen kan bidra till uttorkning. Symtomen kan omfatta törst och oliguri. Patienter med ökad känslighet för uttorkning (t ex. vid nedsatt njurfunktion, äldre patienter) bör avbryta behandlingen med Toilax vid en vätskebrist och endast återuppta behandlingen i samråd med läkare. Kontaktlaxativ såsom Toilax bidrar inte till viktnedgång. Hematokezi (blod i avföring) som vanligen är mild och självbegränsande kan förekomma. Yrsel och/eller synkopé har rapporterats hos patienter som tagit bisakodyl. Omständigheterna i dessa rapporter antyder att händelserna skulle kunna vara defekationssynkopé (eller synkopé beroende på ansträngning vid tarmtömning) eller en vasovagal reaktion på buksmärtor. Yrsel och/eller synkope har rapporterats i samband med intag av Toilax. Detta kan vara tecken på defekationssynkope eller vasovagal reaktion på buksmärtor. Användning av rektalsuspension kan ge lokal irritation varför preparatet ska användas med försiktighet vid analfissurer och hemorrojder. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda Toilax enterotabletter: galaktosintolerans, total laktasbrist, glukos-galaktosmalabsorption.",
        "interaction": "Samtidig användning av mjölkprodukter, antacida och protonpumpshämmare som höjer pH i övre magtarmkanalen och Toilax enterotabletter kan leda till att bisakodyl frisätts redan i magsäcken. Protonpumpshämmare, som är långverkande, bör undvikas helt vid användning av Toilax enterotabletter. Det bör gå minst en timme mellan intag av mjölkprodukter eller kortverkande antacida och Toilax enterotabletter. Samtidig användning av höga doser Toilax och diuretika eller kortikosteroider kan öka risken för störning i elektrolytbalansen, vilket kan leda till ökad känslighet för hjärtglykosider. Gastrointestinala biverkningar och effekt av Toilax kan förstärkas vid samtidig användningav andra laxerande medel. Bisakodyl kan genom ökad tunntarmsmotilitet och påskyndad passage påverka biotillgängligheten hos vissa läkemedel vars absorption sker huvudsakligen i tunntarmen såsom digoxin och formuleringar med kontrollerad frisättning.",
        "pregnancy": "Graviditet: Det saknas adekvata och välkontrollerade studier på gravida kvinnor. Lång erfarenhet har inte visat någon skadlig eller oönskad effekt under graviditet. Vid graviditet skall dock Toilax, liksom alla läkemedel, endast tas på medicinsk inrådan. Amning: Kliniska data visar att varken den aktiva substansen bis-(p-hydroxifenyl)-pyridyl-2-metan (BHPM) som bildas efter spjälkning av bisakodyl eller dess glukuronider utsöndras i bröstmjölk hos friska kvinnor. Toilax är därför säkert att använda under amning. Fertilitet: Läkemedlets effekt på fertilitet har inte studerats.",
        "breastfeeding": "Bisakodyl passerar över i modersmjölk men risk för påverkan på barnet synes osannolik vid terapeutiska doser.",
        "driving": "Inga studier har utförts på förmåga att framföra fordon eller använda maskiner i samband med användning av Toilax. Dock bör patienter informeras om att de kan uppleva yrsel och/eller synkopé, vilket beror på vasovagalt svar (på t. ex. magkramp). Patienter som upplever magkramper bör därför undvika potentiellt farliga situationer som att köra bil eller att hantera maskiner.",
        "side-effects": "Biverkningsfrekvenserna definieras som: Mycket vanliga (≥1/10); vanliga (≥1/100,<1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Organgrupp Vanliga (1/100, <1/10) Mindre vanliga (1/1 000, <1/100) Sällsynta (>1/10000, <1/1000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Överkänslighet Angioödem, anafylaktiska reaktioner Metabolism och nutrition Vätskebrist Centrala och perifera nervsystemet Yrsel Synkopé Magtarmkanalen Illamående, buksmärtor, diarré, magkramper Obehagskänslor i magtrakten, kräkningar, hematokezi (blod i avföringen), lokal irritation i rektum, rektalsuspensionen kan ge lokal irritation i rektum samt mild proktit Kolit inklusive kolonischemi Hud och subkutan vävnad Milda, övergående hudutslag Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom: Intag av höga doser ger diarré och magkramper. Kliniskt signifikant förlust av vätska samt kalium och andra elektrolyter kan förekomma. Kronisk överdosering av Toilax kan, i likhet med andra laxativa, leda till kronisk diarré, buksmärtor, hypokalemi, sekundär hyperaldosteronism och njursten. Skador på njurtubuli, metabolisk alkalos och muskelsvaghet som en följd av hypokalemi har också beskrivits vid kroniskt missbruk av laxantia. EKG-förändringar som följd av hypokalemi har också beskrivits vid kroniskt missbruk av laxantia. Behandling: Absorptionen minskas eller förhindras genom att framkalla kräkning eller med ventrikeltömning kort tid efter intag av enterotabletterna. Administrering av aktivt kol. Vätskeersättning och korrigering av elektrolytstörning kan behövas, särskilt hos barn och äldre. Eventuellt kan tillförsel av spasmolytika vara av värde.",
        "pharmacodynamic": "Toilax är ett kontaktlaxativ som innehåller difenylmetanderivatet bisakodyl. Den aktiva substansen bildas genom hydrolys i tjocktarmen och utövar sin effekt genom lokal påverkan på tjocktarmväggen vilket ökar peristaltiken. Dessutom ansamlas vatten och elektrolyter i kolon. Resultatet blir defekationstimulering, förkortad passagetid och lösare/mjukareavföring. Bisakodyl stimulerar, med sin verkan i tjocktarmen, den naturliga tarmtömningsprocessen specifikt i den lägre delen av det gastrointestinala systemet. Bisakodyl kan därför inte användas för att påverka matspjälkningen eller absorptionen av kalorier eller näringsämnen från tunntarmen.",
        "pharmacokinetic": "Efter antingen oral eller rektal administrering hydrolyseras bisakodyl snabbt till den aktiva substansen bis-(p-hydroxyfenyl)-pyridyl-2-metan (BHPM), huvudsaklingen av esteraser i mag-tarmslemhinnan. Efter oral administrering erhölls maximal BHPM-plasmakoncentration efter mellan 4–10 timmar, men den laxativa effekten inträffade efter mellan 6–12 timmar. Efter rektal administrering inträffade den laxativa effekten efter 15–60 minuter. Maximala BHPM-plasmakoncentration uppnåddes 0,5–3 timmar efter rektal administrering. Den laxerande effekten av bisakodyl visar inget samband med plasmanivåer av BHPM. BHPM verkar lokalt i nedre delen av tarmen och det finns inget samband mellan den laxerande effekten och plasmanivåerna av den aktiva substansen. Av denna anledning är bisakodyl enterotabletter formulerade för att vara resistenta mot mag-och tunntarmsaft. Detta resulterar i en huvudsaklig fristättning av läkemedlet i tjocktarmen vilket är det önskade verkningsstället. Efter oral och rektal administrering absorberas endast en liten mängd av läkemedlet och konjugeras nästan fullständigt till inaktivt BHPM glukuronid i tarmväggen och levern. Halveringstiden i plasma för BHPM-glukuronid bedöms vara cirka 16,5 timmar. Efter oral administrering återfanns i genomsnitt 51,8 % av dosen i faeces som fritt BHPM och i genomsnitt 10,5 % av dosen i urinen som glukuroniderat BHPM. Efter rektal administrering återfanns i genomsnitt 3,1 % av dosen som glukuroniderat BHPM i urinen. Avföringen innehöll stora mängder BHPM (90 % av den totala utsöndringen) förutom små mängder oförändrat bisakodyl.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen, utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 enterotablett innehåller: bisakodyl 5 mg. 1 tub rektalsuspension à 5 ml innehåller: bisakodyl 10 mg. Hjälpämne med känd effekt: 1 enterotablett innehåller: laktosmonohydrat 57,3 mg Förteckning över hjälpämnen Enterotablett: Laktosmonohydrat 57,3 mg, majsstärkelse, Makrogol 6000, glycerol, gelatin, kolloidal vattenfri kiseldioxid, magnesiumstearat, hypromellos, propylenglykol, hypromellosftalat, trietylcitrat, kinolingult (E 104). Rektalsuspension: Makrogol 400, Makrogol 3000, Makrogol 4000, citronsyramonohydrat, natriumcitrat, renat vatten.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet Enterotabletter: 3 år. Rektalsuspension: 2 år. Enterotabletter + rektalsuspension, kombinationsförpackning: 2 år. Särskilda förvaringsanvisningar Enterotabletter: Förvaras vid högst 25° C. Rektalsuspension: Förvaras i kylskåp. Enterotabletter + rektalsuspension, kombinationsförpackning: Förvaras i kylskåp. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Toilax®, Enterotablett 5 mg"
    }
}