{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Bricanyl är och vad det används för 2. Vad du behöver veta innan du ges Bricanyl 3. Hur du ges Bricanyl 4. Eventuella biverkningar 5. Hur Bricanyl ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Bricanyl är och vad det används för Bricanyl innehåller den aktiva substansen terbutalinsulfat, som vidgar luftrören och gör det lättare att andas genom att lösa krampen i luftrörens muskulatur. Bricanyl har också en avslappnande effekt på livmodermuskulaturen. Bricanyl används för att få snabb lindring vid akuta besvär. Bricanyl används vid: astma kronisk obstruktiv lungsjukdom (KOL). Bricanyl används också till kvinnor som fått för tidiga förlossningsvärkar (prematurt värkarbete) mellan 22:a och 37:e graviditetsveckan för att förhindra eller fördröja för tidig födsel av barnet. Du kommer att få Bricanyl i högst 48 timmar. Det ger läkaren eller barnmorskan tid att vidta extra åtgärder som förbättrar ditt barns hälsa.",
        "indication": "Bricanyl innehåller den aktiva substansen terbutalinsulfat, som vidgar luftrören och gör det lättare att andas genom att lösa krampen i luftrörens muskulatur. Bricanyl har också en avslappnande effekt på livmodermuskulaturen. Bricanyl används för att få snabb lindring vid akuta besvär. Bricanyl används vid: astma kronisk obstruktiv lungsjukdom (KOL). Bricanyl används också till kvinnor som fått för tidiga förlossningsvärkar (prematurt värkarbete) mellan 22:a och 37:e graviditetsveckan för att förhindra eller fördröja för tidig födsel av barnet. Du kommer att få Bricanyl i högst 48 timmar. Det ger läkaren eller barnmorskan tid att vidta extra åtgärder som förbättrar ditt barns hälsa.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Bricanyl Använd inte Bricanyl om du är allergisk mot terbutalinsulfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Vid för tidigt värkarbete ska Bricanyl inte användas: om du ännu inte är i graviditetsvecka 22 om du har, eller har en känd risk för att få, ischemisk hjärtsjukdom (en sjukdom som karakteriseras av minskad blodtillförsel till hjärtmuskeln, vilket ger symtom såsom bröstsmärtor (kärlkramp)) om du har haft en allvarlig blödning (hotande missfall) under de första sex månaderna av graviditeten om du är gravid och du eller ditt barn har vissa tillstånd där en förlängning av graviditeten kan vara farlig (såsom mycket högt blodtryck, infektion i livmodern, blödning, moderkakan täcker förlossningskanalen eller moderkakan håller på att lossna, eller ditt barn har dött inne i livmodern) om du har en hjärtsjukdom med hjärtklappning (till exempel hjärtklaffsstörning) eller långvarig lungsjukdom (till exempel kronisk bronkit, emfysem) som ger ökat blodtryck i lungorna (pulmonalishypertension). Varningar och försiktighet Innan du får behandling med Bricanyl är det viktigt att du berättar för din läkare eller sjuksköterska: om du har haft problem med din graviditet om vattnet har gått under graviditeten om du har för mycket vätska i lungorna, vilket ger andfåddhet (lungödem) om du har högt blodtryck om du har diabetes. I så fall kan du behöva göra några ytterligare blodsockertester innan du får Bricanyl om du har en överaktiv sköldkörtel (hypertyreos) om du har haft en hjärtsjukdom som karakteriseras av andfåddhet, hjärtklappning eller kärlkramp (se Använd inte Bricanyl). För tillfällig uppskjutning av för tidigt värkarbete Du kommer att få Bricanyl efter noggrant övervägande av balansen mellan fördelarna med Bricanyl för ditt barn och de eventuella ogynnsamma effekterna behandlingen kan ha på dig. Din och ditt barns hälsa kommer kontinuerligt att övervakas under hela behandlingen. Följande mätningar kommer att göras: Blodtryck och hjärtfrekvens. Din läkare kommer att överväga att sänka dosen eller avbryta behandlingen med Bricanyl om din hjärtfrekvens överstiger 120 slag per minut. Elektrokardiogram (EKG, hjärtats elektriska aktivitet). Tala omedelbart om för din läkare om du får bröstsmärtor under behandlingen. Om det finns förändringar i EKG-registreringen och du har bröstsmärtor kommer din läkare att avbryta behandlingen med Bricanyl. Se avsnitt 4. Vatten- och saltbalans i kroppen. Tala omedelbart om för din läkare om du får hosta eller blir andfådd under behandlingen. Om några tecken (t.ex. hosta eller andfåddhet) tyder på att det har ansamlats vätska i dina lungor (kallas även lungödem) kan din läkare avbryta behandlingen med Bricanyl. Se avsnitt 4. Blodsockernivå och förekomst av lågt pH i kroppen med ansamling av laktat i blodet (kallas även laktacidos) Kaliumnivåer i blodet (låga kaliumnivåer kan ha samband med risk för oregelbunden hjärtrytm) Andra läkemedel och Bricanyl Tala om för läkare, sjuksköterska eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Bricanyl kan påverka hur vissa läkemedel fungerar och vissa läkemedel kan påverka hur Bricanyl fungerar t.ex.: läkemedel för oregelbunden eller snabb hjärtrytm (såsom digoxin) betablockerare för behandling av högt blodtryck, oregelbunden hjärtrytm (såsom atenolol eller propranolol), inklusive ögondroppar för behandling av vissa ögonsjukdomar (såsom timolol) vissa luftrörsvidgande medel, så kallade xantinläkemedel (såsom teofyllin eller aminofyllin) eller läkemedel som innehåller ipratropium läkemedel som innehåller kortison (såsom prednisolon) vätskedrivande tabletter, även kallade diuretika (såsom furosemid) diabetesläkemedel som sänker blodsockernivån (såsom insulin, metformin, glibenklamid). Om du ska genomgå en operation med narkos kommer din läkare att sluta att ge Bricanyl 6 timmar före operation, om det är möjligt, för att skydda dig från biverkningar (t.ex. oregelbundna hjärtslag eller blödningar i livmodern). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel. Graviditet Vid behandling av astma och KOL: Inga kända risker vid användning av Bricanyl under graviditeten. Försiktighet rekommenderas dock under första trimestern. Vid förtidiga förlossningsvärkar: Bricanyl skall inte användas vid förtidigt värkarbete före graviditetsvecka 22. Amning Terbutalinsulfat passerar över i modersmjölk, men påverkar troligen inte barn som ammas. Körförmåga och användning av maskiner Bricanyl påverkar inte förmågan att köra bil eller använda maskiner.",
        "contraindication": "Använd inte Bricanyl om du är allergisk mot terbutalinsulfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Vid för tidigt värkarbete ska Bricanyl inte användas: om du ännu inte är i graviditetsvecka 22 om du har, eller har en känd risk för att få, ischemisk hjärtsjukdom (en sjukdom som karakteriseras av minskad blodtillförsel till hjärtmuskeln, vilket ger symtom såsom bröstsmärtor (kärlkramp)) om du har haft en allvarlig blödning (hotande missfall) under de första sex månaderna av graviditeten om du är gravid och du eller ditt barn har vissa tillstånd där en förlängning av graviditeten kan vara farlig (såsom mycket högt blodtryck, infektion i livmodern, blödning, moderkakan täcker förlossningskanalen eller moderkakan håller på att lossna, eller ditt barn har dött inne i livmodern) om du har en hjärtsjukdom med hjärtklappning (till exempel hjärtklaffsstörning) eller långvarig lungsjukdom (till exempel kronisk bronkit, emfysem) som ger ökat blodtryck i lungorna (pulmonalishypertension).",
        "caution": "Varningar och försiktighet Innan du får behandling med Bricanyl är det viktigt att du berättar för din läkare eller sjuksköterska: om du har haft problem med din graviditet om vattnet har gått under graviditeten om du har för mycket vätska i lungorna, vilket ger andfåddhet (lungödem) om du har högt blodtryck om du har diabetes. I så fall kan du behöva göra några ytterligare blodsockertester innan du får Bricanyl om du har en överaktiv sköldkörtel (hypertyreos) om du har haft en hjärtsjukdom som karakteriseras av andfåddhet, hjärtklappning eller kärlkramp (se Använd inte Bricanyl). För tillfällig uppskjutning av för tidigt värkarbete Du kommer att få Bricanyl efter noggrant övervägande av balansen mellan fördelarna med Bricanyl för ditt barn och de eventuella ogynnsamma effekterna behandlingen kan ha på dig. Din och ditt barns hälsa kommer kontinuerligt att övervakas under hela behandlingen. Följande mätningar kommer att göras: Blodtryck och hjärtfrekvens. Din läkare kommer att överväga att sänka dosen eller avbryta behandlingen med Bricanyl om din hjärtfrekvens överstiger 120 slag per minut. Elektrokardiogram (EKG, hjärtats elektriska aktivitet). Tala omedelbart om för din läkare om du får bröstsmärtor under behandlingen. Om det finns förändringar i EKG-registreringen och du har bröstsmärtor kommer din läkare att avbryta behandlingen med Bricanyl. Se avsnitt 4. Vatten- och saltbalans i kroppen. Tala omedelbart om för din läkare om du får hosta eller blir andfådd under behandlingen. Om några tecken (t.ex. hosta eller andfåddhet) tyder på att det har ansamlats vätska i dina lungor (kallas även lungödem) kan din läkare avbryta behandlingen med Bricanyl. Se avsnitt 4. Blodsockernivå och förekomst av lågt pH i kroppen med ansamling av laktat i blodet (kallas även laktacidos) Kaliumnivåer i blodet (låga kaliumnivåer kan ha samband med risk för oregelbunden hjärtrytm)",
        "interaction": "Andra läkemedel och Bricanyl Tala om för läkare, sjuksköterska eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Bricanyl kan påverka hur vissa läkemedel fungerar och vissa läkemedel kan påverka hur Bricanyl fungerar t.ex.: läkemedel för oregelbunden eller snabb hjärtrytm (såsom digoxin) betablockerare för behandling av högt blodtryck, oregelbunden hjärtrytm (såsom atenolol eller propranolol), inklusive ögondroppar för behandling av vissa ögonsjukdomar (såsom timolol) vissa luftrörsvidgande medel, så kallade xantinläkemedel (såsom teofyllin eller aminofyllin) eller läkemedel som innehåller ipratropium läkemedel som innehåller kortison (såsom prednisolon) vätskedrivande tabletter, även kallade diuretika (såsom furosemid) diabetesläkemedel som sänker blodsockernivån (såsom insulin, metformin, glibenklamid). Om du ska genomgå en operation med narkos kommer din läkare att sluta att ge Bricanyl 6 timmar före operation, om det är möjligt, för att skydda dig från biverkningar (t.ex. oregelbundna hjärtslag eller blödningar i livmodern).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel. Graviditet Vid behandling av astma och KOL: Inga kända risker vid användning av Bricanyl under graviditeten. Försiktighet rekommenderas dock under första trimestern. Vid förtidiga förlossningsvärkar: Bricanyl skall inte användas vid förtidigt värkarbete före graviditetsvecka 22. Amning Terbutalinsulfat passerar över i modersmjölk, men påverkar troligen inte barn som ammas.",
        "driving": "Körförmåga och användning av maskiner Bricanyl påverkar inte förmågan att köra bil eller använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du ges Bricanyl Dosen bestäms av läkaren och anpassas speciellt för dig. Läkemedlet kommer ges till dig av utbildad vårdpersonal. Om du har fått för stor mängd av Bricanyl De symtom du kan känna om du fått för stor dos är bl.a. illamående, kräkningar, huvudvärk, oro, irritabilitet, darrningar, trötthet, yrsel, sömninghet, muskelkramper och hjärtklappning. Kontakta omedelbart läkaren om du tror att du har fått för stor mängd av Bricanyl.",
        "overdosage": "Om du har fått för stor mängd av Bricanyl De symtom du kan känna om du fått för stor dos är bl.a. illamående, kräkningar, huvudvärk, oro, irritabilitet, darrningar, trötthet, yrsel, sömninghet, muskelkramper och hjärtklappning. Kontakta omedelbart läkaren om du tror att du har fått för stor mängd av Bricanyl.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Vätskeansamling i lungorna (lungödem), vilket kan orsaka andningssvårigheter. Om detta händer dig ska du omedelbart tala om det för din läkare eller sjuksköterska. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Bröstsmärtor (beroende på hjärtproblem såsom kärlkramp). Om detta händer dig ska du omedelbart tala om det för din läkare eller sjuksköterska. Övriga biverkningar Mycket vanliga (kan förekomma hos upp till 1 av 10 användare): Hjärtklappning Darrningar Huvudvärk Illamående Vanliga (kan förekomma hos upp till 1 av 10 användare): Muskelkramper Palpitationer (medvetenhet om ditt hjärtslag) Lågt blodtryck, vilket kan ge yrsel Låga kaliumnivåer i blodet, vilket kan orsaka muskelsvaghet eller trötthet, törst eller ”stickningar” Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Oregelbunden hjärtrytm Ansiktsrodnad Har rapporterats (förekommer hos ett okänt antal användare): Rastlöshet, överaktivitet, agitation Sömnstörningar Klåda, hudutslag Ökad blödningsbenägenhet från livmodern i samband med kejsarsnitt. Höga nivåer av socker (glukos) och/eller mjölksyra i blodet Laktacidos (orsakas av en förhöjd mängd mjölksyra i blodet. Symtom på laktacidos är kräkning, magont med muskelkramper, allmän sjukdomskänsla med svår trötthet och andningssvårigheter) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Bricanyl ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Används före utgångsdatum som anges på ampullen eller kartongen efter Exp. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är terbutalinsulfat, 0,5 mg/ml. Övriga innehållsämnen är natriumklorid, saltsyra och vatten. Läkemedlets utseende och förpackningsstorlekar Bricanyl finns i glasampuller i förpackningar på 10 x 1 ml samt 10 x 5 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: AstraZeneca AB, Södertälje Tillverkare: Cenexi 94120 Fontenay sous Bois Frankrike Denna bipacksedel ändrades senast 2015-09-27 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: 1 ml injektionslösning innehåller: 0,5 mg terbutalinsulfat samt 8,9 mg natriumklorid och har pH 3,5. Dosen bestäms av läkaren och anpassas speciellt för patienten. För information om förvaringsanvisningar, se avsnitt 5. Beredning och administrering Anvisning om, hur ampullen ska brytas står på förpackningen. 5 mg (2 ampuller à 5 ml) kan blandas i 1 000 ml glukos- eller invertoslösning. 40 droppar ger då 10 µg. Bricanyl kan blandas med följande infusionsvätskor: glukos 55 mg/ml, natriumklorid och Ringer. Lämplig koncentration är 5 mg (2 ampuller à 5 ml) i 1 000 ml lösning, varvid 10 droppar/min ger 2,5 µg/min och 20 droppar/ min ger 5 µg/min. Fysiologisk koksaltlösning bör undvikas som spädningsmedium under graviditet, eftersom det kan öka risken för lungödem vid prematurt värkarbete. Bricanyl kan blandas såväl i infusionsflaskor av glas som i infusionspåsar av PVC-plast. Färdigberedd lösning bör användas inom 12 timmar. Bricanyl bör ej tillsättas alkaliska lösningar. För ytterligare information om dosadministrering hänvisas till Produktresumén, avsnitt 4.2.",
        "composition": "Innehållsdeklaration Den aktiva substansen är terbutalinsulfat, 0,5 mg/ml. Övriga innehållsämnen är natriumklorid, saltsyra och vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Bricanyl finns i glasampuller i förpackningar på 10 x 1 ml samt 10 x 5 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: AstraZeneca AB, Södertälje Tillverkare: Cenexi 94120 Fontenay sous Bois Frankrike Denna bipacksedel ändrades senast 2015-09-27",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: 1 ml injektionslösning innehåller: 0,5 mg terbutalinsulfat samt 8,9 mg natriumklorid och har pH 3,5. Dosen bestäms av läkaren och anpassas speciellt för patienten. För information om förvaringsanvisningar, se avsnitt 5. Beredning och administrering Anvisning om, hur ampullen ska brytas står på förpackningen. 5 mg (2 ampuller à 5 ml) kan blandas i 1 000 ml glukos- eller invertoslösning. 40 droppar ger då 10 µg. Bricanyl kan blandas med följande infusionsvätskor: glukos 55 mg/ml, natriumklorid och Ringer. Lämplig koncentration är 5 mg (2 ampuller à 5 ml) i 1 000 ml lösning, varvid 10 droppar/min ger 2,5 µg/min och 20 droppar/ min ger 5 µg/min. Fysiologisk koksaltlösning bör undvikas som spädningsmedium under graviditet, eftersom det kan öka risken för lungödem vid prematurt värkarbete. Bricanyl kan blandas såväl i infusionsflaskor av glas som i infusionspåsar av PVC-plast. Färdigberedd lösning bör användas inom 12 timmar. Bricanyl bör ej tillsättas alkaliska lösningar. För ytterligare information om dosadministrering hänvisas till Produktresumén, avsnitt 4.2."
    },
    "produktresume": {
        "tradename": "Bricanyl, 0,5 mg/ml, injektionsvätska/koncentrat till infusionsvätska, lösning",
        "composition": "1 ml innehåller:terbutalinsulfat 0,5 mg.Lösningen är isoton.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska/koncentrat till infusionsvätska, lösning.",
        "clinical": "4.1 Terapeutiska indikationer För symtomlindring av bronkkonstriktion vid astma och kroniskt obstruktiv lungsjukdom. För korttidsbehandling av okomplicerat prematurt värkarbete För att stoppa värkar mellan graviditetsvecka 22 och 37 hos patienter utan medicinsk eller obstetrisk kontraindikation mot tokolytisk behandling. 4.2 Dosering och administreringssätt Dosering Doseringen av Bricanyl är individuell. Bronkospasm Vuxna: Subkutan injektion: ½ ampull à 1 ml (0,5 ml = 0,25 mg) injiceras upp till 4 gånger per dygn. Vid svårare tillstånd kan 1 ampull à 1 ml (= 0,5 mg) ges.Intravenös injektion: 0,25-0,5 mg injiceras långsamt under 5 minuter. Dosen kan upprepas med någon timmes intervall. Pediatrisk population Subkutan injektion: 5 µg/kg kroppsvikt (0,01 ml/kg kroppsvikt) injiceras upp till 4 gånger per dygn = 20 µg/kg kroppsvikt/dygn. Vid svårare tillstånd kan 10 µg/kg kroppsvikt (0,02 ml/kg kroppsvikt) ges.Intravenös infusion: Behandlingen inleds med intravenöst dropp i dosen 2,5 µg/min. Vid mycket svåra tillstånd kan dosen ökas upp till 5 µg/min.Beroende på sjukdomens svårighetsgrad kan infusionen ges intermittent eller kontinuerligt, eventuellt parallellt med konventionell infusion. Vid korttidsbehandling av prematurt värkarbete utan andra riskfaktorer Behandling med Bricanyl ska endast initieras av obstetriker/läkare med erfarenhet av användning av tokolytiska medel. Behandlingen bör genomföras i lokaler med lämplig utrustning för kontinuerlig övervakning av moderns och fostrets hälsostatus.Behandlingstiden bör inte överstiga 48 timmar, eftersom data visar att den huvudsakliga effekten av tokolytisk behandling är en fördröjning av förlossningen med upp till 48 timmar; ingen statistisk signifikant effekt på perinatal mortalitet eller morbiditet har observerats i randomiserade, kontrollerade prövningar. Denna korta fördröjning kan användas för att genomföra andra åtgärder som man vet förbättrar den perinatala hälsan.Bricanyl injektionsvätska, lösning ska ges så tidigt som möjligt efter diagnos av prematurt värkarbete och efter utvärdering av patienten för att eliminera eventuella kontraindikationer mot användning av Bricanyl injektionsvätska, lösning (se avsnitt 4.3) Detta bör omfatta en adekvat bedömning av patientens kardiovaskulära status med övervakning av hjärt-lungfunktion och EKG-övervakning under hela behandlingen (se avsnitt 4.4).Särskilda försiktighetsåtgärder för infusion: Dosen måste titreras individuellt med hänsyn till undertryckande av kontraktioner, ökad pulsfrekvens och förändringar i blodtryck, vilka är begränsande faktorer. Dessa parametrar ska noggrant följas under behandlingen. En högsta hjärtfrekvens på 120 slag per minut hos modern ska inte överskridas.Noggrann kontroll av hydreringsgraden är viktig för att undvika risken för lungödem hos modern (se avsnitt 4.4). Den vätskevolym i vilken läkemedlet administreras ska därför begränsas till ett minimum. Ett infusionsaggregat med droppräknare ska användas, helst en sprutpump.Under den första timmen ges infusion i dosen 10 µg/min (= 40 droppar/min enligt spädningsförslag se avsnitt 6.6). Om värkarna inte försvinner, kan dosen ökas med 5 µg/min (= 20 droppar/min enligt spädningsförslag se avsnitt 6.6) var 10:e minut, dock maximalt till 25 µg/min (= 100 droppar/min enligt spädningsförslag se avsnitt 6.6). Därefter minskas dosen med 5 µg/min varje halvtimme ner till underhållsdos, d v s den lägsta dos som kan ges utan att värkarna återkommer. Denna infusionsbehandling bör i regel pågå minst 8 timmar. Behandlingstiden bör inte överstiga 48 timmar. 4.3 Kontraindikationer Överkänslighet mot terbutalin eller mot något hjälpämne som anges i avsnitt 6.1.Vid prematurt värkarbete är Bricanyl injektionsvätska, lösning kontraindicerat vid följande indikationer: en gestationsålder på <22 veckor som tokolytiskt medel hos patienter med befintlig ischemisk hjärtsjukdom eller patienter med betydande riskfaktorer för ischemisk hjärtsjukdom hotande abort under första och andra trimestern tillstånd hos moder eller foster där förlängning av graviditeten är riskfylld, t.ex. svår toxemi, intrauterin infektion, vaginal blödning till följd av placenta praevia, eklampsi eller svår preeklampsi, placentaavlossning eller navelsträngskompression intrauterin fosterdöd, känd letal missbildning befintliga medicinska tillstånd vid vilka ett betamimetikum skulle ha en ogynnsam effekt, t.ex. pulmonell hypertension och hjärtsjukdomar såsom obstruktiv hypertrofisk kardiomyopati eller någon typ av obstruktion av vänsterkammarutflödet, t.ex. aortastenos. 4.4 Varningar och försiktighet Försiktighet ska iakttas vid svårare hjärt-kärlsjukdom (såsom ischemisk hjärtsjukdom, takyarytmi eller svårare hjärtsvikt), okontrollerad hypertyreos och obehandlad hypokalemi samt vid behandling av patienter predisponerade för trångvinkelglaukom. Bricanyl kan ge kardiovaskulär påverkan. Det finns viss dokumentation från data efter godkännandet för försäljning och från publicerad litteratur om sällsynta förekomster av myokardiell ischemi i samband med behandling med beta-2-agonister. Bronkospasm Patienter med bakomliggande svår hjärtsjukdom (t.ex. ischemisk hjärtsjukdom, arytmi eller svår hjärtsvikt) som får Bricanyl ska uppmanas att kontakta läkare om de får bröstsmärtor eller andra symptom på förvärrad hjärtsjukdom. Man måste noga bedöma symptom som dyspné och bröstsmärtor, eftersom de kan ha såväl respiratoriskt som kardiellt ursprung.Hypokalemi kan uppkomma vid beta-2-agonistbehandling och kan potentieras av samtidig behandling med xantinderivat, steroider eller diuretika och vid hypoxi. Serumkaliumnivån bör därför kontrolleras hos riskpatienter, framför allt vid behandling av svår astma med höga doser Bricanyl. Hypokalemi kan öka benägenheten för hjärtarytmi. Försiktighet rekommenderas särskilt hos patienter som behandlas med digitalisglukosider då hypokalemi även ökar risken för digitalis toxicitet.Vid insättande av Bricanyl till diabetiker rekommenderas extra blodglukoskontroller, då behandling med beta-2-agonister ökar risken för hyperglykemi. Hos gravida diabetiker bör speciellt risken för hyperglykemi och ketoacidos beaktas. Insulindosen kan därför behöva justeras.Tillförsel av Bricanyl vid akut behandling av astma kan förorsaka en ytterligare sänkning av syrgasmättnaden.Laktacidos har rapporterats i samband med höga terapeutiska doser av kortverkande beta-agonister administrerat parenteralt eller som inhalation via nebulisator, främst hos patienter som behandlas för akut astmaexacerbation (se avsnitt 4.8 och 4.9). Hos patienter som inte svarar tillfredsställande på akutbehandling med Bricanyl, ska hänsyn tas till förekomst av laktacidos som möjlig bidragande faktor till befintliga respiratoriska symtom. Prematurt värkarbete Alla beslut att påbörja behandling med Bricanyl injektionsvätska, lösning ska fattas efter noggrant övervägande av risker och fördelar med behandling.Behandling ska endast genomföras i lokaler med lämplig utrustning för kontinuerlig övervakning av moderns och fostrets hälsostatus. Tokolys med betaagonister rekommenderas inte om hinnorna har brustit eller cervixdilatationen är mer än 4 cm.Bricanyl injektionsvätska, lösning ska användas med försiktighet vid tokolys, och övervakning av hjärt-lungfunktion och EKG-övervakning ska ske under hela behandlingen.Följande övervakningsåtgärder måste alltid vidtas för modern och, om möjligt/lämpligt, för fostret: blodtryck och hjärtfrekvens EKG elektrolyt- och vätskebalans – för övervakning med avseende på lungödem glukos- och laktatnivåer – med särskild hänsyn till diabetespatienter kaliumnivåer – betaagonister är förknippade med sänkning av serumkaliumnivån, vilket ökar risken för arytmier (se avsnitt 4.5) Behandlingen med Bricanyl injektionsvätska, lösning ska avbrytas om tecken på myokardischemi (såsom bröstsmärta eller EKG-förändringar) utvecklas.Bricanyl injektionsvätska, lösning ska inte användas som tokolytiskt medel hos patienter med betydande riskfaktorer för, eller misstanke om, någon typ av befintlig hjärtsjukdom (t.ex. takyarytmi, hjärtsvikt eller klaffsjukdom; se avsnitt 4.3). Vid prematurt värkarbete hos en patient med känd eller misstänkt hjärtsjukdom ska läkare med erfarenhet av kardiologi bedöma lämpligheten av behandling med Bricanyl injektionsvätska, lösning. Lungödem Eftersom lungödem och myokardischemi hos modern har rapporterats under eller efter behandling av prematurt värkarbete med betaagonister, ska stor uppmärksamhet ägnas åt vätskebalans och hjärt-lungfunktion. Patienter med predisponerande faktorer inklusive multipelgraviditeter, vätskeöverbelastning, maternell infektion och preeklampsi kan ha ökad risk för utveckling av lungödem. Administrering med sprutpump istället för i.v. infusion minskar risken för vätskeöverbelastning. Om tecken på lungödem eller myokardischemi utvecklas, ska man överväga att avbryta behandlingen (se avsnitt 4.2 och 4.8). Blodtryck och hjärtfrekvens Ökningar av moderns hjärtfrekvens i storleksordningen 20 till 50 slag per minut åtföljer vanligtvis infusion av betaagonister. Moderns pulsfrekvens ska övervakas och behovet av att kontrollera sådana ökningar vid dosreduktion eller utsättning av läkemedel ska utvärderas från fall till fall. Generellt ska moderns pulsfrekvens inte tillåtas att överstiga en jämn frekvens på 120 slag per minut.Moderns blodtryck kan falla något under infusionen; effekten är större på diastoliskt än på systoliskt blodtryck. De diastoliska blodtrycksfallen ligger vanligtvis i intervallet 10 till 20 mm Hg. Effekten av infusion på fostrets hjärtfrekvens är mindre markant, men ökningar upp till 20 slag per minut kan förekomma.För att minimera risken för hypotoni i samband med tokolytisk behandling ska särskild försiktighet iakttas för att undvika vena cava-kompression genom att låta patienten ligga i vänster eller höger sidoläge under hela infusionen. Diabetes Administrering av betaagonister är förknippad med en höjning av blodglukosnivån. Därför ska glukos- och laktatnivåerna i blodet övervakas hos mödrar med diabetes och diabetesbehandlingen justeras i enlighet med dessa för att tillgodose moderns behov under tokolys (se avsnitt 4.5). Hypertyreoidism Bricanyl ska endast administreras med försiktighet till patienter med tyreotoxikos efter noggrann utvärdering av behandlingens fördelar och risker. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Beta-receptorblockerare (inklusive ögondroppar), i synnerhet icke-selektiva, kan helt eller delvis upphäva effekten av beta-2-receptorstimulerare. Sex fall har rapporterats där kombinationsbehandling med salbutamol och ipratropium vid astma (nebulisator) har utlöst trångvinkelglaukom. Terbutalin interagerar sannolikt på samma sätt som salbutamol med ipratropium vid tillförsel i nebulisator. Kombinationen avråds hos predisponerade patienter. Kaliumuttömmande medel och hypokalemi På grund av betaagonisters hypokalemiska effekt ska samtidig administrering av Bricanyl med serumkaliumuttömmande medel som är kända för att öka risken för hypokalemi, såsom diuretika, digoxin, metylxantiner och kortikosteroider, ske med försiktighet efter noggrann utvärdering av fördelar och risker med särskild hänsyn till den ökade risken för hjärtarytmier till följd av hypokalemi (se avsnitt 4.4). Systemiska kortikosteroider Systemiska kortikosteroider ges ofta vid prematurt värkarbete för att förbättra fostrets lungutveckling. Det har förekommit rapporter om lungödem hos kvinnor som samtidigt behandlats med betaagonister och kortikosteroider.Både intravenösa betaagonister och systemiska kortikosteroider är kända för att höja blodglukosnivån och kan tömma ut serumkalium, därför ska samtidig administrering ske med försiktighet och kontinuerlig patientövervakning på grund av den ökade risken för hyperglykemi och hypokalemi (se avsnitt 4.4). Antidiabetika Administrering av betaagonister är förknippad med en höjning av blodglukosnivån, vilket kan tolkas som en försvagning av diabetesbehandlingen; därför kan den individuella diabetesbehandlingen behöva justeras (se avsnitt 4.4). Halogenerade anestetika På grund av den ökade blodtryckssänkande effekten får man ökad värksvaghet med risk för blödningar; dessutom har allvarliga ventrikulära rytmrubbningar på grund av ökad hjärtreaktivitet rapporterats vid interaktion med halogenerade anestetika. Behandlingen ska om möjligt avbrytas minst 6 timmar före planerad anestesi med halogenerade anestetika. 4.6 Graviditet och amning Graviditet Bronkospasm: Inga kända risker vid användning under graviditet. Försiktighet rekommenderas dock under första trimestern. Prematurt värkarbete: Bricanyl injektionsvätska, lösning är kontraindicerat för behandling av prematurt värkarbete före en gestationsålder på 22 veckor (se avsnitt 4.3).Övergående hypoglykemi har rapporterats hos nyfödda, prematura barn till mödrar, som behandlats med beta-2-receptorstimulerare. Amning Terbutalin passerar över i modersmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Bricanyl har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Intensiteten på biverkningarna beror på dos och administreringssätt. En initial dostitrering reducerar ofta biverkningarna. De flesta av de rapporterade biverkningarna är karakteristiska för sympatomimetiska aminer och går i regel över inom de första 1-2 veckorna av behandlingen. Initialt kan minst 50 % av behandlade patienter förväntas få tremor.I nedanstående tabell redovisas biverkningarna inom varje organsystem med följande frekvensområden: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), sällsynta (≥1/10 000, <1/1 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket vanliga Vanliga Sällsynta Ingen känd frekvens (kan inte beräknas från tillgängliga data)* Metabolism och nutrition: Hypokalemi. Hyperglykemi, Laktacidos. Psykiska störningar: Sömnstörningar och beteendestörningar, såsom agitation, hyperaktivitet och rastlöshet. Centrala och perifera nervsystemet: Tremor, huvudvärk. Hjärtat: Takykardi, palpitationer. Hjärtarytmi (t.ex. förmaksflimmer, supraventrikulär takykardi, extrasystolier). Myokardischemi. Magtarmkanalen: Illamående. Hud och subkutan vävnad: Urtikaria och exantem. Muskuloskeletala systemet och bindväv: Muskelkramper. * Spontanrapporter från post-marketing data och därför är frekvensen att betrakta som okänd. Prematurt värkarbete: I en studie med 330 patienter fick 9 (2,7 %) avbryta behandlingen på grund av terbutalinrelaterade biverkningar.De vanligaste biverkningarna av Bricanyl är korrelerade med den betamimetiska farmakologiska aktiviteten och kan begränsas eller undvikas genom noggrann övervakning av hemodynamiska parametrar, såsom blodtryck och hjärtfrekvens, och lämplig justering av dosen. De försvinner normalt när behandlingen upphör. Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens (kan inte beräknas från tillgängliga data)* Blodet och lymfsystemet Ökad blödnings­benägenhet från uterus i samband med kejsarsnitt. Metabolism och nutrition Hypokalemi.° Hyperglykemi.° Laktacidos. Blodkärl Hypotoni (se avsnitt 4.4)° Perifer vasodilatation.° Andningsvägar, bröstkorg och mediastinum Lungödem.° Psykiska störningar Sömnstörningar och beteendestörningar, såsom agitation, hyperaktivitet och rastlöshet. Centrala och perifera nervsystemet Tremor, huvudvärk. Hjärtat Takykardi.° Palpitationer.° Sänkning av diastoliskt blodtryck° Hjärtarytmi (t.ex. förmaksflimmer, supraventrikulär takykardi, extrasystolier). Myokardischemi. (se avsnitt 4.4)° Magtarmkanalen Illamående. Hud och subkutan vävnad: Urtikaria och exantem. Muskuloskeletala systemet och bindväv: Muskelkramper. * Spontanrapporter från post-marketing data och därför är frekvensen att betrakta som okänd.° Dessa biverkningar har rapporterats i samband med användningen av kortverkande betaagonister vid obstetriska indikationer och anses vara klasseffekter (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom: Illamående, kräkningar, huvudvärk, motorisk oro, irritabilitet, excitation, tremor och somnolens. Eventuellt kramper. Takykardi, supraventrikulära och ventrikulära arytmier, palpitationer, eventuellt blodtrycksstegring eller blodtrycksfall. Metabolisk acidos, hyperglykemi och hypokalemi (se avsnitt 4.4). I allvarliga fall eventuellt rhabdomyolos och njursvikt. Behandling: Om befogat, ventrikeltömning, kol. EKG-övervakning.Vid symtomgivande takykardi ges till icke-astmatiker metoprolol (alt atenolol) eller propranolol (alt annan icke-selektiv b-blockerare) medan verapamil är att föredra till astmatiker. Ventrikulära arytmier hos astmatiker behandlas med lidokain, hos övriga med metoprolol eller propranolol. Vid oro: Diazepam 5-10 mg iv (barn 0,1-0,2 mg/kg). Väsentligt att korrigera hypokalemi och metabolisk acidos. Övrig symtomatisk terapi.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Bronkdilaterande medel, ATC-kod: R03CC03Terbutalin är en adrenerg beta-2-receptorstimulerare som genom selektiv stimulering av beta-2-receptorer ger bronkdilatation och uterusrelaxation. Terbutalin ökar nedsatt mukociliärt clearance vid obstruktiv lungsjukdom och underlättar därmed upptransporten av segt sekret.Den bronkdilaterande effekten av terbutalin givet i subkutan injektion inträder inom 5 minuter och maximal effekt uppnås efter cirka 30 minuter. 5.2 Farmakokinetiska egenskaper Huvuddelen av metabolismen sker genom sulfatering. Inga aktiva metaboliter bildas. Halveringstiden är ca 16 timmar. Efter intravenös och subkutan tillförsel av terbutalin utsöndras 90 % renalt under 48-96 timmar varav ca 60 % utgörs av oförändrat terbutalin. 5.3 Prekliniska säkerhetsuppgifter Den viktigaste toxiska effekten av terbutalin, vilken observerats i toxikologiska studier, är fokal myokardnekros. Denna typ av hjärttoxicitet är en välkänd klasseffekt.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Saltsyra till pH 3,5 NatriumkloridVatten för injektionsvätskor 6.2 Inkompatibiliteter Fysiologisk koksaltlösning bör undvikas som spädningsmedium under graviditet, eftersom det kan öka risken för lungödem vid prematurt värkarbete.Beträffande läkemedel som Bricanyl kan blandas med, se 6.6. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras i ytterförpackningen. LjuskänsligtFörvaras vid högst 25 ºC. 6.5 Förpackningstyp och innehåll Ampuller av glas, 1 resp 5 ml, i tråg av plast i vikkapsel av papper. 6.6 Särskilda anvisningar för destruktion och övrig hantering Anvisning om, hur ampullen ska brytas står på förpackningen.5 mg (2 ampuller à 5 ml) kan blandas i 1 000 ml glukos- eller invertoslösning. 40 droppar ger då 10 µg.Bricanyl injektionsvätska, lösning kan blandas med följande infusionsvätskor: glukos 55 mg/ml, natriumklorid och Ringer. Lämplig koncentration är 5 mg (2 ampuller à 5 ml) i 1 000 ml lösning, varvid 10 droppar/min ger 2,5 µg/min och 20 droppar/min ger 5 µg/min.Färdigberedd lösning bör användas inom 12 timmar. Bricanyl injektionsvätska, lösning bör ej tillsättas alkaliska lösningar.Bricanyl injektionsvätska, lösning kan blandas såväl i infusionsflaskor av glas som i infusionspåsar av PVC-plast.",
        "prod-license": "AstraZeneca AB151 85 Södertälje",
        "approval-number": "8489",
        "approval-first-date": "Första godkännandet: 1970-12-18Förnyat godkännande: 2008-07-01",
        "revision-date": "2018-03-27"
    },
    "fass_text": {
        "indication": "För symtomlindring av bronkkonstriktion vid astma och kroniskt obstruktiv lungsjukdom. För korttidsbehandling av okomplicerat prematurt värkarbete För att stoppa värkar mellan graviditetsvecka 22 och 37 hos patienter utan medicinsk eller obstetrisk kontraindikation mot tokolytisk behandling.",
        "contraindication": "Överkänslighet mot terbutalin eller mot något hjälpämne som anges under Innehåll. Vid prematurt värkarbete är Bricanyl injektionsvätska, lösning kontraindicerat vid följande indikationer: en gestationsålder på <22 veckor som tokolytiskt medel hos patienter med befintlig ischemisk hjärtsjukdom eller patienter med betydande riskfaktorer för ischemisk hjärtsjukdom hotande abort under första och andra trimestern tillstånd hos moder eller foster där förlängning av graviditeten är riskfylld, t.ex. svår toxemi, intrauterin infektion, vaginal blödning till följd av placenta praevia, eklampsi eller svår preeklampsi, placentaavlossning eller navelsträngskompression intrauterin fosterdöd, känd letal missbildning befintliga medicinska tillstånd vid vilka ett betamimetikum skulle ha en ogynnsam effekt, t.ex. pulmonell hypertension och hjärtsjukdomar såsom obstruktiv hypertrofisk kardiomyopati eller någon typ av obstruktion av vänsterkammarutflödet, t.ex. aortastenos.",
        "dosage": "Doseringen av Bricanyl är individuell. Bronkospasm Vuxna: Subkutan injektion: ½ ampull à 1 ml (0,5 ml = 0,25 mg) injiceras upp till 4 gånger per dygn. Vid svårare tillstånd kan 1 ampull à 1 ml (= 0,5 mg) ges. Intravenös injektion: 0,25-0,5 mg injiceras långsamt under 5 minuter. Dosen kan upprepas med någon timmes intervall. Pediatrisk population Subkutan injektion: 5 µg/kg kroppsvikt (0,01 ml/kg kroppsvikt) injiceras upp till 4 gånger per dygn = 20 µg/kg kroppsvikt/dygn. Vid svårare tillstånd kan 10 µg/kg kroppsvikt (0,02 ml/kg kroppsvikt) ges. Intravenös infusion: Behandlingen inleds med intravenöst dropp i dosen 2,5 µg/min. Vid mycket svåra tillstånd kan dosen ökas upp till 5 µg/min. Beroende på sjukdomens svårighetsgrad kan infusionen ges intermittent eller kontinuerligt, eventuellt parallellt med konventionell infusion. Vid korttidsbehandling av prematurt värkarbete utan andra riskfaktorer Behandling med Bricanyl ska endast initieras av obstetriker/läkare med erfarenhet av användning av tokolytiska medel. Behandlingen bör genomföras i lokaler med lämplig utrustning för kontinuerlig övervakning av moderns och fostrets hälsostatus. Behandlingstiden bör inte överstiga 48 timmar, eftersom data visar att den huvudsakliga effekten av tokolytisk behandling är en fördröjning av förlossningen med upp till 48 timmar; ingen statistisk signifikant effekt på perinatal mortalitet eller morbiditet har observerats i randomiserade, kontrollerade prövningar. Denna korta fördröjning kan användas för att genomföra andra åtgärder som man vet förbättrar den perinatala hälsan. Bricanyl injektionsvätska, lösning ska ges så tidigt som möjligt efter diagnos av prematurt värkarbete och efter utvärdering av patienten för att eliminera eventuella kontraindikationer mot användning av Bricanyl injektionsvätska, lösning (se Kontraindikationer) Detta bör omfatta en adekvat bedömning av patientens kardiovaskulära status med övervakning av hjärt-lungfunktion och EKG-övervakning under hela behandlingen (se Varningar och försiktighet). Särskilda försiktighetsåtgärder för infusion: Dosen måste titreras individuellt med hänsyn till undertryckande av kontraktioner, ökad pulsfrekvens och förändringar i blodtryck, vilka är begränsande faktorer. Dessa parametrar ska noggrant följas under behandlingen. En högsta hjärtfrekvens på 120 slag per minut hos modern ska inte överskridas. Noggrann kontroll av hydreringsgraden är viktig för att undvika risken för lungödem hos modern (se Varningar och försiktighet). Den vätskevolym i vilken läkemedlet administreras ska därför begränsas till ett minimum. Ett infusionsaggregat med droppräknare ska användas, helst en sprutpump. Under den första timmen ges infusion i dosen 10 µg/min (= 40 droppar/min enligt spädningsförslag se Hantering, hållbarhet och förvaring). Om värkarna inte försvinner, kan dosen ökas med 5 µg/min (= 20 droppar/min enligt spädningsförslag se Hantering, hållbarhet och förvaring) var 10:e minut, dock maximalt till 25 µg/min (= 100 droppar/min enligt spädningsförslag se Hantering, hållbarhet och förvaring). Därefter minskas dosen med 5 µg/min varje halvtimme ner till underhållsdos, d v s den lägsta dos som kan ges utan att värkarna återkommer. Denna infusionsbehandling bör i regel pågå minst 8 timmar. Behandlingstiden bör inte överstiga 48 timmar.",
        "caution": "Försiktighet ska iakttas vid svårare hjärt-kärlsjukdom (såsom ischemisk hjärtsjukdom, takyarytmi eller svårare hjärtsvikt) , okontrollerad hypertyreos och obehandlad hypokalemi samt vid behandling av patienter predisponerade för trångvinkelglaukom. Bricanyl kan ge kardiovaskulär påverkan. Det finns viss dokumentation från data efter godkännandet för försäljning och från publicerad litteratur om sällsynta förekomster av myokardiell ischemi i samband med behandling med beta-2-agonister. Bronkospasm Patienter med bakomliggande svår hjärtsjukdom (t.ex. ischemisk hjärtsjukdom, arytmi eller svår hjärtsvikt) som får Bricanyl ska uppmanas att kontakta läkare om de får bröstsmärtor eller andra symptom på förvärrad hjärtsjukdom. Man måste noga bedöma symptom som dyspné och bröstsmärtor, eftersom de kan ha såväl respiratoriskt som kardiellt ursprung. Hypokalemi kan uppkomma vid beta-2-agonistbehandling och kan potentieras av samtidig behandling med xantinderivat, steroider eller diuretika och vid hypoxi. Serumkaliumnivån bör därför kontrolleras hos riskpatienter, framför allt vid behandling av svår astma med höga doser Bricanyl. Hypokalemi kan öka benägenheten för hjärtarytmi. Försiktighet rekommenderas särskilt hos patienter som behandlas med digitalisglukosider då hypokalemi även ökar risken för digitalis toxicitet. Vid insättande av Bricanyl till diabetiker rekommenderas extra blodglukoskontroller, då behandling med beta-2-agonister ökar risken för hyperglykemi. Hos gravida diabetiker bör speciellt risken för hyperglykemi och ketoacidos beaktas. Insulindosen kan därför behöva justeras. Tillförsel av Bricanyl vid akut behandling av astma kan förorsaka en ytterligare sänkning av syrgasmättnaden. Laktacidos har rapporterats i samband med höga terapeutiska doser av kortverkande beta-agonister administrerat parenteralt eller som inhalation via nebulisator, främst hos patienter som behandlas för akut astmaexacerbation (se Biverkningar och Överdosering). Hos patienter som inte svarar tillfredsställande på akutbehandling med Bricanyl, ska hänsyn tas till förekomst av laktacidos som möjlig bidragande faktor till befintliga respiratoriska symtom. Prematurt värkarbete Alla beslut att påbörja behandling med Bricanyl injektionsvätska, lösning ska fattas efter noggrant övervägande av risker och fördelar med behandling. Behandling ska endast genomföras i lokaler med lämplig utrustning för kontinuerlig övervakning av moderns och fostrets hälsostatus. Tokolys med betaagonister rekommenderas inte om hinnorna har brustit eller cervixdilatationen är mer än 4 cm. Bricanyl injektionsvätska, lösning ska användas med försiktighet vid tokolys, och övervakning av hjärt-lungfunktion och EKG-övervakning ska ske under hela behandlingen. Följande övervakningsåtgärder måste alltid vidtas för modern och, om möjligt/lämpligt, för fostret: blodtryck och hjärtfrekvens EKG elektrolyt- och vätskebalans – för övervakning med avseende på lungödem glukos- och laktatnivåer – med särskild hänsyn till diabetespatienter kaliumnivåer – betaagonister är förknippade med sänkning av serumkaliumnivån, vilket ökar risken för arytmier (se Interaktioner) Behandlingen med Bricanyl injektionsvätska, lösning ska avbrytas om tecken på myokardischemi (såsom bröstsmärta eller EKG-förändringar) utvecklas. Bricanyl injektionsvätska, lösning ska inte användas som tokolytiskt medel hos patienter med betydande riskfaktorer för, eller misstanke om, någon typ av befintlig hjärtsjukdom (t.ex. takyarytmi, hjärtsvikt eller klaffsjukdom; se Kontraindikationer). Vid prematurt värkarbete hos en patient med känd eller misstänkt hjärtsjukdom ska läkare med erfarenhet av kardiologi bedöma lämpligheten av behandling med Bricanyl injektionsvätska, lösning. Lungödem Eftersom lungödem och myokardischemi hos modern har rapporterats under eller efter behandling av prematurt värkarbete med betaagonister, ska stor uppmärksamhet ägnas åt vätskebalans och hjärt-lungfunktion. Patienter med predisponerande faktorer inklusive multipelgraviditeter, vätskeöverbelastning, maternell infektion och preeklampsi kan ha ökad risk för utveckling av lungödem. Administrering med sprutpump istället för i.v. infusion minskar risken för vätskeöverbelastning. Om tecken på lungödem eller myokardischemi utvecklas, ska man överväga att avbryta behandlingen (se Dosering och Biverkningar). Blodtryck och hjärtfrekvens Ökningar av moderns hjärtfrekvens i storleksordningen 20 till 50 slag per minut åtföljer vanligtvis infusion av betaagonister. Moderns pulsfrekvens ska övervakas och behovet av att kontrollera sådana ökningar vid dosreduktion eller utsättning av läkemedel ska utvärderas från fall till fall. Generellt ska moderns pulsfrekvens inte tillåtas att överstiga en jämn frekvens på 120 slag per minut. Moderns blodtryck kan falla något under infusionen; effekten är större på diastoliskt än på systoliskt blodtryck. De diastoliska blodtrycksfallen ligger vanligtvis i intervallet 10 till 20 mm Hg. Effekten av infusion på fostrets hjärtfrekvens är mindre markant, men ökningar upp till 20 slag per minut kan förekomma. För att minimera risken för hypotoni i samband med tokolytisk behandling ska särskild försiktighet iakttas för att undvika vena cava-kompression genom att låta patienten ligga i vänster eller höger sidoläge under hela infusionen. Diabetes Administrering av betaagonister är förknippad med en höjning av blodglukosnivån. Därför ska glukos- och laktatnivåerna i blodet övervakas hos mödrar med diabetes och diabetesbehandlingen justeras i enlighet med dessa för att tillgodose moderns behov under tokolys (se Interaktioner). Hypertyreoidism Bricanyl ska endast administreras med försiktighet till patienter med tyreotoxikos efter noggrann utvärdering av behandlingens fördelar och risker.",
        "interaction": "Beta-receptorblockerare (inklusive ögondroppar), i synnerhet icke-selektiva, kan helt eller delvis upphäva effekten av beta-2-receptorstimulerare. Sex fall har rapporterats där kombinationsbehandling med salbutamol och ipratropium vid astma (nebulisator) har utlöst trångvinkelglaukom. Terbutalin interagerar sannolikt på samma sätt som salbutamol med ipratropium vid tillförsel i nebulisator. Kombinationen avråds hos predisponerade patienter. Kaliumuttömmande medel och hypokalemi På grund av betaagonisters hypokalemiska effekt ska samtidig administrering av Bricanyl med serumkaliumuttömmande medel som är kända för att öka risken för hypokalemi, såsom diuretika, digoxin, metylxantiner och kortikosteroider, ske med försiktighet efter noggrann utvärdering av fördelar och risker med särskild hänsyn till den ökade risken för hjärtarytmier till följd av hypokalemi (se Varningar och försiktighet). Systemiska kortikosteroider Systemiska kortikosteroider ges ofta vid prematurt värkarbete för att förbättra fostrets lungutveckling. Det har förekommit rapporter om lungödem hos kvinnor som samtidigt behandlats med betaagonister och kortikosteroider. Både intravenösa betaagonister och systemiska kortikosteroider är kända för att höja blodglukosnivån och kan tömma ut serumkalium, därför ska samtidig administrering ske med försiktighet och kontinuerlig patientövervakning på grund av den ökade risken för hyperglykemi och hypokalemi (se Varningar och försiktighet). Antidiabetika Administrering av betaagonister är förknippad med en höjning av blodglukosnivån, vilket kan tolkas som en försvagning av diabetesbehandlingen; därför kan den individuella diabetesbehandlingen behöva justeras (se Varningar och försiktighet). Halogenerade anestetika På grund av den ökade blodtryckssänkande effekten får man ökad värksvaghet med risk för blödningar; dessutom har allvarliga ventrikulära rytmrubbningar på grund av ökad hjärtreaktivitet rapporterats vid interaktion med halogenerade anestetika. Behandlingen ska om möjligt avbrytas minst 6 timmar före planerad anestesi med halogenerade anestetika.",
        "pregnancy": "Bronkospasm: Inga kända risker vid användning under graviditet. Försiktighet rekommenderas dock under första trimestern. Prematurt värkarbete: Bricanyl injektionsvätska, lösning är kontraindicerat för behandling av prematurt värkarbete före en gestationsålder på 22 veckor (se Kontraindikationer). Övergående hypoglykemi har rapporterats hos nyfödda, prematura barn till mödrar, som behandlats med beta-2-receptorstimulerare.",
        "breastfeeding": "Terbutalin passerar över i modersmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser.",
        "driving": "Bricanyl har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Intensiteten på biverkningarna beror på dos och administreringssätt. En initial dostitrering reducerar ofta biverkningarna. De flesta av de rapporterade biverkningarna är karakteristiska för sympatomimetiska aminer och går i regel över inom de första 1-2 veckorna av behandlingen. Initialt kan minst 50 % av behandlade patienter förväntas få tremor. I nedanstående tabell redovisas biverkningarna inom varje organsystem med följande frekvensområden: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), sällsynta (≥1/10 000, <1/1 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket vanliga Vanliga Sällsynta Ingen känd frekvens (kan inte beräknas från tillgängliga data)* Metabolism och nutrition: Hypokalemi. Hyperglykemi, Laktacidos. Psykiska störningar: Sömnstörningar och beteendestörningar, såsom agitation, hyperaktivitet och rastlöshet. Centrala och perifera nervsystemet: Tremor, huvudvärk. Hjärtat: Takykardi, palpitationer. Hjärtarytmi (t.ex. förmaksflimmer, supraventrikulär takykardi, extrasystolier). Myokardischemi. Magtarmkanalen: Illamående. Hud och subkutan vävnad: Urtikaria och exantem. Muskuloskeletala systemet och bindväv: Muskelkramper. * Spontanrapporter från post-marketing data och därför är frekvensen att betrakta som okänd. Prematurt värkarbete: I en studie med 330 patienter fick 9 (2,7 %) avbryta behandlingen på grund av terbutalinrelaterade biverkningar. De vanligaste biverkningarna av Bricanyl är korrelerade med den betamimetiska farmakologiska aktiviteten och kan begränsas eller undvikas genom noggrann övervakning av hemodynamiska parametrar, såsom blodtryck och hjärtfrekvens, och lämplig justering av dosen. De försvinner normalt när behandlingen upphör. Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens (kan inte beräknas från tillgängliga data)* Blodet och lymfsystemet Ökad blödnings­benägenhet från uterus i samband med kejsarsnitt. Metabolism och nutrition Hypokalemi.° Hyperglykemi.° Laktacidos. Blodkärl Hypotoni (se Varningar och försiktighet)° Perifer vasodilatation.° Andningsvägar, bröstkorg och mediastinum Lungödem.° Psykiska störningar Sömnstörningar och beteendestörningar, såsom agitation, hyperaktivitet och rastlöshet. Centrala och perifera nervsystemet Tremor, huvudvärk. Hjärtat Takykardi.° Palpitationer.° Sänkning av diastoliskt blodtryck° Hjärtarytmi (t.ex. förmaksflimmer, supraventrikulär takykardi, extrasystolier). Myokardischemi. (se Varningar och försiktighet)° Magtarmkanalen Illamående. Hud och subkutan vävnad: Urtikaria och exantem. Muskuloskeletala systemet och bindväv: Muskelkramper. * Spontanrapporter från post-marketing data och därför är frekvensen att betrakta som okänd. ° Dessa biverkningar har rapporterats i samband med användningen av kortverkande betaagonister vid obstetriska indikationer och anses vara klasseffekter (se Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom: Illamående, kräkningar, huvudvärk, motorisk oro, irritabilitet, excitation, tremor och somnolens. Eventuellt kramper. Takykardi, supraventrikulära och ventrikulära arytmier, palpitationer, eventuellt blodtrycksstegring eller blodtrycksfall. Metabolisk acidos, hyperglykemi och hypokalemi (se Varningar och försiktighet). I allvarliga fall eventuellt rhabdomyolos och njursvikt. Behandling: Om befogat, ventrikeltömning, kol. EKG-övervakning. Vid symtomgivande takykardi ges till icke-astmatiker metoprolol (alt atenolol) eller propranolol (alt annan icke-selektiv b-blockerare) medan verapamil är att föredra till astmatiker. Ventrikulära arytmier hos astmatiker behandlas med lidokain, hos övriga med metoprolol eller propranolol. Vid oro: Diazepam 5-10 mg iv (barn 0,1-0,2 mg/kg). Väsentligt att korrigera hypokalemi och metabolisk acidos. Övrig symtomatisk terapi.",
        "pharmacodynamic": "Terbutalin är en adrenerg beta-2-receptorstimulerare som genom selektiv stimulering av beta-2-receptorer ger bronkdilatation och uterusrelaxation. Terbutalin ökar nedsatt mukociliärt clearance vid obstruktiv lungsjukdom och underlättar därmed upptransporten av segt sekret. Den bronkdilaterande effekten av terbutalin givet i subkutan injektion inträder inom 5 minuter och maximal effekt uppnås efter cirka 30 minuter.",
        "pharmacokinetic": "Huvuddelen av metabolismen sker genom sulfatering. Inga aktiva metaboliter bildas. Halveringstiden är ca 16 timmar. Efter intravenös och subkutan tillförsel av terbutalin utsöndras 90 % renalt under 48-96 timmar varav ca 60 % utgörs av oförändrat terbutalin.",
        "preclinical-info": "Den viktigaste toxiska effekten av terbutalin, vilken observerats i toxikologiska studier, är fokal myokardnekros. Denna typ av hjärttoxicitet är en välkänd klasseffekt.",
        "composition": "1 ml innehåller: terbutalinsulfat. 0,5 mg, saltsyra till pH 3,5, natriumklorid och vatten för injektionsvätskor. Lösningen är isoton.",
        "incompatibility": "Fysiologisk koksaltlösning bör undvikas som spädningsmedium under graviditet, eftersom det kan öka risken för lungödem vid prematurt värkarbete. Beträffande läkemedel som Bricanyl kan blandas med se Hantering, hållbarhet och förvaring.",
        "env-effect": "Terbutalin Miljörisk: Användning av terbutalin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Terbutalin är potentiellt persistent. Bioackumulering: Terbutalin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 0.0037/240 = 0.0000154 PEC/PNEC<< 0.1 EnvironmentalRisk Classification Predicted Environmental Concentration (PEC) The PEC is based on following data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) PEC = 1.37 * 10-6 * 27.02 * (100 – 0) = 0.0037 µg/L A (kg/year) = total sold amount API in Sweden year 2021, data from IQVIA = 27.02 kg/year R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 (default as no data is available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref.1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref.1) (Note: The factor 109 converts the quantity used from kg to μg). Metabolism Terbutaline is metabolised and excreted as the sulphate conjugate with no active metabolites being formed (Ref. 2). Note: Whilst terbutaline is metabolised in humans, little is known about the ecotoxicity of the metabolites. Hence, as a worst case, for the purpose of this calculation, it is assumed that 100% of excreted metabolites have the same ecotoxicity as parent terbutaline. Ecotoxicity data Endpoint Species Common Name Method Time Result Ref ErC10 - Based on Growth Rate Pseudokirchneriella subcapitata (formerly known as Selenastrum capricornutum) Green Alga OECD 201 72 h 300 mg/L Note 1 3 ErC50 - Based on Growth Rate >500 mg/L Note 1 EC50 - Based on Immobilisation Daphnia magna Giant Water Flea OECD 202 48 h 240 mg/L Note 1 LOEC - Based on Immobilisation 100 mg/L Note 1 NOEC - Based on Immobilisation 50 mg/L Note 1 EC50 – Based on Mortality Danio rerio (formerly known as Brachydanio rerio) Zebra Fish OECD 203 96 h >1000 mg/L Note 1 NOEC - Based on Mortality 1000 mg/L Note 1 Note 1: Results are expressed as nominal concentrations. PNEC (Predicted No Effect Concentration) Short-term tests have been undertaken for species from three trophic levels, based on internationally accepted guidelines. Therefore, the PNEC is based on the acute toxicity (E/LC50) to the giant water flea (Daphnia magna), the most sensitive species, and an assessment factor of 1000 is applied, in accordance with ECHA guidance (Ref. 4). PNEC = 240000 µg/L / 1000 = 240 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0037 μg/L /240 μg/L = 0.0000154 PEC/PNEC << 0.1 which justifies the phrase ”Use of terbutaline sulphate has been considered to result in insignificant environmental risk.” In Swedish: “Användning av terbutalin har bedömts medföra försumbar risk för miljöpåverkan.” Environmental Fate Data Endpoint Method Test Substance Concentration Time Result Ref Percentage DOC Removal Aerobic biodegradation ISO 7827-1984E 36 mg Carbon/L 28 d 5 % 3 Biodegradation Terbutaline sulphate is not readily degradable, and since no other biodegradation data is available, the substance has been assigned the phrase “Terbutaline sulphate is potentially persistent”. In Swedish: “Terbutalin är potentiellt persistent” under the heading “Nedbrytning”. Physical Chemistry Data Endpoint Method Result Ref Dissociation Constant Not specified pKa = 8.8 4 pKa = 10.1 pKa = 11.2 Water Solubility Not specified 1g/1.5ml (666.7g/L) Note 2 5 Partition Coefficient Octanol Water Log P = 0.9 Note 2 Note 2: The reported Log P is a measured distribution coefficient. Bioaccumulation Since Log P < 4, the phrase “Terbutaline sulphate has low potential for bioaccumulation” is assigned. In Swedish: ”Terbutalin har låg potential att bioackumuleras” under the heading ”Bioackumulering”. References [ECHA] European Chemicals Agency. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.16: Environmental exposure assessment (Version 3.0). February 2016. Electronic Medicines Compendium, SmPC Bricanyl https://www.medicines.org.uk/emc/(accessed September 2019). Report No: SR99250-01 3/92. Environmental assessment of the pharmaceutical agent 'A003' from AB Astra. Toxicon. April 1992. S1.03 Marketing, General Properties, Terbutaline Sulphate Drug Substance, Respiratory Use. AstraZeneca. Doc ID-000329236, Version 3.0. Drugbank. Terbutaline. https://www.drugbank.ca/drugs/DB00871 Accessed 16/9/2022",
        "handling-life-shelf-storage": "Förvaras i ytterförpackningen. Ljuskänsligt Förvaras vid högst 25ºC. Anvisning om, hur ampullen ska brytas står på förpackningen. 5 mg (2 ampuller à 5 ml) kan blandas i 1 000 ml glukos- eller invertoslösning. 40 droppar ger då 10 µg. Bricanyl injektionsvätska, lösning kan blandas med följande infusionsvätskor: glukos 55 mg/ml, natriumklorid och Ringer. Lämplig koncentration är 5 mg (2 ampuller à 5 ml) i 1 000 ml lösning, varvid 10 droppar/min ger 2,5 µg/min och 20 droppar/min ger 5 µg/min. Färdigberedd lösning bör användas inom 12 timmar. Bricanyl injektionsvätska, lösning bör ej tillsättas alkaliska lösningar. Bricanyl injektionsvätska, lösning kan blandas såväl i infusionsflaskor av glas som i infusionspåsar av PVC-plast."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Terbutalin Miljörisk: Användning av terbutalin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Terbutalin är potentiellt persistent. Bioackumulering: Terbutalin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 0.0037/240 = 0.0000154 PEC/PNEC<< 0.1 EnvironmentalRisk Classification Predicted Environmental Concentration (PEC) The PEC is based on following data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) PEC = 1.37 * 10-6 * 27.02 * (100 – 0) = 0.0037 µg/L A (kg/year) = total sold amount API in Sweden year 2021, data from IQVIA = 27.02 kg/year R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 (default as no data is available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref.1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref.1) (Note: The factor 109 converts the quantity used from kg to μg). Metabolism Terbutaline is metabolised and excreted as the sulphate conjugate with no active metabolites being formed (Ref. 2). Note: Whilst terbutaline is metabolised in humans, little is known about the ecotoxicity of the metabolites. Hence, as a worst case, for the purpose of this calculation, it is assumed that 100% of excreted metabolites have the same ecotoxicity as parent terbutaline. Ecotoxicity data Endpoint Species Common Name Method Time Result Ref ErC10 - Based on Growth Rate Pseudokirchneriella subcapitata (formerly known as Selenastrum capricornutum) Green Alga OECD 201 72 h 300 mg/L Note 1 3 ErC50 - Based on Growth Rate >500 mg/L Note 1 EC50 - Based on Immobilisation Daphnia magna Giant Water Flea OECD 202 48 h 240 mg/L Note 1 LOEC - Based on Immobilisation 100 mg/L Note 1 NOEC - Based on Immobilisation 50 mg/L Note 1 EC50 – Based on Mortality Danio rerio (formerly known as Brachydanio rerio) Zebra Fish OECD 203 96 h >1000 mg/L Note 1 NOEC - Based on Mortality 1000 mg/L Note 1 Note 1: Results are expressed as nominal concentrations. PNEC (Predicted No Effect Concentration) Short-term tests have been undertaken for species from three trophic levels, based on internationally accepted guidelines. Therefore, the PNEC is based on the acute toxicity (E/LC50) to the giant water flea (Daphnia magna), the most sensitive species, and an assessment factor of 1000 is applied, in accordance with ECHA guidance (Ref. 4). PNEC = 240000 µg/L / 1000 = 240 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0037 μg/L /240 μg/L = 0.0000154 PEC/PNEC << 0.1 which justifies the phrase ”Use of terbutaline sulphate has been considered to result in insignificant environmental risk.” In Swedish: “Användning av terbutalin har bedömts medföra försumbar risk för miljöpåverkan.” Environmental Fate Data Endpoint Method Test Substance Concentration Time Result Ref Percentage DOC Removal Aerobic biodegradation ISO 7827-1984E 36 mg Carbon/L 28 d 5 % 3 Biodegradation Terbutaline sulphate is not readily degradable, and since no other biodegradation data is available, the substance has been assigned the phrase “Terbutaline sulphate is potentially persistent”. In Swedish: “Terbutalin är potentiellt persistent” under the heading “Nedbrytning”. Physical Chemistry Data Endpoint Method Result Ref Dissociation Constant Not specified pKa = 8.8 4 pKa = 10.1 pKa = 11.2 Water Solubility Not specified 1g/1.5ml (666.7g/L) Note 2 5 Partition Coefficient Octanol Water Log P = 0.9 Note 2 Note 2: The reported Log P is a measured distribution coefficient. Bioaccumulation Since Log P < 4, the phrase “Terbutaline sulphate has low potential for bioaccumulation” is assigned. In Swedish: ”Terbutalin har låg potential att bioackumuleras” under the heading ”Bioackumulering”. References [ECHA] European Chemicals Agency. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.16: Environmental exposure assessment (Version 3.0). February 2016. Electronic Medicines Compendium, SmPC Bricanyl https://www.medicines.org.uk/emc/(accessed September 2019). Report No: SR99250-01 3/92. Environmental assessment of the pharmaceutical agent 'A003' from AB Astra. Toxicon. April 1992. S1.03 Marketing, General Properties, Terbutaline Sulphate Drug Substance, Respiratory Use. AstraZeneca. Doc ID-000329236, Version 3.0. Drugbank. Terbutaline. https://www.drugbank.ca/drugs/DB00871 Accessed 16/9/2022"
    },
    "skyddsinfo": {
        "composition": "Terbutalinsulfat, 0,5 mg/ml",
        "hazardous-properties": "Innehåller mycket potent läkemedelssubstans som kan ge akuta effekter samt orsaka skador redan vid små mängder. Kan tas upp genom huden. Kan utvidga bronkerna och ge hjärtklappning.",
        "precautions-during-handling": "Iaktta försiktighet vid hantering av läkemedlet, undvik direktkontakt. Undvik inandning av aerosol. Använd lämpliga skyddshandskar.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner eller lämnas till apotek.",
        "first-aid": "Hudkontakt: Ta av förorenade kläder, skölj huden med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast med mycket vatten eller ögonsköljvätska. Inandning: Förflytta till frisk luft. Skölj näsa och mun med vatten. Rådfråga läkare om besvär uppstår. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 12/2018"
    },
    "product_name": {
        "product_name": "Bricanyl®, Injektionsvätska/koncentrat till infusionsvätska, lösning 0,5 mg/ml"
    }
}