{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Ventoline är och vad det används för 2. Vad du behöver veta innan du använder Ventoline 3. Hur du använder Ventoline 4. Eventuella biverkningar 5. Hur Ventoline ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ventoline är och vad det används för Ventoline är ett luftrörsvidgande läkemedel som gör det lättare att andas. Ventoline används för symtomlindring vid: astma kroniskt obstruktiv lungsjukdom (KOL).",
        "indication": "Ventoline är ett luftrörsvidgande läkemedel som gör det lättare att andas. Ventoline används för symtomlindring vid: astma kroniskt obstruktiv lungsjukdom (KOL).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Ventoline Ta inte Ventoline : om du är allergisk mot salbutamol eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Ventoline. Före behandling med Ventoline påbörjas, rådgör med läkare om du har någon av följande sjukdomar: hjärt-kärlsjukdom kärlkramp ökad sköldkörtelfunktion (hypertyreos) tillstånd med minskad kaliumhalt i blodet diabetes. Om astmabesvären tilltar eller om effekten av Ventoline försämras, ska du omedelbart kontakta läkare. Andra läkemedel och Ventoline Effekten av behandlingen kan påverkas om Ventoline och vissa andra mediciner tas samtidigt. Rådgör därför med läkare före annan samtidig medicinering. Vissa blodtrycksmediciner (beta-blockerare) kan upphäva effekten av Ventoline. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Inga ogynnsamma effekter på fostret har påvisats vid användning av Ventoline under graviditeten. Det är okänt om salbutamol passerar över i modersmjölk. Rådgör därför med läkare före användning under amning. Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Ventoline innehåller: Bensylalkohol Detta läkemedel innehåller doftämnen med bensylalkohol. Bensylalkohol kan orsaka allergiska reaktioner. Propylenglykol Detta läkemedel innehåller 1,9 mg propylenglykol per 5 ml dos. Natriumbensoat Detta läkemedel innehåller 10 mg natriumbensoat per 5 ml dos. Natrium Detta läkemedel innehåller 5,6 mg natrium (huvudingrediensen i koksalt/bordssalt) per 5 ml dos. Detta motsvarar 0,28 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Ta inte Ventoline : om du är allergisk mot salbutamol eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Ventoline. Före behandling med Ventoline påbörjas, rådgör med läkare om du har någon av följande sjukdomar: hjärt-kärlsjukdom kärlkramp ökad sköldkörtelfunktion (hypertyreos) tillstånd med minskad kaliumhalt i blodet diabetes. Om astmabesvären tilltar eller om effekten av Ventoline försämras, ska du omedelbart kontakta läkare.",
        "interaction": "Andra läkemedel och Ventoline Effekten av behandlingen kan påverkas om Ventoline och vissa andra mediciner tas samtidigt. Rådgör därför med läkare före annan samtidig medicinering. Vissa blodtrycksmediciner (beta-blockerare) kan upphäva effekten av Ventoline. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Inga ogynnsamma effekter på fostret har påvisats vid användning av Ventoline under graviditeten. Det är okänt om salbutamol passerar över i modersmjölk. Rådgör därför med läkare före användning under amning.",
        "driving": "Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Ventoline innehåller: Bensylalkohol Detta läkemedel innehåller doftämnen med bensylalkohol. Bensylalkohol kan orsaka allergiska reaktioner. Propylenglykol Detta läkemedel innehåller 1,9 mg propylenglykol per 5 ml dos. Natriumbensoat Detta läkemedel innehåller 10 mg natriumbensoat per 5 ml dos. Natrium Detta läkemedel innehåller 5,6 mg natrium (huvudingrediensen i koksalt/bordssalt) per 5 ml dos. Detta motsvarar 0,28 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du använder Ventoline Dosen bestäms av läkaren, som avpassar den individuellt för dig. Vuxna: Under de 2 första veckorna rekommenderas 5 ml (2 mg) 3–4 gånger dagligen. Därefter 10 ml (4 mg) 3–4 gånger dagligen. Barn: Barn i åldern 2 till 6 år: 2,5-5 ml oral lösning (1-2 mg salbutamol) 3-4 gånger dagligen. Barn i åldern 6 till 12 år: 5 ml oral lösning (2 mg salbutamol) 3-4 gånger dagligen. Barn över 12 år: 5 -10 ml oral lösning (2-4 mg salbutamol) 3-4 gånger dagligen. Om du har tagit för stor mängd av Ventoline Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Vid överdosering kan du få ökad hjärtklappning, darrningar och huvudvärk. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Ventoline Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Vid överdosering kan du få ökad hjärtklappning, darrningar och huvudvärk. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Sluta att ta Ventoline och kontakta omedelbart läkare om du får något av följande symtom (angioödem) (förekommer hos färre än 1 person av 10 000) svullnad av ansikte, tunga eller svalg svårigheter att svälja nässelutslag och andningssvårigheter. Mycket vanliga (förekommer hos fler än 1 person av 10): Darrningar. Vanliga (förekommer hos fler än 1 person av 100): Ökad hjärtfrekvens. Hjärtklappning. Huvudvärk. Muskelkramp. Sällsynta (förekommer hos färre än 1 person av 1000): Minskad kaliumhalt i blodet. Oregelbunden hjärtrytm. Utvidgning av ytliga blodkärl som kan ge rodnad och värmekänsla i huden. Mycket sällsynta (förekommer hos färre än 1 person av 10 000): Överkänslighetsreaktioner, t.ex. klåda och hudutslag (nässelfeber), kramp i luftrören, blodtrycksfall och kollaps. Överaktivitet och sömnstörningar. Muskelspänning. Bröstsmärta (som tecken på kärlkramp)*. * Om bröstsmärta (som tecken på kärlkramp) skulle inträffa bör du tala med din läkare så snart som möjligt. Avbryt dock inte behandlingen på egen hand. Darrningar och hjärtklappning kan förekomma, speciellt i början av behandlingen. Dessa brukar försvinna efter en viss tids användning. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ventoline ska förvaras Förvaras utom syn- och räckhåll för barn. Oral lösning förvaras vid högst 30 °C. Ljuskänsligt. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen i Ventoline oral lösning är salbutamol. 1 ml oral lösning innehåller 0,4 mg salbutamol (som salbutamolsulfat). Övriga innehållsämnen är natriumbensoat (konserveringsmedel E211), propylenglykol, sackarinnatrium (sötningsmedel), natriumcitrat, citronsyra, natriumklorid, vatten, hypromellos, apelsinsmakämne (som innehåller bensylalkohol). Ventoline oral lösning bör inte spädas med sukroslösning eller med sorbitollösning eftersom det kan orsaka att förtjockningsmedlet av cellulosa ger en fällning. Läkemedlets utseende och förpackningsstorlekar Ventoline oral lösning finns som glasflaska innehållande 150 ml. Förpackningen innehåller en måttsked. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: GlaxoSmithKline AB, Box 516, 169 29 Solna Tel: 08-638 93 00 E-post: info.produkt@gsk.com Tillverkare: Aspen Bad Oldesloe GmbH Industriestrasse 32-36, 23843 Bad Oldesloe, Tyskland Denna bipacksedel ändrades senast 2022-12-14",
        "composition": "Innehållsdeklaration Den aktiva substansen i Ventoline oral lösning är salbutamol. 1 ml oral lösning innehåller 0,4 mg salbutamol (som salbutamolsulfat). Övriga innehållsämnen är natriumbensoat (konserveringsmedel E211), propylenglykol, sackarinnatrium (sötningsmedel), natriumcitrat, citronsyra, natriumklorid, vatten, hypromellos, apelsinsmakämne (som innehåller bensylalkohol). Ventoline oral lösning bör inte spädas med sukroslösning eller med sorbitollösning eftersom det kan orsaka att förtjockningsmedlet av cellulosa ger en fällning.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Ventoline oral lösning finns som glasflaska innehållande 150 ml. Förpackningen innehåller en måttsked. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: GlaxoSmithKline AB, Box 516, 169 29 Solna Tel: 08-638 93 00 E-post: info.produkt@gsk.com Tillverkare: Aspen Bad Oldesloe GmbH Industriestrasse 32-36, 23843 Bad Oldesloe, Tyskland Denna bipacksedel ändrades senast 2022-12-14"
    },
    "produktresume": {
        "tradename": "Ventoline 0,4 mg/ml oral lösning",
        "composition": "1 ml oral lösning innehåller 0,4 mg salbutamol (som salbutamolsulfat). Hjälpämnen med känd effekt: Innehåller 0,03325 µg bensylalkohol per 5 ml dosInnehåller 5,6 mg natrium per 5 ml dosInnehåller 10 mg natriumbensoat per 5 ml dosInnehåller 1,9 mg propylenglykol per 5 ml dosFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral lösning.Ofärgad, apelsinsmak.",
        "clinical": "4.1 Terapeutiska indikationer För symtomlindring av bronkkonstriktion vid astma och kroniskt obstruktiv lungsjukdom (KOL). Ventoline oral lösning är indicerad för vuxna, ungdomar och barn i åldern 2 till 12 år. 4.2 Dosering och administreringssätt Individuell dosering eftersträvas. För att erhålla maximal bronkdilatation bör lösningen kombineras med behandling med Ventoline Evohaler inhalationsspray eller inhalationspulver vid behov.Vid ett anfall kan patienten tillfälligt behöva öka dosen. Om astmasymtomen kvarstår eller patientens tillstånd försämras efter en tillfällig ökning av dosen, bör läkare uppsökas snarast möjligt. Biverkningar kan sättas i samband med högre doser av läkemedlet. Den högsta rekommenderade dagliga dosen ska inte överskridas. Rekommenderad dosering: Vuxna Under de 2 första veckorna rekommenderas 5 ml (2 mg) 3–4 gånger dagligen. Därefter 10 ml (4 mg) 3–4 gånger dagligen. Pediatrisk population Barn i åldern 2 till 6 år: 2,5-5 ml oral lösning (1-2 mg salbutamol) 3-4 gånger dagligen.Barn i åldern 6 till 12 år: 5 ml oral lösning (2 mg salbutamol) 3-4 gånger dagligen.Barn över 12 år: 5 - 10 ml oral lösning (2-4 mg salbutamol) 3-4 gånger dagligen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Orala formuleringar av salbutamol ska inte användas för att hindra prematur förlossning eller risk för abort. 4.4 Varningar och försiktighet Behandling av astma följer normalt ett stegvis avpassat program och patientens terapisvar ska följas kliniskt och med lungfunktionsprov.Ventoline ska ges med försiktighet till patienter med svårare hjärt-kärlsjukdom, okontrollerad hypertyreos eller obehandlad hypokalemi.Salbutamol har i mycket sällsynta fall satts i samband med kardiell ischemi. Svårt hjärtsjuka patienter (med ischemisk hjärtsjukdom, takyarrytmier eller svår hjärtsvikt) som behandlas med salbutamol bör informeras om att kontakta sjukvården i händelse av bröstsmärta eller vid förvärrade symtom på hjärtsjukdom.Potentiellt allvarlig hypokalemi kan bli följden av beta-2-agonistbehandling, huvudsakligen efter parenteral och nebuliserad administration. Hypokalemi kan potentieras vid samtidig behandling med xantinderivat, steroider eller diuretika och vid hypoxi. Serumkaliumnivån bör därför kontrolleras hos riskpatienter. Framför allt vid behandling av akut svår astma med höga doser Ventoline.Vid insättandet av Ventoline till diabetiker rekommenderas extra blodglukoskontroller, då beta-2-agonister ökar risken för hyperglykemi. Oselektiva beta-adrenoreceptorblockerare kan fullständigt inhibera effekten av salbutamol.Patienten bör instrueras att söka läkare om tidigare effektiv dos inte längre ger samma symtomlindring. Det kan vara ett tecken på att astman förvärrats och att en omvärdering av behandlingen kan behöva göras.Plötslig och progressiv försämrad astmakontroll är potentiellt livshotande. Om effekten av Ventoline allmänt försämras, ska patienten uppmanas kontakta läkare då upprepade inhalationer inte får fördröja insättande av annan viktig terapi. Behandling med ökad dos kortikosteroider bör övervägas.Detta läkemedel innehåller doftämnen med bensylalkohol. Bensylalkohol kan orsaka allergiska reaktioner.Detta läkemedel innehåller 1,9 mg propylenglykol per 5 ml dos.Detta läkemedel innehåller 10 mg natriumbensoat per 5 ml dos.Detta läkemedel innehåller 5,6 mg natrium per 5 ml dos motsvarande 0,28 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Hypokalemi kan potentieras vid samtidig behandling med xantinderivat, steroider eller diuretika (se avsnitt 4.4).Oselektiva beta-receptorblockerare kan fullständigt inhibera effekten av salbutamol. 4.6 Fertilitet, graviditet och amning Fertilitet Det finns ingen information om påverkan av salbutamol på fertilitet hos människor. Inga negativa effekter på fertilitet sågs vid djurstudier. Graviditet Det finns inga eller begränsad mängd data från användningen av salbutamol i gravida kvinnor. Amning Det finns inte tillräckligt med information om salbutamol utsöndras i bröstmjölk. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ventoline har inga kända effekter på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningar är klassificerade efter organsystem och frekvens. Frekvensintervallen är definierade som mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100) och mycket sällsynta (<1/10 000) inklusive enskilda rapporter. Mycket vanliga, vanliga och mindre vanliga biverkningar har hämtats från kliniska prövningar. Incidensen för placebo togs inte med i beräkningen. Mycket sällsynta biverkningar har hämtats från spontant rapporterade fall efter marknadsgodkännande. Organsystem Biverkningar Frekvens Immunsystemet Överkänslighetsreaktioner inkl angioödem, urtikaria, bronkospasm, hypotension och kollaps Mycket sällsynta Metabolism och nutrition Hypokalemi Sällsynta Centrala och perifera nervsystemet Tremor Huvudvärk Hyperaktivitet och sömnstörningar Mycket vanliga Vanliga Mycket sällsynta Hjärtat Takykardi, palpitationer Hjärtarytmi (t.ex. förmaksflimmer, supraventrikulär takykardi och extrasystolier) Myokardischemi Vanliga Sällsynta Mycket sällsynta Blodkärl Perifer vasodilatation Sällsynta Muskuloskeletala systemet och bindväv Muskelkramp Muskelspänning Vanliga Mycket sällsynta Biverkningar typiska för beta-2-agonister såsom tremor och palpitationer kan uppträda särskilt i början av behandlingen och är ofta dosberoende. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet 10–30 mg till 3½-åringar gav efter ventrikeltömning lindrig, 40 mg till 4-åring gav efter koltillförsel lindrig till måttlig, 40–50 mg till 2-åringar gav efter ventrikeltömning måttlig intoxikation. 80 mg till 19-åring och 100 mg till 15-åring gav måttlig intoxikation. 160 mg till vuxen som ventrikeltömts gav lindrig, upp till 240 mg till vuxna gav måttlig intoxikation. Symtom De mest vanliga tecknen och symtom på överdosering med salbutamol är desamma som ses vid all salbutamolbehandling såsom tremor, huvudvärk, hjärtklappning och takykardi. Hypokalemi kan förstärkas. Illamående, kräkningar, huvudvärk, motorisk oro, irritabilitet, excitation, tremor. Eventuellt kramper och somnolens. Takykardi, supraventrikulär takykardi, palpitationer, eventuell blodtrycksstegring eller blodtrycksfall. Metabolisk acidos, hyperglykemi och hypokalemi. Lactacidos har rapporterats i samband med höga terapeutiska doser och överdoser vid behandling med kortverkande beta-antagonister. Därför kan övervakning av förhöjd serumlaktat och återföljande metabolisk acidos vara indicerad vid överdosering, särskilt vid ihållande eller förvärrad takypné trots att andra tecken på bronkospasm såsom väsande andning har upphört. Behandling Behandling av överdos är symtomatisk. Följande åtgärder kan övervägas: Om befogat ventrikeltömning. Aktivt kol. Vid hjärtsymtom är EKG-övervakning indicerat. Vid oro ges diazepam. Vid hypokalemi bör kaliumbehandling övervägas. Det är väsentligt att korrigera hypokalemin och metabolisk acidos. Övrig symtomatisk terapi. Den fortsatta behandlingen beror på klinisk respons. Rekommendation om behandling kan ges av Giftinformationscentralen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid obstruktiva luftvägssjukdomar, selektiva beta-2-stimulerande medel, ATC-kod R03CC02Salbutamol är en adrenerg beta-receptorstimulerare med selektiv effekt på bronkernas beta-2-receptorer, som ger bronkdilatation. Vid samma bronkdilaterande effekt är durationen densamma som för övriga registrerade adrenerga beta-2-stimulerare. Adrenerga beta-2-stimulerare har också visat sig kunna öka det nedsatta mukociliära clearance, som förekommer vid obstruktiv lungsjukdom och därmed underlätta upptransporten av segt sekret. Den aktiva komponenten i Ventoline oral lösning, salbutamol, föreligger som lättlösligt sulfatsalt. 5.2 Farmakokinetiska egenskaper Maximal plasmakoncentration uppnås inom 2 timmar. En oral dos på 2–4 mg ger en effektiv bronkdilatation under ca 4–6 timmar. Salbutamol metaboliseras huvudsakligen i levern. Inom ett dygn utsöndras 90 % av en peroral dos via urinen och 10 % med feces. Den via urinen utsöndrade mängden utgöres till ca 40 % av oförändrad salbutamol. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumbensoat (konserveringsmedel E 211), propylenglykol, sackarinnatrium (sötningsmedel), natriumcitrat, citronsyramonohydrat, natriumklorid, vatten, hypromellos, apelsinsmakämne (innehåller bensylalkohol). 6.2 Inkompatibiliteter Ventoline oral lösning bör inte spädas med sukroslösning eller med sorbitollösning eftersom det kan orsaka att förtjockningsmedlet av cellulosa ger en fällning. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30°C. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Brun glasflaska med barnskyddande plastlock (polypropen (PP)/polyeten (HDPE)) innehållande 150 ml oral lösning. Förpackningen innehåller en måttsked. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ventoline oral lösning kan spädas med renat vatten (50 % v/v). Den erhållna blandningen är ljuskänslig och ska användas inom 28 dagar. En 50 % v/v spädning av Ventoline oral lösning har visat sig vara tillräckligt skyddande mot mikrobiell kontaminering. Renat vatten som används för spädningen ska vara nyligen framställd eller ska alternativt kokas upp och kylas ner direkt innan användning för att undvika möjligheten att införa alltför stor mikrobiell kontamination. Det rekommenderas inte att blanda Ventoline oral lösning med andra flytande beredningar.",
        "prod-license": "GlaxoSmithKline AB Box 516 169 29 Solna",
        "approval-number": "8737",
        "approval-first-date": "Första godkännandet: 1973-03-30Förnyat godkännande: 2008-07-01",
        "revision-date": "2021-09-30"
    },
    "fass_text": {
        "indication": "För symtomlindring av bronkkonstriktion vid astma och kroniskt obstruktiv lungsjukdom (KOL). Ventoline oral lösning är indicerad för vuxna, ungdomar och barn i åldern 2 till 12 år.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Orala formuleringar av salbutamol ska inte användas för att hindra prematur förlossning eller risk för abort.",
        "dosage": "Individuell dosering eftersträvas. För att erhålla maximal bronkdilatation bör lösningen kombineras med behandling med Ventoline Evohaler inhalationsspray eller inhalationspulver vid behov. Vid ett anfall kan patienten tillfälligt behöva öka dosen. Om astmasymtomen kvarstår eller patientens tillstånd försämras efter en tillfällig ökning av dosen, bör läkare uppsökas snarast möjligt. Biverkningar kan sättas i samband med högre doser av läkemedlet. Den högsta rekommenderade dagliga dosen ska inte överskridas. Rekommenderad dosering: Vuxna Under de 2 första veckorna rekommenderas 5 ml (2 mg) 3–4 gånger dagligen. Därefter 10 ml (4 mg) 3–4 gånger dagligen. Pediatrisk population Barn i åldern 2 till 6 år: 2,5-5 ml oral lösning (1-2 mg salbutamol) 3-4 gånger dagligen. Barn i åldern 6 till 12 år: 5 ml oral lösning (2 mg salbutamol) 3-4 gånger dagligen. Barn över 12 år: 5 - 10 ml oral lösning (2-4 mg salbutamol) 3-4 gånger dagligen.",
        "caution": "Behandling av astma följer normalt ett stegvis avpassat program och patientens terapisvar ska följas kliniskt och med lungfunktionsprov. Ventoline ska ges med försiktighet till patienter med svårare hjärt-kärlsjukdom, okontrollerad hypertyreos eller obehandlad hypokalemi. Salbutamol har i mycket sällsynta fall satts i samband med kardiell ischemi. Svårt hjärtsjuka patienter (med ischemisk hjärtsjukdom, takyarrytmier eller svår hjärtsvikt) som behandlas med salbutamol bör informeras om att kontakta sjukvården i händelse av bröstsmärta eller vid förvärrade symtom på hjärtsjukdom. Potentiellt allvarlig hypokalemi kan bli följden av beta-2-agonistbehandling, huvudsakligen efter parenteral och nebuliserad administration. Hypokalemi kan potentieras vid samtidig behandling med xantinderivat, steroider eller diuretika och vid hypoxi. Serumkaliumnivån bör därför kontrolleras hos riskpatienter. Framför allt vid behandling av akut svår astma med höga doser Ventoline. Vid insättandet av Ventoline till diabetiker rekommenderas extra blodglukoskontroller, då beta-2-agonister ökar risken för hyperglykemi. Oselektiva beta-adrenoreceptorblockerare kan fullständigt inhibera effekten av salbutamol. Patienten bör instrueras att söka läkare om tidigare effektiv dos inte längre ger samma symtomlindring. Det kan vara ett tecken på att astman förvärrats och att en omvärdering av behandlingen kan behöva göras. Plötslig och progressiv försämrad astmakontroll är potentiellt livshotande. Om effekten av Ventoline allmänt försämras, ska patienten uppmanas kontakta läkare då upprepade inhalationer inte får fördröja insättande av annan viktig terapi. Behandling med ökad dos kortikosteroider bör övervägas. Detta läkemedel innehåller doftämnen med bensylalkohol. Bensylalkohol kan orsaka allergiska reaktioner. Detta läkemedel innehåller 1,9 mg propylenglykol per 5 ml dos. Detta läkemedel innehåller 10 mg natriumbensoat per 5 ml dos. Detta läkemedel innehåller 5,6 mg natrium per 5 ml dos motsvarande 0,28 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Hypokalemi kan potentieras vid samtidig behandling med xantinderivat, steroider eller diuretika (se avsnitt Varningar och försiktighet). Oselektiva beta-receptorblockerare kan fullständigt inhibera effekten av salbutamol.",
        "pregnancy": "Det finns inga eller begränsad mängd data från användningen av salbutamol i gravida kvinnor.",
        "breastfeeding": "Det finns inte tillräckligt med information om salbutamol utsöndras i bröstmjölk.",
        "fertility": "Det finns ingen information om påverkan av salbutamol på fertilitet hos människor. Inga negativa effekter på fertilitet sågs vid djurstudier.",
        "driving": "Ventoline har inga kända effekter på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningar är klassificerade efter organsystem och frekvens. Frekvensintervallen är definierade som mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100) och mycket sällsynta (<1/10 000) inklusive enskilda rapporter. Mycket vanliga, vanliga och mindre vanliga biverkningar har hämtats från kliniska prövningar. Incidensen för placebo togs inte med i beräkningen. Mycket sällsynta biverkningar har hämtats från spontant rapporterade fall efter marknadsgodkännande. Organsystem Biverkningar Frekvens Immunsystemet Överkänslighetsreaktioner inkl angioödem, urtikaria, bronkospasm, hypotension och kollaps Mycket sällsynta Metabolism och nutrition Hypokalemi Sällsynta Centrala och perifera nervsystemet Tremor Huvudvärk Hyperaktivitet och sömnstörningar Mycket vanliga Vanliga Mycket sällsynta Hjärtat Takykardi, palpitationer Hjärtarytmi (t.ex. förmaksflimmer, supraventrikulär takykardi och extrasystolier) Myokardischemi Vanliga Sällsynta Mycket sällsynta Blodkärl Perifer vasodilatation Sällsynta Muskuloskeletala systemet och bindväv Muskelkramp Muskelspänning Vanliga Mycket sällsynta Biverkningar typiska för beta-2-agonister såsom tremor och palpitationer kan uppträda särskilt i början av behandlingen och är ofta dosberoende. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet 10–30 mg till 3½-åringar gav efter ventrikeltömning lindrig, 40 mg till 4-åring gav efter koltillförsel lindrig till måttlig, 40–50 mg till 2-åringar gav efter ventrikeltömning måttlig intoxikation. 80 mg till 19-åring och 100 mg till 15-åring gav måttlig intoxikation. 160 mg till vuxen som ventrikeltömts gav lindrig, upp till 240 mg till vuxna gav måttlig intoxikation. Symtom De mest vanliga tecknen och symtom på överdosering med salbutamol är desamma som ses vid all salbutamolbehandling såsom tremor, huvudvärk, hjärtklappning och takykardi. Hypokalemi kan förstärkas. Illamående, kräkningar, huvudvärk, motorisk oro, irritabilitet, excitation, tremor. Eventuellt kramper och somnolens. Takykardi, supraventrikulär takykardi, palpitationer, eventuell blodtrycksstegring eller blodtrycksfall. Metabolisk acidos, hyperglykemi och hypokalemi. Lactacidos har rapporterats i samband med höga terapeutiska doser och överdoser vid behandling med kortverkande beta-antagonister. Därför kan övervakning av förhöjd serumlaktat och återföljande metabolisk acidos vara indicerad vid överdosering, särskilt vid ihållande eller förvärrad takypné trots att andra tecken på bronkospasm såsom väsande andning har upphört. Behandling Behandling av överdos är symtomatisk. Följande åtgärder kan övervägas: Om befogat ventrikeltömning. Aktivt kol. Vid hjärtsymtom är EKG-övervakning indicerat. Vid oro ges diazepam. Vid hypokalemi bör kaliumbehandling övervägas. Det är väsentligt att korrigera hypokalemin och metabolisk acidos. Övrig symtomatisk terapi. Den fortsatta behandlingen beror på klinisk respons. Rekommendation om behandling kan ges av Giftinformationscentralen.",
        "pharmacodynamic": "Salbutamol är en adrenerg beta-receptorstimulerare med selektiv effekt på bronkernas beta-2-receptorer, som ger bronkdilatation. Vid samma bronkdilaterande effekt är durationen densamma som för övriga registrerade adrenerga beta-2-stimulerare. Adrenerga beta-2-stimulerare har också visat sig kunna öka det nedsatta mukociliära clearance, som förekommer vid obstruktiv lungsjukdom och därmed underlätta upptransporten av segt sekret. Den aktiva komponenten i Ventoline oral lösning, salbutamol, föreligger som lättlösligt sulfatsalt.",
        "pharmacokinetic": "Maximal plasmakoncentration uppnås inom 2 timmar. En oral dos på 2–4 mg ger en effektiv bronkdilatation under ca 4–6 timmar. Salbutamol metaboliseras huvudsakligen i levern. Inom ett dygn utsöndras 90 % av en peroral dos via urinen och 10 % med feces. Den via urinen utsöndrade mängden utgöres till ca 40 % av oförändrad salbutamol.",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml oral lösning innehåller 0,4 mg salbutamol (som salbutamolsulfat). Hjälpämnen med känd effekt: Innehåller 0,03325 µg bensylalkohol per 5 ml dos Innehåller 5,6 mg natrium per 5 ml dos Innehåller 10 mg natriumbensoat per 5 ml dos Innehåller 1,9 mg propylenglykol per 5 ml dos Förteckning över hjälpämnen Natriumbensoat (konserveringsmedel E 211), propylenglykol, sackarinnatrium (sötningsmedel), natriumcitrat, citronsyramonohydrat, natriumklorid, vatten, hypromellos, apelsinsmakämne (innehåller bensylalkohol).",
        "incompatibility": "Ventoline oral lösning bör inte spädas med sukroslösning eller med sorbitollösning eftersom det kan orsaka att förtjockningsmedlet av cellulosa ger en fällning.",
        "env-effect": "Salbutamol Miljörisk: Risk för miljöpåverkan av salbutamol kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Salbutamol är potentiellt persistent. Bioackumulering: Salbutamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.0037 μg/L Where: A = 27.34 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae No data Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 240,000 μg/L (OECD 202) (Reference 6) Water flea (Ceriodaphnia dubia): Chronic toxicity NOEC 8 days (reproduction) = 100,000 μg/L (USEPA 1002) (Reference 9) Fish: Acute toxicity No data Chronic toxicity NOEC 21 day (biomass) = 8,300 ug/L (OECD 210) (Reference 10) Microorganisms in activated sludge: EC50 3 h (inhibition) = 830,000 µg/L (OECD 209) (Reference 5) PNEC cannot be calculated because data is not available for all three (algae, crustacean and fish) of the toxicity endpoints. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of salbutamol cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation Ready degradability: 1% degradation in 28 days (TAD 3.11) (Reference 7) Inherent degradability: No Data Soil Degradation 1.3 to 38.7% degradation in 64d (TAD 3.12) (Reference 8) Abiotic degradation Hydrolysis: DT50 > 1 year (OECD 111) (Reference 4) Photolysis: No data Justification of chosen degradation phrase: Salbutamol is not readily degradable or inherently degradable. The phrase “Salbutamol is potentially persistent in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = -2.80 at pH 7 (TAD 3.04). (Reference 3) Log Dow at pH5 = -1.50 Log Dow at pH7 = -2.80 Log Dow at pH9 = -2.80 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism The primary route of elimination of hydrofluoroalkane-propelled albuterol (HFA) parent or primary metabolite compound is through the kidney. After an IV dose of racemic albuterol, between 24% to 46% of the R enantiomer is excreted unchanged in the urine (Reference 2) PBT/vPvB assessment Salbuatmol does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Salbutamol does not fulfil the criteria for PBT and/or vBvP based on log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Product Information: VENTOLIN(R) HFA inhalation aerosol, albuterol sulfate HFA inhalation aerosol. GlaxoSmithKline, Research Triangle Park, NC, 2008. Prod Info PROAIR HFA(R) inhalation aerosol, 2008 Colwyn TC. AH3365F: Determination of Physico-Chemical Properties. Report No. 94/GLX139/0366. Pharmaco Life Science Research Laboratories, November 1994. Colwyn TC. AH3365F: Determination of Hydrolysis as a Function of pH. Report No. 94/GLX140/0202. Pharmaco Life Science Research Laboratories, November 1994. Jenkins WR. AH3365F: Activated Sludge – Respiration Inhibition Test. Report No. 93/GLX141/1050. Pharmaco Life Science Research Laboratories, January 1995. Jenkins CA. AH3365F: Acute Toxicity to Daphnia magna. Report No. 93/GLX142/0028. Pharmaco Life Science Research Laboratories, December 1994. Jenkins WR. AH3365F: Biotic Degradation with Acclimatised Composite Inoculum- Modified Sturm Test. Report No. 93/GLX143/1128. Pharmaco Life Science Research Laboratories, January 1995. O’Connor J. AH3365F: Aerobic Biodegradation in Soil. Report No. 95/GLX145/0118. Pharmaco Life Science Research Laboratories, February 1995. Wetton PM. Salbutamol: Daphnid, Ceriodaphnia dubia Survival and Reproduction Test. Report No. 1127/0952. Safepharm Laboratories Limited, March 2006. Weil M et al. Uptake and Effects of the Beta‐Adrenergic Agonist Salbutamol in Fish: Supporting Evidence for the Fish Plasma Model. Environmental Toxicology and Chemistry 28: 2509-2519, 2019.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras vid högst 30°C. Ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering Ventoline oral lösning kan spädas med renat vatten (50 % v/v). Den erhållna blandningen är ljuskänslig och ska användas inom 28 dagar. En 50 % v/v spädning av Ventoline oral lösning har visat sig vara tillräckligt skyddande mot mikrobiell kontaminering. Renat vatten som används för spädningen ska vara nyligen framställd eller ska alternativt kokas upp och kylas ner direkt innan användning för att undvika möjligheten att införa alltför stor mikrobiell kontamination. Det rekommenderas inte att blanda Ventoline oral lösning med andra flytande beredningar.",
        "properties-medicine": "Oral lösning. Ofärgad, apelsinsmak."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Salbutamol Miljörisk: Risk för miljöpåverkan av salbutamol kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Salbutamol är potentiellt persistent. Bioackumulering: Salbutamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.0037 μg/L Where: A = 27.34 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae No data Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 240,000 μg/L (OECD 202) (Reference 6) Water flea (Ceriodaphnia dubia): Chronic toxicity NOEC 8 days (reproduction) = 100,000 μg/L (USEPA 1002) (Reference 9) Fish: Acute toxicity No data Chronic toxicity NOEC 21 day (biomass) = 8,300 ug/L (OECD 210) (Reference 10) Microorganisms in activated sludge: EC50 3 h (inhibition) = 830,000 µg/L (OECD 209) (Reference 5) PNEC cannot be calculated because data is not available for all three (algae, crustacean and fish) of the toxicity endpoints. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of salbutamol cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation Ready degradability: 1% degradation in 28 days (TAD 3.11) (Reference 7) Inherent degradability: No Data Soil Degradation 1.3 to 38.7% degradation in 64d (TAD 3.12) (Reference 8) Abiotic degradation Hydrolysis: DT50 > 1 year (OECD 111) (Reference 4) Photolysis: No data Justification of chosen degradation phrase: Salbutamol is not readily degradable or inherently degradable. The phrase “Salbutamol is potentially persistent in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = -2.80 at pH 7 (TAD 3.04). (Reference 3) Log Dow at pH5 = -1.50 Log Dow at pH7 = -2.80 Log Dow at pH9 = -2.80 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism The primary route of elimination of hydrofluoroalkane-propelled albuterol (HFA) parent or primary metabolite compound is through the kidney. After an IV dose of racemic albuterol, between 24% to 46% of the R enantiomer is excreted unchanged in the urine (Reference 2) PBT/vPvB assessment Salbuatmol does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Salbutamol does not fulfil the criteria for PBT and/or vBvP based on log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Product Information: VENTOLIN(R) HFA inhalation aerosol, albuterol sulfate HFA inhalation aerosol. GlaxoSmithKline, Research Triangle Park, NC, 2008. Prod Info PROAIR HFA(R) inhalation aerosol, 2008 Colwyn TC. AH3365F: Determination of Physico-Chemical Properties. Report No. 94/GLX139/0366. Pharmaco Life Science Research Laboratories, November 1994. Colwyn TC. AH3365F: Determination of Hydrolysis as a Function of pH. Report No. 94/GLX140/0202. Pharmaco Life Science Research Laboratories, November 1994. Jenkins WR. AH3365F: Activated Sludge – Respiration Inhibition Test. Report No. 93/GLX141/1050. Pharmaco Life Science Research Laboratories, January 1995. Jenkins CA. AH3365F: Acute Toxicity to Daphnia magna. Report No. 93/GLX142/0028. Pharmaco Life Science Research Laboratories, December 1994. Jenkins WR. AH3365F: Biotic Degradation with Acclimatised Composite Inoculum- Modified Sturm Test. Report No. 93/GLX143/1128. Pharmaco Life Science Research Laboratories, January 1995. O’Connor J. AH3365F: Aerobic Biodegradation in Soil. Report No. 95/GLX145/0118. Pharmaco Life Science Research Laboratories, February 1995. Wetton PM. Salbutamol: Daphnid, Ceriodaphnia dubia Survival and Reproduction Test. Report No. 1127/0952. Safepharm Laboratories Limited, March 2006. Weil M et al. Uptake and Effects of the Beta‐Adrenergic Agonist Salbutamol in Fish: Supporting Evidence for the Fish Plasma Model. Environmental Toxicology and Chemistry 28: 2509-2519, 2019."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ventoline®, Oral lösning 0,4 mg/ml"
    }
}