{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du ges detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad läkemedlet är och vad det används för 2. Vad du behöver veta innan du ges Ketalar 3. Hur Ketalar ges 4. Eventuella biverkningar 5. Hur läkemedlet ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad läkemedlet är och vad det används för Ketalar tillhör gruppen anestesiläkemedel, som används för nedsövning under operationer eller diagnostiska ingrepp. Ketalar kan ges ensamt som enda anestesiläkemedel eller i kombination med andra anestesiläkemedel. Ketalar kan användas före eller som tilläggsbehandling vid regional bedövning. Ketalar kan användas för barn och vuxna.",
        "indication": "Ketalar tillhör gruppen anestesiläkemedel, som används för nedsövning under operationer eller diagnostiska ingrepp. Ketalar kan ges ensamt som enda anestesiläkemedel eller i kombination med andra anestesiläkemedel. Ketalar kan användas före eller som tilläggsbehandling vid regional bedövning. Ketalar kan användas för barn och vuxna.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Ketalar Du ska inte ges Ketalar: om du är allergisk mot ketamin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om högt blodtryck utgör en allvarlig risk för dig, om du har ett sjukdomstillstånd som kallas eklampsi eller preeklampsi (en graviditetskomplikation som orsakar förhöjt blodtryck). Om något av de ovan nämnda gäller dig, ska detta läkemedel inte ges åt dig. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Ketalar om något av följande gäller dig. Detta hjälper dem att avgöra om Ketalar är lämpligt för dig. om du har minskad blodvolym, är uttorkad eller har hjärtsjukdom, särskilt kranskärlssjukdom (t.ex. hjärtsvikt, kärlkramp eller hjärtinfarkt), om du har förhöjt blodtryck eller snabb hjärtrytm, om du har förhöjt tryck i hjärnan eller ryggmärgen eller skador eller sjukdomar i centrala nervsystemet, om du har förhöjt tryck i ögat (t.ex. grön starr) eller om du ska undersökas eller opereras i ögat där en höjning av trycket i ögat är olämpligt, om du har alkoholproblem eller är alkoholpåverkad, om du har neurotiska drag eller psykisk sjukdom (t.ex. schizofreni och akut psykos), om du har akut intermittent porfyri (nedsatt funktion hos vissa blodbildande enzymer som kan ge ökad utsöndring av porfyriner och missfärgning av urinen), om du har överaktiv sköldkörtel (hypertyreos) eller står på behandling med sköldkörtelpreparat, om du har infektion i lungorna eller övre luftvägarna, om du har hjärnskada, huvudskada, skada på ögongloben eller vattenskalle, om du har leversjukdom, om du tidigare har missbrukat eller varit beroende av droger. Öppenvårdbehandling Efter öppenvårdbehandling bör man inte gå hem själv och bör avstå från alkohol under det närmaste dygnet. Långtidsanvändning Ketalar är inte avsett eller rekommenderat att användas under lång tid. Urinvägsinfektion, ibland tillsammans med blödning, och leverproblem har rapporterats, särskilt vid användning under lång tid (mer än 3 dagar) eller missbruk av läkemedel. Se också avsnitt 4. Eventuella biverkningar. Läkemedelsmissbruk och beroende Vid daglig användning under flera veckor kan beroende och tolerans utvecklas, särskilt hos individer som har eller har haft ett missbruk eller beroende av läkemedel. Andra biverkningar har också rapporterats, se ”Långtidsanvändning”. Andra läkemedel och Ketalar Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Ketalar kan påverka eller påverkas av andra läkemedel: Samtidig användning av teofyllin eller aminofyllin och Ketalar bör undvikas då detta lättare kan ge kramp. Ketalar kan förlänga den muskelavslappande effekten av suxameton. Ketalar kan förstärka den muskelavslappande effekten av atracurium och även ge andningsnedsättning med andnöd. Medicinering med diazepam förstärker effekten av Ketalar. Vid samtidig användning av Ketalar och vasopressin har blodtryckshöjande effekt setts. Sympatomimetika (t.ex. adrenalin eller noradrenalin) och vasopressin kan höja blodtrycket, öka pulsen eller orsaka rubbningar i hjärtrytmen. Samtidig användning av ergometrin kan leda till blodtrycksstegring. Barbiturater, narkotika och narkosmedel som inandas kan, om de används samtidigt med Ketalar, förlänga uppvaknandet. Samtidig användning av Ketalar (speciellt vid höga doser eller om det administrerats snabbt) med narkosmedel som innehåller halogener (s.k. halogenerade anestetika) kan öka risken för utveckling av långsam hjärtrytm, lågt blodtryck eller minskad hjärtminutvolym. Samtidig administrering av Ketalar och andra lugnande läkemedel (t.ex. etanol, fenotiaziner, sederande H1-blockerare eller muskelavslappande medel) kan förstärka effekten på centrala nervsystemet och/eller öka risken för andningsnedsättning. Vid samtidig användning av andra ångestdämpande medel, lugnande läkemedel och sömnmedel kan det vara nödvändigt att minska Ketalardosen. Ketalar motverkar den sömngivande effekten av tiopental. Patienter som tar sköldkörtelhormoner löper ökad risk att utveckla högt blodtryck och snabb hjärtrytm när de får Ketalar. Vid samtidig användning av blodtryckssänkande läkemedel och Ketalar ökar risken för lågt blodtryck. Användning av Ketalar med läkemedel som kan minska aktiviteten av leverenzymet CYP3A4 (t.ex. itrakonazol, flukonazol, klaritromycin, erytromycin, verapamil, diltiazem) kan kräva att dosen av Ketalar minskas. Användning av Ketalar med läkemedel som kan öka aktiviteten av leverenzymet CYP3A4 (t.ex. fenytoin, karbamazepin, Johannesört) kan kräva att dosen av Ketalar ökas. Ketalar med mat, dryck och alkohol Det rekommenderas att du fastar 4-6 timmar före operation. Du bör inte dricka alkohol inom 24 timmar efter att du fått Ketalar. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du ges detta läkemedel. Graviditet Användning vid graviditet rekommenderas inte, med undantag för användning vid förlossning. Om läkemedlet ges under förlossningen kan det påverka barnets andningsfrekvens. Amning Detta läkemedel kan passera över i modersmjölk, men vid rekommenderade doser är risken för påverkan på barnet osannolik. Användning vid amning rekommenderas dock inte. Körförmåga och användning av maskiner Kör inte bil och använd inte maskiner inom minst 24 timmar efter att du fått Ketalar. Ketalar sänker reaktionsförmågan vilket kan ha betydelse i situationer då skärpt uppmärksamhet krävs, t.ex. vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Ketalar 10 mg/ml injektionsvätska, lösning innehåller natrium Detta läkemedel innehåller 53 mg natrium (huvudingrediensen i koksalt/bordssalt) per 20 ml injektionsflaska. Detta motsvarar 2,65% av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Du ska inte ges Ketalar: om du är allergisk mot ketamin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om högt blodtryck utgör en allvarlig risk för dig, om du har ett sjukdomstillstånd som kallas eklampsi eller preeklampsi (en graviditetskomplikation som orsakar förhöjt blodtryck). Om något av de ovan nämnda gäller dig, ska detta läkemedel inte ges åt dig.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Ketalar om något av följande gäller dig. Detta hjälper dem att avgöra om Ketalar är lämpligt för dig. om du har minskad blodvolym, är uttorkad eller har hjärtsjukdom, särskilt kranskärlssjukdom (t.ex. hjärtsvikt, kärlkramp eller hjärtinfarkt), om du har förhöjt blodtryck eller snabb hjärtrytm, om du har förhöjt tryck i hjärnan eller ryggmärgen eller skador eller sjukdomar i centrala nervsystemet, om du har förhöjt tryck i ögat (t.ex. grön starr) eller om du ska undersökas eller opereras i ögat där en höjning av trycket i ögat är olämpligt, om du har alkoholproblem eller är alkoholpåverkad, om du har neurotiska drag eller psykisk sjukdom (t.ex. schizofreni och akut psykos), om du har akut intermittent porfyri (nedsatt funktion hos vissa blodbildande enzymer som kan ge ökad utsöndring av porfyriner och missfärgning av urinen), om du har överaktiv sköldkörtel (hypertyreos) eller står på behandling med sköldkörtelpreparat, om du har infektion i lungorna eller övre luftvägarna, om du har hjärnskada, huvudskada, skada på ögongloben eller vattenskalle, om du har leversjukdom, om du tidigare har missbrukat eller varit beroende av droger. Öppenvårdbehandling Efter öppenvårdbehandling bör man inte gå hem själv och bör avstå från alkohol under det närmaste dygnet. Långtidsanvändning Ketalar är inte avsett eller rekommenderat att användas under lång tid. Urinvägsinfektion, ibland tillsammans med blödning, och leverproblem har rapporterats, särskilt vid användning under lång tid (mer än 3 dagar) eller missbruk av läkemedel. Se också avsnitt 4. Eventuella biverkningar. Läkemedelsmissbruk och beroende Vid daglig användning under flera veckor kan beroende och tolerans utvecklas, särskilt hos individer som har eller har haft ett missbruk eller beroende av läkemedel. Andra biverkningar har också rapporterats, se ”Långtidsanvändning”.",
        "interaction": "Andra läkemedel och Ketalar Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Ketalar kan påverka eller påverkas av andra läkemedel: Samtidig användning av teofyllin eller aminofyllin och Ketalar bör undvikas då detta lättare kan ge kramp. Ketalar kan förlänga den muskelavslappande effekten av suxameton. Ketalar kan förstärka den muskelavslappande effekten av atracurium och även ge andningsnedsättning med andnöd. Medicinering med diazepam förstärker effekten av Ketalar. Vid samtidig användning av Ketalar och vasopressin har blodtryckshöjande effekt setts. Sympatomimetika (t.ex. adrenalin eller noradrenalin) och vasopressin kan höja blodtrycket, öka pulsen eller orsaka rubbningar i hjärtrytmen. Samtidig användning av ergometrin kan leda till blodtrycksstegring. Barbiturater, narkotika och narkosmedel som inandas kan, om de används samtidigt med Ketalar, förlänga uppvaknandet. Samtidig användning av Ketalar (speciellt vid höga doser eller om det administrerats snabbt) med narkosmedel som innehåller halogener (s.k. halogenerade anestetika) kan öka risken för utveckling av långsam hjärtrytm, lågt blodtryck eller minskad hjärtminutvolym. Samtidig administrering av Ketalar och andra lugnande läkemedel (t.ex. etanol, fenotiaziner, sederande H1-blockerare eller muskelavslappande medel) kan förstärka effekten på centrala nervsystemet och/eller öka risken för andningsnedsättning. Vid samtidig användning av andra ångestdämpande medel, lugnande läkemedel och sömnmedel kan det vara nödvändigt att minska Ketalardosen. Ketalar motverkar den sömngivande effekten av tiopental. Patienter som tar sköldkörtelhormoner löper ökad risk att utveckla högt blodtryck och snabb hjärtrytm när de får Ketalar. Vid samtidig användning av blodtryckssänkande läkemedel och Ketalar ökar risken för lågt blodtryck. Användning av Ketalar med läkemedel som kan minska aktiviteten av leverenzymet CYP3A4 (t.ex. itrakonazol, flukonazol, klaritromycin, erytromycin, verapamil, diltiazem) kan kräva att dosen av Ketalar minskas. Användning av Ketalar med läkemedel som kan öka aktiviteten av leverenzymet CYP3A4 (t.ex. fenytoin, karbamazepin, Johannesört) kan kräva att dosen av Ketalar ökas.",
        "interaction-food": "Ketalar med mat, dryck och alkohol Det rekommenderas att du fastar 4-6 timmar före operation. Du bör inte dricka alkohol inom 24 timmar efter att du fått Ketalar.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du ges detta läkemedel. Graviditet Användning vid graviditet rekommenderas inte, med undantag för användning vid förlossning. Om läkemedlet ges under förlossningen kan det påverka barnets andningsfrekvens. Amning Detta läkemedel kan passera över i modersmjölk, men vid rekommenderade doser är risken för påverkan på barnet osannolik. Användning vid amning rekommenderas dock inte.",
        "driving": "Körförmåga och användning av maskiner Kör inte bil och använd inte maskiner inom minst 24 timmar efter att du fått Ketalar. Ketalar sänker reaktionsförmågan vilket kan ha betydelse i situationer då skärpt uppmärksamhet krävs, t.ex. vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Ketalar 10 mg/ml injektionsvätska, lösning innehåller natrium Detta läkemedel innehåller 53 mg natrium (huvudingrediensen i koksalt/bordssalt) per 20 ml injektionsflaska. Detta motsvarar 2,65% av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur Ketalar ges Ketalar är inte avsett eller rekommenderat att användas under lång tid. Ketalar ges endast av eller under ledning av en narkosläkare (en specialist inom anestesi). Läkemedlet ges som en långsam injektion i ett blodkärl (intravenöst) eller en muskel (intramuskulärt). Vid behov kan injektionen upprepas eller så kan preparatet ges som ett dropp (infusion). Om du har ytterligare frågor om detta läkemedel, kontakta en läkare eller sjuksköterska. Om du har fått för stor mängd av Ketalar Eftersom detta läkemedel kommer att ges till dig av sjukvårdspersonal är det osannolikt att du kommer att få för stor mängd läkemedel.",
        "overdosage": "Om du har fått för stor mängd av Ketalar Eftersom detta läkemedel kommer att ges till dig av sjukvårdspersonal är det osannolikt att du kommer att få för stor mängd läkemedel.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Biverkningar är mestadels relaterade till dos och injektionshastighet samt försvinner oftast utan behandling. Vanliga (kan förekomma hos upp till 1 av 10 användare) allucinationer, onormala drömmar, mardrömmar, förvirring, upprördhet, onormalt beteende. Ökade kroppsrörelser (t.ex. muskelryckningar) som kan likna krampanfall och ökade ögonrörelser. Dubbelseende. Förhöjt blodtryck, snabb hjärtrytm. Snabbare andning. Illamående, kräkningar samt ökad salivutsöndring. Hudrodnad, mässlingslikt utslag. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Anorexi. Ångest, oro. Ökat tryck i ögat. Oregelbunden eller långsam hjärtrytm. Lågt blodtryck. Effekter på andningen, kramp i struphuvudets muskler. Hudutslag. Ökad muskelspänning. Smärta och/eller utslag vid injektionsstället. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) Allvarliga allergiska reaktioner. Delirium, ”flashback”, nedstämdhet, sömnlöshet, desorientering. Lungsjukdom, andnöd. Har rapporterats (förekommer hos ett okänt antal användare) Avvikande leverfunktionsvärden, leverskada vid långvarig användning (>3 dagar) eller läkemedelsmissbruk. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur läkemedlet ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i originalförpackningen. Ljuskänsligt. Får ej frysas. Används före utgångsdatum som anges på kartongen och etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ketamin. 1 ml innehåller ketaminhydroklorid motsvarande 10,0 mg respektive 50,0 mg ketamin. Övriga innehållsämnen är natriumklorid (endast i 10 mg/ml injektionsvätska), benzetoniumklorid, vatten till injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Injektionsflaska av glas. Förpackningsstorlek 10 mg/ml: 1x20 ml 50 mg/ml: 1x10 ml, 10x10 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Pfizer AB 113 63 Stockholm Telefon: 08-550 520 00 E-mail: medical.information@pfizer.com Tillverkare Siegfried Hameln GmbH Langes Feld 13 317 89 Hameln Tyskland Denna bipacksedel ändrades senast 2023-11-30 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Ketalar bör endast administreras av eller under ledning av anestesiologiskt utbildad läkare. Utrustning för att säkerställa livsviktiga funktioner bör finnas tillgänglig. Ketalar är endast blandbart med glukos 50 mg/ml och med natriumklorid 9 mg/ml. Ketalar är kemiskt inkompatibelt med barbiturater (fällning), varför dessa ej får administreras genom samma kanyl. Hållbarhet efter tillsats till infusionslösning högst 12 timmar. Efter öppnande av injektionsflaska: Ur mikrobiologisk synpunkt ska produkten användas omedelbart, såvida inte öppningsmetoden utesluter risk för mikrobiell kontaminering. Oanvänd produkt ska kasseras efter dosering. Parenterala läkemedel ska kontrolleras visuellt avseende partiklar och missfärgning före administrering när detta är möjligt.",
        "composition": "Innehållsdeklaration Den aktiva substansen är ketamin. 1 ml innehåller ketaminhydroklorid motsvarande 10,0 mg respektive 50,0 mg ketamin. Övriga innehållsämnen är natriumklorid (endast i 10 mg/ml injektionsvätska), benzetoniumklorid, vatten till injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Injektionsflaska av glas. Förpackningsstorlek 10 mg/ml: 1x20 ml 50 mg/ml: 1x10 ml, 10x10 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Pfizer AB 113 63 Stockholm Telefon: 08-550 520 00 E-mail: medical.information@pfizer.com Tillverkare Siegfried Hameln GmbH Langes Feld 13 317 89 Hameln Tyskland Denna bipacksedel ändrades senast 2023-11-30",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Ketalar bör endast administreras av eller under ledning av anestesiologiskt utbildad läkare. Utrustning för att säkerställa livsviktiga funktioner bör finnas tillgänglig. Ketalar är endast blandbart med glukos 50 mg/ml och med natriumklorid 9 mg/ml. Ketalar är kemiskt inkompatibelt med barbiturater (fällning), varför dessa ej får administreras genom samma kanyl. Hållbarhet efter tillsats till infusionslösning högst 12 timmar. Efter öppnande av injektionsflaska: Ur mikrobiologisk synpunkt ska produkten användas omedelbart, såvida inte öppningsmetoden utesluter risk för mikrobiell kontaminering. Oanvänd produkt ska kasseras efter dosering. Parenterala läkemedel ska kontrolleras visuellt avseende partiklar och missfärgning före administrering när detta är möjligt."
    },
    "produktresume": {
        "tradename": "Ketalar 10 mg/ml injektionsvätska, lösning Ketalar 50 mg/ml injektionsvätska, lösning",
        "composition": "1 ml innehåller ketaminhydroklorid motsvarande 10,0 mg respektive 50,0 mg ketaminHjälpämne med känd effektKetalar 10 mg/ml injektionsvätska, lösning innehåller 53 mg natrium per 20 ml injektionsflaska.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning",
        "clinical": "4.1 Terapeutiska indikationer Induktion och underhåll av anestesi vid diagnostiska och kirurgiska ingrepp, som enda anestetikum eller i kombination med andra anestesimedel. Före anläggandet av eller som komplement till regional anestesi.Ketalar är indicerat för barn och vuxna. 4.2 Dosering och administreringssätt Ketalar bör endast administreras av eller under ledning av anestesiologiskt utbildad läkare. Utrustning för att säkerställa livsviktiga funktioner bör finnas tillgänglig.Ketalar är inte indicerat eller rekommenderat för långtidsanvändning (se avsnitt 4.1 och 4.4). Vuxna, äldre (över 65 år) och barn: Premedicinering: Atropin eller glykopyrron bör ges preoperativt för att hämma slemsekretionen. Benzodiazepinderivat, t ex midazolam, som premedicinering (intravenöst eller rektalt), kan ges för att dämpa den initiala hyperkinetiska cirkulationen och minska frekvensen av oro under uppvaknandet. Intramuskulärt: Vid intramuskulär administrering bör man välja den högre styrkan, Ketalar 50 mg/ml, för att minimera volymen. i.m. injektion Dos (mg/kg kroppsvikt) Tillslagstid (min) Duration(min) Induktion 10,0 (6,5-13,5) 3-5 12-25 Underhåll Halva induktionsdosen Intravenöst: Administrering av intravenös bolusdos bör ske långsamt (minst 60 sekunder), då snabbare tillförsel kan resultera i övergående andningsdepression. i.v. injektion Dos (mg/kg kroppsvikt) Tillslagstid (min) Duration(min) Induktion 2,0 (1,0-4,5) 1 5-15 Underhåll Halva induktionsdosen, alternativt övergång till infusionsteknik. Se nedan. Omvandlingstabell: Dos i mg/kg kroppsvikt till dos i ml/kg kroppsvikt mg/kg Ketalar 10 mg/ml ml/kg Ketalar 50 mg/ml ml/kg 1,0 0,10 0,02 2,0 0,20 0,04 4,5 0,45 0,09 6,5 0,65 0,13 10,0 1,00 0,20 13,5 1,35 0,27 Infusion: Infusionsteknik ger ett jämnare narkosförlopp, den totala ketamindosen blir ofta lägre än vid intermittenta injektioner och uppvaknandet sker snabbare. Vid ventilation med oxygen/lustgas kan en ketamindos i det lägre intervallet räcka. Infusion Dos Induktion 2,0-6,0 mg/kg kroppsvikt Underhåll 2,0-6,0 mg/kg kroppsvikt och timme (Ovan angivna dos motsvaras ungefär av 1 droppe per kg kroppsvikt och minut av ketamin infusionslösning 1 mg/ml). Dosering inom obstetrik: Inom obstetriken, vid vaginal förlossning eller kejsarsnitt, rekommenderas en intravenös dos i intervallet 0,2-1,0 mg/kg (se avsnitt 4.6). Dosering vid leverinsufficiens: Dosreduktion bör beaktas för patienter med cirrhos eller nedsatt leverfunktion av annat skäl (se avsnitt 4.4). Kombinationsanestesi: Ketamin kan med fördel kombineras med benzodiazepinderivat, t ex midazolam. Ketamin och midazolam kan blandas i samma infusion (10 ml Ketalar 50 mg/ml + 7,5 ml midazolam 5 mg/ml per 500 ml infusionsvätska). Induktion (i.v. injektion) ketamin 2 mg/kg kroppsvikt midazolam 0,15 mg/kg kroppsvikt Underhåll (kontiuerlig infusion) ketamin 1 mg/kg kroppsvikt och timme midazolam 0,075 mg/kg kroppsvikt och timme 4.3 Kontraindikationer Patienter hos vilka en höjning av blodtrycket utgör en allvarlig risk. Eklampsi och pre-eklampsi.Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Ketalar ska användas med försiktighet hos patienter med hypovolemi, dehydrering eller hjärtsjukdom, särskilt koronarartärsjukdom (t ex kronisk hjärtinsufficiens, myokardischemi och hjärtinfarkt) pga den betydande ökningen av myokardiell syrekonsumtion. mild till måttlig hypertension och takyarytmier. förhöjt cerebrospinalt tryck samt skador eller sjukdomar i CNS, eftersom ökat cerebrospinalt tryck har rapporterats under ketaminanestesi. förhöjt intraokulärt tryck (t ex glaukom) och vid undersökningar eller operationer i ögat, där en höjning av det intraokulära trycket är olämpligt. kronisk eller akut alkoholintoxikation. neurotiska drag eller psykiatrisk anamnes (t ex schizofreni och akut psykos). akut intermittent porfyri. hypertyreoidism eller patienter som står på substitutionsbehandling med tyreoideapreparat (ökad risk för hypertension och takykardi). pulmonell infektion eller övre luftvägsinfektion (ketamin sensibiliserar kräkreflexen, och kan potentiellt orsaka laryngospasm). intrakraniell lesion, skallskada, skada på ögonglob eller hydrocefalus. Inledningen av anestesin åtföljs av tillfällig takykardi, höjning av blodtrycket och hjärtminutvolymen, vilka återgår till utgångsvärdena inom 15 minuter efter injektion. I kliniska studier har medelvärdet av blodtryckshöjningen varit mellan 20 till 25 % över utgångsvärdet.Beroende på patientens allmäntillstånd kan blodtryckshöjningen betraktas som en biverkan eller som en gynnsam effekt av ketamin.Ketamin metaboliseras i levern varför hepatiskt clearance krävs för att de kliniska effekterna ska upphöra. Förlängning av effekten kan inträffa hos patienter med cirrhos eller nedsatt leverfunktion av annat skäl. Dosreduktion bör beaktas för dessa patienter.Ketalar har givits som enda medel med god säkerhet då ventrikeln ej varit tömd. Då behovet av kompletterande anestetika eller muskelrelaxantia inte alltid kan förutses, rekommenderas emellertid att patienten fastar 4-6 timmar före operation för att undvika aspiration. Eftersom reflexerna i farynx vanligen bibehålls, bör mekanisk stimulering av farynx undvikas, såvida inte adekvata muskelrelaxantia används. Långtidsanvändning Ketalar är inte indicerat eller rekommenderat för långtidsanvändning (se avsnitt 4.1 och 4.2).Fall av cystit, inklusive fall av hemorragisk cystit, akut njurskada, hydronefros och uretära sjukdomar, har rapporterats hos patienter som behandlats med ketamin under lång tid (utanför rådande indikation), i synnerhet när ketamin missbrukats. Dessa biverkningar utvecklas inom en tidsperiod mellan 1 månad upp till flera år hos patienter som långtidsbehandlas med ketamin.Levertoxicitet, såsom leverskada av blandform, kolestatisk leverskada och gallvägsdilatation, har också rapporterats hos patienter vid långvarig användning (>3 dagar), se avsnitt 4.8. Läkemedelsmissbruk och beroende Det finns rapporter om att ketamin har använts som en missbruksdrog. Rapporterna pekar på att ketamin orsakar en rad symtom, inkluderande men inte begränsade till, flashbacks, hallucinationer, nedstämdhet, ångest, sömnlöshet eller förvirring (se avsnitt 4.8). Andra biverkningar har också rapporterats: se ”Långtidsanvändning”. Ketaminberoende och tolerans kan utvecklas hos individer med drogmissbruk eller beroende i anamnesen. Av denna anledning bör ketamin förskrivas och administreras med försiktighet. Information om hjälpämne Ketalar 10 mg/ml injektionsvätska, lösning innehåller 53 mg natrium per 20 ml injektionsflaska, motsvarande 2,65% av WHOs högsta rekommenderat dagligt intag (RDI) (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Teofyllin Kombination med teofyllin eller aminofyllin bör undvikas, då kliniska och experimentella belägg finns för sänkt kramptröskel vid kombination av teofyllin eller aminofyllin och ketamin. Oförutsägbara krampanfall med extensoraktivitet har rapporterats vid samtidig administrering av dessa medel. Suxameton Ketamin kan förlänga den muskelrelaxerande effekten av suxameton. Kombinationen kan kräva dosanpassning. Atracurium Ketamin kan potentiera den neuromuskulärt blockerande effekten av atracurium inklusive andningsdepression med apné. Diazepam Premedicinering med diazepam förlänger halveringstiden av ketamin med förstärkt effekt som följd. Kombinationen kan kräva dosanpassning Vasopressin Vid samtidig administrering av ketamin och vasopressin har synergistisk blodtryckshöjande effekt iakttagits.Sympatomimetika (direkt eller indirekt verkande) och vasopressin kan förstärka de sympatomimetiska effekterna av ketamin.Samtidig användning av ergometrin kan leda till blodtrycksstegring. Barbiturater, narkotika, inhalationsanestetika, alkohol, muskelrelaxantia m fl Barbiturater, narkotika och inhalationsanestetika kan, om de används samtidigt med Ketalar, förlänga uppvaknandet. Samtidig användning av ketamin (speciellt vid höga doser eller om det administrerats snabbt) med halogenerade anestetika kan öka risken för utveckling av bradykardi, hypotension eller minskad hjärtminutvolym. Samtidig administrering av ketamin och andra sedativa (t ex etanol, fenotiaziner, sederande H1-blockerare eller muskelrelaxantia) kan potentiera CNS-depression och/eller öka risken för andningsdepression. Vid samtidig administrering av andra anxiolytika, sedativa och hypnotika kan det vara nödvändigt att reducera ketamindosen. Ketamin har rapporterats antagonisera tiopentals hypnotiska effekt. Tyroideahormoner Patienter som tar tyreoideahormoner löper ökad risk att utveckla hypertension och takykardi när de får ketamin. Antihypertensiva medel Vid samtidig administrering av antihypertensiva medel och ketamin ökar risken för hypotension.Läkemedel som hämmar CYP3A4-enzymaktivitet minskar vanligtvis hepatisk clearance, vilket kan leda till ökade plasmakoncentrationer av CYP3A4-substratläkemedel, som t.ex. ketamin. Vid samtidig administrering av ketamin med läkemedel som hämmar CYP3A4 (t ex itrakonazol, flukonazol, klaritromycin, erytromycin, verapamil, diltiazem) enzym kan minskad dosering av ketamin krävas för att få önskat kliniskt resultat.Läkemedel som inducerar CYP3A4-enzymaktivitet ökar vanligtvis hepatisk clearance, vilket kan leda till minskade plasmakoncentrationer av CYP3A4-substratläkemedel, som t.ex. ketamin. Vid samtidig administrering av ketamin med läkemedel som inducerar CYP3A4-enzym (t ex fenytoin, karbamazepin, Johannes ört) kan ökad dosering av ketamin krävas för att få önskat kliniskt resultat. 4.6 Fertilitet, graviditet och amning Graviditet Inga kontrollerade kliniska studier har utförts under graviditet. Säkerheten vid användning under graviditet har inte fastställts, och därför är sådan användning inte rekommenderad, med undantag för administrering vid kejsarsnitt och vaginal förlossning. Ketamin passerar lätt genom placenta. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Några nyfödda barn som har exponerats för ketamin när modern har fått intravenösa doser på ≥ 1,5 mg/kg under förlossningen har drabbats av andningsdepression och låg Apgar-poäng, vilket har krävt återupplivning av det nyfödda barnet.Påtaglig ökning av blodtryck och muskeltonus i livmodern har observerats hos modern vid intravenösa doser på mer än 2 mg/kg. Amning Ketamin passerar över i modersmjölk men risk för påverkan på barnet synes osannolik med terapeutiska doser. Erforderliga data saknas dock, varför användning ej kan rekommenderas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Efter behandling med ketamin kan reaktionsförmågan vara nedsatt. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning.Patienten bör avstå från att framföra motorfordon eller sköta maskiner under minst 24 timmar efter anestesi med ketamin. Efter öppenvårdsanestesi bör patienten ledsagas hem och bör avstå från alkohol under det närmaste dygnet. 4.8 Biverkningar Biverkningar är mestadels relaterade till dos och injektionshastighet samt är reversibla.CNS-biverkningar är vanligare om Ketalar ges som enda anestetikum.Följande biverkningar har observerats och rapporterats vid behandling med Ketalar med följande frekvenser: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), ingen känd frekvens. Biverkningsfrekvens Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immun systemet Anafylaktisk reaktion* Metabolism och nutrition Anorexia Psykiska störningar Hallucinationer, onormala drömmar, mardrömmar, förvirring, agitation, onormalt beteende Ångest, oro Delirium*, flashback*, dysfori*, sömnlöshet, desorientering Centrala och perifera nervsystemet Nystagmus, tonisk kloniska rörelser Ögon Diplopi Hjärtat Bradykardi, arytmi Blodkärl Hypotension Andningsvägar, bröstkorg, och mediastinum Andnings-depression, laryngospasm Obstruktiv lungsjukdom*, apné* Magtarmkanalen Illamående, kräkningar, Hypersalivation* Lever och gallvägar Läkemedelsinducerad leverskada*, ** Hud och subkutan vävnad Ertem, morbilliforma utslag Exantem Muskuloskeletala systemet och bindväv Ökad muskeltonus Allmänna symtom och/eller symtom vid administrerings-stället Smärta vid injektions-stället, utslag vid injektions-stället Undersökningar Förhöjt blodtryck, förhöjd hjärtrytm, ökad andningsfrekvens Förhöjt intraokulärt tryck Onormala leverfunktionstester* * Biverkningsfrekvens beräknad utifrån säkerhetsdata insamlad efter lansering ** Vid långvarig användning (>3 dagar) eller läkemedelsmissbrukUppvaknandet ur anestesin åtföljs ofta av livliga drömmar, med eller utan psykomotorisk aktivitet, som kan manifesteras av mardrömmar eller hallucinationer, förvirring, emergence dilirium (ofta med dissociativ eller svävande förnimmelse) och irrationellt beteende. Incidensen av dessa reaktioner minskas genom att Ketalar kombineras med benzodiazepinderivat.Övergående respiratorisk depression på grund av CNS-påverkan kan ses vid intravenös induktion och är beroende av dosstorlek och injektionshastighet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Kliniska tecken på överdosering är kramper, hjärtarytmier och andningsstillestånd.Andningsstillestånd skall behandlas med assisterad eller kontrollerad ventilation tills tillfredsställande spontan andning har återkommit.Kramper skall behandlas med intravenös tillförsel av diazepam. Om denna behandling inte ger önskat resultat rekommenderas intravenös tillförsel av fenytoin eller tiopental.Ingen specifik antidot finns.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: AllmänanestetikaATC-kod: N01AX03Ketalar innehåller som verksam substans ketamin i racemform. Ketamin ger en så kallad dissociativ anestesi genom selektivt avbrott av associationsbanor i hjärnan. I subanestetiska doser har ketamin analgetisk effekt som sannolikt beror på interaktion med biogena amin- och endogena opiatsystem. Ketamin påverkar vanligen ej reflexerna i farynx och larynx och muskeltonus förblir normal eller ökar något. Kardiovaskulärt och respiratoriskt stimulerande effekter medger att ketamin ges till högriskpatienter i hypovolemisk chock. Ketamins bronkodilaterande effekt möjliggör användning på patienter med asthma bronchiale samt vid respiratorbehandling av status astmaticus. Påverkan på sekretion och mag-tarmkanalen dämpas genom premedicinering med antikolinergikum. Den analgetiska effekten kan utnyttjas som komplement till regional anestesi eller i masskadesituationer/katastrofsammanhang. Ketamin är kliniskt kompatibelt med de vanligaste anestetika och muskelrelaxantia under förutsättning att respirationen upprätthålls.En intravenös dos av 2,0 mg/kg kroppsvikt ger kirurgisk anestesi inom en minut efter injektion och den anestetiska effekten kvarstår i 5-15 minuter. Intramuskulär dosering 10,0 mg/kg kroppsvikt ger kirurgisk anestesi inom 3-5 minuter efter injektion med en duration av 12-25 minuter. För att åstadkomma förlängd anestesi eller analgesi kan Ketalar ges i infusion via dropp eller sprutpump för jämn administrering. Intravenös eller intramuskulär injektion kan upprepas. 5.2 Farmakokinetiska egenskaper Absorption Ketamin absorberas snabbt efter parenteral administrering. Biotillgängligheten vid intramuskulär administrering är 90 %. Distribution Bindningen till plasmaproteiner är cirka 50 %. Lipidlösligheten är hög. Ketamin har lätt för att passera placenta och distribueras snabbt till vävnad med hög perfusion (t.ex. hjärta, lungor och hjärna), följt av muskelvävnad och perifer vävnad och därefter fett. Ketamin har en bifasisk plasmaprofil med en distributionsfas som varar i cirka 45 minuter med en distributionshalveringstid på 10-15 minuter, vilket kliniskt motsvarar läkemedlets anestetiska effekt. Maximal plasmakoncentration för ketamin är cirka 1,8-2,0 μg/ml 5 minuter efter en intravenös bolusinjektion på 2 mg/kg och cirka 1,7-2,2 μg/ml 15 minuter efter en intramuskulär injektion på 6 mg/kg hos vuxna och barn. Metabolism Nedbrytning av ketamin sker i levern. Den terminala eliminationshalveringstiden i plasma är cirka 80 minuter för vuxna och något kortare för barn. Ketamin genomgår N-demetylering i levern (via cytokrom P450-systemet) och hydroxylering av cyklohexanonringen med bildning av vattenlösliga konjugat som utsöndras i urinen. CYP3A4-enzymet är det enzym som i huvudsak ansvarar för N-demetylering av ketamin till norketamin i humana levermikrosomer, och enzymerna CYP2B6 och CYP2C9 bidrar i mindre omfattning. Ytterligare oxidation sker också med bildning av cyklohexanonderivat. Den okonjugerade N-demetylerade metaboliten har visat sig vara mindre än en sjättedel så potent som ketamin. Det okonjugerade demetylcyklohexanonderivatet har visat sig vara mindre än en tiondel så potent som ketamin. Eliminering Resultat från studier på vuxna människor visade att i genomsnitt 91 % av dosen återfinns i urin och 3 % i faeces. 5.3 Prekliniska säkerhetsuppgifter Publicerade studier på djur (inklusive primater) med doser som resulterar i lätt till måttlig anestesi visar att användningen av anestesimedel under perioden med snabb hjärntillväxt eller synaptogenes resulterar i cellförlust vid utvecklingen av hjärnan som kan associeras med långvariga kognitiva brister. Den kliniska betydelsen av dessa icke-kliniska fynd är okänd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen 10 mg/ml: Natriumklorid, benzetoniumklorid, vatten till injektionsvätskor. 50 mg/ml: Benzetoniumklorid, vatten till injektionsvätskor. 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6.Ketalar är kemiskt inkompatibelt med barbiturater (fällning), varför dessa ej får administreras genom samma kanyl. 6.3 Hållbarhet Obruten förpackning är hållbar i 5 år.Hållbarhet efter tillsats till infusionslösning högst 12 timmar.Efter öppnande av injektionsflaska: Ur mikrobiologisk synpunkt ska produkten användas omedelbart, såvida inte öppningsmetoden utesluter risk för mikrobiell kontaminering. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Får ej frysas. 6.5 Förpackningstyp och innehåll Injektionsflaska av glas. Förpackningsstorlek 10 mg/ml: 1x20 ml 50 mg/ml: 1x10 ml, 10x10 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ketalar är blandbart med glukos 50 mg/ml och med natriumklorid 9 mg/ml.Oanvänd produkt ska kasseras efter dosering.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.Parenterala läkemedel ska kontrolleras visuellt avseende partiklar och missfärgning före administrering när detta är möjligt.",
        "prod-license": "Pfizer AB113 63 Stockholm",
        "approval-number": "10 mg/ml: 8710 50 mg/ml: 8711",
        "approval-first-date": "Första godkännandet: 1973-03-02 Förnyat godkännande: 2009-02-28",
        "revision-date": "2023-11-30"
    },
    "fass_text": {
        "indication": "Induktion och underhåll av anestesi vid diagnostiska och kirurgiska ingrepp, som enda anestetikum eller i kombination med andra anestesimedel. Före anläggandet av eller som komplement till regional anestesi. Ketalar är indicerat för barn och vuxna.",
        "contraindication": "Patienter hos vilka en höjning av blodtrycket utgör en allvarlig risk. Eklampsi och pre-eklampsi. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Ketalar bör endast administreras av eller under ledning av anestesiologiskt utbildad läkare. Utrustning för att säkerställa livsviktiga funktioner bör finnas tillgänglig. Ketalar är inte indicerat eller rekommenderat för långtidsanvändning (se avsnitt Indikationer och Varningar och försiktighet). Vuxna, äldre (över 65 år) och barn: Premedicinering: Atropin eller glykopyrron bör ges preoperativt för att hämma slemsekretionen. Benzodiazepinderivat, t ex midazolam, som premedicinering (intravenöst eller rektalt), kan ges för att dämpa den initiala hyperkinetiska cirkulationen och minska frekvensen av oro under uppvaknandet. Intramuskulärt: Vid intramuskulär administrering bör man välja den högre styrkan, Ketalar 50 mg/ml, för att minimera volymen. i.m. injektion Dos (mg/kg kroppsvikt) Tillslagstid (min) Duration(min) Induktion 10,0 (6,5-13,5) 3-5 12-25 Underhåll Halva induktionsdosen Intravenöst: Administrering av intravenös bolusdos bör ske långsamt (minst 60 sekunder), då snabbare tillförsel kan resultera i övergående andningsdepression. i.v. injektion Dos (mg/kg kroppsvikt) Tillslagstid (min) Duration(min) Induktion 2,0 (1,0-4,5) 1 5-15 Underhåll Halva induktionsdosen, alternativt övergång till infusionsteknik. Se nedan. Omvandlingstabell: Dos i mg/kg kroppsvikt till dos i ml/kg kroppsvikt mg/kg Ketalar 10 mg/ml ml/kg Ketalar 50 mg/ml ml/kg 1,0 0,10 0,02 2,0 0,20 0,04 4,5 0,45 0,09 6,5 0,65 0,13 10,0 1,00 0,20 13,5 1,35 0,27 Infusion: Infusionsteknik ger ett jämnare narkosförlopp, den totala ketamindosen blir ofta lägre än vid intermittenta injektioner och uppvaknandet sker snabbare. Vid ventilation med oxygen/lustgas kan en ketamindos i det lägre intervallet räcka. Infusion Dos Induktion 2,0-6,0 mg/kg kroppsvikt Underhåll 2,0-6,0 mg/kg kroppsvikt och timme (Ovan angivna dos motsvaras ungefär av 1 droppe per kg kroppsvikt och minut av ketamin infusionslösning 1 mg/ml). Dosering inom obstetrik: Inom obstetriken, vid vaginal förlossning eller kejsarsnitt, rekommenderas en intravenös dos i intervallet 0,2-1,0 mg/kg (se avsnitt Graviditet). Dosering vid leverinsufficiens: Dosreduktion bör beaktas för patienter med cirrhos eller nedsatt leverfunktion av annat skäl (se avsnitt Varningar och försiktighet). Kombinationsanestesi: Ketamin kan med fördel kombineras med benzodiazepinderivat, t ex midazolam. Ketamin och midazolam kan blandas i samma infusion (10 ml Ketalar 50 mg/ml + 7,5 ml midazolam 5 mg/ml per 500 ml infusionsvätska). Induktion (i.v. injektion) ketamin 2 mg/kg kroppsvikt midazolam 0,15 mg/kg kroppsvikt Underhåll (kontiuerlig infusion) ketamin 1 mg/kg kroppsvikt och timme midazolam 0,075 mg/kg kroppsvikt och timme",
        "caution": "Ketalar ska användas med försiktighet hos patienter med hypovolemi, dehydrering eller hjärtsjukdom, särskilt koronarartärsjukdom (t ex kronisk hjärtinsufficiens, myokardischemi och hjärtinfarkt) pga den betydande ökningen av myokardiell syrekonsumtion. mild till måttlig hypertension och takyarytmier. förhöjt cerebrospinalt tryck samt skador eller sjukdomar i CNS, eftersom ökat cerebrospinalt tryck har rapporterats under ketaminanestesi. förhöjt intraokulärt tryck (t ex glaukom) och vid undersökningar eller operationer i ögat, där en höjning av det intraokulära trycket är olämpligt. kronisk eller akut alkoholintoxikation. neurotiska drag eller psykiatrisk anamnes (t ex schizofreni och akut psykos). akut intermittent porfyri. hypertyreoidism eller patienter som står på substitutionsbehandling med tyreoideapreparat (ökad risk för hypertension och takykardi). pulmonell infektion eller övre luftvägsinfektion (ketamin sensibiliserar kräkreflexen, och kan potentiellt orsaka laryngospasm). intrakraniell lesion, skallskada, skada på ögonglob eller hydrocefalus. Inledningen av anestesin åtföljs av tillfällig takykardi, höjning av blodtrycket och hjärtminutvolymen, vilka återgår till utgångsvärdena inom 15 minuter efter injektion. I kliniska studier har medelvärdet av blodtryckshöjningen varit mellan 20 till 25 % över utgångsvärdet. Beroende på patientens allmäntillstånd kan blodtryckshöjningen betraktas som en biverkan eller som en gynnsam effekt av ketamin. Ketamin metaboliseras i levern varför hepatiskt clearance krävs för att de kliniska effekterna ska upphöra. Förlängning av effekten kan inträffa hos patienter med cirrhos eller nedsatt leverfunktion av annat skäl. Dosreduktion bör beaktas för dessa patienter. Ketalar har givits som enda medel med god säkerhet då ventrikeln ej varit tömd. Då behovet av kompletterande anestetika eller muskelrelaxantia inte alltid kan förutses, rekommenderas emellertid att patienten fastar 4-6 timmar före operation för att undvika aspiration. Eftersom reflexerna i farynx vanligen bibehålls, bör mekanisk stimulering av farynx undvikas, såvida inte adekvata muskelrelaxantia används. Långtidsanvändning Ketalar är inte indicerat eller rekommenderat för långtidsanvändning (se avsnitt Indikationer och Dosering). Fall av cystit, inklusive fall av hemorragisk cystit, akut njurskada, hydronefros och uretära sjukdomar, har rapporterats hos patienter som behandlats med ketamin under lång tid (utanför rådande indikation), i synnerhet när ketamin missbrukats. Dessa biverkningar utvecklas inom en tidsperiod mellan 1 månad upp till flera år hos patienter som långtidsbehandlas med ketamin. Levertoxicitet, såsom leverskada av blandform, kolestatisk leverskada och gallvägsdilatation, har också rapporterats hos patienter vid långvarig användning (>3 dagar), se avsnitt Biverkningar. Läkemedelsmissbruk och beroende Det finns rapporter om att ketamin har använts som en missbruksdrog. Rapporterna pekar på att ketamin orsakar en rad symtom, inkluderande men inte begränsade till, flashbacks, hallucinationer, nedstämdhet, ångest, sömnlöshet eller förvirring (se avsnitt Biverkningar). Andra biverkningar har också rapporterats: se ”Långtidsanvändning”. Ketaminberoende och tolerans kan utvecklas hos individer med drogmissbruk eller beroende i anamnesen. Av denna anledning bör ketamin förskrivas och administreras med försiktighet. Information om hjälpämne Ketalar 10 mg/ml injektionsvätska, lösning innehåller 53 mg natrium per 20 ml injektionsflaska, motsvarande 2,65% av WHOs högsta rekommenderat dagligt intag (RDI) (2 gram natrium för vuxna).",
        "interaction": "Teofyllin Kombination med teofyllin eller aminofyllin bör undvikas, då kliniska och experimentella belägg finns för sänkt kramptröskel vid kombination av teofyllin eller aminofyllin och ketamin. Oförutsägbara krampanfall med extensoraktivitet har rapporterats vid samtidig administrering av dessa medel. Suxameton Ketamin kan förlänga den muskelrelaxerande effekten av suxameton. Kombinationen kan kräva dosanpassning. Atracurium Ketamin kan potentiera den neuromuskulärt blockerande effekten av atracurium inklusive andningsdepression med apné. Diazepam Premedicinering med diazepam förlänger halveringstiden av ketamin med förstärkt effekt som följd. Kombinationen kan kräva dosanpassning Vasopressin Vid samtidig administrering av ketamin och vasopressin har synergistisk blodtryckshöjande effekt iakttagits. Sympatomimetika (direkt eller indirekt verkande) och vasopressin kan förstärka de sympatomimetiska effekterna av ketamin. Samtidig användning av ergometrin kan leda till blodtrycksstegring. Barbiturater, narkotika, inhalationsanestetika, alkohol, muskelrelaxantia m fl Barbiturater, narkotika och inhalationsanestetika kan, om de används samtidigt med Ketalar, förlänga uppvaknandet. Samtidig användning av ketamin (speciellt vid höga doser eller om det administrerats snabbt) med halogenerade anestetika kan öka risken för utveckling av bradykardi, hypotension eller minskad hjärtminutvolym. Samtidig administrering av ketamin och andra sedativa (t ex etanol, fenotiaziner, sederande H1-blockerare eller muskelrelaxantia) kan potentiera CNS-depression och/eller öka risken för andningsdepression. Vid samtidig administrering av andra anxiolytika, sedativa och hypnotika kan det vara nödvändigt att reducera ketamindosen. Ketamin har rapporterats antagonisera tiopentals hypnotiska effekt. Tyroideahormoner Patienter som tar tyreoideahormoner löper ökad risk att utveckla hypertension och takykardi när de får ketamin. Antihypertensiva medel Vid samtidig administrering av antihypertensiva medel och ketamin ökar risken för hypotension. Läkemedel som hämmar CYP3A4-enzymaktivitet minskar vanligtvis hepatisk clearance, vilket kan leda till ökade plasmakoncentrationer av CYP3A4-substratläkemedel, som t.ex. ketamin. Vid samtidig administrering av ketamin med läkemedel som hämmar CYP3A4 (t ex itrakonazol, flukonazol, klaritromycin, erytromycin, verapamil, diltiazem) enzym kan minskad dosering av ketamin krävas för att få önskat kliniskt resultat. Läkemedel som inducerar CYP3A4-enzymaktivitet ökar vanligtvis hepatisk clearance, vilket kan leda till minskade plasmakoncentrationer av CYP3A4-substratläkemedel, som t.ex. ketamin. Vid samtidig administrering av ketamin med läkemedel som inducerar CYP3A4-enzym (t ex fenytoin, karbamazepin, Johannes ört) kan ökad dosering av ketamin krävas för att få önskat kliniskt resultat.",
        "pregnancy": "Inga kontrollerade kliniska studier har utförts under graviditet. Säkerheten vid användning under graviditet har inte fastställts, och därför är sådan användning inte rekommenderad, med undantag för administrering vid kejsarsnitt och vaginal förlossning. Ketamin passerar lätt genom placenta. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Några nyfödda barn som har exponerats för ketamin när modern har fått intravenösa doser på ≥ 1,5 mg/kg under förlossningen har drabbats av andningsdepression och låg Apgar-poäng, vilket har krävt återupplivning av det nyfödda barnet. Påtaglig ökning av blodtryck och muskeltonus i livmodern har observerats hos modern vid intravenösa doser på mer än 2 mg/kg.",
        "breastfeeding": "Ketamin passerar över i modersmjölk men risk för påverkan på barnet synes osannolik med terapeutiska doser. Erforderliga data saknas dock, varför användning ej kan rekommenderas.",
        "driving": "Efter behandling med ketamin kan reaktionsförmågan vara nedsatt. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning. Patienten bör avstå från att framföra motorfordon eller sköta maskiner under minst 24 timmar efter anestesi med ketamin. Efter öppenvårdsanestesi bör patienten ledsagas hem och bör avstå från alkohol under det närmaste dygnet.",
        "side-effects": "Biverkningar är mestadels relaterade till dos och injektionshastighet samt är reversibla. CNS-biverkningar är vanligare om Ketalar ges som enda anestetikum. Följande biverkningar har observerats och rapporterats vid behandling med Ketalar med följande frekvenser: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), ingen känd frekvens. Biverkningsfrekvens Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immun systemet Anafylaktisk reaktion* Metabolism och nutrition Anorexia Psykiska störningar Hallucinationer, onormala drömmar, mardrömmar, förvirring, agitation, onormalt beteende Ångest, oro Delirium*, flashback*, dysfori*, sömnlöshet, desorientering Centrala och perifera nervsystemet Nystagmus, tonisk kloniska rörelser Ögon Diplopi Hjärtat Bradykardi, arytmi Blodkärl Hypotension Andningsvägar, bröstkorg, och mediastinum Andnings-depression, laryngospasm Obstruktiv lungsjukdom*, apné* Magtarmkanalen Illamående, kräkningar, Hypersalivation* Lever och gallvägar Läkemedelsinducerad leverskada*, ** Hud och subkutan vävnad Ertem, morbilliforma utslag Exantem Muskuloskeletala systemet och bindväv Ökad muskeltonus Allmänna symtom och/eller symtom vid administrerings-stället Smärta vid injektions-stället, utslag vid injektions-stället Undersökningar Förhöjt blodtryck, förhöjd hjärtrytm, ökad andningsfrekvens Förhöjt intraokulärt tryck Onormala leverfunktionstester* * Biverkningsfrekvens beräknad utifrån säkerhetsdata insamlad efter lansering ** Vid långvarig användning (>3 dagar) eller läkemedelsmissbruk Uppvaknandet ur anestesin åtföljs ofta av livliga drömmar, med eller utan psykomotorisk aktivitet, som kan manifesteras av mardrömmar eller hallucinationer, förvirring, emergence dilirium (ofta med dissociativ eller svävande förnimmelse) och irrationellt beteende. Incidensen av dessa reaktioner minskas genom att Ketalar kombineras med benzodiazepinderivat. Övergående respiratorisk depression på grund av CNS-påverkan kan ses vid intravenös induktion och är beroende av dosstorlek och injektionshastighet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Kliniska tecken på överdosering är kramper, hjärtarytmier och andningsstillestånd. Andningsstillestånd skall behandlas med assisterad eller kontrollerad ventilation tills tillfredsställande spontan andning har återkommit. Kramper skall behandlas med intravenös tillförsel av diazepam. Om denna behandling inte ger önskat resultat rekommenderas intravenös tillförsel av fenytoin eller tiopental. Ingen specifik antidot finns.",
        "pharmacodynamic": "Ketalar innehåller som verksam substans ketamin i racemform. Ketamin ger en så kallad dissociativ anestesi genom selektivt avbrott av associationsbanor i hjärnan. I subanestetiska doser har ketamin analgetisk effekt som sannolikt beror på interaktion med biogena amin- och endogena opiatsystem. Ketamin påverkar vanligen ej reflexerna i farynx och larynx och muskeltonus förblir normal eller ökar något. Kardiovaskulärt och respiratoriskt stimulerande effekter medger att ketamin ges till högriskpatienter i hypovolemisk chock. Ketamins bronkodilaterande effekt möjliggör användning på patienter med asthma bronchiale samt vid respiratorbehandling av status astmaticus. Påverkan på sekretion och mag-tarmkanalen dämpas genom premedicinering med antikolinergikum. Den analgetiska effekten kan utnyttjas som komplement till regional anestesi eller i masskadesituationer/katastrofsammanhang. Ketamin är kliniskt kompatibelt med de vanligaste anestetika och muskelrelaxantia under förutsättning att respirationen upprätthålls. En intravenös dos av 2,0 mg/kg kroppsvikt ger kirurgisk anestesi inom en minut efter injektion och den anestetiska effekten kvarstår i 5-15 minuter. Intramuskulär dosering 10,0 mg/kg kroppsvikt ger kirurgisk anestesi inom 3-5 minuter efter injektion med en duration av 12-25 minuter. För att åstadkomma förlängd anestesi eller analgesi kan Ketalar ges i infusion via dropp eller sprutpump för jämn administrering. Intravenös eller intramuskulär injektion kan upprepas.",
        "pharmacokinetic": "Absorption Ketamin absorberas snabbt efter parenteral administrering. Biotillgängligheten vid intramuskulär administrering är 90 %. Distribution Bindningen till plasmaproteiner är cirka 50 %. Lipidlösligheten är hög. Ketamin har lätt för att passera placenta och distribueras snabbt till vävnad med hög perfusion (t.ex. hjärta, lungor och hjärna), följt av muskelvävnad och perifer vävnad och därefter fett. Ketamin har en bifasisk plasmaprofil med en distributionsfas som varar i cirka 45 minuter med en distributionshalveringstid på 10-15 minuter, vilket kliniskt motsvarar läkemedlets anestetiska effekt. Maximal plasmakoncentration för ketamin är cirka 1,8-2,0 μg/ml 5 minuter efter en intravenös bolusinjektion på 2 mg/kg och cirka 1,7-2,2 μg/ml 15 minuter efter en intramuskulär injektion på 6 mg/kg hos vuxna och barn. Metabolism Nedbrytning av ketamin sker i levern. Den terminala eliminationshalveringstiden i plasma är cirka 80 minuter för vuxna och något kortare för barn. Ketamin genomgår N-demetylering i levern (via cytokrom P450-systemet) och hydroxylering av cyklohexanonringen med bildning av vattenlösliga konjugat som utsöndras i urinen. CYP3A4-enzymet är det enzym som i huvudsak ansvarar för N-demetylering av ketamin till norketamin i humana levermikrosomer, och enzymerna CYP2B6 och CYP2C9 bidrar i mindre omfattning. Ytterligare oxidation sker också med bildning av cyklohexanonderivat. Den okonjugerade N-demetylerade metaboliten har visat sig vara mindre än en sjättedel så potent som ketamin. Det okonjugerade demetylcyklohexanonderivatet har visat sig vara mindre än en tiondel så potent som ketamin. Eliminering Resultat från studier på vuxna människor visade att i genomsnitt 91 % av dosen återfinns i urin och 3 % i faeces.",
        "preclinical-info": "Publicerade studier på djur (inklusive primater) med doser som resulterar i lätt till måttlig anestesi visar att användningen av anestesimedel under perioden med snabb hjärntillväxt eller synaptogenes resulterar i cellförlust vid utvecklingen av hjärnan som kan associeras med långvariga kognitiva brister. Den kliniska betydelsen av dessa icke-kliniska fynd är okänd.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml innehåller ketaminhydroklorid motsvarande 10,0 mg respektive 50,0 mg ketamin Hjälpämne med känd effekt Ketalar 10 mg/ml injektionsvätska, lösning innehåller 53 mg natrium per 20 ml injektionsflaska. Förteckning över hjälpämnen 10 mg/ml: Natriumklorid, benzetoniumklorid, vatten till injektionsvätskor. 50 mg/ml: Benzetoniumklorid, vatten till injektionsvätskor.",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering. Ketalar är kemiskt inkompatibelt med barbiturater (fällning), varför dessa ej får administreras genom samma kanyl.",
        "handling-life-shelf-storage": "Hållbarhet Obruten förpackning är hållbar i 5 år. Hållbarhet efter tillsats till infusionslösning högst 12 timmar. Efter öppnande av injektionsflaska: Ur mikrobiologisk synpunkt ska produkten användas omedelbart, såvida inte öppningsmetoden utesluter risk för mikrobiell kontaminering. Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Får ej frysas. Särskilda anvisningar för hantering och destruktion Ketalar är blandbart med glukos 50 mg/ml och med natriumklorid 9 mg/ml. Oanvänd produkt ska kasseras efter dosering. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Parenterala läkemedel ska kontrolleras visuellt avseende partiklar och missfärgning före administrering när detta är möjligt.",
        "properties-medicine": "Injektionsvätska, lösning"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "ketamin",
        "hazardous-properties": "Ketalar-lösning kan absorberas genom huden och kan ge upphov till påverkan på det centrala nervsystemet samt det kardiovaskulära systemet.",
        "precautions-during-handling": "Undvik direktkontakt med produkten.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noggrant med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2017-02-17"
    },
    "product_name": {
        "product_name": "Ketalar®, Injektionsvätska, lösning 50 mg/ml"
    }
}