{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare/barnmorska eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare/barnmorska eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Exlutena är och vad det används för 2. Vad du behöver veta innan du tar Exlutena 3. Hur du tar Exlutena 4. Eventuella biverkningar 5. Hur Exlutena ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Exlutena är och vad det används för Exlutena innehåller en låg dos av en typ av kvinnligt könshormon, ett gulkroppshormon som heter lynestrenol. Därför är Exlutena ett så kallat minipiller. Till skillnad från kombinerade p-piller så innehåller minipiller inte något östrogen. Exlutena hämmar befruktningen genom att: förhindra spermierna att komma in i livmodern pga att slemmet i livmoderhalsen blir tjockt och svårt att tränga igenom. de flesta kvinnor (70 %) inte får någon ägglossning. Till skillnad från kombinerade p-piller, så kan kvinnor som inte tål östrogen eller kvinnor som ammar använda Exlutena. En nackdel kan vara att man kan få oregelbundna blödningar, det kan också hända att man inte får någon blödning alls. Exlutena används för att förhindra oönskade graviditeter. När man tar Exlutena på ett korrekt sätt (utan att glömma några tabletter) så är risken att bli gravid mycket liten.",
        "indication": "Exlutena innehåller en låg dos av en typ av kvinnligt könshormon, ett gulkroppshormon som heter lynestrenol. Därför är Exlutena ett så kallat minipiller. Till skillnad från kombinerade p-piller så innehåller minipiller inte något östrogen. Exlutena hämmar befruktningen genom att: förhindra spermierna att komma in i livmodern pga att slemmet i livmoderhalsen blir tjockt och svårt att tränga igenom. de flesta kvinnor (70 %) inte får någon ägglossning. Till skillnad från kombinerade p-piller, så kan kvinnor som inte tål östrogen eller kvinnor som ammar använda Exlutena. En nackdel kan vara att man kan få oregelbundna blödningar, det kan också hända att man inte får någon blödning alls. Exlutena används för att förhindra oönskade graviditeter. När man tar Exlutena på ett korrekt sätt (utan att glömma några tabletter) så är risken att bli gravid mycket liten.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Exlutena Ta inte Exlutena Ta inte Exlutena om du har eller har haft något av tillstånden nedanför. Om något av detta gäller dig ska du tala med din läkare/barnmorska innan du börjar med Exlutena. Det kan hända att du får rekommendationen att använda ett preventivmedel som inte innehåller hormoner. Om du har trombos. Trombos är när en blodpropp bildas i ett blodkärl [t ex i benen (djup ventrombos) eller i lungorna (lungemboli)] Om du har gulsot (gulfärgad hud) eller en allvarlig leversjukdom Om du har eller haft en tumör som är känslig för könshormoner, t ex vissa former av bröstcancer Om du har onormala blödningar från underlivet Om du är allergisk (överkänslig) mot det aktiva innehållsämnet eller något av de övriga innehållsämnena i Exlutena. Om du skulle få något av detta för första gången, om det skulle förvärras eller återkomma när du använder Exlutena ska du kontakta din läkare/barnmorska Varningar och försiktighet I den här bipacksedeln beskrivs ett flertal situationer när du ska sluta använda Exlutena, eller när skyddet mot graviditet med Exlutena kan vara sänkt. I sådana situationer ska du inte ha sex eller också ska du skydda dig med ett icke-hormonellt preventivmedel, t ex kondom eller någon annan barriärmetod. Använd inte säkra perioder eller temperaturmetoder. Dessa metoder kan vara osäkra pga att Exlutena påverkar de normala förändringarna i temperaturen och slemmet i livmoderhalsen som uppträder under menstruationscykeln. Tänk på att Exlutena, liksom andra p-piller, inte skyddar mot HIV-infektion (AIDS) eller någon annan sexuellt överförbar sjukdom. Vad behöver du veta innan du börjar med Exlutena? Om du tar Exlutena när du har något av tillstånden nedanför, kan det hända att du behöver kontrolleras noggrannare. Din läkare/barnmorska kommer att förklara hur du ska göra. Rådgör därför med din läkare/barnmorska innan du börjar med Exlutena om du: har eller har haft bröstcancer har levercancer har haft blodpropp har diabetes har haft en graviditet som har utvecklats utanför livmodern (utomkvedshavandeskap) har eller haft en infektion eller en operation i äggledarna har epilepsi har tuberkulos har högt blodtryck har eller har haft kloasma (gulbruna pigmentfläckar i huden, framför allt i ansiktet); i så fall ska du undvika alltför mycket solljus eller ultraviolett strålning. Om du skulle få något av detta för första gången, om det skulle förvärras eller återkomma när du använder Exlutena ska du kontakta din läkare/barnmorska. P-piller och bröstcancer Varje kvinna löper en risk att få bröstcancer vare sig hon använder p-piller eller inte. Bröstcancer har upptäckts något oftare hos kvinnor som använder p-piller än hos kvinnor i motsvarande ålder som inte använder p-piller. Om kvinnan slutar med p-piller minskar risken gradvis, så att 10 år efter avslutad behandling är risken densamma som hos kvinnor som aldrig använt p-piller. Bröstcancer är sällsynt bland kvinnor som är yngre än 40 år, men risken ökar ju äldre man blir. Därför kommer det att vara fler extra fall av bröstcancer om kvinnan är äldre, men hur länge man har använt p-piller har mindre betydelse. Hos 10 000 kvinnor som har använt p-piller upp till 5 år men som slutar när de är 20 år kommer det vara mindre än ett extra fall av bröstcancer, förutom de fyra fall som normalt diagnostiseras i denna åldersgrupp. Detta gäller upp till 10 år efter det att de har slutat med p-pillren. På motsvarande sätt kommer det att bli 5 extra fall hos 10 000 kvinnor som har använt p-piller i 5 år och slutar när de är 30 år, utöver de 44 fall som normalt förekommer. Hos 10 000 kvinnor som slutar när de är 40 år blir det 20 extra fall förutom de 160 som normalt diagnostiseras. De bröstcancerfall som diagnostiserats hos kvinnor som använder p-piller tenderar att vara mindre avancerade än hos dem som inte använt p-piller. Det är inte känt om denna skillnad beror på p-pillren. Det kan vara så att kvinnan går på fler kontroller så att bröstcancern upptäcks tidigare. P-piller och trombos (blodpropp) Trombos är bildandet av en blodpropp, som kan blockera ett blodkärl. Tromboser uppkommer ibland i de djupa venerna i benen (djup ventrombos). Om en sådan blodpropp lossnar från venen där den har bildats så kan den komma till artärerna i lungorna och orsaka en så kallad lungemboli. Lungemboli kan vara ett livshotande tillstånd. Djup ventrombos är ovanligt. Det kan uppstå vare sig man använder p-piller eller inte. Det kan också förekomma under en graviditet. Risken vid användning av kombinerade p-piller är större än om man inte använder p-piller. Risken med minipiller, som Exlutena, anses vara lägre än med de p-piller som innehåller östrogen (kombinerade p-piller). Om du upptäcker tecken på blodpropp ska du genast kontakta läkare (se avsnittet ”När ska du kontakta läkare?”). Cystor på äggstockarna När man använder minipiller kan det bildas små vätskefyllda blåsor i äggstockarna. Dessa kallas för ovariecystor. De försvinner vanligtvis av sig själva, men kan ibland ge smärtor i magen. Det är mycket sällsynt att cystor ger större problem. Psykiska störningar Vissa kvinnor som använder hormonella preventivmedel, inräknat Exlutena, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning. Andra läkemedel och Exlutena Vissa andra läkemedel kan påverka Exlutena så att tabletterna inte fungerar som de ska. Sådana läkemedel är läkemedel mot epilepsi (t ex primidon, fenytoin, barbiturater, karbamazepin, oxkarbazepin, topiramat, felbamat), mot tuberkulos (t ex rifampicin,), mot HIV-infektion (t ex ritonavir, nelfinavir) eller andra infektioner (griseofulvin), medicinskt kol mot tillfällig diarré och naturläkemedel som innehåller johannesört (Hypericum perforatum) som framför allt används vid nedstämdhet. Exlutena kan också påverka effekten av andra läkemedel. Tala om för läkare/barnmorska eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel eller naturläkemedel, även receptfria sådana. Din läkare/barnmorska kan berätta för dig om du behöver kompletterande skydd och i så fall hur länge. Graviditet och amning Graviditet Exlutena ska inte användas av kvinnor som är gravida eller de som misstänker att de kan vara gravida. Amning Exlutena påverkar inte kvaliteten eller mängden bröstmjölk. Små mängder (cirka 0,14% av mammans dos) av den aktiva substansen går över i modersmjölk, men det finns inget som tyder på några risker för barn som ammas. Om du vill använda Exlutena under amning bör dock kontakta din läkare/barnmorska. Körförmåga och användning av maskiner Inga effekter har observerats. Exlutena innehåller laktos Exlutena innehåller laktos. Om du inte tolererar vissa sockerarter kontakta din läkare/barnmorska innan du börjar ta Exlutena. När ska du kontakta läkare? Regelbundna kontroller När du använder Exlutena kommer din läkare/barnmorska att tala om för dig när du ska komma tillbaka för kontroll. Hur ofta du behöver gå på kontroll och vad den innehåller varierar från person till person. Kontakta din läkare/barnmorska så snart som möjligt om: du får några tecken på trombos (t ex allvarlig smärta eller svullnad i något av benen, oförklarad smärta i bröstet, andfåddhet, ovanlig hosta framför allt om den är blodblandad) du får plötslig, kraftig smärta i magen eller om huden blir gulfärgad (det kan vara tecken på leverproblem) om du känner en knuta i bröstet om du får plötslig, kraftig smärta i nedre delen av buken (det kan vara tecken på ett utomkvedshavandeskap, alltså en graviditet utanför livmodern) du är sängliggande eller ska genomgå en större operation (konsultera din läkare minst fyra veckor innan) om du får ovanliga, kraftiga blödningar från underlivet om du misstänker att du är gravid. Situationerna och symtomen som nämns här finns beskrivna och förklarade på andra ställen i bipacksedeln.",
        "contraindication": "Ta inte Exlutena Ta inte Exlutena om du har eller har haft något av tillstånden nedanför. Om något av detta gäller dig ska du tala med din läkare/barnmorska innan du börjar med Exlutena. Det kan hända att du får rekommendationen att använda ett preventivmedel som inte innehåller hormoner. Om du har trombos. Trombos är när en blodpropp bildas i ett blodkärl [t ex i benen (djup ventrombos) eller i lungorna (lungemboli)] Om du har gulsot (gulfärgad hud) eller en allvarlig leversjukdom Om du har eller haft en tumör som är känslig för könshormoner, t ex vissa former av bröstcancer Om du har onormala blödningar från underlivet Om du är allergisk (överkänslig) mot det aktiva innehållsämnet eller något av de övriga innehållsämnena i Exlutena. Om du skulle få något av detta för första gången, om det skulle förvärras eller återkomma när du använder Exlutena ska du kontakta din läkare/barnmorska",
        "caution": "Varningar och försiktighet I den här bipacksedeln beskrivs ett flertal situationer när du ska sluta använda Exlutena, eller när skyddet mot graviditet med Exlutena kan vara sänkt. I sådana situationer ska du inte ha sex eller också ska du skydda dig med ett icke-hormonellt preventivmedel, t ex kondom eller någon annan barriärmetod. Använd inte säkra perioder eller temperaturmetoder. Dessa metoder kan vara osäkra pga att Exlutena påverkar de normala förändringarna i temperaturen och slemmet i livmoderhalsen som uppträder under menstruationscykeln. Tänk på att Exlutena, liksom andra p-piller, inte skyddar mot HIV-infektion (AIDS) eller någon annan sexuellt överförbar sjukdom. Vad behöver du veta innan du börjar med Exlutena? Om du tar Exlutena när du har något av tillstånden nedanför, kan det hända att du behöver kontrolleras noggrannare. Din läkare/barnmorska kommer att förklara hur du ska göra. Rådgör därför med din läkare/barnmorska innan du börjar med Exlutena om du: har eller har haft bröstcancer har levercancer har haft blodpropp har diabetes har haft en graviditet som har utvecklats utanför livmodern (utomkvedshavandeskap) har eller haft en infektion eller en operation i äggledarna har epilepsi har tuberkulos har högt blodtryck har eller har haft kloasma (gulbruna pigmentfläckar i huden, framför allt i ansiktet); i så fall ska du undvika alltför mycket solljus eller ultraviolett strålning. Om du skulle få något av detta för första gången, om det skulle förvärras eller återkomma när du använder Exlutena ska du kontakta din läkare/barnmorska. P-piller och bröstcancer Varje kvinna löper en risk att få bröstcancer vare sig hon använder p-piller eller inte. Bröstcancer har upptäckts något oftare hos kvinnor som använder p-piller än hos kvinnor i motsvarande ålder som inte använder p-piller. Om kvinnan slutar med p-piller minskar risken gradvis, så att 10 år efter avslutad behandling är risken densamma som hos kvinnor som aldrig använt p-piller. Bröstcancer är sällsynt bland kvinnor som är yngre än 40 år, men risken ökar ju äldre man blir. Därför kommer det att vara fler extra fall av bröstcancer om kvinnan är äldre, men hur länge man har använt p-piller har mindre betydelse. Hos 10 000 kvinnor som har använt p-piller upp till 5 år men som slutar när de är 20 år kommer det vara mindre än ett extra fall av bröstcancer, förutom de fyra fall som normalt diagnostiseras i denna åldersgrupp. Detta gäller upp till 10 år efter det att de har slutat med p-pillren. På motsvarande sätt kommer det att bli 5 extra fall hos 10 000 kvinnor som har använt p-piller i 5 år och slutar när de är 30 år, utöver de 44 fall som normalt förekommer. Hos 10 000 kvinnor som slutar när de är 40 år blir det 20 extra fall förutom de 160 som normalt diagnostiseras. De bröstcancerfall som diagnostiserats hos kvinnor som använder p-piller tenderar att vara mindre avancerade än hos dem som inte använt p-piller. Det är inte känt om denna skillnad beror på p-pillren. Det kan vara så att kvinnan går på fler kontroller så att bröstcancern upptäcks tidigare. P-piller och trombos (blodpropp) Trombos är bildandet av en blodpropp, som kan blockera ett blodkärl. Tromboser uppkommer ibland i de djupa venerna i benen (djup ventrombos). Om en sådan blodpropp lossnar från venen där den har bildats så kan den komma till artärerna i lungorna och orsaka en så kallad lungemboli. Lungemboli kan vara ett livshotande tillstånd. Djup ventrombos är ovanligt. Det kan uppstå vare sig man använder p-piller eller inte. Det kan också förekomma under en graviditet. Risken vid användning av kombinerade p-piller är större än om man inte använder p-piller. Risken med minipiller, som Exlutena, anses vara lägre än med de p-piller som innehåller östrogen (kombinerade p-piller). Om du upptäcker tecken på blodpropp ska du genast kontakta läkare (se avsnittet ”När ska du kontakta läkare?”). Cystor på äggstockarna När man använder minipiller kan det bildas små vätskefyllda blåsor i äggstockarna. Dessa kallas för ovariecystor. De försvinner vanligtvis av sig själva, men kan ibland ge smärtor i magen. Det är mycket sällsynt att cystor ger större problem. Psykiska störningar Vissa kvinnor som använder hormonella preventivmedel, inräknat Exlutena, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning.",
        "interaction": "Andra läkemedel och Exlutena Vissa andra läkemedel kan påverka Exlutena så att tabletterna inte fungerar som de ska. Sådana läkemedel är läkemedel mot epilepsi (t ex primidon, fenytoin, barbiturater, karbamazepin, oxkarbazepin, topiramat, felbamat), mot tuberkulos (t ex rifampicin,), mot HIV-infektion (t ex ritonavir, nelfinavir) eller andra infektioner (griseofulvin), medicinskt kol mot tillfällig diarré och naturläkemedel som innehåller johannesört (Hypericum perforatum) som framför allt används vid nedstämdhet. Exlutena kan också påverka effekten av andra läkemedel. Tala om för läkare/barnmorska eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel eller naturläkemedel, även receptfria sådana. Din läkare/barnmorska kan berätta för dig om du behöver kompletterande skydd och i så fall hur länge.",
        "pregnancy": "Graviditet och amning Graviditet Exlutena ska inte användas av kvinnor som är gravida eller de som misstänker att de kan vara gravida. Amning Exlutena påverkar inte kvaliteten eller mängden bröstmjölk. Små mängder (cirka 0,14% av mammans dos) av den aktiva substansen går över i modersmjölk, men det finns inget som tyder på några risker för barn som ammas. Om du vill använda Exlutena under amning bör dock kontakta din läkare/barnmorska.",
        "driving": "Körförmåga och användning av maskiner Inga effekter har observerats.",
        "substance-information": "Exlutena innehåller laktos Exlutena innehåller laktos. Om du inte tolererar vissa sockerarter kontakta din läkare/barnmorska innan du börjar ta Exlutena. När ska du kontakta läkare? Regelbundna kontroller När du använder Exlutena kommer din läkare/barnmorska att tala om för dig när du ska komma tillbaka för kontroll. Hur ofta du behöver gå på kontroll och vad den innehåller varierar från person till person. Kontakta din läkare/barnmorska så snart som möjligt om: du får några tecken på trombos (t ex allvarlig smärta eller svullnad i något av benen, oförklarad smärta i bröstet, andfåddhet, ovanlig hosta framför allt om den är blodblandad) du får plötslig, kraftig smärta i magen eller om huden blir gulfärgad (det kan vara tecken på leverproblem) om du känner en knuta i bröstet om du får plötslig, kraftig smärta i nedre delen av buken (det kan vara tecken på ett utomkvedshavandeskap, alltså en graviditet utanför livmodern) du är sängliggande eller ska genomgå en större operation (konsultera din läkare minst fyra veckor innan) om du får ovanliga, kraftiga blödningar från underlivet om du misstänker att du är gravid. Situationerna och symtomen som nämns här finns beskrivna och förklarade på andra ställen i bipacksedeln.",
        "usage-and-administration": "3. Hur du tar Exlutena När och hur du ska ta tabletterna Varje Exlutena-karta innehåller 28 tabletter. På baksidan av kartan finns veckodagarna tryckta på folien med pilar emellan. Varje tablett motsvaras av en veckodag. Varje gång du påbörjar en ny karta ska du ta en tablett från den översta raden. Om du t ex börjar på en onsdag, så ska du ta tabletten från översta raden märkt med ”ONS”. Fortsätt att ta en tablett varje dag tills kartan är tom, följ alltid pilarnas riktning. Genom att kontrollera på baksidan av kartan kan du alltid enkelt se om du redan tagit dagens tablett. Ta dina tabletter vid ungefär samma tidpunkt varje dag. Tabletterna ska sväljas hela med vatten. Du kan få blödningar när du använder Exlutena, men du ska fortsätta att ta tabletterna som vanligt. När en karta är slut ska du fortsätta med en ny Exlutena-karta nästa dag - alltså utan något tablettuppehåll och utan att invänta en blödning. Den första Exlutena-kartan Om du inte har använt något hormonellt preventivmedel under den senaste månaden Ta den första tabletten på den första blödningsdagen. Ta den tablett som är markerad med den rätta veckodagen. Exlutena kommer att ha effekt från första dagen, du behöver alltså inte använda något extra skydd. Du kan också starta på dag 2-5 av din menstruation men då måste du använda extra skydd (t ex kondom) under de första sju dagarna. Om du byter från ett kombinerat p-piller, p-ring eller p-plåster Du kan börja med Exlutena dagen efter att du tagit den sista tabletten för ditt kombinerade p-piller, eller på samma dag som du tar ut din p-ring eller tar bort ditt p-plåster (det betyder alltså att du inte ska ha någon tablettfri, ringfri eller plåsterfri vecka). Om ditt p-piller också innehåller hormonfria tabletter (28-karta) kan du starta med Exlutena dagen efter det att du tog den sista aktiva tabletten (om du inte är säker på vilken tablett det är, fråga din läkare/barnmorska eller apotekspersonal). Om du följer instruktionerna behöver du inte använda något extra skydd. Om du byter från ett annat minipiller Du kan sluta med minipiller och börja med Exlutena vilken dag som helst. Du behöver inget extra skydd. Om du byter från p-spruta, p-stav eller hormonspiral Börja med Exlutena på den dag du skulle ha fått din nästa p-spruta eller på den dag som din p-stav eller hormonspiral tas ut. Om du precis har fött barn Om du precis har fött barn kan det hända att din läkare/barnmorska säger att du ska vänta tills du har fått din första normala mens innan du börjar med Exlutena. Man kan också börja tidigare, din läkare/barnmorska kommer att tala om hur du ska göra. Om du precis har fått missfall eller gjort abort Din läkare/barnmorska kommer att ge dig råd. Om du har tagit för stor mängd av Exlutena Det finns inga rapporter om allvarliga skadliga effekter om man har tagit för många tabletter Exlutena vid samma tillfälle. De symtom som man kan få är illamående, kräkningar och unga flickor kan få en mindre blödning. Om du har glömt att ta Exlutena Om du är mindre än 3 timmar försenad med din tablett, så påverkas inte skyddet mot graviditet med Exlutena. Ta den missade tabletten så snart du kommer ihåg det och ta sedan nästa tablett vid ordinarie tidpunkt. Om du är mer än 3 timmar försenad med din tablett, kan skyddet mot graviditet med Exlutena ha minskat. Ju fler tabletter du har glömt i följd desto mer minskar skyddet. Ta den missade tabletten så snart du kommer ihåg det och ta sedan de följande tabletterna vid ordinarie tidpunkt. Använd dessutom extra skydd (t ex kondom) under de följande 7 dagarna. Om du har missat en eller flera tabletter under den allra första behandlingsveckan och du hade samlag veckan innan du glömde tabletterna, finns det risk för att du har blivit gravid. Fråga din läkare/barnmorska om råd. Om du har magbesvär (kräkningar, kraftig diarré) Om du har kräkts eller har använt medicinskt kol inom 3-4 timmar efter det att du har tagit din Exlutena-tablett eller har kraftig diarré, kan det hända att den aktiva substansen inte har tagits upp av kroppen. Följ samma råd som för glömd tablett. Om du får en oväntad blödning Du kan få oregelbundna blödningar när du använder Exlutena. Det kan vara bara en liten stänkblödning eller en blödning som mer liknar en mensblödning. Det kan också hända att du inte får några blödningar alls. De oregelbundna blödningarna betyder inte att skyddet mot graviditet är sämre. I allmänhet behöver man inte göra någonting åt blödningarna, utan fortsätt bara att ta Exlutena. Om blödningarna blir kraftiga eller långvariga ska du kontakta din läkare/barnmorska. Om du slutar att ta Exlutena Du kan sluta med Exlutena när du vill. Om du slutar för att du vill försöka bli gravid, brukar man rekommendera att man ska vänta med att försöka bli gravid tills efter den första normala mensblödningen. Om du har ytterligare frågor om detta läkemedel kontakta läkare/barnmorska eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Exlutena Det finns inga rapporter om allvarliga skadliga effekter om man har tagit för många tabletter Exlutena vid samma tillfälle. De symtom som man kan få är illamående, kräkningar och unga flickor kan få en mindre blödning.",
        "missed": "Om du har glömt att ta Exlutena Om du är mindre än 3 timmar försenad med din tablett, så påverkas inte skyddet mot graviditet med Exlutena. Ta den missade tabletten så snart du kommer ihåg det och ta sedan nästa tablett vid ordinarie tidpunkt. Om du är mer än 3 timmar försenad med din tablett, kan skyddet mot graviditet med Exlutena ha minskat. Ju fler tabletter du har glömt i följd desto mer minskar skyddet. Ta den missade tabletten så snart du kommer ihåg det och ta sedan de följande tabletterna vid ordinarie tidpunkt. Använd dessutom extra skydd (t ex kondom) under de följande 7 dagarna. Om du har missat en eller flera tabletter under den allra första behandlingsveckan och du hade samlag veckan innan du glömde tabletterna, finns det risk för att du har blivit gravid. Fråga din läkare/barnmorska om råd. Om du har magbesvär (kräkningar, kraftig diarré) Om du har kräkts eller har använt medicinskt kol inom 3-4 timmar efter det att du har tagit din Exlutena-tablett eller har kraftig diarré, kan det hända att den aktiva substansen inte har tagits upp av kroppen. Följ samma råd som för glömd tablett. Om du får en oväntad blödning Du kan få oregelbundna blödningar när du använder Exlutena. Det kan vara bara en liten stänkblödning eller en blödning som mer liknar en mensblödning. Det kan också hända att du inte får några blödningar alls. De oregelbundna blödningarna betyder inte att skyddet mot graviditet är sämre. I allmänhet behöver man inte göra någonting åt blödningarna, utan fortsätt bara att ta Exlutena. Om blödningarna blir kraftiga eller långvariga ska du kontakta din läkare/barnmorska.",
        "withdrawal": "Om du slutar att ta Exlutena Du kan sluta med Exlutena när du vill. Om du slutar för att du vill försöka bli gravid, brukar man rekommendera att man ska vänta med att försöka bli gravid tills efter den första normala mensblödningen. Om du har ytterligare frågor om detta läkemedel kontakta läkare/barnmorska eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Allvarliga biverkningar som har förknippats med p-piller beskrivs i mer detalj under rubriken Var särskilt försiktig med Exlutena. Läs det avsnittet noggrant och kontakta vid behov läkare/barnmorska. Andra biverkningar som har rapporterats med Exlutena eller hormonella preventivmedel i allmänhet är: Vanliga (fler än 1 av 100 användare): Oregelbundna blödningar, utebliven menstruation, bröstspänning, bröstsmärtor, vätskande bröst, viktökning, huvudvärk, migrän, illamående, buksmärtor, hudutslag, nässelutslag, smärtsamma blåröda utslag (knölros eller erythema nodosum), kloasma (bruna fläckar på huden), ansamling av vätska (vätskeretention), nedstämdhet, humörförändringar och minskad sexlust. Mindre vanliga (färre än 1 av 100 användare): svårigheter att använda kontaktlinser, kräkningar, diarré, flytningar och förstorade bröst. Sällsynta (färre än 1 av 1000 användare): viktminskning, överkänslighet och ökad sexlust. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Exlutena ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är lynestrenol (gestagent hormon) 0,5 mg. Övriga innehållsämnen är potatisstärkelse, amylopektin, laktosmonohydrat (cirka 43 mg) och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar En karta innehåller 28 vita runda tabletter. Tabletterna är märkta med TT2 på ena sidan och ORGANON* på den andra. Varje förpackning innehåller 1 eller 3 kartor. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning N.V. Organon Kloosterstraat 6 5349 AB Oss Nederländerna Tillverkare N.V. Organon, PO Box 20, NL-5340 BH Oss, Nederländerna Lokal Representant: Organon Sweden AB Tel: +46 8 502 597 00 dpoc.sweden@organon.com Denna bipacksedel ändrades senast 2021-09-01",
        "composition": "Innehållsdeklaration Den aktiva substansen är lynestrenol (gestagent hormon) 0,5 mg. Övriga innehållsämnen är potatisstärkelse, amylopektin, laktosmonohydrat (cirka 43 mg) och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar En karta innehåller 28 vita runda tabletter. Tabletterna är märkta med TT2 på ena sidan och ORGANON* på den andra. Varje förpackning innehåller 1 eller 3 kartor.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning N.V. Organon Kloosterstraat 6 5349 AB Oss Nederländerna Tillverkare N.V. Organon, PO Box 20, NL-5340 BH Oss, Nederländerna Lokal Representant: Organon Sweden AB Tel: +46 8 502 597 00 dpoc.sweden@organon.com Denna bipacksedel ändrades senast 2021-09-01"
    },
    "produktresume": {
        "tradename": "Exlutena 0,5 mg tabletter",
        "composition": "En tablett innehåller: 0,5 mg lynestrenol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett Vita, runda med fasad kant, med koden TT2 på ena sidan och ORGANON* på den andra.",
        "clinical": "4.1 Terapeutiska indikationer Antikonception. 4.2 Dosering och administreringssätt Hur man tar Exlutena En tablett ska tas dagligen utan uppehåll, vid ungefär samma tidpunkt varje dag och vid behov tillsammans med vätska. Man ska påbörja varje ny karta direkt efter det att den förra tagit slut. Hur man börjar med Exlutena Ingen hormonell preventivmetod innan (senaste månaden) Kvinnan ska börja med tabletterna på dag 1 i den normala menscykeln (dag 1 är den första blödningsdagen). Man kan också börja på dag 2-5, men då måste man använda kompletterande skydd i form av en barriärmetod de 7 första dagarna i den första cykeln. Byte från en kombinerad hormonell metod (kombinerade p-piller, vaginalring eller p-plåster) Kvinnan kan börja med Exlutena på dagen efter den sista aktiva tabletten, eller på den dag hon tar ut sin p-ring eller tar bort sitt p-plåster. Om man gör på detta sätt behöver man inget kompletterade skydd. Byte från en gestagenmetod (minipiller, injektion, implantat) eller från hormonspiral Kvinnan kan byta vilken dag som helst från minipiller, från ett implantat eller hormonspiral på den dag det/den tas ut och från injektion samma dag som man skulle ha gett nästa injektion. Man behöver inte använda kompletterande skydd. Efter abort i första trimestern Kvinnan kan starta med en gång och det är inte nödvändigt med kompletterande skydd. Efter förlossning eller abort i andra trimestern Om kvinnan ammar se sektion 4.6.Kvinnan ska börja med Exlutena på dag 21 till 28 efter förlossningen eller efter abort i andra trimestern. Om man startar senare bör man använda kompletterande skydd de första 7 dagarna av tablettintaget. Om kvinnan har haft samlag ska man först utesluta graviditet innan hon börjar med Exlutena eller vänta till första dagen på menstruationen. Råd vid glömd tablett Kvinnan ska ta den glömda tabletten så snart hon upptäckt det, därefter ska hon ta nästa tablett vid ordinarie tid. Om mer än 27 timmar förflutit mellan två tablettintag kan skyddseffekten ha upphört och kompletterande skydd bör då användas under den närmaste veckan. Om kvinnan har glömt tabletter under den allra första behandlingsveckan och kvinnan har haft samlag under de 7 föregående dagarna, bör möjligheten av en graviditet beaktas. Råd vid magtarmbesvär Om kvinnan har haft magtarmbesvär kan det hända att absorptionen inte varit fullständig. Om kvinnan kräks inom 3-4 timmar efter tablettintaget ska man följa samma rekommendationer som vid glömd tablett. 4.3 Kontraindikationer Gestagena metoder ska inte användas vid något av tillstånden nedan. Skulle något av tillstånden uppstå för första gången under användning av Exlutena, ska man avbryta behandlingen. Känd eller misstänkt graviditet Aktiv venös tromboembolisk sjukdom Pågående eller tidigare leversjukdom där levervärdena inte har normaliserats Kända eller misstänkta maligniteter som är känsliga för könshormoner Odiagnostiserad vaginalblödning Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne 4.4 Varningar och försiktighet Om kvinnan har något av tillstånden/riskfaktorerna som nämns nedan ska fördelarna med gestagen vägas mot de eventuella riskerna och diskuteras med kvinnan innan hon börjar med Exlutena. Om något av detta skulle försämras, återkomma eller uppträda för första gången som kvinnan använder Exlutena ska hon kontakta sin läkare/barnmorska. Läkaren/barnmorskan ska sedan bedöma om hon ska sluta med Exlutena. Risken för bröstcancer ökar i allmänhet med stigande ålder. Vid behandling med kombinerade p-piller är risken för diagnosen bröstcancer något ökad. Den ökade risken minskar gradvis inom 10 år efter utsättandet, och är inte beroende av användningstidens längd utan av kvinnans ålder vid användandet. Det förväntade antalet diagnostiserade bröstcancerfall per 10 000 kvinnor som använder kombinerade p-piller (upp till 10 år efter avslutad behandling) jämfört med icke-användare under samma period har i respektive åldersgrupp beräknats och presteras i tabellen nedan. Åldersgrupp Förväntade fall bland användare av kombinerade p-piller Förväntade fall bland icke-användare 16-19 år 4,5 4 20-24 år 17,5 16 25-29 år 48,7 44 30-34 år 110 100 35-39 år 180 160 40-44 år 260 230 Risken för användare av gestagena metoder, såsom Exlutena, kan vara av samma storlek som den som har associerats med kombinerade p-piller, bevisen är dock svagare. Jämfört med risken för att någon gång i livet få bröstcancer är den ökade risken i samband med användning av kombinerade p-piller liten. De bröstcancerfall som diagnostiserats hos dem som använder kombinerade p-piller tenderar att vara mindre avancerade än hos dem som inte använt kombinerade p-piller. Den ökade risken hos dem som använder kombinerade p-piller kan bero på en tidigare diagnos, en biologisk effekt eller på en kombination av dessa. Eftersom man inte kan utesluta en biologisk effekt av gestagener på levercancer ska man göra en individuell risk/nytta-bedömning hos kvinnor med levercancer. Om akuta eller kroniska leverproblem uppstår bör kvinnan remitteras till en specialist för utredning och rådgivning. Om kvinnan får bestående hypertoni under användning av Exlutena eller om hon får en kraftig blodtryckshöjning som inte svarar på blodtrycksbehandling, ska man överväga att sluta med Exlutena. Epidemiologiska undersökningar ha visat på en ökad risk för venös tromboembolism (djup ventrombos och lungemboli) i samband med användning av kombinerade p-piller. Även om den kliniska betydelsen av detta fynd när gestagen utan östrogen används som antikonception är okänd, ska Exlutena sättas ut vid trombos. Avbrytande av behandlingen ska också övervägas vid långvarig immobilisering på grund av operation eller sjukdom. Kvinnor som tidigare har haft tromboembolisk sjukdom ska upplysas om ett möjligt återfall. Det skydd som minipiller ger mot extrauterina graviditeter är inte fullt lika effektivt som med kombinerade p-piller. Ytterligare riskfaktorer för extrauterin graviditet är om kvinnan har haft extrauterin graviditet tidigare samt om hon har förträngningar i äggledarna. Om en graviditet uppstår trots att kvinnan har använt Exlutena ska extrauterin graviditet uteslutas, särskilt om kvinnan får amenorré under behandlingstiden eller klagar på buksmärtor. Kloasma kan ibland uppträda, speciellt hos kvinnor som har haft kloasma under tidigare graviditeter. Kvinnor med en benägenhet för kloasma bör undvika solljus och ultraviolett strålning när de använder Exlutena. Trots att gestagener kan ha effekt på den perifera insulinresistansen och glukostoleransen, finns inget som tyder på att man skulle behöva ändra behandlingen hos diabetiker som använder minipiller. Patienter med diabetes ska emellertid noggrant kontrolleras om de använder minipiller. Följande tillstånd har rapporterats vid såväl graviditet som vid användning av könshormoner, man har däremot inte kunnat förknippa dem med användning av gestagener: gulsot och/eller klåda relaterat till kolestas; gallsten; porfyri; systemisk lupus erythematosus (SLE); hemolytiskt uremiskt syndrom; chorea minor; herpes gestationis; otosklerosrelaterad hörselnedsättning och (ärftligt) angioödem. Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt 4.8). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. Exlutena innehåller mindre än 50 mg laktos och bör därför inte användas av patienter med något av följande sällsynta ärftliga tillstånd: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Medicinska undersökningar/kontroller Före behandling rekommenderas en noggrann anamnes och en grundlig gynekologisk undersökning samt att man utesluter graviditet. Menstruationsstörningar som oligomenorré och amenorré bör utredas före förskrivning. Intervallen mellan kontrollerna beror på omständigheterna i det enskilda fallet. Om preparatet kan tänkas påverka latent eller manifest sjukdom måste tidpunkten för kontrollerna väljas med hänsyn till detta. Även om kvinnan tar Exlutena regelbundet kan oregelbundna blödningar förekomma. Om blödningarna blir mycket täta och oregelbundna bör man överväga en annan preventivmetod. Om problemen kvarstår måste man utesluta organisk orsak. Handläggningen av amenorré under behandlingen beror på om tabletterna tagits enligt instruktionerna och kan inkludera graviditetstest. Behandlingen ska avbrytas om graviditet inträffar.Kvinnan bör informeras om att Exlutena inte skyddar mot HIV-infektion (AIDS) eller andra sexuellt överförbara sjukdomar. Minskad effekt Effekten av minipiller kan minska om kvinnan har missat tabletter eller har magtarmbesvär (avsnitt 4.2) eller vid interaktioner (avsnitt 4.5) Förändringar i blödningsmönstret Vid användning av gestagena metoder kan blödningarna bli mer frekventa och långvariga hos vissa kvinnor medan andra kan få färre eller helt uteblivna blödningar. Dessa förändringar är ofta en anledning till att kvinnor slutar med minipiller. Det kan bli lättare att acceptera blödningsmönstret om kvinnan blivit ordentligt informerad. Follikelutveckling Med alla lågdoserade hormonella preventivmedel kan follikelutveckling och ägglossning ske. Ibland kan folliklarna växa sig större än vad de skulle ha gjort i en normal menscykel och bilda en follikelcysta. I allmänhet försvinner dessa follikelcystor spontant. Oftast är de asymtomatiska, men i vissa fall kan de ge buksmärtor. Det är sällsynt att man behöver operera dem. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktioner mellan hormonella preventivmedel och andra läkemedel kan leda till genombrottsblödningar och/eller utebliven effekt. Inga specifika interaktionsstudier har gjorts med Exlutena. Följande interaktioner har rapporterats i litteraturen (framförallt med kombinerade p-piller men vid enstaka tillfällen även med gestagena metoder). Hepatisk metabolism: Interaktioner kan förekomma med läkemedel som inducerar mikrosomala enzymer, vilket kan leda till ökad eliminering av könshormoner (såsom hydantoiner (fenytoin), barbiturater (fenobarbital), primidon, karbamazepin, rifampicin, och möjligen även för oxkarbazepin, topiramat, rifabutin, felbamat, ritonavir, nelfinavir, griseofulvin och naturläkemedel som innehåller Johannesört (Hypericum perforatum)). Kvinnor som behandlas med något av dessa läkemedel ska informeras om att den preventiva effekten kan nedsättas. De bör använda en barriärmetod som komplement till Exlutena eller välja en annan preventivmetod. Barriärmetoden ska användas under den tid då läkemedlet används samt under 28 dagar efter avslutad behandling. Vid behandling med medicinskt kol kan absorptionen av steroiderna påverkas och därmed den preventiva säkerheten. Vid sådana tillfällen bör man följa råden för glömd tablett under avsnitt 4.2.Hormonella preventivmedel kan interagera med metabolismen av andra läkemedel, så att plasma- och vävnadskoncentrationen kan påverkas (t ex ciklosporin och lamotrigin).Notera att förskrivarinformationen för samtidiga läkemedel därför ska läsas för att identifiera möjliga interaktioner. Laboratorietester Användning av steroider som ingår i kombinerade p-piller kan påverka vissa laboratorieparametrar, inklusive biokemiska parametrar för lever-, tyreoidea-, binjure- och njurfunktion, plasmanivåer av (bärar) proteiner, (t.ex. kortikosteroidbindande globulin och lipid/lipoproteinfraktioner, parametrar för kolhydratmetabolismen och parametrar för koagulation och fibrinolys). Dessa förändringar ligger vanligtvis inom normalområdet. Det är inte känt i vilken grad detta även gäller gestagena metoder. 4.6 Fertilitet, graviditet och amning Graviditet Exlutena ska inte användas under graviditet. Om kvinnan blir gravid ska hon genast sluta med Exlutena. Omfattande epidemiologiska studier har inte kunnat påvisa någon ökad risk för missbildningar hos barn till kvinnor som har använt kombinerade p-piller innan graviditeten, eller någon teratogen effekt om kombinerade p-piller tagits av misstag under tidig graviditet. Även om detta troligtvis gäller alla p-piller är det inte helt klarlagt att det gäller för Exlutena. Amning Liksom andra gestagena metoder så påverkar inte Exlutena mängden eller kvaliteten på bröstmjölk, men små mängde lynestrenol passerar över i modersmjölk. Mängden lynestrenol som passerar över till mjölken är ca 0,14% av den dagliga dosen, men inga negativa effekter på tillväxten och utvecklingen hos barnen har rapporterats. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Exlutena har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Ett antal (allvarliga) biverkningar har rapporterats hos kvinnor som använder kombinerade p-piller. Dessa inkluderar venös tromboembolism, arteriella trombotiska tillstånd, hormonberoende tumörer (t ex bröstcancer) och kloasma. Vissa av biverkningarna diskuteras i mer detalj avsnitt 4.4 Varningar och försiktighet. Klassificering av organsystem (MedDRA)* Vanlig (>1/100) Mindre vanlig (>1/000 och <1/100) Sällsynt (<1/1 000) Undersökningar Viktökning Viktminskning Centrala och perifera nervsystemet Huvudvärk, migrän Ögon Kontaktlinsintolerans Magtarmkanalen Illamående, buksmärtor Kräkningar, diarré Hud och subkutan vävnad Utslag, urtikaria, erythema nodosum, erythema multiforme, kloasma Metabolism och nutrition Vätskeretention Immunsystemet Överkänslighet Reproduktionsorgan och bröstkörtel Amenorré, oregelbundna blödningar bröstspänningar, bröstsmärtor, vätskande bröst Flytningar, förstorade bröst Psykiska störningar Nedstämdhet, humörsvängningar, nedsatt libido Ökad libido * MedDRA version 10.1 Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns inga rapporter om allvarliga, skadliga effekter vid överdos. Eftersom toxiciteten hos lynestrenol är mycket låg, bör inga allvarliga symtom uppkomma om flera tabletter tagits samtidigt. Symtomen som kan uppträda är: illamående, kräkningar samt lätt vaginalblödning hos unga flickor. Det finns ingen antidot och behandlingen är symtomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antikonceptionsmedel – enbart gestagen; ATC-kod: G03AC02Den aktiva substansen i Exlutena utgörs av den gestagena substansen lynestrenol. Lynestrenol är ett syntetiskt gestagen som tillhör gruppen 19-norsteroider. Lynestrenol metaboliseras till den aktiva metaboliten noretisteron, som binder till progesteronreceptorn i målorganen (t ex myometriet). Den antikonceptionella effekten hos Exlutena är huvudsakligen påverkan på cervixsekretet så det blir tjockt och svårgenomträngligt för spermier. Exlutena har också effekt på endometriet så att nidationen av ett ägg försvåras. Hos ca 70 % av kvinnorna hämmas ovulationen, genom hämning av den midcykliska LH-insöndringen och ger därmed ingen ökning av progesteron under lutealfasen. Exlutena påverkar inte kolhydratmetabolismen, lipidmetabolismen eller hemostasen. Genom att Exlutena inte hämmar ägglossningen hos alla, är den preventiva säkerheten med Exlutena inte riktigt lika hög som för kombinerade p-piller även om tabletterna tas enligt instruktionerna. Jämfört med kombinerade p-piller är frekvensen blödningsrubbningar högre med Exlutena. Ibland kan menstruationen helt utebli. I allmänhet blir blödningsmönstret acceptabelt efter en tids användning. 5.2 Farmakokinetiska egenskaper Lynestrenol (LYN) metaboliseras i kroppen till den farmakologiskt aktiva metaboliten noretisteron (NET). Absorption Efter oral administrering konverteras LYN snabbt till NET. Maximal plasmakoncentration uppnås 2-4 timmar efter tablettintaget. Den absoluta biotillgängligheten för NET är 64 %. Distribution Proteinbindningsgraden av NET i plasma är cirka 96 %, framför allt bundet till albumin (61 %) och i en lägre grad till SHBG (sexual hormone binding globulin, 35 %). Metabolism LYN metaboliseras i den första fasen via 3-hydroxylering och dehydrogenering. Den aktiva metaboliten NET konjugeras till sulfater och glukuronider. Eliminering NET elimineras med en halveringstid på i medeltal cirka 15 timmar. Plasma clearance är cirka 0,6 l per timme. LYN och dess metaboliter utsöndras via urin (framför allt som glukuronider och till en lägre del som oförändrat LYN) och feces. Utsöndringen i urin och feces har förhållandet 1,5:1. 5.3 Prekliniska säkerhetsuppgifter Reproduktionsstudier på kanin har visat att en hög exponering av lynestrenol under organbildningen inducerar förändringar i det centrala nervsystemet. Förutom detta visar toxicitetsstudierna inga andra effekter än de som kan förväntas av den hormonella profilen för lynestrenol. Effekterna i djurstudierna har inte bekräftats hos människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen potatisstärkelse amylopektinlaktosmonohydrat (ca. 43 mg)magnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Exlutena förpackas i tryckpack med PVC/aluminiumfolie. Kartorna packas sedan i en ytterkartong av papp.Följande förpackningsstorlekar finns tillgängliga: 1 x 28 tabletter eller 3 x 28 tabletter. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.Ej använt läkemedel och avfall ska hanteras enligt gällande anvisningar.",
        "prod-license": "N.V. OrganonKloosterstraat 65349 AB OssNederländerna",
        "approval-number": "8919",
        "approval-first-date": "Första godkännandet: 10 maj 1974Förnyat godkännande: 01 juli 2006",
        "revision-date": "2021-09-01"
    },
    "fass_text": {
        "indication": "Antikonception.",
        "contraindication": "Gestagena metoder ska inte användas vid något av tillstånden nedan. Skulle något av tillstånden uppstå för första gången under användning av Exlutena, ska man avbryta behandlingen. Känd eller misstänkt graviditet Aktiv venös tromboembolisk sjukdom Pågående eller tidigare leversjukdom där levervärdena inte har normaliserats Kända eller misstänkta maligniteter som är känsliga för könshormoner Odiagnostiserad vaginalblödning Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne",
        "dosage": "Hur man tar Exlutena En tablett ska tas dagligen utan uppehåll, vid ungefär samma tidpunkt varje dag och vid behov tillsammans med vätska. Man ska påbörja varje ny karta direkt efter det att den förra tagit slut. Hur man börjar med Exlutena Ingen hormonell preventivmetod innan (senaste månaden) Kvinnan ska börja med tabletterna på dag 1 i den normala menscykeln (dag 1 är den första blödningsdagen). Man kan också börja på dag 2-5, men då måste man använda kompletterande skydd i form av en barriärmetod de 7 första dagarna i den första cykeln. Byte från en kombinerad hormonell metod (kombinerade p-piller, vaginalring eller p-plåster) Kvinnan kan börja med Exlutena på dagen efter den sista aktiva tabletten, eller på den dag hon tar ut sin p-ring eller tar bort sitt p-plåster. Om man gör på detta sätt behöver man inget kompletterade skydd. Byte från en gestagenmetod (minipiller, injektion, implantat) eller från hormonspiral Kvinnan kan byta vilken dag som helst från minipiller, från ett implantat eller hormonspiral på den dag det/den tas ut och från injektion samma dag som man skulle ha gett nästa injektion. Man behöver inte använda kompletterande skydd. Efter abort i första trimestern Kvinnan kan starta med en gång och det är inte nödvändigt med kompletterande skydd. Efter förlossning eller abort i andra trimestern Om kvinnan ammar se sektion Graviditet. Kvinnan ska börja med Exlutena på dag 21 till 28 efter förlossningen eller efter abort i andra trimestern. Om man startar senare bör man använda kompletterande skydd de första 7 dagarna av tablettintaget. Om kvinnan har haft samlag ska man först utesluta graviditet innan hon börjar med Exlutena eller vänta till första dagen på menstruationen. Råd vid glömd tablett Kvinnan ska ta den glömda tabletten så snart hon upptäckt det, därefter ska hon ta nästa tablett vid ordinarie tid. Om mer än 27 timmar förflutit mellan två tablettintag kan skyddseffekten ha upphört och kompletterande skydd bör då användas under den närmaste veckan. Om kvinnan har glömt tabletter under den allra första behandlingsveckan och kvinnan har haft samlag under de 7 föregående dagarna, bör möjligheten av en graviditet beaktas. Råd vid magtarmbesvär Om kvinnan har haft magtarmbesvär kan det hända att absorptionen inte varit fullständig. Om kvinnan kräks inom 3-4 timmar efter tablettintaget ska man följa samma rekommendationer som vid glömd tablett.",
        "caution": "Om kvinnan har något av tillstånden/riskfaktorerna som nämns nedan ska fördelarna med gestagen vägas mot de eventuella riskerna och diskuteras med kvinnan innan hon börjar med Exlutena. Om något av detta skulle försämras, återkomma eller uppträda för första gången som kvinnan använder Exlutena ska hon kontakta sin läkare/barnmorska. Läkaren/barnmorskan ska sedan bedöma om hon ska sluta med Exlutena. Risken för bröstcancer ökar i allmänhet med stigande ålder. Vid behandling med kombinerade p-piller är risken för diagnosen bröstcancer något ökad. Den ökade risken minskar gradvis inom 10 år efter utsättandet, och är inte beroende av användningstidens längd utan av kvinnans ålder vid användandet. Det förväntade antalet diagnostiserade bröstcancerfall per 10 000 kvinnor som använder kombinerade p-piller (upp till 10 år efter avslutad behandling) jämfört med icke-användare under samma period har i respektive åldersgrupp beräknats och presteras i tabellen nedan. Åldersgrupp Förväntade fall bland användare av kombinerade p-piller Förväntade fall bland icke-användare 16-19 år 4,5 4 20-24 år 17,5 16 25-29 år 48,7 44 30-34 år 110 100 35-39 år 180 160 40-44 år 260 230 Risken för användare av gestagena metoder, såsom Exlutena, kan vara av samma storlek som den som har associerats med kombinerade p-piller, bevisen är dock svagare. Jämfört med risken för att någon gång i livet få bröstcancer är den ökade risken i samband med användning av kombinerade p-piller liten. De bröstcancerfall som diagnostiserats hos dem som använder kombinerade p-piller tenderar att vara mindre avancerade än hos dem som inte använt kombinerade p-piller. Den ökade risken hos dem som använder kombinerade p-piller kan bero på en tidigare diagnos, en biologisk effekt eller på en kombination av dessa. Eftersom man inte kan utesluta en biologisk effekt av gestagener på levercancer ska man göra en individuell risk/nytta-bedömning hos kvinnor med levercancer. Om akuta eller kroniska leverproblem uppstår bör kvinnan remitteras till en specialist för utredning och rådgivning. Om kvinnan får bestående hypertoni under användning av Exlutena eller om hon får en kraftig blodtryckshöjning som inte svarar på blodtrycksbehandling, ska man överväga att sluta med Exlutena. Epidemiologiska undersökningar ha visat på en ökad risk för venös tromboembolism (djup ventrombos och lungemboli) i samband med användning av kombinerade p-piller. Även om den kliniska betydelsen av detta fynd när gestagen utan östrogen används som antikonception är okänd, ska Exlutena sättas ut vid trombos. Avbrytande av behandlingen ska också övervägas vid långvarig immobilisering på grund av operation eller sjukdom. Kvinnor som tidigare har haft tromboembolisk sjukdom ska upplysas om ett möjligt återfall. Det skydd som minipiller ger mot extrauterina graviditeter är inte fullt lika effektivt som med kombinerade p-piller. Ytterligare riskfaktorer för extrauterin graviditet är om kvinnan har haft extrauterin graviditet tidigare samt om hon har förträngningar i äggledarna. Om en graviditet uppstår trots att kvinnan har använt Exlutena ska extrauterin graviditet uteslutas, särskilt om kvinnan får amenorré under behandlingstiden eller klagar på buksmärtor. Kloasma kan ibland uppträda, speciellt hos kvinnor som har haft kloasma under tidigare graviditeter. Kvinnor med en benägenhet för kloasma bör undvika solljus och ultraviolett strålning när de använder Exlutena. Trots att gestagener kan ha effekt på den perifera insulinresistansen och glukostoleransen, finns inget som tyder på att man skulle behöva ändra behandlingen hos diabetiker som använder minipiller. Patienter med diabetes ska emellertid noggrant kontrolleras om de använder minipiller. Följande tillstånd har rapporterats vid såväl graviditet som vid användning av könshormoner, man har däremot inte kunnat förknippa dem med användning av gestagener: gulsot och/eller klåda relaterat till kolestas; gallsten; porfyri; systemisk lupus erythematosus (SLE); hemolytiskt uremiskt syndrom; chorea minor; herpes gestationis; otosklerosrelaterad hörselnedsättning och (ärftligt) angioödem. Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt Biverkningar). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. Exlutena innehåller mindre än 50 mg laktos och bör därför inte användas av patienter med något av följande sällsynta ärftliga tillstånd: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Medicinska undersökningar/kontroller Före behandling rekommenderas en noggrann anamnes och en grundlig gynekologisk undersökning samt att man utesluter graviditet. Menstruationsstörningar som oligomenorré och amenorré bör utredas före förskrivning. Intervallen mellan kontrollerna beror på omständigheterna i det enskilda fallet. Om preparatet kan tänkas påverka latent eller manifest sjukdom måste tidpunkten för kontrollerna väljas med hänsyn till detta. Även om kvinnan tar Exlutena regelbundet kan oregelbundna blödningar förekomma. Om blödningarna blir mycket täta och oregelbundna bör man överväga en annan preventivmetod. Om problemen kvarstår måste man utesluta organisk orsak. Handläggningen av amenorré under behandlingen beror på om tabletterna tagits enligt instruktionerna och kan inkludera graviditetstest. Behandlingen ska avbrytas om graviditet inträffar. Kvinnan bör informeras om att Exlutena inte skyddar mot HIV-infektion (AIDS) eller andra sexuellt överförbara sjukdomar. Minskad effekt Effekten av minipiller kan minska om kvinnan har missat tabletter eller har magtarmbesvär (avsnitt Dosering) eller vid interaktioner (avsnitt Interaktioner) Förändringar i blödningsmönstret Vid användning av gestagena metoder kan blödningarna bli mer frekventa och långvariga hos vissa kvinnor medan andra kan få färre eller helt uteblivna blödningar. Dessa förändringar är ofta en anledning till att kvinnor slutar med minipiller. Det kan bli lättare att acceptera blödningsmönstret om kvinnan blivit ordentligt informerad. Follikelutveckling Med alla lågdoserade hormonella preventivmedel kan follikelutveckling och ägglossning ske. Ibland kan folliklarna växa sig större än vad de skulle ha gjort i en normal menscykel och bilda en follikelcysta. I allmänhet försvinner dessa follikelcystor spontant. Oftast är de asymtomatiska, men i vissa fall kan de ge buksmärtor. Det är sällsynt att man behöver operera dem.",
        "interaction": "Interaktioner mellan hormonella preventivmedel och andra läkemedel kan leda till genombrottsblödningar och/eller utebliven effekt. Inga specifika interaktionsstudier har gjorts med Exlutena. Följande interaktioner har rapporterats i litteraturen (framförallt med kombinerade p-piller men vid enstaka tillfällen även med gestagena metoder). Hepatisk metabolism: Interaktioner kan förekomma med läkemedel som inducerar mikrosomala enzymer, vilket kan leda till ökad eliminering av könshormoner (såsom hydantoiner (fenytoin), barbiturater (fenobarbital), primidon, karbamazepin, rifampicin, och möjligen även för oxkarbazepin, topiramat, rifabutin, felbamat, ritonavir, nelfinavir, griseofulvin och naturläkemedel som innehåller Johannesört (Hypericum perforatum)). Kvinnor som behandlas med något av dessa läkemedel ska informeras om att den preventiva effekten kan nedsättas. De bör använda en barriärmetod som komplement till Exlutena eller välja en annan preventivmetod. Barriärmetoden ska användas under den tid då läkemedlet används samt under 28 dagar efter avslutad behandling. Vid behandling med medicinskt kol kan absorptionen av steroiderna påverkas och därmed den preventiva säkerheten. Vid sådana tillfällen bör man följa råden för glömd tablett under avsnitt Dosering. Hormonella preventivmedel kan interagera med metabolismen av andra läkemedel, så att plasma- och vävnadskoncentrationen kan påverkas (t ex ciklosporin och lamotrigin). Notera att förskrivarinformationen för samtidiga läkemedel därför ska läsas för att identifiera möjliga interaktioner. Laboratorietester Användning av steroider som ingår i kombinerade p-piller kan påverka vissa laboratorieparametrar, inklusive biokemiska parametrar för lever-, tyreoidea-, binjure- och njurfunktion, plasmanivåer av (bärar) proteiner, (t.ex. kortikosteroidbindande globulin och lipid/lipoproteinfraktioner, parametrar för kolhydratmetabolismen och parametrar för koagulation och fibrinolys). Dessa förändringar ligger vanligtvis inom normalområdet. Det är inte känt i vilken grad detta även gäller gestagena metoder.",
        "pregnancy": "Exlutena ska inte användas under graviditet. Om kvinnan blir gravid ska hon genast sluta med Exlutena. Omfattande epidemiologiska studier har inte kunnat påvisa någon ökad risk för missbildningar hos barn till kvinnor som har använt kombinerade p-piller innan graviditeten, eller någon teratogen effekt om kombinerade p-piller tagits av misstag under tidig graviditet. Även om detta troligtvis gäller alla p-piller är det inte helt klarlagt att det gäller för Exlutena.",
        "breastfeeding": "Liksom andra gestagena metoder så påverkar inte Exlutena mängden eller kvaliteten på bröstmjölk, men små mängde lynestrenol passerar över i modersmjölk. Mängden lynestrenol som passerar över till mjölken är ca 0,14% av den dagliga dosen, men inga negativa effekter på tillväxten och utvecklingen hos barnen har rapporterats.",
        "driving": "Exlutena har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Ett antal (allvarliga) biverkningar har rapporterats hos kvinnor som använder kombinerade p-piller. Dessa inkluderar venös tromboembolism, arteriella trombotiska tillstånd, hormonberoende tumörer (t ex bröstcancer) och kloasma. Vissa av biverkningarna diskuteras i mer detalj avsnitt Varningar och försiktighet. Klassificering av organsystem (MedDRA)* Vanlig (>1/100) Mindre vanlig (>1/000 och <1/100) Sällsynt (<1/1 000) Undersökningar Viktökning Viktminskning Centrala och perifera nervsystemet Huvudvärk, migrän Ögon Kontaktlinsintolerans Magtarmkanalen Illamående, buksmärtor Kräkningar, diarré Hud och subkutan vävnad Utslag, urtikaria, erythema nodosum, erythema multiforme, kloasma Metabolism och nutrition Vätskeretention Immunsystemet Överkänslighet Reproduktionsorgan och bröstkörtel Amenorré, oregelbundna blödningar bröstspänningar, bröstsmärtor, vätskande bröst Flytningar, förstorade bröst Psykiska störningar Nedstämdhet, humörsvängningar, nedsatt libido Ökad libido * MedDRA version 10.1 Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns inga rapporter om allvarliga, skadliga effekter vid överdos. Eftersom toxiciteten hos lynestrenol är mycket låg, bör inga allvarliga symtom uppkomma om flera tabletter tagits samtidigt. Symtomen som kan uppträda är: illamående, kräkningar samt lätt vaginalblödning hos unga flickor. Det finns ingen antidot och behandlingen är symtomatisk.",
        "pharmacodynamic": "Den aktiva substansen i Exlutena utgörs av den gestagena substansen lynestrenol. Lynestrenol är ett syntetiskt gestagen som tillhör gruppen 19-norsteroider. Lynestrenol metaboliseras till den aktiva metaboliten noretisteron, som binder till progesteronreceptorn i målorganen (t ex myometriet). Den antikonceptionella effekten hos Exlutena är huvudsakligen påverkan på cervixsekretet så det blir tjockt och svårgenomträngligt för spermier. Exlutena har också effekt på endometriet så att nidationen av ett ägg försvåras. Hos ca 70 % av kvinnorna hämmas ovulationen, genom hämning av den midcykliska LH-insöndringen och ger därmed ingen ökning av progesteron under lutealfasen. Exlutena påverkar inte kolhydratmetabolismen, lipidmetabolismen eller hemostasen. Genom att Exlutena inte hämmar ägglossningen hos alla, är den preventiva säkerheten med Exlutena inte riktigt lika hög som för kombinerade p-piller även om tabletterna tas enligt instruktionerna. Jämfört med kombinerade p-piller är frekvensen blödningsrubbningar högre med Exlutena. Ibland kan menstruationen helt utebli. I allmänhet blir blödningsmönstret acceptabelt efter en tids användning.",
        "pharmacokinetic": "Lynestrenol (LYN) metaboliseras i kroppen till den farmakologiskt aktiva metaboliten noretisteron (NET). Absorption Efter oral administrering konverteras LYN snabbt till NET. Maximal plasmakoncentration uppnås 2-4 timmar efter tablettintaget. Den absoluta biotillgängligheten för NET är 64 %. Distribution Proteinbindningsgraden av NET i plasma är cirka 96 %, framför allt bundet till albumin (61 %) och i en lägre grad till SHBG (sexual hormone binding globulin, 35 %). Metabolism LYN metaboliseras i den första fasen via 3-hydroxylering och dehydrogenering. Den aktiva metaboliten NET konjugeras till sulfater och glukuronider. Eliminering NET elimineras med en halveringstid på i medeltal cirka 15 timmar. Plasma clearance är cirka 0,6 l per timme. LYN och dess metaboliter utsöndras via urin (framför allt som glukuronider och till en lägre del som oförändrat LYN) och feces. Utsöndringen i urin och feces har förhållandet 1,5:1.",
        "preclinical-info": "Reproduktionsstudier på kanin har visat att en hög exponering av lynestrenol under organbildningen inducerar förändringar i det centrala nervsystemet. Förutom detta visar toxicitetsstudierna inga andra effekter än de som kan förväntas av den hormonella profilen för lynestrenol. Effekterna i djurstudierna har inte bekräftats hos människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller: 0,5 mg lynestrenol. Förteckning över hjälpämnen potatisstärkelse amylopektin laktosmonohydrat (ca. 43 mg) magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för lynestrenol är framtagen av företaget MSD för Orgametril®, Restovar® Miljörisk: Risk för miljöpåverkan av lynestrenol kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att lynestrenol är persistent, då data saknas. Bioackumulering: Lynestrenol har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.00015 μg/L Where: A = 1 kg (total sold amount API in Sweden year 2019, data from IQVIA). (Ref. I) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) As no data are available for a fish, crustacean, or algae species, a PNEC cannot be determined. Environmental risk classification Risk of environmental impact of lynestrenol cannot be excluded, since no ecotoxicity data are available. Biotic degradation No degradation studies on lynestrenol have been conducted. The potential for persistence of lynestrenol cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log Kow = 4.75 (QSAR) (Ref.III) Justification of chosen bioaccumulation phrase: Since log Kow > 4, the substance has potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2020 (data 2019)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm USEPA, 2010. EPIWIN v. 4.10.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall ska hanteras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för lynestrenol är framtagen av företaget MSD för Orgametril®, Restovar® Miljörisk: Risk för miljöpåverkan av lynestrenol kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att lynestrenol är persistent, då data saknas. Bioackumulering: Lynestrenol har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.00015 μg/L Where: A = 1 kg (total sold amount API in Sweden year 2019, data from IQVIA). (Ref. I) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) As no data are available for a fish, crustacean, or algae species, a PNEC cannot be determined. Environmental risk classification Risk of environmental impact of lynestrenol cannot be excluded, since no ecotoxicity data are available. Biotic degradation No degradation studies on lynestrenol have been conducted. The potential for persistence of lynestrenol cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log Kow = 4.75 (QSAR) (Ref.III) Justification of chosen bioaccumulation phrase: Since log Kow > 4, the substance has potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2020 (data 2019)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm USEPA, 2010. EPIWIN v. 4.10."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Exlutena®, Tablett 0,5 mg"
    }
}