{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Spara denna bipacksedel, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Natriumbikarbonat Meda är och vad det används för 2. Vad du behöver veta innan du använder Natriumbikarbonat Meda 3. Hur du använder Natriumbikarbonat Meda 4. Eventuella biverkningar 5. Hur Natriumbikarbonat Meda ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Natriumbikarbonat Meda är och vad det används för Natriumbikarbonat Meda neutraliserar kroppens syra. Natriumbikarbonat Meda används för behandling av för hög syrahalt i kroppen (acidos) och för att minska urinens surhet (för alkalisering av urinen). Du måste tala med läkare om du inte mår bättre eller om du mår sämre.",
        "indication": "Natriumbikarbonat Meda neutraliserar kroppens syra. Natriumbikarbonat Meda används för behandling av för hög syrahalt i kroppen (acidos) och för att minska urinens surhet (för alkalisering av urinen). Du måste tala med läkare om du inte mår bättre eller om du mår sämre.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Natriumbikarbonat Meda Använd inte Natriumbikarbonat Meda om du är överkänslig mot natriumvätekarbonat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Natriumbikarbonat Meda. om du lider av hjärtbesvär eller om du har nedsatt njurfunktion Andra läkemedel och Natriumbikarbonat Meda Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Behandlingseffekten av Natriumbikarbonat Meda kan påverkas om det tas samtidigt med vissa andra läkemedel mot; bakterieinfektioner (tetracykliner) Natriumbikarbonat Meda innehåller natrium Rådgör med läkare eller apotekspersonal om ditt behov av Natriumbikarbonat Meda är mer än 1 tablett dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost. Detta läkemedel innehåller 273,8 mg natrium (huvudingrediensen i koksalt/bordssalt) per tablett. Detta motsvarar 14 % av högsta rekommenderat dagligt intag av natrium for vuxna. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns inga kända risker vid användning under graviditet. Det är okänt om Natriumbikarbonat Meda går över i modersmjölk. Rådgör därför med läkare före regelbunden användning under amning. Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Natriumbikarbonat Meda om du är överkänslig mot natriumvätekarbonat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Natriumbikarbonat Meda. om du lider av hjärtbesvär eller om du har nedsatt njurfunktion",
        "interaction": "Andra läkemedel och Natriumbikarbonat Meda Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Behandlingseffekten av Natriumbikarbonat Meda kan påverkas om det tas samtidigt med vissa andra läkemedel mot; bakterieinfektioner (tetracykliner) Natriumbikarbonat Meda innehåller natrium Rådgör med läkare eller apotekspersonal om ditt behov av Natriumbikarbonat Meda är mer än 1 tablett dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost. Detta läkemedel innehåller 273,8 mg natrium (huvudingrediensen i koksalt/bordssalt) per tablett. Detta motsvarar 14 % av högsta rekommenderat dagligt intag av natrium for vuxna.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns inga kända risker vid användning under graviditet. Det är okänt om Natriumbikarbonat Meda går över i modersmjölk. Rådgör därför med läkare före regelbunden användning under amning.",
        "driving": "Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Natriumbikarbonat Meda Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms i regel av läkaren, som avpassar den individuellt för dig. Om du har tagit för stor mängd av Natriumbikarbonat Meda Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "overdosage": "Om du har tagit för stor mängd av Natriumbikarbonat Meda Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sällsynta (förekommer hos färre än 1 av 1000 patienter): Alkalos (kroppsvätskan blir för basisk, motsatsen till sur) vid långvarig användning i höga doser. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Natriumbikarbonat Meda ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Användes före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön. Tom förpackning kan återvinnas via Förpackningsinsamlingen. Burk och lock sorteras som hård plastförpackning.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är natriumvätekarbonat 1 g per tablett. Övriga innehållsämnen är mikrokristallin cellulosa, gelatin, talk. Läkemedlets utseende och förpackningsstorlekar Natriumbikarbonat Meda tabletten är vit, plan, med skåra och diametern 13,5 mm. Förpackningsstorlek: 100 st tabletter i plastburk. Innehavare av godkännande för försäljning Meda AB Box 906 170 09 Solna Sverige Tel: 08 6301900 Denna bipacksedel ändrades senast 2020-06-17",
        "composition": "Innehållsdeklaration Den aktiva substansen är natriumvätekarbonat 1 g per tablett. Övriga innehållsämnen är mikrokristallin cellulosa, gelatin, talk.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Natriumbikarbonat Meda tabletten är vit, plan, med skåra och diametern 13,5 mm. Förpackningsstorlek: 100 st tabletter i plastburk.",
        "prod-license": "Innehavare av godkännande för försäljning Meda AB Box 906 170 09 Solna Sverige Tel: 08 6301900 Denna bipacksedel ändrades senast 2020-06-17"
    },
    "produktresume": {
        "tradename": "Natriumbikarbonat Meda 1 g tabletter",
        "composition": "Varje tablett innehåller natriumvätekarbonat 1 gFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettVit tablett, plan, med skåra, diameter 13,5 mm.",
        "clinical": "4.1 Terapeutiska indikationer Acidos. För alkalisering av urin. 4.2 Dosering och administreringssätt Individuell dosering. Acidos: Vanlig dosering är 1-6 g per dygn. Vid renal tubulär acidos kan upp till flera 10-tal g per dygn behövas.Alkalisering av urin: 1-2 tabletter 3 gånger dagligen ( t ex vid giktbehandling med probenecid). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Försiktighet iakttas vid hjärtinsufficiens och njurinsufficiens.Natriumbikarbonat Meda innehåller 273,8 mg natrium per tablett, motsvarande ca 14 % av WHOs högsta rekommenderade dagliga intag (2 gram natrium för vuxna). Maximal dos av Natriumbikarbonat Meda motsvarar ca 84 % av WHOs högsta rekommenderade dagliga intag.Natriumbikarbonat Meda anses ha ett högt natriuminnehåll och detta ska tas i beaktande hos de patienter som ordinerats en saltfattig kost. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Natriumvätekarbonat har rapporterats hämma absorptionen av tetracykliner till följd av pH-förändringen. 4.6 Fertilitet, graviditet och amning Graviditet Inga kända risker vid användning under graviditet. Amning Uppgift saknas om natriumvätekarbonat passerar över i modersmjölk. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga effekter har observerats. 4.8 Biverkning Sällsynt (<1/1000) Metabol: Alkalos Vid hjärt- och njurinsufficiens bör beaktas innehållet av natriumjoner, som kan ge vätskeretention. Kontinuerligt bruk av stora doser kan ge alkalos. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet Relativt låg akut toxicitet. Små barn och personer med nedsatt njurfunktion känsliga. 3,5 g till 4 månaders barn gav allvarlig alkalos. Symtom Kraftig gasbildning. Eventuell hypernatremi och alkalos. Behandling Om befogat, ventrikeltömning. Korrektion av eventuella rubbningar i syrabas- och elektrolytbalans, symtomatisk terapi i övrigt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper ATC: kod A02AH00Antacida med natriumvätekarbonat. 5.2 Farmakokinetiska uppgifter Natriumvätekarbonat har hög absorptionsgrad. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosa, gelatin, talk. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Plastburk à 100 tabletter. 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.",
        "prod-license": "Meda ABBox 906170 09 Solna",
        "approval-number": "8933",
        "approval-first-date": "Första godkännandet: 14 juni 1974Förnyat godkännande: 1 juli 2009",
        "revision-date": "2020-06-17"
    },
    "fass_text": {
        "indication": "Acidos. För alkalisering av urin.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Individuell dosering. Acidos: Vanlig dosering är 1-6 g per dygn. Vid renal tubulär acidos kan upp till flera 10-tal g per dygn behövas. Alkalisering av urin: 1-2 tabletter 3 gånger dagligen ( t ex vid giktbehandling med probenecid).",
        "caution": "Försiktighet iakttas vid hjärtinsufficiens och njurinsufficiens. Natriumbikarbonat Meda innehåller 273,8 mg natrium per tablett, motsvarande ca 14 % av WHOs högsta rekommenderade dagliga intag (2 gram natrium för vuxna). Maximal dos av Natriumbikarbonat Meda motsvarar ca 84 % av WHOs högsta rekommenderade dagliga intag. Natriumbikarbonat Meda anses ha ett högt natriuminnehåll och detta ska tas i beaktande hos de patienter som ordinerats en saltfattig kost.",
        "interaction": "Natriumvätekarbonat har rapporterats hämma absorptionen av tetracykliner till följd av pH-förändringen.",
        "pregnancy": "Inga kända risker vid användning under graviditet.",
        "breastfeeding": "Uppgift saknas om natriumvätekarbonat passerar över i modersmjölk.",
        "driving": "Inga effekter har observerats.",
        "side-effects": "Sällsynt (<1/1000) Metabol: Alkalos Vid hjärt- och njurinsufficiens bör beaktas innehållet av natriumjoner, som kan ge vätskeretention. Kontinuerligt bruk av stora doser kan ge alkalos. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet Relativt låg akut toxicitet. Små barn och personer med nedsatt njurfunktion känsliga. 3,5 g till 4 månaders barn gav allvarlig alkalos. Symtom Kraftig gasbildning. Eventuell hypernatremi och alkalos. Behandling Om befogat, ventrikeltömning. Korrektion av eventuella rubbningar i syrabas- och elektrolytbalans, symtomatisk terapi i övrigt.",
        "pharmacokinetic": "Natriumvätekarbonat har hög absorptionsgrad.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller natriumvätekarbonat 1 g För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Mikrokristallin cellulosa, gelatin, talk.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Natriumvätekarbonat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas för nedsväljning, ej för uppdelning av dos."
    },
    "miljöinformation": {
        "env-effect": "Natriumvätekarbonat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Natriumbikarbonat Meda, Tablett 1 g"
    }
}