{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Mannitol Fresenius Kabi är och vad det används för 2. Vad du behöver veta innan du använder Mannitol Fresenius Kabi 3. Hur du använder Mannitol Fresenius Kabi 4. Eventuella biverkningar 5. Hur Mannitol Fresenius Kabi ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Mannitol Fresenius Kabi är och vad det används för Mannitol ökar diuresen (urinproduktionen). Mannitol Fresenius Kabi används för att minska trycket och svullnaden i hjärnan och trycket i ögat genom avlägsnande av överskott av vätska. Ökad diures används också för att behandla eller förhindra njursvikt.",
        "indication": "Mannitol ökar diuresen (urinproduktionen). Mannitol Fresenius Kabi används för att minska trycket och svullnaden i hjärnan och trycket i ögat genom avlägsnande av överskott av vätska. Ökad diures används också för att behandla eller förhindra njursvikt.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Mannitol Fresenius Kabi Använd inte Mannitol Fresenius Kabi du är allergisk mot mannitol eller något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6), du har svår hjärtsvikt, du har anuri (kroppen producerar inte tillräckligt med urin), du är svullen p.g.a. ett tillstånd med anknytning till små blodkärl (kapillärskörhet) eller membranpermeabilitet (regleringen av cellernas vätskebalans), du har vätska i lungorna, du har blödning i hjärnan (förutom under kirurgi), du har ett tillstånd som kallas hyperosmolärt syndrom (orsakad av mycket höga blodsockernivåer), du är kraftigt uttorkad Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Mannitol Fresenius Kabi om du har en njursjukdom, du har en hjärtsjukdom (hjärtsvikt), du har elektrolytobalans (låga natriumnivåer), du får blod (se avsnitt Andra läkemedel och Mannitol Fresenius Kabi). Andra läkemedel och Mannitol Fresenius Kabi Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ciklosporin (används efter organtransplantationer eller för att behandla reumatoid artrit, psoriasis eller njursjukdomar) kan öka risken för skadliga effekter på njurarna. Tobramycin (antibiotika) kan öka risken för skadliga effekter i öronen. Blodtransfusion. Din läkare eller sjuksköterska kommer att se till att blod inte administreras via samma infusionsset som Mannitol Fresenius Kabi, eftersom detta kan leda till att blodet koagulerar. Litium (används för att behandla till exempel maniska episoder vid bipolär sjukdom). Mannitol kan minska effekten av litium. Warfarin (så kallade blodförtunnande läkemedel). Mannitol kan minska dess effekt. Digoxin (används vid behandling av hjärtrytmrubbningar). I vissa fall kan mannitol öka risken för skadliga effekter av digoxin. Graviditet och amning Mannitol Fresenius Kabi bör inte användas under graviditet eller amning. Körförmåga och användning av maskiner Mannitol Fresenius Kabi har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Mannitol Fresenius Kabi innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per 500 ml, d.v.s. är näst intill \"natriumfritt\".",
        "contraindication": "Använd inte Mannitol Fresenius Kabi du är allergisk mot mannitol eller något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6), du har svår hjärtsvikt, du har anuri (kroppen producerar inte tillräckligt med urin), du är svullen p.g.a. ett tillstånd med anknytning till små blodkärl (kapillärskörhet) eller membranpermeabilitet (regleringen av cellernas vätskebalans), du har vätska i lungorna, du har blödning i hjärnan (förutom under kirurgi), du har ett tillstånd som kallas hyperosmolärt syndrom (orsakad av mycket höga blodsockernivåer), du är kraftigt uttorkad",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Mannitol Fresenius Kabi om du har en njursjukdom, du har en hjärtsjukdom (hjärtsvikt), du har elektrolytobalans (låga natriumnivåer), du får blod (se avsnitt Andra läkemedel och Mannitol Fresenius Kabi).",
        "interaction": "Andra läkemedel och Mannitol Fresenius Kabi Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ciklosporin (används efter organtransplantationer eller för att behandla reumatoid artrit, psoriasis eller njursjukdomar) kan öka risken för skadliga effekter på njurarna. Tobramycin (antibiotika) kan öka risken för skadliga effekter i öronen. Blodtransfusion. Din läkare eller sjuksköterska kommer att se till att blod inte administreras via samma infusionsset som Mannitol Fresenius Kabi, eftersom detta kan leda till att blodet koagulerar. Litium (används för att behandla till exempel maniska episoder vid bipolär sjukdom). Mannitol kan minska effekten av litium. Warfarin (så kallade blodförtunnande läkemedel). Mannitol kan minska dess effekt. Digoxin (används vid behandling av hjärtrytmrubbningar). I vissa fall kan mannitol öka risken för skadliga effekter av digoxin.",
        "pregnancy": "Graviditet och amning Mannitol Fresenius Kabi bör inte användas under graviditet eller amning.",
        "driving": "Körförmåga och användning av maskiner Mannitol Fresenius Kabi har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Mannitol Fresenius Kabi innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per 500 ml, d.v.s. är näst intill \"natriumfritt\".",
        "usage-and-administration": "3. Hur du använder Mannitol Fresenius Kabi Mannitol Fresenius Kabi kommer att ges till dig av en läkare eller sjuksköterska. Det kommer att ges till dig som dropp i en ven (infusion). Din läkare kommer att bestämma den rätta dosen för dig och när och hur den ska ges. Om du har fått för stor mängd av Mannitol Fresenius Kabi Mannitol Fresenius Kabi kommer att ges av sjukvårdspersonal, det är därför osannolikt att du skulle få större dos än vad du borde. En överdos kan leda till rubbningar i blodcirkulationen och vätskeobalans. Inledande symtom är bland andra huvudvärk, illamående, kräkningar och frossa. Tala om för läkare eller sjuksköterska omedelbart om du får något av dessa symtom. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du har fått för stor mängd av Mannitol Fresenius Kabi Mannitol Fresenius Kabi kommer att ges av sjukvårdspersonal, det är därför osannolikt att du skulle få större dos än vad du borde. En överdos kan leda till rubbningar i blodcirkulationen och vätskeobalans. Inledande symtom är bland andra huvudvärk, illamående, kräkningar och frossa. Tala om för läkare eller sjuksköterska omedelbart om du får något av dessa symtom. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Tala om för läkare eller sjuksköterska omedelbart om du får symtom på en allvarlig anafylaktisk reaktion, som svullnad av ansikte, tunga eller svalg, svårigheter att svälja, nässelutslag och andningssvårigheter. (Sällsynta, kan förekomma hos upp till 1 av 1000 användare.) Vanliga (kan förekomma hos upp till 1 av 10 användare) Elektrolytstörningar, för mycket eller för lite vätska i kroppen. Snabb hjärtfrekvens. Lågt eller högt blodtryck. Tromboflebit (blodpropp och inflammation vid injektionsstället). Sällsynta (kan förekomma hos upp till 1 av 1000 användare) Snuva. Allergiska reaktioner såsom nässelutslag. Uttorkning. Kramper, huvudvärk, yrsel, ökat tryck i hjärnan. Dimsyn. Hjärtrytmrubbningar. Lungödem (ansamling av vätska i lungorna). Muntorrhet, illamående, kräkningar. Njurskada, plötslig oförmåga att urinera, akut njursvikt. Feber, trötthet, frossa, törst, bröstsmärtor, vävnadsskada (på grund att läkemedlet oavsiktlig hamnat utanför venen), ödem (ansamling av vätska). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) Hjärtsvikt. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Mannitol Fresenius Kabi ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i skydd mot kyla. Får ej frysas. Använd inte detta läkemedel om lösningen inte är klar och färglös eller om behållaren är skadad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är mannitol. 1 ml innehåller 150 mg mannitol. 500 ml innehåller 75 g mannitol. Övriga innehållsämnen är vatten för injektionsvätskor och natriumhydroxid (för pH-justering). Läkemedlets utseende och förpackningsstorlekar Mannitol Fresenius Kabi är en lösning för infusion. Det är en klar, färglös, hyperton, steril och pyrogenfri lösning med osmolalitet ca 930 mOsm/kg vatten och pH ca 6. Den finns i följande behållare och förpackningsstorlekar: Plastbehållare, excel: 12 x 500 ml Freeflex (påse av polypropen): 15 x 500 ml 20 x 500 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Fresenius Kabi AB, Uppsala, Sverige Tillverkare Fresenius Kabi Norge AS, Halden, Norge Denna bipacksedel ändrades senast 2020-06-30 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Doseringen är individuell och beror på patientens kliniska tillstånd. Testdos Patienter med nedsatt njurfunktion bör först få en testdos på ca 200 mg mannitol/kg kroppsvikt (1,3 ml/kg) som infunderas under 3-5 minuter. Exempelvis till en vuxen patient med en kroppsvikt på 70 kg ges ca 100 ml. Svaret på testdosen anses vara tillräckligt om minst 30-50 ml urin utsöndras per timme i 2-3 timmar. Intravenös administrering via central eller stor ven. Administreringshastigheten justeras vanligen för att bibehålla ett urinflöde på minst 30-50 ml/timme. Detta läkemedel ska inte blandas med andra läkemedel. Mannitol Fresenius Kabi bör inte ges via samma infusionsset som blod på grund av den potentiella risken för koagulering. Mannitollösningar kan kristallisera vid låga temperaturer. Om kristaller är synliga kan de lösas upp genom att placera påsen i varmt vatten (upp till 50 °C) och skaka den då och då. Låt lösningen svalna till rums- eller kroppstemperatur före förnyad inspektion av kristaller och användning. Infusionspåsar är endast för engångsbruk. Ur mikrobiologisk synpunkt bör produkten användas omedelbart efter öppnandet. Om den inte används omedelbart är förvaringstider och förhållanden före användning användarens ansvar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är mannitol. 1 ml innehåller 150 mg mannitol. 500 ml innehåller 75 g mannitol. Övriga innehållsämnen är vatten för injektionsvätskor och natriumhydroxid (för pH-justering).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Mannitol Fresenius Kabi är en lösning för infusion. Det är en klar, färglös, hyperton, steril och pyrogenfri lösning med osmolalitet ca 930 mOsm/kg vatten och pH ca 6. Den finns i följande behållare och förpackningsstorlekar: Plastbehållare, excel: 12 x 500 ml Freeflex (påse av polypropen): 15 x 500 ml 20 x 500 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Fresenius Kabi AB, Uppsala, Sverige Tillverkare Fresenius Kabi Norge AS, Halden, Norge Denna bipacksedel ändrades senast 2020-06-30",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Doseringen är individuell och beror på patientens kliniska tillstånd. Testdos Patienter med nedsatt njurfunktion bör först få en testdos på ca 200 mg mannitol/kg kroppsvikt (1,3 ml/kg) som infunderas under 3-5 minuter. Exempelvis till en vuxen patient med en kroppsvikt på 70 kg ges ca 100 ml. Svaret på testdosen anses vara tillräckligt om minst 30-50 ml urin utsöndras per timme i 2-3 timmar. Intravenös administrering via central eller stor ven. Administreringshastigheten justeras vanligen för att bibehålla ett urinflöde på minst 30-50 ml/timme. Detta läkemedel ska inte blandas med andra läkemedel. Mannitol Fresenius Kabi bör inte ges via samma infusionsset som blod på grund av den potentiella risken för koagulering. Mannitollösningar kan kristallisera vid låga temperaturer. Om kristaller är synliga kan de lösas upp genom att placera påsen i varmt vatten (upp till 50 °C) och skaka den då och då. Låt lösningen svalna till rums- eller kroppstemperatur före förnyad inspektion av kristaller och användning. Infusionspåsar är endast för engångsbruk. Ur mikrobiologisk synpunkt bör produkten användas omedelbart efter öppnandet. Om den inte används omedelbart är förvaringstider och förhållanden före användning användarens ansvar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Mannitol Fresenius Kabi 150 mg/ml infusionsvätska, lösning",
        "composition": "1 ml infusionsvätska innehåller 150 mg mannitol. 500 ml innehåller 75 g mannitol. Hjälpämne med känd effekt: natrium (0,0098 mmol/l). För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösningKlar, färglös, hyperton, steril och pyrogenfri lösning. Osmolalitet ca 930 mOsm/kg vatten, pH ca 6.",
        "clinical": "4.1 Terapeutiska indikationer Mannitol Fresenius Kabi är indicerat för användning som ett osmotisk diuretikum i följande situationer: Främjande av diures vid förebyggande och/eller behandling av oliguri vid akut njursvikt innan irreversibel njursvikt uppstår. Sänkning av intrakraniellt tryck och cerebralt ödem, när blod-hjärnbarriären är intakt. Sänkning av förhöjt intraokulärt tryck. 4.2 Dosering och administreringssätt Dosering Doseringen är individuell och beror på patientens kliniska tillstånd. Akut njursvikt Det allmänna dosintervallet för vuxna är 50-100 g mannitol (330-660 ml) under 24 timmar, med en maxdos på 50 g mannitol (330 ml) vid ett enskilt tillfälle. Detta kommer i de flesta fall ge adekvat svar, men den dagliga dosen kan ökas till 200 g mannitol (1320 ml) i nödfall. Testdos Patienter med markerad oliguri eller misstänkt nedsatt njurfunktion bör först få en testdos på ca 200 mg mannitol/kg kroppsvikt (1,3 ml/kg) som infunderas under 3-5 minuter. Exempelvis till en vuxen patient med en kroppsvikt på 70 kg ges ca 100 ml av 15 % lösning. Svaret på testdosen anses vara tillräckligt om minst 30-50 ml urin utsöndras per timme i 2-3 timmar. Om tillräckligt svar inte uppnås kan en ytterligare testdos ges. Om ett tillräckligt svar på den andra testdosen inte uppnås, ska behandlingen med mannitol avbrytas och patienten omprövas då njursvikt kan föreligga. Minskning av intrakraniellt tryck, hjärnvolym och det intraokulära trycket Den vanliga dosen är 75 g mannitol (500 ml) eller 1 g/kg kroppsvikt (6,5 ml/kg) som infunderas under 30-60 minuter. I svåra fall kan doseringen ökas till 2 g/kg kroppsvikt (13 ml/kg) vilket infunderas under 60 minuter. Vid preoperativ användning bör dosen ges 1-1,5 timmar före operation för att uppnå maximal effekt. Administreringssätt Intravenös administrering via central eller stor ven.Administreringshastigheten justeras vanligen för att bibehålla ett urinflöde på minst 30-50 ml/timme.I nödfall kan den maximala infusionshastigheten vara så hög som 200 mg/kg under 5 minuter (se även testdos). Efter 5 minuter bör infusionshastigheten justeras för att bibehålla ett urinflöde på minst 30-50 ml/timme, med en maxdos på 200 g/dygn. Försiktighetsåtgärder som bör vidtas före hantering eller administrering av läkemedlet Mannitollösningar kan kristallisera (se avsnitt 6.6). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Svår hjärtsvikt. Anuri på grund av postrenal obstruktion. Ödem med höggradig kapillärskörhet eller membranpermeabilitet. Svår lungstas eller lungödem. Aktiv intrakraniell blödning, förutom under kraniotomi. Befintligt hyperosmolärt syndrom. Allvarlig uttorkning. 4.4 Varningar och försiktighet Patienter med befintlig njursjukdom eller de som får potentiellt nefrotoxiska läkemedel löper ökad risk för njursvikt efter administrering av mannitol. Serumosmolaritet och njurfunktion bör övervakas noga.Vid misstanke om nedsatt njurfunktion bör en testdos mannitol ges. Mannitol får endast användas till patienter med gravt nedsatt njurfunktion om ett adekvat urinflöde erhålls efter en testdos (se avsnitt 4.2).En ökad serumosmolaritet under behandlingen kan försämra mannitols effekt på diures och reduktion av det intrakraniella eller intraokulära trycket. Därför bör syra-basbalans och serumosmolaritet övervakas, utöver njurfunktionen.Höga doser, höga infusionshastigheter och/eller ackumulering av mannitol (på grund av otillräcklig renal utsöndring av mannitol) kan orsaka hypervolemi, överexpansion av extracellulär vätska, vilket kan leda till hjärtsvikt eller försämring av befintliga tillstånd. Om patientens hjärt- eller lungfunktion försämras bör behandlingen avbrytas.Förskjutningen av natriumfri intracellulär vätska till det extracellulära rummet efter en mannitolinfusion kan sänka natriumserumkoncentrationen och förvärra befintlig hyponatremi genom att öka utsöndringen av natrium och kalium till urinen. Därför bör elektrolytbalansen övervakas och avvikelser bör kompenseras vid behov.Genom att upprätthålla diures kan mannitol dölja och intensifiera otillräcklig hydrering eller hypovolemi, varför vätskebalansen bör övervakas.Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per 500 ml, d.v.s. är näst intill \"natriumfritt\". 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ciklosporin: möjlig ökad risk för nefrotoxicitet när mannitol ges med ciklosporin.Tobramycin: rekommenderat att undvika mannitol (ökad ototoxicitet).Mannitol Fresenius Kabi bör inte ges via samma infusionsset som blod på grund av den potentiella risken för koagulering.Mannitol ökar utsöndringen av litium och kan därför leda till sänkta plasmakoncentrationen av litium.Mannitol kan minska effekten av orala antikoagulantia genom att öka koncentrationen av koagulationsfaktorer som en sekundär effekt av dehydrering.Om hypokalemi uppkommer efter mannitolinfusion kan toxiciteten av digoxin öka. 4.6 Fertilitet, graviditet och amning GraviditetDet finns inga eller begränsade data från användningen av mannitol hos gravida kvinnor. Mannitol Fresenius Kabi rekommenderas inte under graviditet.AmningDet är okänt om mannitol eller dess metaboliter utsöndras i bröstmjölk. Amning ska avbrytas under behandling med mannitol. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Mannitol Fresenius Kabi har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Vanliga (≥1/100, <1/10) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Infektioner och infestationer Rinit Immun­systemet Allergiska reaktioner såsom urtikaria, anafylaxi Metabolism och nutrition Elektrolyt­störningar, vätske­obalans Uttorkning Centrala och perifera nerv­systemet Kramper, huvud­värk, yrsel, ökat intra­kraniellt tryck Ögon Suddig syn Hjärtat Takykardi Hjärt­arytmi Hjärtsvikt Blodkärl Hypo­tension, hyper­tension Andnings­vägar, bröstkorg och mediastinum Lungödem Magtarm­kanalen Mun­torrhet, illamående, kräkningar Njurar och urinvägar Fokal osmotisk nefros, akut urin­retention, akut njursvikt Allmänna symtom och/eller symtom vid administrerings-stället Trombo­flebit Feber, trötthet, frossa, törst, bröst­smärtor, extra­vasering (vävnads­nekros), ödem Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symptom Långvarig administrering eller snabb infusion av stora volymer kan orsaka cirkulationsstörningar och vätskeobalans. Huvudvärk, illamående, kräkningar och frossa utan förändringar i temperatur, puls eller andning kan vara första symtomen. Förvirring, letargi, kramper, omtöckning och koma kan följa. Behandling Administreringen av Mannitol Fresenius Kabi ska upphöra. Behandlingen är symtomatisk och stödjande. Övervaka vätske- och elektrolytbalans. Hemodialys kan vara fördelaktigt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Blodersättning och infusionsvätskor, infusionsvätskor, lösningar som framkallar osmotisk diuresATC-kod: B05BC01Mannitol har en osmotisk effekt vilken gör att vätska passerar från det intracellulära till det extracellulära utrymmet, vilket reducerar ett ökat intrakraniellt eller intraokulärt tryck. I njurtubuli minskar mannitol vattenreabsorptionen och orsakar därmed diures. 5.2 Farmakokinetiska egenskaper Mannitol utsöndras huvudsakligen ickemetaboliserat via glomeruli. 5.3 Prekliniska säkerhetsuppgifter De toxikologiska och farmakologiska egenskaperna hos läkemedlet anses vara väl dokumenterade efter många års klinisk användning. Inga specifika toxikologiska undersökningar har gjorts med Mannitol Fresenius Kabi.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumhydroxid (för pH-justering), vatten för injektionsvätskor. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 årUr mikrobiologisk synpunkt bör produkten användas omedelbart efter öppnandet. Om den inte används omedelbart är förvaringstider och förhållanden före användning användarens ansvar . 6.4 Särskilda förvaringsanvisningar Förvaras i skydd mot kyla. Får ej frysas.Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt 6.3Ytterpåsen ska inte tas bort förrän lösningen skall administreras. 6.5 Förpackningstyp och innehåll Plastbehållare, excel: 12 x 500 ml Freeflex (påse av polypropen): 15 x 500 ml 20 x 500 ml 6.6 Särskilda anvisningar för destruktion och övrig hantering Mannitollösningar kan kristallisera vid låga temperaturer. Om kristaller är synliga kan de lösas upp genom att placera påsen i varmt vatten (upp till 50 °C) och skaka den då och då. Låt lösningen svalna till rums- eller kroppstemperatur före förnyad inspektion av kristaller och användning.Infusionspåsar är endast för engångsbruk.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Fresenius Kabi AB 751 74 Uppsala",
        "approval-number": "9205",
        "approval-first-date": "Första godkännandet: 1976-10-01Förnyat godkännande: 2010-01-01",
        "revision-date": "2020-06-30"
    },
    "fass_text": {
        "indication": "Mannitol Fresenius Kabi är indicerat för användning som ett osmotisk diuretikum i följande situationer: Främjande av diures vid förebyggande och/eller behandling av oliguri vid akut njursvikt innan irreversibel njursvikt uppstår. Sänkning av intrakraniellt tryck och cerebralt ödem, när blod-hjärnbarriären är intakt. Sänkning av förhöjt intraokulärt tryck.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Svår hjärtsvikt. Anuri på grund av postrenal obstruktion. Ödem med höggradig kapillärskörhet eller membranpermeabilitet. Svår lungstas eller lungödem. Aktiv intrakraniell blödning, förutom under kraniotomi. Befintligt hyperosmolärt syndrom. Allvarlig uttorkning.",
        "dosage": "Doseringen är individuell och beror på patientens kliniska tillstånd. Akut njursvikt Det allmänna dosintervallet för vuxna är 50-100 g mannitol (330-660 ml) under 24 timmar, med en maxdos på 50 g mannitol (330 ml) vid ett enskilt tillfälle. Detta kommer i de flesta fall ge adekvat svar, men den dagliga dosen kan ökas till 200 g mannitol (1320 ml) i nödfall. Testdos Patienter med markerad oliguri eller misstänkt nedsatt njurfunktion bör först få en testdos på ca 200 mg mannitol/kg kroppsvikt (1,3 ml/kg) som infunderas under 3-5 minuter. Exempelvis till en vuxen patient med en kroppsvikt på 70 kg ges ca 100 ml av 15 % lösning. Svaret på testdosen anses vara tillräckligt om minst 30-50 ml urin utsöndras per timme i 2-3 timmar. Om tillräckligt svar inte uppnås kan en ytterligare testdos ges. Om ett tillräckligt svar på den andra testdosen inte uppnås, ska behandlingen med mannitol avbrytas och patienten omprövas då njursvikt kan föreligga. Minskning av intrakraniellt tryck, hjärnvolym och det intraokulära trycket Den vanliga dosen är 75 g mannitol (500 ml) eller 1 g/kg kroppsvikt (6,5 ml/kg) som infunderas under 30-60 minuter. I svåra fall kan doseringen ökas till 2 g/kg kroppsvikt (13 ml/kg) vilket infunderas under 60 minuter. Vid preoperativ användning bör dosen ges 1-1,5 timmar före operation för att uppnå maximal effekt. Administreringssätt Intravenös administrering via central eller stor ven. Administreringshastigheten justeras vanligen för att bibehålla ett urinflöde på minst 30-50 ml/timme. I nödfall kan den maximala infusionshastigheten vara så hög som 200 mg/kg under 5 minuter (se även testdos). Efter 5 minuter bör infusionshastigheten justeras för att bibehålla ett urinflöde på minst 30-50 ml/timme, med en maxdos på 200 g/dygn. Försiktighetsåtgärder som bör vidtas före hantering eller administrering av läkemedlet Mannitollösningar kan kristallisera (se avsnitt Hantering, hållbarhet och förvaring).",
        "caution": "Patienter med befintlig njursjukdom eller de som får potentiellt nefrotoxiska läkemedel löper ökad risk för njursvikt efter administrering av mannitol. Serumosmolaritet och njurfunktion bör övervakas noga. Vid misstanke om nedsatt njurfunktion bör en testdos mannitol ges. Mannitol får endast användas till patienter med gravt nedsatt njurfunktion om ett adekvat urinflöde erhålls efter en testdos (se avsnitt Dosering). En ökad serumosmolaritet under behandlingen kan försämra mannitols effekt på diures och reduktion av det intrakraniella eller intraokulära trycket. Därför bör syra-basbalans och serumosmolaritet övervakas, utöver njurfunktionen. Höga doser, höga infusionshastigheter och/eller ackumulering av mannitol (på grund av otillräcklig renal utsöndring av mannitol) kan orsaka hypervolemi, överexpansion av extracellulär vätska, vilket kan leda till hjärtsvikt eller försämring av befintliga tillstånd. Om patientens hjärt- eller lungfunktion försämras bör behandlingen avbrytas. Förskjutningen av natriumfri intracellulär vätska till det extracellulära rummet efter en mannitolinfusion kan sänka natriumserumkoncentrationen och förvärra befintlig hyponatremi genom att öka utsöndringen av natrium och kalium till urinen. Därför bör elektrolytbalansen övervakas och avvikelser bör kompenseras vid behov. Genom att upprätthålla diures kan mannitol dölja och intensifiera otillräcklig hydrering eller hypovolemi, varför vätskebalansen bör övervakas. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per 500 ml, d.v.s. är näst intill \"natriumfritt\".",
        "interaction": "Ciklosporin: möjlig ökad risk för nefrotoxicitet när mannitol ges med ciklosporin. Tobramycin: rekommenderat att undvika mannitol (ökad ototoxicitet). Mannitol Fresenius Kabi bör inte ges via samma infusionsset som blod på grund av den potentiella risken för koagulering. Mannitol ökar utsöndringen av litium och kan därför leda till sänkta plasmakoncentrationen av litium. Mannitol kan minska effekten av orala antikoagulantia genom att öka koncentrationen av koagulationsfaktorer som en sekundär effekt av dehydrering. Om hypokalemi uppkommer efter mannitolinfusion kan toxiciteten av digoxin öka.",
        "pregnancy": "Det finns inga eller begränsade data från användningen av mannitol hos gravida kvinnor. Mannitol Fresenius Kabi rekommenderas inte under graviditet.",
        "breastfeeding": "Det är okänt om mannitol eller dess metaboliter utsöndras i bröstmjölk. Amning ska avbrytas under behandling med mannitol.",
        "driving": "Mannitol Fresenius Kabi har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Vanliga (≥1/100, <1/10) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Infektioner och infestationer Rinit Immun­systemet Allergiska reaktioner såsom urtikaria, anafylaxi Metabolism och nutrition Elektrolyt­störningar, vätske­obalans Uttorkning Centrala och perifera nerv­systemet Kramper, huvud­värk, yrsel, ökat intra­kraniellt tryck Ögon Suddig syn Hjärtat Takykardi Hjärt­arytmi Hjärtsvikt Blodkärl Hypo­tension, hyper­tension Andnings­vägar, bröstkorg och mediastinum Lungödem Magtarm­kanalen Mun­torrhet, illamående, kräkningar Njurar och urinvägar Fokal osmotisk nefros, akut urin­retention, akut njursvikt Allmänna symtom och/eller symtom vid administrerings-stället Trombo­flebit Feber, trötthet, frossa, törst, bröst­smärtor, extra­vasering (vävnads­nekros), ödem Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symptom Långvarig administrering eller snabb infusion av stora volymer kan orsaka cirkulationsstörningar och vätskeobalans. Huvudvärk, illamående, kräkningar och frossa utan förändringar i temperatur, puls eller andning kan vara första symtomen. Förvirring, letargi, kramper, omtöckning och koma kan följa. Behandling Administreringen av Mannitol Fresenius Kabi ska upphöra. Behandlingen är symtomatisk och stödjande. Övervaka vätske- och elektrolytbalans. Hemodialys kan vara fördelaktigt.",
        "pharmacodynamic": "Mannitol har en osmotisk effekt vilken gör att vätska passerar från det intracellulära till det extracellulära utrymmet, vilket reducerar ett ökat intrakraniellt eller intraokulärt tryck. I njurtubuli minskar mannitol vattenreabsorptionen och orsakar därmed diures.",
        "pharmacokinetic": "Mannitol utsöndras huvudsakligen ickemetaboliserat via glomeruli.",
        "preclinical-info": "De toxikologiska och farmakologiska egenskaperna hos läkemedlet anses vara väl dokumenterade efter många års klinisk användning. Inga specifika toxikologiska undersökningar har gjorts med Mannitol Fresenius Kabi.",
        "composition": "1 ml infusionsvätska, lösning innehåller: mannitol 150 mg, natriumhydroxid (för pH-justering), vatten för injektionsvätskor. Osmolalitet: ca 930 mosm/kg. pH: ca 6. Klar, färglös, hyperton, steril och pyrogenfri lösning.",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Mannitol Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Ur mikrobiologisk synpunkt bör produkten användas omedelbart efter öppnandet. Om den inte används omedelbart är förvaringstider och förhållanden före användning användarens ansvar . Särskilda förvaringsanvisningar Förvaras i skydd mot kyla. Får ej frysas.. Ytterpåsen ska inte tas bort förrän lösningen skall administreras. Särskilda anvisningar för destruktion Mannitollösningar kan kristallisera vid låga temperaturer. Om kristaller är synliga kan de lösas upp genom att placera påsen i varmt vatten (upp till 50 °C) och skaka den då och då. Låt lösningen svalna till rums- eller kroppstemperatur före förnyad inspektion av kristaller och användning. Infusionspåsar är endast för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Mannitol Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Mannitol Fresenius Kabi, Infusionsvätska, lösning 150 mg/ml"
    }
}