{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4 I denna bipacksedel finner du information om: 1. Vad Eusaprim forte är och vad det används för 2. Vad du behöver veta innan du tar Eusaprim forte 3. Hur du tar Eusaprim forte 4. Eventuella biverkningar 5. Hur Eusaprim forte ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Eusaprim forte är och vad det används för Eusaprim forte 160 mg/800 mg tabletter (kallad ”Eusaprim forte” i den här bipacksedeln) är en kombination av två olika antibiotika vid namn sulfametoxazol och trimetoprim. Det används för att behandla infektioner som orsakats av bakterier. Denna läkemedelskombination kallas också kotrimoxazol. Liksom alla antibiotika fungerar Eusaprim forte bara mot vissa typer av bakterier. Det betyder att det bara är lämpligt för att behandla vissa typer av infektioner. Eusaprim forte kan användas för att behandla: blås- eller urinvägsinfektioner lunginfektioner som bronkit lunginfektioner (pneumoni eller Pneumocystis jirovecii-pneumoni) orsakade av en bakterie som kallas Pneumocystis jirovecii infektioner i magtarmkanalen. Trimetoprim och sulfametaxazol som finns i Eusaprim forte kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Eusaprim forte tabletter är avsedda för barn (12 upp till 18 år) och vuxna (>18 år). Hänsyn bör tas till officiella riktlinjer gällande lämplig användning av antibakteriella medel.",
        "indication": "Eusaprim forte 160 mg/800 mg tabletter (kallad ”Eusaprim forte” i den här bipacksedeln) är en kombination av två olika antibiotika vid namn sulfametoxazol och trimetoprim. Det används för att behandla infektioner som orsakats av bakterier. Denna läkemedelskombination kallas också kotrimoxazol. Liksom alla antibiotika fungerar Eusaprim forte bara mot vissa typer av bakterier. Det betyder att det bara är lämpligt för att behandla vissa typer av infektioner. Eusaprim forte kan användas för att behandla: blås- eller urinvägsinfektioner lunginfektioner som bronkit lunginfektioner (pneumoni eller Pneumocystis jirovecii-pneumoni) orsakade av en bakterie som kallas Pneumocystis jirovecii infektioner i magtarmkanalen. Trimetoprim och sulfametaxazol som finns i Eusaprim forte kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Eusaprim forte tabletter är avsedda för barn (12 upp till 18 år) och vuxna (>18 år). Hänsyn bör tas till officiella riktlinjer gällande lämplig användning av antibakteriella medel.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Eusaprim forte Du ska inte ges Eusaprim forte om du är allergisk (överkänslig) mot sulfametoxazol, trimetoprim, kotrimoxazol eller något annat innehållsämne i Eusaprim forte (se avsnitt 6: Förpackningens innehåll och övriga upplysningar) om du är allergisk mot sulfonamidläkemedel. Sådana läkemedel kan vara sulfonureider (t.ex. gliklazid och glibenklamid) eller tiaziddiuretika (t.ex. bendroflumetiazid – en vattendrivande tablett) om du har kraftigt nedsatt njurfunktion om du har kraftigt nedsatt leverfunktion om du någon gång har haft problem med blodet som har orsakat blåmärken och blödningar (trombocytopeni) om du har fått veta att du har ett sällsynt blodproblem som kallas porfyri, vilket kan påverka huden eller nervsystemet. Eusaprim ska inte ges till spädbarn under de 6 första levnadsveckorna Om du är osäker på om något av ovanstående gäller dig, kontakta läkare eller apotekspersonal innan du tar Eusaprim forte. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Eusaprim forte: om du utvecklar utslag under behandlingen måste du omedelbart uppsöka läkarvård. Utslag som kan vara livshotande (Stevens-Johnsons syndrom, toxisk epidermal nekrolys och läkemedelsutlösta utslag med eosinofili och systemiska symtom) har rapporterats vid användning av sulfametoxazol och trimetoprim. Se avsnitt 4 för mer information om symtom. I början av behandlingen bör förekomst av generaliserad hudrodnad med blåsor tillsammans med feber väcka misstanke om en allvarlig reaktion kallad akut generaliserad exantematös pustulos (AGEP) (se avsnitt 4). Hemofagocytisk lymfohistiocytos Det har förekommit sällsynta rapporter om kraftiga immunsvar på grund av en oreglerad aktivering av vita blodkroppar som leder till inflammationer (hemofagocytisk lymfohistiocytos) och som kan vara livshotande utan tidig diagnos och behandling. Om du samtidigt eller med kort mellanrum får olika symtom som feber, svullna körtlar, svaghetskänsla, yrsel, andfåddhet, blåmärken eller hudutslag ska du omedelbart kontakta läkare. om du oväntat får förvärrad hosta och andfåddhet ska du omedelbart kontakta läkare om du har en njursjukdom om du har svår allergi eller bronkialastma om du inte har tillräckligt med folsyra (ett vitamin) i kroppen vilket kan göra att huden blir blek och att du känner dig trött, svag och andfådd. Detta kallas anemi om du har fått veta att du är i riskzonen för en sällsynt blodsjukdom som kallas porfyri om du har en allvarlig blodsjukdom, till exempel lågt antal röda blodkroppar (anemi), lågt antal vita blodkroppar (leukopeni) eller ett lågt antal blodplättar, vilket kan orsaka blödning och blåmärken (trombocytopeni) om du är äldre om du har en sjukdom som kallas glukos-6-fosfatdehydrogenasbrist, vilket kan orsaka gulsot eller spontan nedbrytning av röda blodkroppar om du har ett ämnesomsättningsproblem som kallas fenylketonuri och inte står på särskild kost för att förbättra tillståndet om du har fått veta av din läkare att du har mycket kalium i blodet om du är underviktig eller undernärd. Andra läkemedel och Eusaprim forte Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Anledningen är att Eusaprim forte kan påverka hur vissa andra läkemedel fungerar, och vissa andra läkemedel kan påverka hur Eusaprim forte fungerar. Tala särskilt om för läkare eller apotekspersonal om du tar något av följande läkemedel: ciklosporin som hämmar immunförsvaret fenytoin som används för att behandla epilepsi (krampanfall) läkemedel för att behandla problem med hjärtslagen, t.ex. digoxin eller prokainamid läkemedel för behandling av diabetes, t.ex. glibenklamid, glipizid, tolbutamin (sulfonureider) och repaglinid blodförtunnande läkemedel som warfarin metotrexat som är ett läkemedel som används för att behandla vissa cancerformer eller vissa sjukdomar som påverkar immunsystemet läkemedel för att behandla hiv (humant immunbristvirus), som kallas zidovudin eller lamivudin diuretika (vattendrivande tabletter) som kan öka den mängd urin du producerar pyrimetamin som används för att behandla och förebygga malaria samt för att behandla diarré rifampicin som är ett antibiotikum amantadin som används för att behandla Parkinsons sjukdom, multipel skleros, influensa eller bältros läkemedel som kan öka mängden kalium i blodet, t.ex. diuretika (vattendrivande tabletter såsom spironolakton, som hjälper till att öka den mängd urin du producerar) eller ACE-hämmare (kan användas för behandling av högt blodtryck eller vissa hjärtbesvär) azatioprin, som kan användas till patienter efter organtransplantation eller för behandling av rubbningar i immunsystemet eller för inflammatoriska tarmsjukdomar folinsyra. Eusaprim forte med mat och dryck Ta helst Eusaprim forte tillsammans med lite mat eller dryck. Detta gör att du inte känner dig illamående eller får diarré. Det går dock att ta Eusaprim forte på fastande mage, även om det är bättre att ta det tillsammans med mat. Drick mycket vätska, t.ex. vatten, när du tar Eusaprim forte. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Vissa patienter har drabbats av yrsel eller svimning vid användning av Eusaprim. Kör inte bil och använd inte maskiner om du drabbas av dessa biverkningar.",
        "contraindication": "Du ska inte ges Eusaprim forte om du är allergisk (överkänslig) mot sulfametoxazol, trimetoprim, kotrimoxazol eller något annat innehållsämne i Eusaprim forte (se avsnitt 6: Förpackningens innehåll och övriga upplysningar) om du är allergisk mot sulfonamidläkemedel. Sådana läkemedel kan vara sulfonureider (t.ex. gliklazid och glibenklamid) eller tiaziddiuretika (t.ex. bendroflumetiazid – en vattendrivande tablett) om du har kraftigt nedsatt njurfunktion om du har kraftigt nedsatt leverfunktion om du någon gång har haft problem med blodet som har orsakat blåmärken och blödningar (trombocytopeni) om du har fått veta att du har ett sällsynt blodproblem som kallas porfyri, vilket kan påverka huden eller nervsystemet. Eusaprim ska inte ges till spädbarn under de 6 första levnadsveckorna Om du är osäker på om något av ovanstående gäller dig, kontakta läkare eller apotekspersonal innan du tar Eusaprim forte.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Eusaprim forte: om du utvecklar utslag under behandlingen måste du omedelbart uppsöka läkarvård. Utslag som kan vara livshotande (Stevens-Johnsons syndrom, toxisk epidermal nekrolys och läkemedelsutlösta utslag med eosinofili och systemiska symtom) har rapporterats vid användning av sulfametoxazol och trimetoprim. Se avsnitt 4 för mer information om symtom. I början av behandlingen bör förekomst av generaliserad hudrodnad med blåsor tillsammans med feber väcka misstanke om en allvarlig reaktion kallad akut generaliserad exantematös pustulos (AGEP) (se avsnitt 4). Hemofagocytisk lymfohistiocytos Det har förekommit sällsynta rapporter om kraftiga immunsvar på grund av en oreglerad aktivering av vita blodkroppar som leder till inflammationer (hemofagocytisk lymfohistiocytos) och som kan vara livshotande utan tidig diagnos och behandling. Om du samtidigt eller med kort mellanrum får olika symtom som feber, svullna körtlar, svaghetskänsla, yrsel, andfåddhet, blåmärken eller hudutslag ska du omedelbart kontakta läkare. om du oväntat får förvärrad hosta och andfåddhet ska du omedelbart kontakta läkare om du har en njursjukdom om du har svår allergi eller bronkialastma om du inte har tillräckligt med folsyra (ett vitamin) i kroppen vilket kan göra att huden blir blek och att du känner dig trött, svag och andfådd. Detta kallas anemi om du har fått veta att du är i riskzonen för en sällsynt blodsjukdom som kallas porfyri om du har en allvarlig blodsjukdom, till exempel lågt antal röda blodkroppar (anemi), lågt antal vita blodkroppar (leukopeni) eller ett lågt antal blodplättar, vilket kan orsaka blödning och blåmärken (trombocytopeni) om du är äldre om du har en sjukdom som kallas glukos-6-fosfatdehydrogenasbrist, vilket kan orsaka gulsot eller spontan nedbrytning av röda blodkroppar om du har ett ämnesomsättningsproblem som kallas fenylketonuri och inte står på särskild kost för att förbättra tillståndet om du har fått veta av din läkare att du har mycket kalium i blodet om du är underviktig eller undernärd.",
        "interaction": "Andra läkemedel och Eusaprim forte Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Anledningen är att Eusaprim forte kan påverka hur vissa andra läkemedel fungerar, och vissa andra läkemedel kan påverka hur Eusaprim forte fungerar. Tala särskilt om för läkare eller apotekspersonal om du tar något av följande läkemedel: ciklosporin som hämmar immunförsvaret fenytoin som används för att behandla epilepsi (krampanfall) läkemedel för att behandla problem med hjärtslagen, t.ex. digoxin eller prokainamid läkemedel för behandling av diabetes, t.ex. glibenklamid, glipizid, tolbutamin (sulfonureider) och repaglinid blodförtunnande läkemedel som warfarin metotrexat som är ett läkemedel som används för att behandla vissa cancerformer eller vissa sjukdomar som påverkar immunsystemet läkemedel för att behandla hiv (humant immunbristvirus), som kallas zidovudin eller lamivudin diuretika (vattendrivande tabletter) som kan öka den mängd urin du producerar pyrimetamin som används för att behandla och förebygga malaria samt för att behandla diarré rifampicin som är ett antibiotikum amantadin som används för att behandla Parkinsons sjukdom, multipel skleros, influensa eller bältros läkemedel som kan öka mängden kalium i blodet, t.ex. diuretika (vattendrivande tabletter såsom spironolakton, som hjälper till att öka den mängd urin du producerar) eller ACE-hämmare (kan användas för behandling av högt blodtryck eller vissa hjärtbesvär) azatioprin, som kan användas till patienter efter organtransplantation eller för behandling av rubbningar i immunsystemet eller för inflammatoriska tarmsjukdomar folinsyra. Eusaprim forte med mat och dryck Ta helst Eusaprim forte tillsammans med lite mat eller dryck. Detta gör att du inte känner dig illamående eller får diarré. Det går dock att ta Eusaprim forte på fastande mage, även om det är bättre att ta det tillsammans med mat. Drick mycket vätska, t.ex. vatten, när du tar Eusaprim forte.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Vissa patienter har drabbats av yrsel eller svimning vid användning av Eusaprim. Kör inte bil och använd inte maskiner om du drabbas av dessa biverkningar.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Eusaprim forte Ta alltid Eusaprim forte enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vilken dos du får och hur ofta du får en dos beror på: vilken typ av infektion du har infektionens svårighetsgrad din vikt din ålder. Dosering Normaldosrekommendationer för akuta infektioner Vuxna (>18 år) Ålder Dos >18 år 1 tablett Eusaprim forte morgon och kväll Barn 12-18 år Doseringsschemat för barn följer barnets ålder och kroppsvikt enligt tabellen nedan: Normaldos för barn motsvarar cirka 6 mg trimetoprim och 30 mg sulfametoxazol per kg kroppsvikt per dag, fördelad på två lika stora doser. Ålder Dos 12-18 år 1 tablett Eusaprim forte morgon och kväll Om du har njurproblem kan läkaren ordinera en lägre dos av Eusaprim forte ta blodprover för att testa om läkemedlet fungerar som den ska. Om du tar Eusaprim forte under en längre tid kan din läkare ta blodprover för att testa om läkemedlet fungerar som den ska ordinera folsyra (ett vitamin) som du ska ta samtidigt som Eusaprim forte. Om du har tagit för stor mängd av Eusaprim forte Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig läkemedelsförpackningen. Om du har tagit för stor mängd Eusaprim forte kan du känna dig illamående eller kräkas känna dig yr eller förvirrad. Om du har glömt att ta Eusaprim forte Om du glömmer en dos, ta den så snart du kommer ihåg det. Ta inte dubbel dos för att kompensera för den glömda dosen.",
        "overdosage": "Om du har tagit för stor mängd av Eusaprim forte Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig läkemedelsförpackningen. Om du har tagit för stor mängd Eusaprim forte kan du känna dig illamående eller kräkas känna dig yr eller förvirrad. Om du har glömt att ta Eusaprim forte Om du glömmer en dos, ta den så snart du kommer ihåg det. Ta inte dubbel dos för att kompensera för den glömda dosen.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Du kan uppleva nedanstående biverkningar med detta läkemedel. Sluta ta Eusaprim forte och kontakta omedelbart läkare om du får en allergisk reaktion. Risken för en allergisk reaktion är mycket låg (färre än 1 av 10 000 personer drabbas). Tecken på en allergisk reaktion omfattar: Allergiska reaktioner andningssvårigheter svimning svullnad av ansiktet svullnad av mun, tunga eller svalg som kan bli röda och smärtsamma och/eller leda till sväljningsbesvär bröstsmärta röda fläckar på huden. Om du utvecklar utslag under behandlingen måste du omedelbart uppsöka läkarvård. Utslag som kan vara livshotande (Stevens-Johnsons syndrom, toxisk epidermal nekrolys och läkemedelsutlösta utslag med eosinofili och systemiska symtom) har rapporterats vid användning av sulfametoxazol och trimetoprim. Det kan börja som rödlila, målliknande fläckar eller runda fläckar med blåsor i mitten, ofta symmetriskt spridda på kroppen. Dessa hudreaktioner, som kan vara livshotande, uppträder ofta tillsammans med influensaliknande symtom. Utslagen kan utvecklas till utbredd blåsbildning eller fjällning av huden. Ytterligare tecken att vara uppmärksam på är sår i mun, svalg, näsa eller på könsorgan eller konjunktivit (röda och svullna ögon). Om du får utslag eller tecken på dessa hudreaktioner ska du omedelbart sluta ta Eusaprim, uppsöka akutsjukvård och tala om för läkaren att du tar detta läkemedel. Om du får Stevens-Johnsons syndrom, toxisk epidermal nekrolys eller läkemedelsutlösta utslag med eosinofili och systemiska symtom efter att ha använt sulfametoxazol och trimetoprim, som finns i Eusaprim, kan du aldrig mer använda läkemedel som innehåller sulfametoxazol eller trimetoprim. Den största risken för allvarliga hudreaktioner är inom de första veckorna av behandlingen. Övriga biverkningar omfattar: Mycket vanliga (fler än 1 av 10 personer) höga nivåer av kalium i blodet, vilket kan leda till onormala hjärtslag (palpitationer). Vanliga (färre än 1 av 10 personer) en svampinfektion som kallas torsk eller candida som kan drabba munnen eller slidan huvudvärk illamående diarré utslag. Mindre vanliga (färre än 1 av 100 personer) kräkningar. Mycket sällsynta (färre än 1 av 10 000 personer) hög feber eller återkommande infektioner väsande andning eller andningsbesvär som uppstår plötsligt potentiellt livshotande utslag (Stevens-Johnsons syndrom, toxisk epidermal nekrolys) har rapporterats (se Varningar och försiktighet) Mycket sällsynta fall av generaliserad rodnad över hela kroppen (akut generaliserad exantematös pustulos (AGEP)) (se avsnitt 2). sår i munnen, munsår och sår eller ömhet på tungan hudknölar eller nässelutslag (upphöjda, röda eller vita, kliande fläckar på huden) blåsor på huden eller i munnen, näsan, slidan eller stjärten inflammation i ögat som leder till smärta och rodnad utslag eller solskada när du har varit ute (även mulna dagar) låga halter av natrium i blodet förändrade blodvärden svaghetskänsla, trötthet eller håglöshet, blek hud (anemi) hjärtproblem gulsot (huden eller ögonvitorna blir gula). Detta kan inträffa samtidigt som en oväntad blödning eller ett blåmärke smärta i magen, som kan uppträda tillsammans med blod i avföringen smärta i bröst, muskler eller leder samt muskelsvaghet artrit problem med urinen Svårigheter att kissa. Du kissar mer eller mindre än vanligt. Blod i urinen eller grumlig urin njurproblem plötslig huvudvärk eller stelhet i nacken, åtföljt av feber problem med att kontrollera rörelser anfall (konvulsioner eller krampanfall) ostadighetskänsla eller yrsel ringljud eller ovanliga ljud i öronen stickningar eller domningar i händer eller fötter du får konstiga eller ovanliga syner (hallucinationer) depression muskelsmärta och/eller muskelsvaghet hos hiv-patienter aptitlöshet. Har rapporterats (förekommer hos ett okänt antal användare) psykotiska tillstånd (psykiska tillstånd som kan göra att du förlorar kontakten med verkligheten) läkemedelsutlösta utslag med eosinofili och systemiska symtom (en typ av allergisk reaktion som kan orsaka feber, hudutslag och onormala resultat på blodprov och leverfunktionstest [kan vara tecken på en flerorgansvikt]). plommonfärgade, upphöjda och smärtsamma sår på lemmar och ibland i ansiktet samt nacken tillsammans med feber (Sweets syndrom) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Eusaprim forte ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Används före utgångsdatum som anges på förpackningen. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna i Eusaprim forte är trimetoprim 160 mg och sulfametoxazol 800 mg per tablett. Övriga innehållsämnen är natriumstärkelseglykolat, povidon, dokusatnatrium och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Tabletterna är vita, avlånga, kupade med mittskåra samt märkta med S3. 20 eller 50 tabletter i tryckförpackning. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Aspen Pharma Trading Limited 3016 Lake Drive Citywest Business Campus Dublin 24, Irland Tillverkare Aspen Bad Oldesloe GmbH, Industriestrasse 32-36, D-23843 Bad Oldesloe, Tyskland Frågor om medicinsk information: För några medicinska informations förfrågningar om denna produkt, vänligen kontakta: Sverige Tel: 0046 856642572 Denna bipacksedel ändrades senast 2021-08-02",
        "composition": "Innehållsdeklaration De aktiva substanserna i Eusaprim forte är trimetoprim 160 mg och sulfametoxazol 800 mg per tablett. Övriga innehållsämnen är natriumstärkelseglykolat, povidon, dokusatnatrium och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tabletterna är vita, avlånga, kupade med mittskåra samt märkta med S3. 20 eller 50 tabletter i tryckförpackning.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Aspen Pharma Trading Limited 3016 Lake Drive Citywest Business Campus Dublin 24, Irland Tillverkare Aspen Bad Oldesloe GmbH, Industriestrasse 32-36, D-23843 Bad Oldesloe, Tyskland Frågor om medicinsk information: För några medicinska informations förfrågningar om denna produkt, vänligen kontakta: Sverige Tel: 0046 856642572 Denna bipacksedel ändrades senast 2021-08-02"
    },
    "produktresume": {
        "tradename": "Eusaprim forte 160 mg/800 mg tabletter",
        "composition": "En tablett Eusaprim forte innehåller trimetoprim 160 mg och sulfametoxazol 800 mg. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett Vit, avlång, kupad med mittskåra, märkt S3.",
        "clinical": "4.1 Terapeutiska indikationer Eusaprim Forte tabletter är avsedda för barn (12-18 år) och vuxna (>18 år) för behandling av följande infektioner, när de orsakas av känsliga organismer (se avsnitt 5.1): Övre urinvägsinfektion. Nedre komplicerad urinvägsinfektion. Akut exacerbation av kronisk bronkit. Shigellos. Profylax mot och behandling av infektioner orsakade av Pneumocystis jirovecii. Hänsyn bör tas till officiella riktlinjer gällande lämplig användning av antibakteriella medel. 4.2 Dosering och administreringssätt Dosering Rekommenderad normaldos för akuta infektioner Vuxna (>18 år) Ålder Dos >18 år 1 tablett Eusaprim forte morgon och kväll Barn 12-18 år Standarddosen för barn motsvarar cirka 6 mg trimetoprim och 30 mg sulfametoxazol per kg kroppsvikt per dag, uppdelad i två lika stora doser. Doseringsschemat för barn följer barnets ålder och anges i tabellen nedan: Ålder Dos 12-18 år 1 tablett Eusaprim forte morgon och kväll Behandlingen bör fortgå tills patienten varit symtomfri i 2 dagar men bör normalt inte överskrida 7 dagar. Med undantag för behandling av Pneumocystis jirovecii-pneumoni bör patienter som inte svarat tillfredsställande efter 7 dagars behandling bli föremål för ny bedömning. Exacerbation av kronisk bronkit: Patienter som inte svarar tillfredsställande på 5-7 dagars behandling kräver ny utredning, varefter alternativ terapi bör övervägas. Nedsatt njurfunktion (vuxna och barn över 12 år) Vid nedsatt njurfunktion rekommenderas dosering enligt nedanstående schema: Kreatininclearance (normalvärde 60–120 ml/min) Serumkreatinin (normalvärde 45–115 mikromol/l) Dosering vid nedsatt njurfunktion >25 ml/min <320 mikromol/l 1 tablett Eusaprim Forte morgon och kväll 25-15 ml/min 320–405 mikromol/l 1 tablett Eusaprim Forte var 24:e timme så länge kontrollanalysen tillåter <15 ml/min >405 mikromol/l Behandling rekommenderas inte Det finns ingen information för barn i åldern 12 år och yngre med njursvikt. Farmakokinetiken hos den pediatriska populationen med normal njurfunktion är åldersberoende för de båda komponenterna i Eusaprim, trimetoprim och sulfametoxazol, se avsnitt 5.2.Hos patienter med nedsatt njurfunktion (kreatininclearance < 25 ml/min) bestäms koncentrationen av den totala mängden sulfametoxazol i plasma 12 timmar efter given dos varannan eller var tredje behandlingsdag. Behandlingen avbryts om koncentrationen överstiger 600 mikromol/l. När koncentrationen understiger 500 mikromol/l kan behandlingen fortsätta enligt rekommenderad dosering. Pneumocystis jirovecii-pneumoni (PJP) Behandling (vuxna över 18 år och barn över 12 år) 20 mg trimetoprim och 100 mg sulfametoxazol per kg kroppsvikt och dygn fördelat på två eller flera doseringstillfällen under 2 veckor. Målet är att uppnå en serumkoncentration av trimetoprim på ≥ 5 mikrogram/ml. Profylax (vuxna >18 år) Något av följande doseringsscheman kan användas: 160 mg trimetoprim/800 mg sulfametoxazol dagligen. 160 mg trimetoprim/800 mg sulfametoxazol 3 gånger per vecka på alternerande dagar. 3 gånger per vecka på alternerande dagar: 320 mg trimetoprim/1 600 mg sulfametoxazol per dag uppdelat på 2 doseringstillfällen. Profylax (barn 12-18 år) Dosen för barn motsvarar cirka 6 mg trimetoprim och 30 mg sulfametoxazol per kg kroppsvikt per dag. De scheman baserade på barnets ålder som kan användas under hela riskperioden finns i tabellen nedan: Ålder Dos 12 - 18 år 1 tablett Eusaprim Forte morgon och kväll 7 dagar per vecka 12 - 18 år 1 tablett Eusaprim Forte morgon och kväll 3 dagar per vecka, alternerande dagar 12 - 18 år 1 tablett Eusaprim Forte morgon och kväll 3 dagar i rad per vecka 12 - 18 år 2 tabletter Eusaprim Forte dagligen 3 dagar i rad per vecka Administreringssätt Oralt.Eusaprim forte bör tas i samband med måltid för att minimera risken för gastrointestinala störningar. 4.3 Kontraindikationer överkänslighet mot sulfonamider, trimetoprim, trimetoprim/sulfametoxazol eller mot något av hjälpämnena som redovisas i avsnitt 6.1 patienter med allvarligt nedsatt leverfunktion patienter med allvarligt nedsatt njurfunktion där upprepade mätningar av läkemedelskoncentrationen i plasma inte kan utföras tidigare läkemedelsframkallad immun trombocytopeni vid användning av trimetoprim och/eller sulfonamider akut porfyri Eusaprim ska inte ges till spädbarn under de 6 första levnadsveckorna 4.4 Varningar och försiktighet Allvarliga hudreaktioner I mycket sällsynta fall har dödsfall inträffat beroende på allvarliga reaktioner inkluderande Steven-Johnsons syndrom, toxisk epidermal nekrolys,läkemedelsutlösta utslag med eosinofili och systemiska symtom (DRESS), fulminant leverstearos, agranulocytos, aplastisk anemi, andra bloddyskrasier samt överkänslighetsreaktioner i andningsvägarna. Livshotande hudreaktioner av typen Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsutlösta utslag med eosinofili och systemiska symtom (DRESS) har rapporterats vid användning av Eusaprim forte. För att minimera biverkningsrisken måste behandlingstiden hållas så kort som möjligt. Patienter ska informeras om tecken och symtom på hudreaktioner och övervakas noga med avseende på dessa hudreaktioner. Det är störst risk att SJS, TEN och DRESS utvecklas under behandlingens första veckor. Om symtom eller tecken på SJS, TEN (t.ex. progressiva hudutslag, ofta med blåsor eller skadade slemhinnor) eller DRESS (t.ex. feber, eosinofili) uppstår, ska behandlingen med Eusaprim forte avbrytas. Tidig diagnos och omedelbart utsättande av läkemedlet som misstänks orsaka symtomen ger bäst resultat för att förhindra progress av SJS, TEN eller DRESS. Ett tidigt utsättande innebär som regel bättre prognos. Om en patient har utvecklat SJS, TEN eller DRESS vid användning av Eusaprim forte, får patienten aldrig behandlas med sulfametoxazol eller trimetoprim igen. I början av behandlingen bör förekomst av generaliserat febrilt erytem associerad med pustler väcka misstanke om akut generaliserad exantematös pustulos (AGEP) (se avsnitt 4.8); det kräver utsättning av behandlingen och utgör en kontraindikation för all ny administrering av trimetoprim-sulfametoxazol ensamt eller i kombination med andra läkemedel. Hemofagocytisk lymfohistiocytos (HLH) Mycket sällsynta fall av HLH har rapporterats hos patienter som behandlats med co-trimoxazol (trimetoprim+sulfametoxazol). HLH är ett livshotande syndrom med patologisk immunaktivering som kännetecknas av kliniska tecken och symtom på kraftig systemisk inflammation (t.ex. feber, hepatosplenomegali, hypertriglyceridemi, hypofibrinogenemi, högt serumferritin, cytopenier och hemofagocytos). Patienter som visar tidiga tecken på patologisk immunaktivering ska bedömas omedelbart. Om diagnosen HLH ställs ska behandlingen med co-trimoxazol avbrytas. Respiratorisk toxicitet Mycket sällsynta fall av allvarlig respiratorisk toxicitet som i vissa fall har utvecklats till chocklunga (ARDS) har rapporterats under behandling med co-trimoxazol (trimetoprim+sulfametoxazol). Debut av pulmonella symtom som hosta, feber och dyspné inklusive radiologiska fynd såsom lunginfiltrat och försämrad lungfunktion kan vara begynnande tecken på ARDS. Under sådana omständigheter bör behandlingen med co-trimoxazol avbrytas och lämplig behandling ges. Äldre Särskild försiktighet ska alltid iakttas vid förskrivning till äldre patienter. I synnerhet måste möjligheten av nedsatt njur- och/eller leverfunktion beaktas och doseringen vid behov anpassas efter detta (se avsnitt 4.2. för doseringsrekommendationer för patienter med nedsatt njurfunktion). Biverkningsfrekvensen är förhöjd hos äldre patienter och förefaller vara relaterad till dos och behandlingstidens längd. Tätare blodkontroller med veckolånga intervaller rekommenderas vid behandling av äldre patienter och patienter predisponerade för folatbrist. Folattillskott bör också övervägas vid längre tids behandling med Eusaprim forte i hög dos, men detta bör initieras med försiktighet på grund av risken för interferens med den antimikrobiella effekten (se avsnitt 4.5). Patienter med allvarliga hematologiska rubbningar Endast om patienten övervakas noggrant ska Eusaprim forte ges till patienter med allvarliga hematologiska störningar (se avsnitt 4.8). Trimetoprim/sulfametoxazol som gavs till patienter som fick samtidig cytotoxisk behandling gav liten eller ingen ökad effekt på benmärgen eller det perifera blodet. Patienter med nedsatt njurfunktion Vid nedsatt njurfunktion rekommenderas särskilda åtgärder (se avsnitt 4.2). Urinutsöndring Adekvat diures bör upprätthållas under behandlingen. Tecken på kristalluri in vivo är sällsynta, även om sulfakristaller har observerats i kyld urin från behandlade patienter. Hos patienter med hypoalbuminemi kan risken för kristalluri vara förhöjd. Övervakning vid långtidsbehandling Vid långtidsbehandling ska patienterna följas upp noggrant. Uppföljningen bör bestå av regelbunden kontroll av kliniska och laboratoriemässiga parametrar, däribland hematologi, blodkemi och leverfunktionstest. Antiepileptika Vid samtidig administrering av antiepileptika, t.ex. fenytoin, primidon och barbiturater, bör folsyrastatus kontrolleras under långvarig terapi med Eusaprim forte. Det bör dock påpekas att rubbningar i folsyrametabolismen kan uppträda även utan sänkning av folathalten i serum. Glukos-6-fosfatdehydrogenasbrist Eusaprim forte kan orsaka hemolys hos vissa patienter med brist på glukos-6-fosfatdehydrogenas (G-6-PD), men detta verkar inte vara dosrelaterat. Patienter med svår atopi eller astma bronchiale Försiktighet ska iakttas vid behandling av patienter med svår atopi eller bronkialastma. Metabolism av fenylalanin Trimetoprim har observerats hämma fenylalaninmetabolismen, men detta anses vara utan klinisk betydelse för patienter med fenylketonuri som får adekvat kostbehandling. Patienter med ökad risk för porfyri Eusaprim forte bör inte ges till patienter med känd eller misstänkt risk för porfyri. Både trimetroprim och sulfonamider (dock inte specifikt sulfametoxazol) har förknippats med klinisk försämring av porfyri. Patienter med hyperkalemi och hyponatremi Kalium- och natriumhalten i serum bör kontrolleras noggrant hos patienter med risk för hyperkalemi och hyponatremi. Clostridium difficile Diarré/pseudomembranös kolit orsakad av Clostridium difficile kan förekomma. Patienter med diarré ska därför följas noggrant. Behandling av streptokockfaryngit orsakad av betahemolytiska grupp A-streptokocker Eusaprim forte ska inte användas för behandling av streptokockfaryngit på grund av grupp A-betahemolytiska streptokocker. Att utrota dessa organismer från orofarynx är effektivare med penicillin än med Eusaprim. Metabolisk acidos Eusaprim forte har förknippats med metabol acidos när andra möjliga bakomliggande orsaker har uteslutits. Noggrann övervakning är alltid tillrådligt vid misstanke om metabol acidos. Graviditet och nyfödda Sulfametoxazol konkurrerar med bilirubin om bindning till plasmaalbumin. Eftersom signifikanta nivåer av läkemedel finns kvar i flera dagar hos det nyfödda barnet, kan det finnas risk att neonatal hyperbilirubinemi påskyndas och förvärras, med en associerad teoretisk risk för kärnikterus när Eusaprim forte ges till modern i nära anslutning till förlossningen. Denna teoretiska risk är särskilt relevant hos en pediatrisk population med ökad risk för hyperbilirubinemi, t.ex. för tidigt födda och de med glukos-6-fosfatdehydrogenasbrist (se avsnitt 4.6). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande kombinationer med Eusaprim kan kräva dosjustering: Ciklosporin: Reversibel försämring av njurfunktionen har observerats hos njurtransplanterade patienter som fått samtidig behandling med trimetoprim/sulfametoxazol och ciklosporin. Fenytoin: Trimetoprim/sulfametoxazol hämmar metabolismen av fenytoin och förstärker därigenom dess effekt. Vid kombinationsbehandling bör plasmakoncentrationen av fenytoin kontrolleras. Sulfonylurea: Flera fall av hypoglukemi har inträffat hos patienter som behandlats med olika sulfonureider (klorpropamid, glibenklamid, glipizid) i kombination med trimetoprim/sulfametoxazol. Båda komponenterna har i experimentella studier visats minska clearance av tolbutamid. Interaktionsstudier på relevant patientgrupp visar att trimetoprim/sulfametoxazol inte interagerar farmakokinetiskt med glibenklamid. Warfarin: trimetoprim/sulfametoxazol hämmar warfarins metabolism med förstärkta effekter som följd; warfarins metabolism hämmas stereoselektivt så att plasmakoncentrationen av den mest potenta enantiomeren av warfarin ökar. Noggrann kontroll av antikoagulationsbehandlingen under behandling med trimetoprim/sulfametoxazol är tillrådlig. Zidovudin: Zidovudin förlänger halveringstiden av trimetoprim, sulfametoxazol och acetylsulfametoxazol med 77 %, 39 % respektive 115 % vilket talar för att zidovudin ökar risken för dosberoende biverkningar av trimetoprim/sulfametoxazol. Däremot tycks inte trimetoprim/sulfametoxazol påverka kinetik för zidovudin. Samtidig användning av zidovudin kan i enstaka situationer ge en ökad risk för hematologiska biverkningar av trimetoprim/sulfametoxazol. Om kombinationsbehandling anses vara nödvändig bör man överväga uppföljning av hematologiska värden. Övriga interaktioner samt interaktioner där den kliniska betydelsen inte har kunnat fastställas Tiazider: Det tycks föreligga en ökad risk för trombocytopeni, med eller utan purpura, hos äldre patienter som samtidigt behandlas med diuretika, huvudsakligen tiazider. Pyrimetamin: Enstaka rapporter antyder att patienter som får pyrimetamin som malariaprofylax i doser över 25 mg per vecka kan utveckla en megaloblastisk anemi vid samtidig behandling med trimetoprim/sulfametoxazol. Rifampicin: Samtidigt intag av rifampicin och Eusaprim kan resultera i en förkortad plasmahalveringstid för trimetoprim efter ungefär en vecka, men detta verkar inte ha klinisk betydelse. Digoxin: Trimetoprim tycks minska den tubulära sekretionen av digoxin med förhöjda plasmahalter som följd. Detta har visats på äldre patienter i monoterapi med trimetoprim. Lamivudin: Administrering av profylaktiska doser av trimetoprim/sulfametoxazol ger en 40% ökning av plasmakoncentrationen av lamivudin, sannolikt p.g.a. att trimetoprim hämmar den renala utsöndringen av lamivudin. Lamivudin har ingen effekt på farmakokinetiken hos trimetoprim eller sulfametoxazol. Om trimetoprim ges tillsammans med substanser som bildar katjoner vid fysiologiskt pH och som också delvis utsöndras via tubulär sekretion (prokainamid, amantadin) kan kompetitiv hämning av denna process leda till ökad plasmakoncentration av en eller båda substanserna. Hyperkalemi: Försiktighet bör iakttas hos patienter som tar något annat läkemedel som kan orsaka hyperkalemi, t ex ACE-hämmare, angiotensinreceptorblockerare och kaliumsparande diuretika, såsom spironolakton. Samtidig behandling av trimetoprim/sulfametoxazol kan resultera i klinisk relevant hyperkalemi. Azatioprin: Det finns motstridiga kliniska rapporter av interaktioner mellan azatioprin och trimetoprim/sulfametoxazol som resulterat i ökad risk för myelosuppression. Metotrexat: Trimetoprim/sulfametoxazol kan hämma proteinbindning och renal transport av metotrexat och därigenom förstärka dess effekt. Om Eusaprim forte bedöms vara lämplig behandling för patienter som får andra anti-folatläkemedel, t.ex. metotrexat, ska folattillskott övervägas (se avsnitt 4.4). Repaglinid: Trimetoprim kan öka exponeringen av repaglinid, vilket kan resultera i hypoglykemi. Folinsyra: Tillskott av folinsyra har visat sig störa den antimikrobiella effekten hos trimetoprim/sulfametoxazol. Detta har observerats vid profylax och behandling av Pneumocystis jirovecii-pneumoni. Interaktion med laboratorieprover: Trimetoprim kan interferera vid bedömningen av serum-/plasmakreatinin när alkalisk pikrinsyrareaktion används. Detta kan resultera i en överskattning av serum-/plasmakreatinin i storleksordningen 10 %.Funktionell hämning av tubulär sekretion av kreatinin kan ge en falsk nedgång i det beräknade värdet för kreatinin-clearance. Trimetoprim stör analyser av serummetotrexat när dihydrofolatreduktas från Lactobacillus casei används i analysen. Ingen störning uppträder om metotrexat mäts med radioimmunanalys. 4.6 Fertilitet, graviditet och amning Graviditet Trimetoprim/sulfametoxazol passerar placenta och säkerheten vid användning under graviditet har inte fastställts. Trimetoprim är en folatantagonist och i djurstudier har visats att båda substanserna kan ge upphov till missbildningar hos foster (se avsnitt 5.3). Fallrapportstudier har visat att det hos människa kan finnas ett samband mellan exponering för folatantagonister och missbildningar. Trimetoprim/sulfametoxazol ska inte användas under graviditet, särskilt inte under den första trimestern, om det inte är absolut nödvändigt. Om trimetoprim/sulfametoxazol används under graviditet skall folattillskott övervägas. Angående neonatal hyperbilirubinemi se avsnitt 4.4. Amning Trimetoprim och sulfametoxazol passerar över i modersmjölk, men risken för påverkan på barnet förefaller vara osannolik med terapeutiska doser. Administrering av trimetoprim/sulfametoxazol ska undvikas i slutet av graviditeten och av ammande mödrar om modern eller spädbarnet löper risk, eller ökad risk att utveckla hyperbilirubinemi. Dessutom ska man undvika att ge trimetoprim/sulfametoxazol till spädbarn yngre än åtta veckor eftersom dessa är predisponerade för hyperbilirubinemi. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Biverkningar såsom yrsel kan påverka förmågan att köra bil eller använda maskiner. 4.8 Biverkningar Eftersom Eusaprim forte innehåller trimetoprim och en sulfonamid, förväntas typen och frekvensen av biverkningar för dessa substanser att överensstämma med tidigare omfattande erfarenhet.Data från stora publicerade kliniska studier har använts för att bestämma frekvensen för mycket vanliga till sällsynta biverkningar. Mycket sällsynta biverkningar har beräknats framför allt från data efter marknadsgodkännande och refererar snarare till rapporterad än verklig frekvens. Incidensen för biverkningarna kan dessutom variera beroende på indikation.Biverkningarna är klassificerade och indelade enligt följande frekvenser: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Systemorganklass Frekvens Biverkning Infektioner och infestationer Vanliga Candida-infektioner Blodet och lymfsystemet Mycket sällsynta Leukopeni, neutropeni, trombocytopeni, agranulocytos, megaloblastisk anemi, aplastisk anemi, hemolytisk anemi, methemoglobinemi, eosinofili, hemolys hos vissa känsliga patienter med G-6-PD-brist Immunsystemet Mycket sällsynta Serumsjuka, anafylaktisk reaktion, purpura Metabolism och nutrition Mycket vanliga Hyperkalemi Mycket sällsynta Hypoglykemi, hyponatremi, minskad aptit, metabolisk acidos Psykiska störningar Mycket sällsynta Depression, hallucinationer Ingen känd frekvens Psykotiska tillstånd Nervsystemet Vanliga Huvudvärk Mycket sällsynta Aseptisk meningit*, kramper, perifer neuropati, ataxi, yrsel Öron och balansorgan Mycket sällsynta yrsel, tinnitus Blodkärl Mycket sällsynta Purpura, periarteritis nodosa Ögon Mycket sällsynta Uveit, uveitsyndrom Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Hosta*, dyspné*, lunginfiltration* Magtarmkanalen Vanliga Illamående, diarré Mindre vanliga Kräkningar Mycket sällsynta Glossit, stomatit, pseudomembranös kolit, pankreatit Lever och gallvägar Mycket sällsynta Kolestatisk ikterus1, levernekros1 Hud och subkutan vävnad* Vanliga Utslag Mycket sällsynta Ljusöverkänslighetsreaktioner, angioödem, allergisk vaskulit liknande Henoch-Schonlein, exfoliativ dermatit, fixt läkemedelsutslag, erythema multiformae, Stevens-Johnsons syndrom (SJS)*, toxisk epidermal nekrolys (TEN)*, Akut generaliserad exantematös pustulos (AGEP) Ingen känd frekvens Läkemedelsutlösta utslag med eosinofili och systemiska symtom (DRESS)*, Akut febril neutrofil dermatos (Sweets syndrom) Muskuloskeletala systemet och bindväven Mycket sällsynta Artralgi, myalgi, systemisk lupus erythematosus Njurar och urinvägar Mycket sällsynta Nedsatt njurfunktion (i vissa fall rapporterat som njursvikt), tubulointerstitiell nefrit och renal tubulär acidos Hjärtat Mycket sällsynta Allergisk myokardit Allmänna symtom och/eller symtom vid administreringsstället Mycket sällsynta Pyrexi Undersökningar Mycket sällsynta Förhöjda transaminaser, förhöjt bilirubin i blodet, förhöjda leverenzymer 1Kolestatisk gulsot och levernekros kan leda till döden *Se beskrivning av utvalda biverkningar nedan. Beskrivning av utvalda biverkningar Effekter associerade med behandling av Pneumocystis jirovecii-pneumoni (PJP) Mycket sällsynta: Allvarliga överkänslighetsreaktioner, hudutslag, pyrexi, neutropeni, trombocytopeni, förhöjda levervärden, rabdomyolys, hyperkalemi, hyponatremi.Vid de höga doser som används vid behandling av PJP har allvarliga överkänslighetsreaktioner rapporterats vilket krävt utsättande av behandlingen. Allvarliga överkänslighetsreaktioner har rapporterats hos PJP-patienter som exponerats på nytt för trimetoprim/sulfametoxazol, ibland efter bara några få dagars behandling. Rabdomyolys har rapporterats hos hiv-positiva patienter som fått trimetoprim/sulfametoxazol som profylax eller behandling av PJP. Aseptisk meningit Aseptisk meningit var snabbt reversibel efter utsättande av läkemedlet, men recidiverade i ett antal fall vid reexponering för antingen trimetoprim-sulfametoxazol eller för enbart trimetoprim. Pulmonära överkänslighetsreaktioner Pulmonella överkänslighetsreaktioner: hosta, andfåddhet och lunginfiltrat kan vara tidiga tecken på respiratorisk överkänslighet som, även om det är mycket sällsynt, har haft dödlig utgång. Allvarliga hudreaktioner Det har förekommit rapporter om Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsutlösta utslag med eosinofili, systemiska symtom (DRESS) och akut generaliserad exantematös pustulos (AGEP) (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: Trimetoprim: Upp till 700 mg i engångsdos till 2–3 år gamla barn gav inga symtom. 8 g till vuxen gav lindrig intoxikation. Sulfonamider: Enstaka intag av stor mängd har i sällsynta fall medfört allvarlig förgiftning. 43 g under 24 timmar till vuxen gav letal intoxikation (sulfhemoglobinemi och methemoglobinemi). OBS: Förekomst av allergiska symtom. Risk för kärnikterus hos nyfödda. Symtom och tecken Trimetoprim: Illamående, kräkningar. Huvudvärk, yrsel. Hudreaktioner. (Folatbristsymtom med bl.a. påverkan på blodbildande organ förekommer vid långvarig tillförsel av höga doser samt vid hög dos och mycket dålig njurfunktion). Benmärgsdepression har rapporterats vid akut överdosering av trimetoprim. Sulfonamider: Illamående, kräkningar. Kristalluri, hematuri, oliguri och anuri. Hypoglykemi, i enstaka fall methemoglobinemi, cyanos, leverpåverkan, sulfhemoglobinemi. CNS-påverkan. Överkänslighetsreaktioner såsom blodbildsförändringar (letal agranulosytos), urtikaria, polyneurit, cerebrala symtom. Behandling Beroende på njurfunktionens status rekommenderas administrering av vätska om urinproduktionen är låg.Både trimetoprim och aktivt sulfametoxazol är dialyserbara via hemodialys. Peritonealdialys är dock inte effektiv.Om patienten inte har kräkts kan det vara befogat att framkalla kräkning. Ventrikeltömning kan vara användbart, även om absorptionen från GI-kanalen normalt är mycket snabb och har slutförts inom cirka två timmar. Detta kanske dock inte är fallet vid kraftig överdosering. Trimetoprim: Om befogat ventrikeltömning, kol. Sörj för god diures. Symtomatisk behandling. (Kalciumfolinat ges profylaktiskt för att undvika förändringar i blodet vid mycket dålig njurfunktion och höga doser samt vid långvarig administrering av höga doser.) Sulfonamider: Om befogat ventrikeltömning i tidigt skede, kol. Riklig intravenös vätsketillförsel för att bibehålla hög diures, alkalisering med natriumbikarbonat intravenöst. Risken för oliguri och anuri måste observeras. Vid anuri, initiera dialys. Vid uttalad methemoglobinemi (cyanos), ge metyltionin 1–2 mg/kg långsamt intravenöst. Annars, symtomatisk behandling. Vid svår sulfhemoglobinemi, eventuell utbytestransfusion.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Kombinationer av sulfonamider och trimetoprim, inkl. derivat, ATC-kod: J01EE01. Verkningsmekanism Sulfametoxazol ger en kompetitiv hämning av utnyttjandet av para-aminobensoesyra i syntesen av dihydrofolat av bakteriecellen vilket resulterar i bakteriostas. Trimetoprim ger en reversibel hämning av bakteriellt dihydrofolatreduktas (DHFR), ett enzym som är aktivt i den metabola vägen för folat genom att omvandla dihydrofolat till tetrahydrofolat. Beroende på omständigheterna kan effekten vara bakteriedödande. Trimetoprim och sulfametoxazol blockerar alltså två konsekutiva steg i biosyntesen av puriner och därmed nukleinsyror som är nödvändiga för många bakterier. Denna åtgärd ger en markant förstärkning av aktivitet en in vitro mellan de båda agensen. Trimetoprim binder till plasmodie-DHFR men inte lika hårt som det bakteriella enzymet. Dess affinitet för mammalie-DHFR är cirka 50 000 gånger mindre än för motsvarande bakteriella enzym. Resistens In vitro-studier har visat att bakterieresistens kan utvecklas långsammare med sulfametoxazol och trimetoprim i kombination än med sulfametoxazol eller trimetoprim var för sig. Resistens mot sulfametoxazol kan uppträda genom olika mekanismer. Bakteriella mutationer orsakar en ökning av koncentrationen av PABA och konkurrerar därigenom ut sulfametoxazol vilket resulterar i en minskning av den hämmande effekten på enzymet dihydropteroatsyntetas. En annan resistensmekanism är plasmidmedierad och är ett resultat av produktionen av ett förändrat dihydropteroatsyntetasenzym med reducerad affinitet för sulfametoxazol jämfört med vildtypenzymet.Resistens mot trimetoprim sker genom en plasmidmedierad mutation som resulterar i produktion av ett förändrad dihydrofolatreduktasenzym med en reducerad affinitet för trimetoprim jämfört med vildtypenzymet. Brytpunkter för mottaglighetstestning Testning av trimetoprim/sulfametoxazol utförs med hjälp av sedvanlig spädningsserie. Följande minimala hämningskoncentration för känsliga och resistenta bakterier fastställdes:EUCAST-gränsvärden (European Committee on Antimicrobial Susceptibility Testing) Patogener Känslig Resistent Enterobacteriaceae ≤ 2 mg/l > 4 mg/l Stenotrophomonas maltophilia ≤ 4 mg/l > 4 mg/l Acinetobacter spp. ≤ 2 mg/l > 4 mg/l Staphylococcus spp. ≤ 2 mg/l > 4 mg/l Enterococcus spp. ≤ 0,03 mg/l > 1 mg/l Streptococcus spp. (grupperna A, B, C, G) ≤ 1 mg/l > 2 mg/l Streptococcus pneumoniae ≤ 1 mg/l > 2 mg/l Haemophilus influenzae ≤ 0,5 mg/l > 1 mg/l Moraxella catarrhalis ≤ 0,5 mg/l > 1 mg/l Listeria monocytogenes ≤ 0,06 mg/l > 0,06 mg/l De koncentrationer för hämning som anges för bedömningshalterna avser andelen av trimetoprim i kombinationen av de aktiva ingredienserna, där en del utgörs av trimetoprim och 19 delar av sulfametoxazol. Farmakodynamiska effekter Majoriteten av vanliga sjukdomsframkallande bakterier är känsliga in vitro för trimetoprim och sulfametoxazol i koncentrationer långt under dem som uppnåddes i blod, vävnadsvätskor och urin efter administrering av rekommenderade doser. I likhet med andra antimikrobiella agens innebär in vitro-aktivitet inte nödvändigtvis att klinisk effekt har visats. Känsliga Staphylococcus aureus och koagulasnegativa stafylokocker Streptokocker, pneumokocker och enterokocker Listeria Moraxella catarrhalis Haemophilus influenzae E. coli, Enterobacter, Klebsiella, Proteus, Morganella morganii, Citrobacter, Serratia och Hafnia Shigella Stenotrophomonas maltophilia Klamydia Resistens förekommer (1–10 %) hos streptokocker, pneumokocker samt stafylokocker och är vanlig (> 10 %) hos Haemophilus influenzae och gramnegativa tarmbakterier. Förutom sin antibakteriella effekt har trimetoprim/sulfametoxazol effekt mot Pneumocystis jirovecii. Korsresistens föreligger med trimetoprim och sulfapreparat men inte med andra antibiotika.Resistenssituationen varierar geografiskt och information om de lokala resistensförhållandena bör inhämtas via lokalt mikrobiologiskt laboratorium. Nöjaktig känslighetstestning kan bara uppnås med rekommenderade media som är fria från hämmande ämnen, i synnerhet tymidin och tymin. 5.2 Farmakokinetiska egenskaper Absorption Efter oral administration absorberas trimetoprim och sulfametoxazol snabbt och i stort sett fullständigt. Oral biotillgänglighet för trimetoprim/sulfametoxazol är > 90 %. Serumkoncentrationerna av trimetoprim och sulfametoxazol är desamma oberoende av om komponenterna ges tillsammans eller var för sig. Maximala serumkoncentrationer av trimetoprim och sulfametoxazol uppnås inom 2–4 timmar efter oral tillförsel. Mätbara halter kvarstår i blodet i upp till 24 timmar efter en terapeutisk dos. Steady state-koncentrationer hos vuxna uppnås efter dosering under 2–3 dagar. Serumkoncentrationerna efter oral administrering av 160 mg trimetoprim och 800 mg sulfametoxazol 2 gånger dagligen är för trimetoprim ca 2,3 mikrog/ml (7,9 mikromol/l) och för sulfametoxazol ca 70 mikrog/ml (280 mikromol/l). Dessa serumkoncentrationer överstiger med god marginal aktuella mikroorganismers MIC-värden. Distribution Både trimetoprim och sulfametoxazol återfinns i serum i fri, metaboliserad och proteinbunden form. Proteinbindningen är för trimetoprim ca 50% och för sulfametoxazol ca 70%. Vävnadskoncentrationerna av trimetoprim är vanligen högre än motsvarande koncentrationer i plasma. Särskilt höga koncentrationer uppnås i lung- och njurvävnad. Trimetoprimkoncentrationerna i t ex gallsekret och prostatavätska, saliv och sputum överstiger motsvarande koncentrationer i plasma. Koncentrationerna i likvor och cerebrospinalvätska är tillräckliga för en antibakteriell effekt. Koncentrationen av aktivt sulfametoxazol i likvor, galla, cerebrospinalvätska och sputum är omkring 25-30% av plasmakoncentrationen. Biotransformation och eliminering Halveringstiden för sulfametoxazol och trimetoprim är ca 10 timmar. Trimetoprim och sulfametoxazol utsöndras via njurarna genom glomerulär filtration, trimetoprim även genom tubulär sekretion. Sulfametoxazol utsöndras till ca 20% som oförändrad aktiv substans, medan ca 65% föreligger i acetylerad och ca 15% i glukuroniderad form. Trimetoprim utsöndras till ca 50% i oförändrad form.Farmakokinetiken hos den pediatriska populationen med normal njurfunktion är åldersberoende för de båda komponenterna i Eusaprim, trimetoprim och sulfametoxazol. Elimineringen av trimetoprim och sulfametoxazol är nedsatt hos nyfödda under de första två månaderna, därefter uppvisar både trimetoprim och sulfametoxazol en högre eliminering med en högre kroppsclearance och kortare elimineringshalveringstid. Skillnaderna är mest uttalade hos yngre spädbarn (>1,7 månader upp till 24 månader) och minskar med ökande ålder, jämfört med yngre barn (1 år upp till 3,6 år), barn (7,5 år och <10 år) samt vuxna (se avsnitt 4.2). Särskilda patientpopulationer Nedsatt njurfunktion Hos patienter med svårt nedsatt njurfunktion (kreatininclearance 15-30 ml/min) är halveringstiden av båda substanserna förlängd, vilket kräver dosjustering (se avsnitt 4.2). Nedsatt leverfunktion Farmakokinetiken av trimetoprim och sulfametoxazol hos patienter med måttligt eller svårt nedsatt leverfunktion tycks inte vara signifikant annorlunda än den observerade hos friska personer. Äldre patienter Halveringstiden av trimetoprim och sulfametoxazol är inte signifikant förändrad hos äldre. 5.3 Prekliniska säkerhetsuppgifter Reproduktionstoxikologi: Vid doser som överstiger de rekommenderade doserna till människa har trimetoprim och sulfametoxazol rapporterats orsaka kluven gom och andra fostermissbildningar hos råtta, fynd som är typiska för folatantagonister. Effekterna av trimetoprim kunde förebyggas med folattillskott. Förlust av fostret sågs hos kaniner vid trimetoprimdoser som överskred den terapeutiska dosen till människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumstärkelseglykolat, povidon, dokusatnatrium, magnesiumstearat. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 ºC. 6.5 Förpackningstyp och innehåll Tryckförpackning av PVC/aluminium som innehåller 20 eller 50 tabletter. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Aspen Pharma Trading Limited3016 Lake DriveCitywest Business CampusDublin 24, Irland",
        "approval-number": "9263",
        "approval-first-date": "Första godkännandet: 1977-09-09Förnyat godkännande: 2007-01-01",
        "revision-date": "2021-08-02"
    },
    "fass_text": {
        "indication": "Eusaprim Forte tabletter är avsedda för barn (12-18 år) och vuxna (>18 år) för behandling av följande infektioner, när de orsakas av känsliga organismer (se avsnitt Farmakodynamik): Övre urinvägsinfektion. Nedre komplicerad urinvägsinfektion. Akut exacerbation av kronisk bronkit. Shigellos. Profylax mot och behandling av infektioner orsakade av Pneumocystis jirovecii. Hänsyn bör tas till officiella riktlinjer gällande lämplig användning av antibakteriella medel.",
        "contraindication": "överkänslighet mot sulfonamider, trimetoprim, trimetoprim/sulfametoxazol eller mot något av hjälpämnena som redovisas i avsnitt Innehåll patienter med allvarligt nedsatt leverfunktion patienter med allvarligt nedsatt njurfunktion där upprepade mätningar av läkemedelskoncentrationen i plasma inte kan utföras tidigare läkemedelsframkallad immun trombocytopeni vid användning av trimetoprim och/eller sulfonamider akut porfyri Eusaprim ska inte ges till spädbarn under de 6 första levnadsveckorna",
        "dosage": "Dosering Rekommenderad normaldos för akuta infektioner Vuxna (>18 år) Ålder Dos >18 år 1 tablett Eusaprim forte morgon och kväll Barn 12-18 år Standarddosen för barn motsvarar cirka 6 mg trimetoprim och 30 mg sulfametoxazol per kg kroppsvikt per dag, uppdelad i två lika stora doser. Doseringsschemat för barn följer barnets ålder och anges i tabellen nedan: Ålder Dos 12-18 år 1 tablett Eusaprim forte morgon och kväll Behandlingen bör fortgå tills patienten varit symtomfri i 2 dagar men bör normalt inte överskrida 7 dagar. Med undantag för behandling av Pneumocystis jirovecii-pneumoni bör patienter som inte svarat tillfredsställande efter 7 dagars behandling bli föremål för ny bedömning. Exacerbation av kronisk bronkit: Patienter som inte svarar tillfredsställande på 5-7 dagars behandling kräver ny utredning, varefter alternativ terapi bör övervägas. Nedsatt njurfunktion (vuxna och barn över 12 år) Vid nedsatt njurfunktion rekommenderas dosering enligt nedanstående schema: Kreatininclearance (normalvärde 60–120 ml/min) Serumkreatinin (normalvärde 45–115 mikromol/l) Dosering vid nedsatt njurfunktion >25 ml/min <320 mikromol/l 1 tablett Eusaprim Forte morgon och kväll 25-15 ml/min 320–405 mikromol/l 1 tablett Eusaprim Forte var 24:e timme så länge kontrollanalysen tillåter <15 ml/min >405 mikromol/l Behandling rekommenderas inte Det finns ingen information för barn i åldern 12 år och yngre med njursvikt. Farmakokinetiken hos den pediatriska populationen med normal njurfunktion är åldersberoende för de båda komponenterna i Eusaprim, trimetoprim och sulfametoxazol, se avsnitt Farmakokinetik. Hos patienter med nedsatt njurfunktion (kreatininclearance < 25 ml/min) bestäms koncentrationen av den totala mängden sulfametoxazol i plasma 12 timmar efter given dos varannan eller var tredje behandlingsdag. Behandlingen avbryts om koncentrationen överstiger 600 mikromol/l. När koncentrationen understiger 500 mikromol/l kan behandlingen fortsätta enligt rekommenderad dosering. Pneumocystis jirovecii-pneumoni (PJP) Behandling (vuxna över 18 år och barn över 12 år) 20 mg trimetoprim och 100 mg sulfametoxazol per kg kroppsvikt och dygn fördelat på två eller flera doseringstillfällen under 2 veckor. Målet är att uppnå en serumkoncentration av trimetoprim på ≥ 5 mikrogram/ml. Profylax (vuxna >18 år) Något av följande doseringsscheman kan användas: 160 mg trimetoprim/800 mg sulfametoxazol dagligen. 160 mg trimetoprim/800 mg sulfametoxazol 3 gånger per vecka på alternerande dagar. 3 gånger per vecka på alternerande dagar: 320 mg trimetoprim/1 600 mg sulfametoxazol per dag uppdelat på 2 doseringstillfällen. Profylax (barn 12-18 år) Dosen för barn motsvarar cirka 6 mg trimetoprim och 30 mg sulfametoxazol per kg kroppsvikt per dag. De scheman baserade på barnets ålder som kan användas under hela riskperioden finns i tabellen nedan: Ålder Dos 12 - 18 år 1 tablett Eusaprim Forte morgon och kväll 7 dagar per vecka 12 - 18 år 1 tablett Eusaprim Forte morgon och kväll 3 dagar per vecka, alternerande dagar 12 - 18 år 1 tablett Eusaprim Forte morgon och kväll 3 dagar i rad per vecka 12 - 18 år 2 tabletter Eusaprim Forte dagligen 3 dagar i rad per vecka Administreringssätt Oralt. Eusaprim forte bör tas i samband med måltid för att minimera risken för gastrointestinala störningar.",
        "caution": "Allvarliga hudreaktioner I mycket sällsynta fall har dödsfall inträffat beroende på allvarliga reaktioner inkluderande Steven-Johnsons syndrom, toxisk epidermal nekrolys,läkemedelsutlösta utslag med eosinofili och systemiska symtom (DRESS), fulminant leverstearos, agranulocytos, aplastisk anemi, andra bloddyskrasier samt överkänslighetsreaktioner i andningsvägarna. Livshotande hudreaktioner av typen Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsutlösta utslag med eosinofili och systemiska symtom (DRESS) har rapporterats vid användning av Eusaprim forte. För att minimera biverkningsrisken måste behandlingstiden hållas så kort som möjligt. Patienter ska informeras om tecken och symtom på hudreaktioner och övervakas noga med avseende på dessa hudreaktioner. Det är störst risk att SJS, TEN och DRESS utvecklas under behandlingens första veckor. Om symtom eller tecken på SJS, TEN (t.ex. progressiva hudutslag, ofta med blåsor eller skadade slemhinnor) eller DRESS (t.ex. feber, eosinofili) uppstår, ska behandlingen med Eusaprim forte avbrytas. Tidig diagnos och omedelbart utsättande av läkemedlet som misstänks orsaka symtomen ger bäst resultat för att förhindra progress av SJS, TEN eller DRESS. Ett tidigt utsättande innebär som regel bättre prognos. Om en patient har utvecklat SJS, TEN eller DRESS vid användning av Eusaprim forte, får patienten aldrig behandlas med sulfametoxazol eller trimetoprim igen. I början av behandlingen bör förekomst av generaliserat febrilt erytem associerad med pustler väcka misstanke om akut generaliserad exantematös pustulos (AGEP) (se avsnitt Biverkningar); det kräver utsättning av behandlingen och utgör en kontraindikation för all ny administrering av trimetoprim-sulfametoxazol ensamt eller i kombination med andra läkemedel. Hemofagocytisk lymfohistiocytos (HLH) Mycket sällsynta fall av HLH har rapporterats hos patienter som behandlats med co-trimoxazol (trimetoprim+sulfametoxazol). HLH är ett livshotande syndrom med patologisk immunaktivering som kännetecknas av kliniska tecken och symtom på kraftig systemisk inflammation (t.ex. feber, hepatosplenomegali, hypertriglyceridemi, hypofibrinogenemi, högt serumferritin, cytopenier och hemofagocytos). Patienter som visar tidiga tecken på patologisk immunaktivering ska bedömas omedelbart. Om diagnosen HLH ställs ska behandlingen med co-trimoxazol avbrytas. Respiratorisk toxicitet Mycket sällsynta fall av allvarlig respiratorisk toxicitet som i vissa fall har utvecklats till chocklunga (ARDS) har rapporterats under behandling med co-trimoxazol (trimetoprim+sulfametoxazol). Debut av pulmonella symtom som hosta, feber och dyspné inklusive radiologiska fynd såsom lunginfiltrat och försämrad lungfunktion kan vara begynnande tecken på ARDS. Under sådana omständigheter bör behandlingen med co-trimoxazol avbrytas och lämplig behandling ges. Äldre Särskild försiktighet ska alltid iakttas vid förskrivning till äldre patienter. I synnerhet måste möjligheten av nedsatt njur- och/eller leverfunktion beaktas och doseringen vid behov anpassas efter detta (se avsnitt Dosering. för doseringsrekommendationer för patienter med nedsatt njurfunktion). Biverkningsfrekvensen är förhöjd hos äldre patienter och förefaller vara relaterad till dos och behandlingstidens längd. Tätare blodkontroller med veckolånga intervaller rekommenderas vid behandling av äldre patienter och patienter predisponerade för folatbrist. Folattillskott bör också övervägas vid längre tids behandling med Eusaprim forte i hög dos, men detta bör initieras med försiktighet på grund av risken för interferens med den antimikrobiella effekten (se avsnitt Interaktioner). Patienter med allvarliga hematologiska rubbningar Endast om patienten övervakas noggrant ska Eusaprim forte ges till patienter med allvarliga hematologiska störningar (se avsnitt Biverkningar). Trimetoprim/sulfametoxazol som gavs till patienter som fick samtidig cytotoxisk behandling gav liten eller ingen ökad effekt på benmärgen eller det perifera blodet. Patienter med nedsatt njurfunktion Vid nedsatt njurfunktion rekommenderas särskilda åtgärder (se avsnitt Dosering). Urinutsöndring Adekvat diures bör upprätthållas under behandlingen. Tecken på kristalluri in vivo är sällsynta, även om sulfakristaller har observerats i kyld urin från behandlade patienter. Hos patienter med hypoalbuminemi kan risken för kristalluri vara förhöjd. Övervakning vid långtidsbehandling Vid långtidsbehandling ska patienterna följas upp noggrant. Uppföljningen bör bestå av regelbunden kontroll av kliniska och laboratoriemässiga parametrar, däribland hematologi, blodkemi och leverfunktionstest. Antiepileptika Vid samtidig administrering av antiepileptika, t.ex. fenytoin, primidon och barbiturater, bör folsyrastatus kontrolleras under långvarig terapi med Eusaprim forte. Det bör dock påpekas att rubbningar i folsyrametabolismen kan uppträda även utan sänkning av folathalten i serum. Glukos-6-fosfatdehydrogenasbrist Eusaprim forte kan orsaka hemolys hos vissa patienter med brist på glukos-6-fosfatdehydrogenas (G-6-PD), men detta verkar inte vara dosrelaterat. Patienter med svår atopi eller astma bronchiale Försiktighet ska iakttas vid behandling av patienter med svår atopi eller bronkialastma. Metabolism av fenylalanin Trimetoprim har observerats hämma fenylalaninmetabolismen, men detta anses vara utan klinisk betydelse för patienter med fenylketonuri som får adekvat kostbehandling. Patienter med ökad risk för porfyri Eusaprim forte bör inte ges till patienter med känd eller misstänkt risk för porfyri. Både trimetroprim och sulfonamider (dock inte specifikt sulfametoxazol) har förknippats med klinisk försämring av porfyri. Patienter med hyperkalemi och hyponatremi Kalium- och natriumhalten i serum bör kontrolleras noggrant hos patienter med risk för hyperkalemi och hyponatremi. Clostridium difficile Diarré/pseudomembranös kolit orsakad av Clostridium difficile kan förekomma. Patienter med diarré ska därför följas noggrant. Behandling av streptokockfaryngit orsakad av betahemolytiska grupp A-streptokocker Eusaprim forte ska inte användas för behandling av streptokockfaryngit på grund av grupp A-betahemolytiska streptokocker. Att utrota dessa organismer från orofarynx är effektivare med penicillin än med Eusaprim. Metabolisk acidos Eusaprim forte har förknippats med metabol acidos när andra möjliga bakomliggande orsaker har uteslutits. Noggrann övervakning är alltid tillrådligt vid misstanke om metabol acidos. Graviditet och nyfödda Sulfametoxazol konkurrerar med bilirubin om bindning till plasmaalbumin. Eftersom signifikanta nivåer av läkemedel finns kvar i flera dagar hos det nyfödda barnet, kan det finnas risk att neonatal hyperbilirubinemi påskyndas och förvärras, med en associerad teoretisk risk för kärnikterus när Eusaprim forte ges till modern i nära anslutning till förlossningen. Denna teoretiska risk är särskilt relevant hos en pediatrisk population med ökad risk för hyperbilirubinemi, t.ex. för tidigt födda och de med glukos-6-fosfatdehydrogenasbrist (se avsnitt Graviditet).",
        "interaction": "Följande kombinationer med Eusaprim kan kräva dosjustering: Ciklosporin: Reversibel försämring av njurfunktionen har observerats hos njurtransplanterade patienter som fått samtidig behandling med trimetoprim/sulfametoxazol och ciklosporin. Fenytoin: Trimetoprim/sulfametoxazol hämmar metabolismen av fenytoin och förstärker därigenom dess effekt. Vid kombinationsbehandling bör plasmakoncentrationen av fenytoin kontrolleras. Sulfonylurea: Flera fall av hypoglukemi har inträffat hos patienter som behandlats med olika sulfonureider (klorpropamid, glibenklamid, glipizid) i kombination med trimetoprim/sulfametoxazol. Båda komponenterna har i experimentella studier visats minska clearance av tolbutamid. Interaktionsstudier på relevant patientgrupp visar att trimetoprim/sulfametoxazol inte interagerar farmakokinetiskt med glibenklamid. Warfarin: trimetoprim/sulfametoxazol hämmar warfarins metabolism med förstärkta effekter som följd; warfarins metabolism hämmas stereoselektivt så att plasmakoncentrationen av den mest potenta enantiomeren av warfarin ökar. Noggrann kontroll av antikoagulationsbehandlingen under behandling med trimetoprim/sulfametoxazol är tillrådlig. Zidovudin: Zidovudin förlänger halveringstiden av trimetoprim, sulfametoxazol och acetylsulfametoxazol med 77 %, 39 % respektive 115 % vilket talar för att zidovudin ökar risken för dosberoende biverkningar av trimetoprim/sulfametoxazol. Däremot tycks inte trimetoprim/sulfametoxazol påverka kinetik för zidovudin. Samtidig användning av zidovudin kan i enstaka situationer ge en ökad risk för hematologiska biverkningar av trimetoprim/sulfametoxazol. Om kombinationsbehandling anses vara nödvändig bör man överväga uppföljning av hematologiska värden. Övriga interaktioner samt interaktioner där den kliniska betydelsen inte har kunnat fastställas Tiazider: Det tycks föreligga en ökad risk för trombocytopeni, med eller utan purpura, hos äldre patienter som samtidigt behandlas med diuretika, huvudsakligen tiazider. Pyrimetamin: Enstaka rapporter antyder att patienter som får pyrimetamin som malariaprofylax i doser över 25 mg per vecka kan utveckla en megaloblastisk anemi vid samtidig behandling med trimetoprim/sulfametoxazol. Rifampicin: Samtidigt intag av rifampicin och Eusaprim kan resultera i en förkortad plasmahalveringstid för trimetoprim efter ungefär en vecka, men detta verkar inte ha klinisk betydelse. Digoxin: Trimetoprim tycks minska den tubulära sekretionen av digoxin med förhöjda plasmahalter som följd. Detta har visats på äldre patienter i monoterapi med trimetoprim. Lamivudin: Administrering av profylaktiska doser av trimetoprim/sulfametoxazol ger en 40% ökning av plasmakoncentrationen av lamivudin, sannolikt p.g.a. att trimetoprim hämmar den renala utsöndringen av lamivudin. Lamivudin har ingen effekt på farmakokinetiken hos trimetoprim eller sulfametoxazol. Om trimetoprim ges tillsammans med substanser som bildar katjoner vid fysiologiskt pH och som också delvis utsöndras via tubulär sekretion (prokainamid, amantadin) kan kompetitiv hämning av denna process leda till ökad plasmakoncentration av en eller båda substanserna. Hyperkalemi: Försiktighet bör iakttas hos patienter som tar något annat läkemedel som kan orsaka hyperkalemi, t ex ACE-hämmare, angiotensinreceptorblockerare och kaliumsparande diuretika, såsom spironolakton. Samtidig behandling av trimetoprim/sulfametoxazol kan resultera i klinisk relevant hyperkalemi. Azatioprin: Det finns motstridiga kliniska rapporter av interaktioner mellan azatioprin och trimetoprim/sulfametoxazol som resulterat i ökad risk för myelosuppression. Metotrexat: Trimetoprim/sulfametoxazol kan hämma proteinbindning och renal transport av metotrexat och därigenom förstärka dess effekt. Om Eusaprim forte bedöms vara lämplig behandling för patienter som får andra anti-folatläkemedel, t.ex. metotrexat, ska folattillskott övervägas (se avsnitt Varningar och försiktighet). Repaglinid: Trimetoprim kan öka exponeringen av repaglinid, vilket kan resultera i hypoglykemi. Folinsyra: Tillskott av folinsyra har visat sig störa den antimikrobiella effekten hos trimetoprim/sulfametoxazol. Detta har observerats vid profylax och behandling av Pneumocystis jirovecii-pneumoni. Interaktion med laboratorieprover: Trimetoprim kan interferera vid bedömningen av serum-/plasmakreatinin när alkalisk pikrinsyrareaktion används. Detta kan resultera i en överskattning av serum-/plasmakreatinin i storleksordningen 10 %. Funktionell hämning av tubulär sekretion av kreatinin kan ge en falsk nedgång i det beräknade värdet för kreatinin-clearance. Trimetoprim stör analyser av serummetotrexat när dihydrofolatreduktas från Lactobacillus casei används i analysen. Ingen störning uppträder om metotrexat mäts med radioimmunanalys.",
        "pregnancy": "Graviditet Trimetoprim/sulfametoxazol passerar placenta och säkerheten vid användning under graviditet har inte fastställts. Trimetoprim är en folatantagonist och i djurstudier har visats att båda substanserna kan ge upphov till missbildningar hos foster (se avsnitt Prekliniska uppgifter). Fallrapportstudier har visat att det hos människa kan finnas ett samband mellan exponering för folatantagonister och missbildningar. Trimetoprim/sulfametoxazol ska inte användas under graviditet, särskilt inte under den första trimestern, om det inte är absolut nödvändigt. Om trimetoprim/sulfametoxazol används under graviditet skall folattillskott övervägas. Angående neonatal hyperbilirubinemi se avsnitt Varningar och försiktighet.",
        "breastfeeding": "Trimetoprim och sulfametoxazol passerar över i modersmjölk, men risken för påverkan på barnet förefaller vara osannolik med terapeutiska doser. Administrering av trimetoprim/sulfametoxazol ska undvikas i slutet av graviditeten och av ammande mödrar om modern eller spädbarnet löper risk eller ökad risk att utveckla hyperbilirubinemi. Dessutom ska man undvika att ge trimetoprim/sulfametoxazol till spädbarn yngre än åtta veckor eftersom dessa är predisponerade för hyperbilirubinemi.",
        "driving": "Biverkningar såsom yrsel kan påverka förmågan att köra bil eller använda maskiner.",
        "side-effects": "Eftersom Eusaprim forte innehåller trimetoprim och en sulfonamid, förväntas typen och frekvensen av biverkningar för dessa substanser att överensstämma med tidigare omfattande erfarenhet. Data från stora publicerade kliniska studier har använts för att bestämma frekvensen för mycket vanliga till sällsynta biverkningar. Mycket sällsynta biverkningar har beräknats framför allt från data efter marknadsgodkännande och refererar snarare till rapporterad än verklig frekvens. Incidensen för biverkningarna kan dessutom variera beroende på indikation. Biverkningarna är klassificerade och indelade enligt följande frekvenser: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Systemorganklass Frekvens Biverkning Infektioner och infestationer Vanliga Candida-infektioner Blodet och lymfsystemet Mycket sällsynta Leukopeni, neutropeni, trombocytopeni, agranulocytos, megaloblastisk anemi, aplastisk anemi, hemolytisk anemi, methemoglobinemi, eosinofili, hemolys hos vissa känsliga patienter med G-6-PD-brist Immunsystemet Mycket sällsynta Serumsjuka, anafylaktisk reaktion, purpura Metabolism och nutrition Mycket vanliga Hyperkalemi Mycket sällsynta Hypoglykemi, hyponatremi, minskad aptit, metabolisk acidos Psykiska störningar Mycket sällsynta Depression, hallucinationer Ingen känd frekvens Psykotiska tillstånd Nervsystemet Vanliga Huvudvärk Mycket sällsynta Aseptisk meningit*, kramper, perifer neuropati, ataxi, yrsel Öron och balansorgan Mycket sällsynta yrsel, tinnitus Blodkärl Mycket sällsynta Purpura, periarteritis nodosa Ögon Mycket sällsynta Uveit, uveitsyndrom Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Hosta*, dyspné*, lunginfiltration* Magtarmkanalen Vanliga Illamående, diarré Mindre vanliga Kräkningar Mycket sällsynta Glossit, stomatit, pseudomembranös kolit, pankreatit Lever och gallvägar Mycket sällsynta Kolestatisk ikterus1, levernekros1 Hud och subkutan vävnad* Vanliga Utslag Mycket sällsynta Ljusöverkänslighetsreaktioner, angioödem, allergisk vaskulit liknande Henoch-Schonlein, exfoliativ dermatit, fixt läkemedelsutslag, erythema multiformae, Stevens-Johnsons syndrom (SJS)*, toxisk epidermal nekrolys (TEN)*, Akut generaliserad exantematös pustulos (AGEP) Ingen känd frekvens Läkemedelsutlösta utslag med eosinofili och systemiska symtom (DRESS)*, Akut febril neutrofil dermatos (Sweets syndrom) Muskuloskeletala systemet och bindväven Mycket sällsynta Artralgi, myalgi, systemisk lupus erythematosus Njurar och urinvägar Mycket sällsynta Nedsatt njurfunktion (i vissa fall rapporterat som njursvikt), tubulointerstitiell nefrit och renal tubulär acidos Hjärtat Mycket sällsynta Allergisk myokardit Allmänna symtom och/eller symtom vid administreringsstället Mycket sällsynta Pyrexi Undersökningar Mycket sällsynta Förhöjda transaminaser, förhöjt bilirubin i blodet, förhöjda leverenzymer 1Kolestatisk gulsot och levernekros kan leda till döden *Se beskrivning av utvalda biverkningar nedan. Beskrivning av utvalda biverkningar Effekter associerade med behandling av Pneumocystis jirovecii-pneumoni (PJP) Mycket sällsynta: Allvarliga överkänslighetsreaktioner, hudutslag, pyrexi, neutropeni, trombocytopeni, förhöjda levervärden, rabdomyolys, hyperkalemi, hyponatremi. Vid de höga doser som används vid behandling av PJP har allvarliga överkänslighetsreaktioner rapporterats vilket krävt utsättande av behandlingen. Allvarliga överkänslighetsreaktioner har rapporterats hos PJP-patienter som exponerats på nytt för trimetoprim/sulfametoxazol, ibland efter bara några få dagars behandling. Rabdomyolys har rapporterats hos hiv-positiva patienter som fått trimetoprim/sulfametoxazol som profylax eller behandling av PJP. Aseptisk meningit Aseptisk meningit var snabbt reversibel efter utsättande av läkemedlet, men recidiverade i ett antal fall vid reexponering för antingen trimetoprim-sulfametoxazol eller för enbart trimetoprim. Pulmonära överkänslighetsreaktioner Pulmonella överkänslighetsreaktioner: hosta, andfåddhet och lunginfiltrat kan vara tidiga tecken på respiratorisk överkänslighet som, även om det är mycket sällsynt, har haft dödlig utgång. Allvarliga hudreaktioner Det har förekommit rapporter om Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsutlösta utslag med eosinofili, systemiska symtom (DRESS) och akut generaliserad exantematös pustulos (AGEP) (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: Trimetoprim: Upp till 700 mg i engångsdos till 2–3 år gamla barn gav inga symtom. 8 g till vuxen gav lindrig intoxikation. Sulfonamider: Enstaka intag av stor mängd har i sällsynta fall medfört allvarlig förgiftning. 43 g under 24 timmar till vuxen gav letal intoxikation (sulfhemoglobinemi och methemoglobinemi). OBS: Förekomst av allergiska symtom. Risk för kärnikterus hos nyfödda. Symtom och tecken Trimetoprim: Illamående, kräkningar. Huvudvärk, yrsel. Hudreaktioner. (Folatbristsymtom med bl.a. påverkan på blodbildande organ förekommer vid långvarig tillförsel av höga doser samt vid hög dos och mycket dålig njurfunktion). Benmärgsdepression har rapporterats vid akut överdosering av trimetoprim. Sulfonamider: Illamående, kräkningar. Kristalluri, hematuri, oliguri och anuri. Hypoglykemi, i enstaka fall methemoglobinemi, cyanos, leverpåverkan, sulfhemoglobinemi. CNS-påverkan. Överkänslighetsreaktioner såsom blodbildsförändringar (letal agranulosytos), urtikaria, polyneurit, cerebrala symtom. Behandling Beroende på njurfunktionens status rekommenderas administrering av vätska om urinproduktionen är låg. Både trimetoprim och aktivt sulfametoxazol är dialyserbara via hemodialys. Peritonealdialys är dock inte effektiv. Om patienten inte har kräkts kan det vara befogat att framkalla kräkning. Ventrikeltömning kan vara användbart, även om absorptionen från GI-kanalen normalt är mycket snabb och har slutförts inom cirka två timmar. Detta kanske dock inte är fallet vid kraftig överdosering. Trimetoprim: Om befogat ventrikeltömning, kol. Sörj för god diures. Symtomatisk behandling. (Kalciumfolinat ges profylaktiskt för att undvika förändringar i blodet vid mycket dålig njurfunktion och höga doser samt vid långvarig administrering av höga doser.) Sulfonamider: Om befogat ventrikeltömning i tidigt skede, kol. Riklig intravenös vätsketillförsel för att bibehålla hög diures, alkalisering med natriumbikarbonat intravenöst. Risken för oliguri och anuri måste observeras. Vid anuri, initiera dialys. Vid uttalad methemoglobinemi (cyanos), ge metyltionin 1–2 mg/kg långsamt intravenöst. Annars, symtomatisk behandling. Vid svår sulfhemoglobinemi, eventuell utbytestransfusion.",
        "pharmacodynamic": "Verkningsmekanism Sulfametoxazol ger en kompetitiv hämning av utnyttjandet av para-aminobensoesyra i syntesen av dihydrofolat av bakteriecellen vilket resulterar i bakteriostas. Trimetoprim ger en reversibel hämning av bakteriellt dihydrofolatreduktas (DHFR), ett enzym som är aktivt i den metabola vägen för folat genom att omvandla dihydrofolat till tetrahydrofolat. Beroende på omständigheterna kan effekten vara bakteriedödande. Trimetoprim och sulfametoxazol blockerar alltså två konsekutiva steg i biosyntesen av puriner och därmed nukleinsyror som är nödvändiga för många bakterier. Denna åtgärd ger en markant förstärkning av aktivitet en in vitro mellan de båda agensen. Trimetoprim binder till plasmodie-DHFR men inte lika hårt som det bakteriella enzymet. Dess affinitet för mammalie-DHFR är cirka 50 000 gånger mindre än för motsvarande bakteriella enzym. Resistens In vitro-studier har visat att bakterieresistens kan utvecklas långsammare med sulfametoxazol och trimetoprim i kombination än med sulfametoxazol eller trimetoprim var för sig. Resistens mot sulfametoxazol kan uppträda genom olika mekanismer. Bakteriella mutationer orsakar en ökning av koncentrationen av PABA och konkurrerar därigenom ut sulfametoxazol vilket resulterar i en minskning av den hämmande effekten på enzymet dihydropteroatsyntetas. En annan resistensmekanism är plasmidmedierad och är ett resultat av produktionen av ett förändrat dihydropteroatsyntetasenzym med reducerad affinitet för sulfametoxazol jämfört med vildtypenzymet. Resistens mot trimetoprim sker genom en plasmidmedierad mutation som resulterar i produktion av ett förändrad dihydrofolatreduktasenzym med en reducerad affinitet för trimetoprim jämfört med vildtypenzymet. Brytpunkter för mottaglighetstestning Testning av trimetoprim/sulfametoxazol utförs med hjälp av sedvanlig spädningsserie. Följande minimala hämningskoncentration för känsliga och resistenta bakterier fastställdes: EUCAST-gränsvärden (European Committee on Antimicrobial Susceptibility Testing) Patogener Känslig Resistent Enterobacteriaceae ≤ 2 mg/l > 4 mg/l Stenotrophomonas maltophilia ≤ 4 mg/l > 4 mg/l Acinetobacter spp. ≤ 2 mg/l > 4 mg/l Staphylococcus spp. ≤ 2 mg/l > 4 mg/l Enterococcus spp. ≤ 0,03 mg/l > 1 mg/l Streptococcus spp. (grupperna A, B, C, G) ≤ 1 mg/l > 2 mg/l Streptococcus pneumoniae ≤ 1 mg/l > 2 mg/l Haemophilus influenzae ≤ 0,5 mg/l > 1 mg/l Moraxella catarrhalis ≤ 0,5 mg/l > 1 mg/l Listeria monocytogenes ≤ 0,06 mg/l > 0,06 mg/l De koncentrationer för hämning som anges för bedömningshalterna avser andelen av trimetoprim i kombinationen av de aktiva ingredienserna, där en del utgörs av trimetoprim och 19 delar av sulfametoxazol. Farmakodynamiska effekter Majoriteten av vanliga sjukdomsframkallande bakterier är känsliga in vitro för trimetoprim och sulfametoxazol i koncentrationer långt under dem som uppnåddes i blod, vävnadsvätskor och urin efter administrering av rekommenderade doser. I likhet med andra antimikrobiella agens innebär in vitro-aktivitet inte nödvändigtvis att klinisk effekt har visats. Känsliga Staphylococcus aureus och koagulasnegativa stafylokocker Streptokocker, pneumokocker och enterokocker Listeria Moraxella catarrhalis Haemophilus influenzae E. coli, Enterobacter, Klebsiella, Proteus, Morganella morganii, Citrobacter, Serratia och Hafnia Shigella Stenotrophomonas maltophilia Klamydia Resistens förekommer (1–10 %) hos streptokocker, pneumokocker samt stafylokocker och är vanlig (> 10 %) hos Haemophilus influenzae och gramnegativa tarmbakterier. Förutom sin antibakteriella effekt har trimetoprim/sulfametoxazol effekt mot Pneumocystis jirovecii. Korsresistens föreligger med trimetoprim och sulfapreparat men inte med andra antibiotika. Resistenssituationen varierar geografiskt och information om de lokala resistensförhållandena bör inhämtas via lokalt mikrobiologiskt laboratorium. Nöjaktig känslighetstestning kan bara uppnås med rekommenderade media som är fria från hämmande ämnen, i synnerhet tymidin och tymin.",
        "pharmacokinetic": "Absorption Efter oral administration absorberas trimetoprim och sulfametoxazol snabbt och i stort sett fullständigt. Oral biotillgänglighet för trimetoprim/sulfametoxazol är > 90 %. Serumkoncentrationerna av trimetoprim och sulfametoxazol är desamma oberoende av om komponenterna ges tillsammans eller var för sig. Maximala serumkoncentrationer av trimetoprim och sulfametoxazol uppnås inom 2–4 timmar efter oral tillförsel. Mätbara halter kvarstår i blodet i upp till 24 timmar efter en terapeutisk dos. Steady state-koncentrationer hos vuxna uppnås efter dosering under 2–3 dagar. Serumkoncentrationerna efter oral administrering av 160 mg trimetoprim och 800 mg sulfametoxazol 2 gånger dagligen är för trimetoprim ca 2,3 mikrog/ml (7,9 mikromol/l) och för sulfametoxazol ca 70 mikrog/ml (280 mikromol/l). Dessa serumkoncentrationer överstiger med god marginal aktuella mikroorganismers MIC-värden. Distribution Både trimetoprim och sulfametoxazol återfinns i serum i fri, metaboliserad och proteinbunden form. Proteinbindningen är för trimetoprim ca 50% och för sulfametoxazol ca 70%. Vävnadskoncentrationerna av trimetoprim är vanligen högre än motsvarande koncentrationer i plasma. Särskilt höga koncentrationer uppnås i lung- och njurvävnad. Trimetoprimkoncentrationerna i t ex gallsekret och prostatavätska, saliv och sputum överstiger motsvarande koncentrationer i plasma. Koncentrationerna i likvor och cerebrospinalvätska är tillräckliga för en antibakteriell effekt. Koncentrationen av aktivt sulfametoxazol i likvor, galla, cerebrospinalvätska och sputum är omkring 25-30% av plasmakoncentrationen. Biotransformation och eliminering Halveringstiden för sulfametoxazol och trimetoprim är ca 10 timmar. Trimetoprim och sulfametoxazol utsöndras via njurarna genom glomerulär filtration, trimetoprim även genom tubulär sekretion. Sulfametoxazol utsöndras till ca 20% som oförändrad aktiv substans, medan ca 65% föreligger i acetylerad och ca 15% i glukuroniderad form. Trimetoprim utsöndras till ca 50% i oförändrad form. Farmakokinetiken hos den pediatriska populationen med normal njurfunktion är åldersberoende för de båda komponenterna i Eusaprim, trimetoprim och sulfametoxazol. Elimineringen av trimetoprim och sulfametoxazol är nedsatt hos nyfödda under de första två månaderna, därefter uppvisar både trimetoprim och sulfametoxazol en högre eliminering med en högre kroppsclearance och kortare elimineringshalveringstid. Skillnaderna är mest uttalade hos yngre spädbarn (>1,7 månader upp till 24 månader) och minskar med ökande ålder, jämfört med yngre barn (1 år upp till 3,6 år), barn (7,5 år och <10 år) samt vuxna (se avsnitt Dosering). Särskilda patientpopulationer Nedsatt njurfunktion Hos patienter med svårt nedsatt njurfunktion (kreatininclearance 15-30 ml/min) är halveringstiden av båda substanserna förlängd, vilket kräver dosjustering (se avsnitt Dosering). Nedsatt leverfunktion Farmakokinetiken av trimetoprim och sulfametoxazol hos patienter med måttligt eller svårt nedsatt leverfunktion tycks inte vara signifikant annorlunda än den observerade hos friska personer. Äldre patienter Halveringstiden av trimetoprim och sulfametoxazol är inte signifikant förändrad hos äldre.",
        "preclinical-info": "Reproduktionstoxikologi: Vid doser som överstiger de rekommenderade doserna till människa har trimetoprim och sulfametoxazol rapporterats orsaka kluven gom och andra fostermissbildningar hos råtta, fynd som är typiska för folatantagonister. Effekterna av trimetoprim kunde förebyggas med folattillskott. Förlust av fostret sågs hos kaniner vid trimetoprimdoser som överskred den terapeutiska dosen till människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett Eusaprim forte innehåller trimetoprim 160 mg och sulfametoxazol 800 mg. Förteckning över hjälpämnen Natriumstärkelseglykolat, povidon, dokusatnatrium, magnesiumstearat.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Sulfametoxazol Miljörisk: Risk för miljöpåverkan av sulfametoxazol kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att sulfametoxazol är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att sulfametoxazol kan bioackumuleras, då data saknas. Trimetoprim Miljörisk: Risk för miljöpåverkan av trimetoprim kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att trimetoprim är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att trimetoprim kan bioackumuleras, då data saknas.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Förvaras vid högst 25 ºC. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Tablett Vit, avlång, kupad med mittskåra, märkt S3."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Sulfametoxazol Miljörisk: Risk för miljöpåverkan av sulfametoxazol kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att sulfametoxazol är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att sulfametoxazol kan bioackumuleras, då data saknas. Trimetoprim Miljörisk: Risk för miljöpåverkan av trimetoprim kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att trimetoprim är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att trimetoprim kan bioackumuleras, då data saknas."
    },
    "skyddsinfo": {
        "composition": "Trimetoprim 80 mg, sulfametoxazol 400 mg resp. Trimetoprim 160 mg, sulfametoxazol 800 mg",
        "hazardous-properties": "Eventuella effekter vid överexponering via huden och ögonen är feber, illamående och diarré.",
        "precautions-during-handling": "Undvik direktkontakt med produkten.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noggrant med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2008–09–12"
    },
    "product_name": {
        "product_name": "Eusaprim® forte, Tablett 160 mg/800 mg"
    }
}