{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Atrovent är och vad det används för 2. Vad du behöver veta innan du använder Atrovent 3. Hur du använder Atrovent 4. Eventuella biverkningar 5. Hur Atrovent ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Atrovent är och vad det används för Atrovent har luftrörsvidgande effekt. Atrovent har effekt inom 15 minuter efter inhalation. Maximal effekt uppnås efter 1-2 timmar. Effekten varar i upp till 6 timmar. Atrovent används vid astma och kroniskt obstruktiv lungsjukdom (KOL), vilket är en kronisk luftvägssjukdom med andningssvårigheter. Ipratropiumbromid som finns i Atrovent kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Atrovent har luftrörsvidgande effekt. Atrovent har effekt inom 15 minuter efter inhalation. Maximal effekt uppnås efter 1-2 timmar. Effekten varar i upp till 6 timmar. Atrovent används vid astma och kroniskt obstruktiv lungsjukdom (KOL), vilket är en kronisk luftvägssjukdom med andningssvårigheter. Ipratropiumbromid som finns i Atrovent kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Atrovent Använd inte Atrovent: om du är allergisk mot ipratropiumbromid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). vid överkänslighet mot atropin eller liknande substanser, t ex hyoscyamin eller skopolamin. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Atrovent: om du har grön starr med trång kammarvinkel. om du har prostataförstoring eller blåshalsförträngning. om du har cystisk fibros. Hos personer med cystisk fibros kan risken öka att få störningar i tarmfunktionen. Sluta att ta Atrovent och kontakta omedelbart läkare om: du får kraftig allergisk reaktion (se avsnitt 4 Eventuella biverkningar). du efter inhalation av läkemedlet plötsligt får kramp i luftvägarna (se avsnitt 4 Eventuella biverkningar). Ta inte fler inhalationer än läkaren ordinerat. Kontakta alltid läkare om andningsbesvären fortsätter eller förvärras trots behandlingen. Vid akut försämring av lungfunktionen bör läkare kontaktas omedelbart. I enstaka fall har ögonbesvär (pupillförstoring, tryckökning i ögat, grön starr med trång kammarvinkel, ögonsmärta) rapporterats när Atrovent kommit i ögonen. Det är därför viktigt att använda Atrovent inhalationsspray enligt anvisningarna, speciellt för patienter som har grön starr med trång kammarvinkel. Om Atrovent av misstag kommer i ögonen, bör ögonen sköljas med rinnande vatten. Smärta eller obehag från ögonen, synfenomen och samtidigt röda ögon kan vara tecken på akut grön starr med trång kammarvinkel. Sök ögonläkare omedelbart i sådana fall. Atrovent kan ge muntorrhet, som vid långtidsbehandling kan leda till tand- och munslemhinneskador. Tänderna bör noggrant rengöras med fluortandkräm två gånger dagligen. Andra läkemedel och Atrovent Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Luftrörsvidgande läkemedel av en annan typ (så kallade beta-2-stimulerare dvs läkemedel som innehåller t ex salbutamol eller terbutalin) och läkemedel innehållande teofyllin eller liknande ämnen kan förstärka effekten av Atrovent. Hos den som lider av grön starr med trång kammarvinkel kan kombinationen av Atrovent och beta-2-stimulerare öka risken för akut grön starr. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Begränsad erfarenhet av användning under graviditet. Rådgör därför med läkare vid mer än tillfälligt bruk av Atrovent under graviditet. Det är inte känt om Atrovent går över i bröstmjölk. Rådgör därför med läkare före regelbunden användning under amning. Körförmåga och användning av maskiner Atrovent kan ge yrsel och synrubbningar. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Atrovent innehåller etanol Detta läkemedel innehåller cirka 8 mg alkohol (etanol) per dos. Mängden i varje dos av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter.",
        "contraindication": "Använd inte Atrovent: om du är allergisk mot ipratropiumbromid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). vid överkänslighet mot atropin eller liknande substanser, t ex hyoscyamin eller skopolamin.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Atrovent: om du har grön starr med trång kammarvinkel. om du har prostataförstoring eller blåshalsförträngning. om du har cystisk fibros. Hos personer med cystisk fibros kan risken öka att få störningar i tarmfunktionen. Sluta att ta Atrovent och kontakta omedelbart läkare om: du får kraftig allergisk reaktion (se avsnitt 4 Eventuella biverkningar). du efter inhalation av läkemedlet plötsligt får kramp i luftvägarna (se avsnitt 4 Eventuella biverkningar). Ta inte fler inhalationer än läkaren ordinerat. Kontakta alltid läkare om andningsbesvären fortsätter eller förvärras trots behandlingen. Vid akut försämring av lungfunktionen bör läkare kontaktas omedelbart. I enstaka fall har ögonbesvär (pupillförstoring, tryckökning i ögat, grön starr med trång kammarvinkel, ögonsmärta) rapporterats när Atrovent kommit i ögonen. Det är därför viktigt att använda Atrovent inhalationsspray enligt anvisningarna, speciellt för patienter som har grön starr med trång kammarvinkel. Om Atrovent av misstag kommer i ögonen, bör ögonen sköljas med rinnande vatten. Smärta eller obehag från ögonen, synfenomen och samtidigt röda ögon kan vara tecken på akut grön starr med trång kammarvinkel. Sök ögonläkare omedelbart i sådana fall. Atrovent kan ge muntorrhet, som vid långtidsbehandling kan leda till tand- och munslemhinneskador. Tänderna bör noggrant rengöras med fluortandkräm två gånger dagligen.",
        "interaction": "Andra läkemedel och Atrovent Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Luftrörsvidgande läkemedel av en annan typ (så kallade beta-2-stimulerare dvs läkemedel som innehåller t ex salbutamol eller terbutalin) och läkemedel innehållande teofyllin eller liknande ämnen kan förstärka effekten av Atrovent. Hos den som lider av grön starr med trång kammarvinkel kan kombinationen av Atrovent och beta-2-stimulerare öka risken för akut grön starr.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Begränsad erfarenhet av användning under graviditet. Rådgör därför med läkare vid mer än tillfälligt bruk av Atrovent under graviditet. Det är inte känt om Atrovent går över i bröstmjölk. Rådgör därför med läkare före regelbunden användning under amning.",
        "driving": "Körförmåga och användning av maskiner Atrovent kan ge yrsel och synrubbningar. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Atrovent innehåller etanol Detta läkemedel innehåller cirka 8 mg alkohol (etanol) per dos. Mängden i varje dos av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter.",
        "usage-and-administration": "3. Hur du använder Atrovent Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Atrovent inhalationsspray är främst avsedd för regelbunden användning. Rekommenderad dos för vuxna (inklusive äldre) och barn över 6 år: 2 inhalationer 4 gånger dagligen. Max 12 inhalationer/dygn. Kontakta läkare om du upplever att maximal dos inte räcker. Användning för barn Erfarenhet av behandling av barn är begränsad. Behandling av barn under 12 år bör därför ske under övervakning av sjukvårdspersonal. Bruksanvisning Innan en ny Atrovent inhalationsspray används första gången eller inte använts på 3 dagar, ska två doser tryckas ut i luften. Gör så här varje gång Atrovent inhalationsspray används: Ta av skyddshatten från munstycket. Andas ut djupt (utanför inhalatorn). Håll inhalationssprayen lodrätt med botten uppåt (Fig. 1) och slut läpparna runt munstycket. Fig. 1 Andas in ett djupt andetag och tryck samtidigt på inhalationssprayens botten (detta frigör en dos). Håll andan i några sekunder, tag sedan inhalationssprayen från munnen och andas ut. Sätt på skyddshatten igen. Behållaren är ogenomskinlig. Det är därför inte möjligt att se när den är tom. Varje förpackning ger 200 doser. När dessa doser förbrukats förefaller flaskan fortfarande att innehålla en mindre mängd vätska. Förpackningen bör dock bytas mot en ny för att man ska vara säker på att få rätt dos. Munstycket bör rengöras minst en gång i veckan genom att först ta av locket och ta ur läkemedelsbehållaren och därefter skölja munstycket med varmt vatten tills inga rester av läkemedel eller smuts kan ses. Låt lufttorka och sätt därefter in läkemedelsbehållaren och sätt på locket. Munstycket har formgivits för att leverera rätt dos av Atrovent. Andra munstycken ska inte användas till Atrovent, inte heller ska Atrovent-munstycket användas till andra läkemedel. I aerosolflaskan råder övertryck. Den får inte utsättas för våld eller temperatur över 50°C. Om du använt för stor mängd av Atrovent Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "overdosage": "Om du använt för stor mängd av Atrovent Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta Atrovent och kontakta omedelbart läkare om: du får svullnad av ansikte, tunga eller svalg, svårigheter att svälja, nässelutslag, andningssvårigheter eller plötslig svimningskänsla. Detta kan vara tecken på en allergisk reaktion eller angioödem. du efter inhalation av läkemedlet får plötslig, akut pipande andning eller andnöd (kramp i luftvägarna). Detta kan i mindre vanliga fall inträffa i samband med användning av Atrovent. Vanliga (kan förekomma hos upp till 1 av 10 användare): Yrsel, huvudvärk, hosta, irritation i halsen, störningar i tarmfunktionen, muntorrhet (noggrann munhygien är då viktig), illamående. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Överkänslighet. Ögonbiverkningar såsom grön starr, tryckökning i ögat, synstörningar, pupillförstoring, ögonsmärta. Hjärtrytmrubbning (supraventrikulär takykardi), hjärtklappning, kramp i struphuvudet, svullnad i svalget, halstorrhet, svullnad i munslemhinnan, kräkningar, diarré, förstoppning, inflammation i munslemhinnan, hudutslag, klåda, svårigheter att tömma urinblåsan. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Svårigheter att ställa in synen på olika avstånd, förmaksflimmer, ökad hjärtfrekvens, nässelutslag. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Atrovent ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Spraybehållaren får ej utsättas för direkt solljus, hetta eller frost. I aerosolflaskan råder övertryck. Den får inte utsättas för våld eller temperatur över 50°C. Används före utgångsdatum som anges på etiketten. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration -Den aktiva substansen är ipratropiumbromidmonohydrat motsvarande 20 mikrogram vattenfri ipratropiumbromid per dos. -Övriga innehållsämnen är vattenfri etanol, vattenfri citronsyra, renat vatten och drivgasen norfluran (HFA 134a). Innehavare av godkännande för försäljning och tillverkare Boehringer Ingelheim International GmbH Binger Strasse 173 55216 Ingelheim am Rhein Tyskland Information lämnas av Boehringer Ingelheim AB, Box 92008, 120 06 Stockholm Tel: 08-721 21 00 e-post: info.sto@boehringer-ingelheim.com Denna bipacksedel ändrades senast 2021-03-31",
        "composition": "Innehållsdeklaration -Den aktiva substansen är ipratropiumbromidmonohydrat motsvarande 20 mikrogram vattenfri ipratropiumbromid per dos. -Övriga innehållsämnen är vattenfri etanol, vattenfri citronsyra, renat vatten och drivgasen norfluran (HFA 134a).",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Boehringer Ingelheim International GmbH Binger Strasse 173 55216 Ingelheim am Rhein Tyskland Information lämnas av Boehringer Ingelheim AB, Box 92008, 120 06 Stockholm Tel: 08-721 21 00 e-post: info.sto@boehringer-ingelheim.com Denna bipacksedel ändrades senast 2021-03-31"
    },
    "produktresume": {
        "tradename": "Atrovent, 20 mikrogram/dos, inhalationsspray, lösning",
        "composition": "1 dos innehåller: vattenfri ipratropiumbromid 20 mikrogram (som ipratropiumbromidmonohydrat). Hjälpämne(n) med känd effekt: Detta läkemedel innehåller cirka 8 mg alkohol (etanol) per dos.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Inhalationsspray, lösning",
        "clinical": "4.1 Terapeutiska indikationer Underhållsbehandling av reversibel bronksammandragning hos patienter med samtidig kroniskt obstruktiv lungsjukdom. Bronkialastma.Atrovent är avsett för vuxna och barn över 6 år. 4.2 Dosering och administreringssätt Doseringen bör anpassas efter varje individs behov. Den rekommenderade maximala dygnsdosen på 12 inhalationer bör inte överskridas. Underhållsbehandling Följande dosering rekommenderas vid behandling av vuxna (inklusive äldre) och barn över 6 år: 2 inhalationer 4 gånger dagligen. Max 12 inhalationer per dygn. Pediatrisk population Erfarenhet av behandling av barn är begränsad. Behandling av barn under 12 år bör därför ske under övervakning av sjukvårdspersonal. Behandlingskontroll: Vid återbesök bör patientens inhalationsteknik kontrolleras. Administreringssätt Korrekt administrering är avgörande för lyckad behandling (se instruktioner nedan). Före användning första gången: Tryck ner ventilen två gånger innan inhalatorn börjar användas. Gör så här varje gång Atrovent inhalationsspray används: 1. Ta bort skyddslocket.2. Andas ut djupt (utanför inhalatorn).3. Håll inhalationssprayen enligt fig. 1, och slut läpparna runt munstycket. Håll inhalatorn lodrätt med botten uppåt. fig. 14. Andas in ett djupt andetag och tryck samtidigt på inhalationssprayens botten (detta frigör en dos). Håll andan i några sekunder, ta sedan bort munstycket och andas ut. Samma procedur upprepas för en andra inhalation. 5. Sätt tillbaka skyddshatten efter användning. 6. Om inhalationssprayen inte har använts på tre dagar ska behållaren aktiveras en gång.Anvisningar om rengöring av munstycket finns i avsnitt 6.6. VARNING:Munstycket har formgivits för att leverera rätt dos av Atrovent inhalationsspray. Andra munstycken ska inte användas till Atrovent inhalationsspray, och Atrovent-munstycket ska inte heller användas till andra läkemedel.I inhalatorn råder övertryck. Den får inte utsättas för våld eller temperatur över 50°C. 4.3 Kontraindikationer Atrovent är kontraindicerat vid överkänslighet mot ipratropiumbromid eller mot något hjälpämne.Atrovent är kontraindicerat vid överkänslighet mot atropin eller liknande substanser, t ex hyoscyamin eller skopolamin. 4.4 Varningar och försiktighet Överkänslighetsreaktioner Omedelbara överkänslighetsreaktioner kan inträffa efter användning av Atrovent inhalationsspray, vilket visas av fall av urtikaria, angioödem, hudutslag, bronkospasm, orofaryngealt ödem och anafylaxi. Se avsnitt 4.8. Paradoxal bronkospasm I likhet med andra inhalationsläkemedel kan Atrovent medföra paradoxal bronkospasm, som kan vara livshotande. Om paradoxal bronkospasm inträffar ska Atrovent omedelbart sättas ut och ersättas med en alternativ behandling. Ögonproblem Atrovent bör användas med försiktighet hos patienter predisponerade för trångvinkelglaukom. I enstaka fall har ögonbesvär (t ex mydriasis, ökat intraokulärt tryck, trångvinkelglaukom och ögonsmärta) rapporterats hos patienter som har fått ipratropium-spray ensamt eller i kombination med en adrenerg beta-2-agonist i ögonen. Smärta eller obehag från ögonen, dimsyn, halo- eller färgfenomen, tillsammans med rödögd­het beroende på svullnad i konjunktiva eller kornea, kan vara tecken på trångvinkelglaukom. Skulle denna symtombild uppstå, ska behandling med miotikum inledas och specialist ska omedelbart uppsökas. Patienten måste instrueras att använda inhalationssprayen på ett korrekt sätt samt varnas för att låta sprayen komma i ögonen. Då inhalationssprayen ges via munstycke med manuell kontroll av dosering är risken för att få läkemedlet i ögonen begränsad. Om Atrovent av misstag kommer i ögonen, bör ögonen sköljas med rinnande vatten. Påverkan på njurar och urinvägar Atrovent bör användas med försiktighet hos patienter med samtidig urinflödesförträngning (t ex prostatahyperplasi eller blåshalsobstruktion). Störningar i mag-tarmmotiliteten Patienter med cystisk fibros kan vara mer benägna att drabbas av störningar i tarmfunktionen vid behandling med Atrovent.Om behandlingen inte ger en betydande förbättring eller om patientens tillstånd förvärras, skall läkare sökas för att fastställa en ny behandlingsplan. Patienten bör informeras om att en läkare ska kontaktas omedelbart vid akut eller snabbt tilltagande dyspné.Atrovent kan ge muntorrhet, som vid långtidsbehandling kan leda till tand- och munslemhinneskador. Tänderna bör noggrant rengöras med fluortandkräm 2 gånger dagligen. Atrovent innehåller etanol Detta läkemedel innehåller cirka 8 mg alkohol (etanol) per dos. Mängden i varje dos av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig administrering av Atrovent för kronisk användning med andra antikolinergika har inte studerats. Därför rekommenderas inte samtidig administrering av Atrovent för kronisk användning med andra antikolinergika.Betaadrenergika och preparat innehållande xantiner kan förstärka den bronkvidgande effekten.Sex fall har rapporterats där kombinationsbehandling med salbutamol och ipratropium vid astma (nebulisator) har utlöst trångvinkelglaukom. Terbutalin interagerar sannolikt på samma sätt som salbutamol med ipratropium vid tillförsel i nebulisator. Kombinationen avrådes hos predisponerade patienter. 4.6 Fertilitet, graviditet och amning Graviditet Klinisk erfarenhet från gravida kvinnor är begränsad. Djurexperimentella data talar ej för ökad risk för fosterskada. Nyttan med behandlingen ska vägas mot möjlig risk för det ofödda barnet. Amning Det är okänt om ipratropiumbromid eller dess metaboliter utsöndras i bröstmjölk. Det bedöms som osannolikt att ipratropiumbromid skulle nå barnet i någon större omfattning vid inhalation av läkemedlet. Försiktighet bör dock iakttas då Atrovent ges till ammande mödrar. Fertilitet Det finns inga kliniska data på fertilitet för ipratropriumbromid. Prekliniska studier som utförts med ipratropriumbromid visade ingen negativ effekt på fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Atrovent har måttliga effekter på förmågan att framföra fordon och använda maskiner.Inga studier gällande effekter på förmågan att framföra fordon och använda maskiner har utförts. Dock skall patienterna informeras om att de kan uppleva biverkningar som yrsel, ackommodationsstörning, mydriasis och dimsyn under behandling med Atrovent. Därför uppmanas patienten till försiktighet vid bilkörning eller användning av maskiner. 4.8 Biverkningar Många av ipratropiums biverkningar härrör från dess antikolinerga effekt. De vanligaste biverkningarna som rapporterats i kliniska prövningar var huvudvärk, irritation i halsen, hosta, muntorrhet, gastrointestinala störningar (inklusive obstipation, diarré och kräkning), illamående och yrsel.Följande biverkningar har rapporterats för Atrovent i kliniska prövningar samt från erfarenheter efter marknadsintroduktion. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Biverkningsfrekvenserna anges enligt följande konvention: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000). Organsystemklass Vanliga Mindre vanliga Sällsynta Immunsystemet överkänslighet, anafylaktisk reaktion Centrala och perifera nervsystemet yrsel, huvudvärk Ögon glaukom, konjunktival hyperemi, ökat intraokulärt tryck, kornealödem, dimsyn, synstörningar (halo), mydriasis, ögonsmärta, ackommodationsstörning Hjärtat supraventrikulär takykardi, palpitationer förmaksflimmer, ökad hjärtfrekvens Andningsvägar, bröstkorg och mediastinum hosta, halsirritation bronkospasm, paradoxal bronkospasm, laryngospasm, farynxödem, halstorrhet Magtarmkanalen gastrointestinala motilitetsstörningar, muntorrhet, illamående munödem, kräkning, diarré, obstipation, stomatit Hud och subkutan vävnad angioödem, hudutslag, klåda urtikaria Njurar och urinvägar urinretention Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: Begränsad erfarenhet av överdosering. Mycket låg peroral absorption. Symtom: Tänkbart är främst perifera antikolinerga symtom som muntorrhet, mydriasis, takykardi, urinretention, förstoppning. Huvudvärk, yrsel. Vid massiva doser kan ev centrala antikolinerga symtom som CNS-excitation och hallucinationer uppkomma. Behandling: Symtomatisk behandling. Vid ev centrala antikolinerga symtom ges fysostigmin.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antikolinergika, ATC-kod: R03BB01Ipratropium, den aktiva substansen i Atrovent, är en antikolinerg bronkdilaterare.Bronkmuskelns tonus påverkas i kontraherande riktning av det parasympatiska nervsystemet och i relaxerande riktning av det sympatiska nervsystemet. De kontraherande impulserna förmedlas huvudsakligen via nervus vagus. Denna aktivitet kan motverkas med antikolinergika såsom ipratropium. Den bronkdilaterande effekten efter inhalation av Atrovent (ipratropiumbromid) är framför allt lokal och platsspecifik och inte systemiskt relaterad.Atrovent påverkar inte sekretproduktionen i luftvägarna, den mukociliära transporten eller gasutbytet.Effekt inträder inom 15 minuter. Maximal effekt uppnås efter 1-2 timmar. Effektdurationen är cirka 4-6 timmar.Atrovent torde ge bättre effekt vid kronisk bronkit än vid astma, sannolikt beroende på att den vagala reflexen spelar större roll för bronkospasmen vid kronisk bronkit. Atrovent kan användas tillsammans med adrenerga beta-receptorstimulerare (se avsnitt 4.4 och 4.5). 5.2 Farmakokinetiska egenskaper Absorption Den terapeutiska effekten av Atrovent orsakas av en lokal verkan i luftvägarna. Därför finns det inget tidssamband mellan bronkdilatationen och den systemiska farmakokinetiken.Beroende på formulering och inhalationsteknik, når efter inhalation ungefär 10 till 30% av dosen lungorna. Den större delen av dosen sväljs och passerar kroppen via mag-tarmkanalen.Den del av dosen som når lungorna når cirkulationen inom några minuter.Kumulativ renal utsöndring (0-24 timmar) av modersubstansen uppskattas till 46% av en intravenöst administrerad dos, mindre än 1% av en oral dos och cirka 3 till 13% av en inhalerad dos. Baserat på dessa data är den totala systemiska biotillgängligheten av orala och inhalerade doser av ipratropiumbromid beräknade till 2% respektive 7 till 28%. Med hänsyn till detta har inte den svalda delen av ipratropiumdosen stor betydelse för systemisk exponering. Distribution De kinetiska parametrarna för ipratropium har beräknats utifrån plasmakoncentrationer efter intravenös tillförsel. En snabb bifasisk nedgång i plasmakoncentration kan observeras. Den skenbara distributionsvolymen vid steady-state (Vdss) är ca 176 liter (2,4 l/kg). Läkemedlet är i mycket liten grad (mindre än 20%) bundet till plasmaproteiner. Prekliniska data tyder på att den kvartära aminen ipratropium inte passerar in i moderkakan eller genom blod-hjärnbarriären. Metabolism Efter intravenös administrering metaboliseras cirka 60% av en dos, den största delen förmodligen genom oxidation i levern. De kända metaboliterna uppvisar ingen eller väldigt liten affinitet för muskarina receptorer och bedöms som verkningslösa. Eliminering Den terminala halveringstiden är i genomsnitt 1,6 timmar.Ipratropium har en total clearance på i genomsnitt 2,3 l/min och en renal clearance på i genomsnitt 0,9 l/min. I en jämviktsstudie svarade den kumulativa renala utsöndringen (6 dagar) av läkemedelsrelaterad radioaktivitet (inkluderande modersubstans och alla metaboliter) för i genomsnitt 72,1% efter intravenös administrering, 9,3% efter oral administrering och 3,2% efter inhalation. Den totala radioaktiviteten som utsöndrades via faeces var 6,3% efter intravenös administrering, 88,5% efter oral dosering och 69,4% efter inhalation. Den dominerande utsöndringen av läkemedelsrelaterad radioaktivitet efter intravenös administrering skedde via njurarna. Elimineringshalveringstiden för den läkemedelsrelaterade radioaktiviteten (modersubstans och metaboliter) är 3,6 timmar. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömning utöver vad som redan beaktas i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Norfluran (1,1,1,2-tetrafluoroetan (HFA 134a))Vattenfri etanolVattenfri citronsyraRenat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Spraybehållaren får ej utsättas för direkt solljus, hetta eller frost. 6.5 Förpackningstyp och innehåll 200 doser i spraybehållare av rostfritt stål, med munstycke. 6.6 Särskilda anvisningar för destruktion och övrig hantering Innan en ny Atrovent inhalationsspray används första gången, ska två doser tryckas ut i luften. Munstycket bör rengöras minst en gång i veckan genom att först ta av locket och ta ur läkemedelsbehållaren och därefter skölja munstycket med varmt vatten tills inga rester av läkemedel eller smuts kan ses. Låt lufttorka och sätt därefter in läkemedelsbehållaren och sätt på locket. I spraybehållaren råder övertryck. Den får inte utsättas för våld eller temperatur över 50°C.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Boehringer Ingelheim International GmbHBinger Strasse 17355216 Ingelheim am RheinTyskland",
        "approval-number": "9387",
        "approval-first-date": "Första godkännandet: 1978-12-15Förnyat godkännande: 2010-07-01",
        "revision-date": "2021-03-31"
    },
    "fass_text": {
        "indication": "Underhållsbehandling av reversibel bronksammandragning hos patienter med samtidig kroniskt obstruktiv lungsjukdom. Bronkialastma. Atrovent är avsett för vuxna och barn över 6 år.",
        "contraindication": "Atrovent är kontraindicerat vid överkänslighet mot ipratropiumbromid eller mot något hjälpämne. Atrovent är kontraindicerat vid överkänslighet mot atropin eller liknande substanser, t ex hyoscyamin eller skopolamin.",
        "dosage": "Doseringen bör anpassas efter varje individs behov. Den rekommenderade maximala dygnsdosen på 12 inhalationer bör inte överskridas. Underhållsbehandling Följande dosering rekommenderas vid behandling av vuxna (inklusive äldre) och barn över 6 år: 2 inhalationer 4 gånger dagligen. Max 12 inhalationer per dygn. Pediatrisk population Erfarenhet av behandling av barn är begränsad. Behandling av barn under 12 år bör därför ske under övervakning av sjukvårdspersonal. Behandlingskontroll: Vid återbesök bör patientens inhalationsteknik kontrolleras. Administreringssätt Korrekt administrering är avgörande för lyckad behandling (se instruktioner nedan). Före användning första gången: Tryck ner ventilen två gånger innan inhalatorn börjar användas. Gör så här varje gång Atrovent inhalationsspray används: 1. Ta bort skyddslocket. 2. Andas ut djupt (utanför inhalatorn). 3. Håll inhalationssprayen enligt fig. 1, och slut läpparna runt munstycket. Håll inhalatorn lodrätt med botten uppåt. fig. 1 4. Andas in ett djupt andetag och tryck samtidigt på inhalationssprayens botten (detta frigör en dos). Håll andan i några sekunder, ta sedan bort munstycket och andas ut. Samma procedur upprepas för en andra inhalation. 5. Sätt tillbaka skyddshatten efter användning. 6. Om inhalationssprayen inte har använts på tre dagar ska behållaren aktiveras en gång. Anvisningar om rengöring av munstycket finns i avsnitt Hantering, hållbarhet och förvaring. VARNING: Munstycket har formgivits för att leverera rätt dos av Atrovent inhalationsspray. Andra munstycken ska inte användas till Atrovent inhalationsspray, och Atrovent-munstycket ska inte heller användas till andra läkemedel. I inhalatorn råder övertryck. Den får inte utsättas för våld eller temperatur över 50°C.",
        "caution": "Överkänslighetsreaktioner Omedelbara överkänslighetsreaktioner kan inträffa efter användning av Atrovent inhalationsspray, vilket visas av fall av urtikaria, angioödem, hudutslag, bronkospasm, orofaryngealt ödem och anafylaxi. Se avsnitt Biverkningar. Paradoxal bronkospasm I likhet med andra inhalationsläkemedel kan Atrovent medföra paradoxal bronkospasm, som kan vara livshotande. Om paradoxal bronkospasm inträffar ska Atrovent omedelbart sättas ut och ersättas med en alternativ behandling. Ögonproblem Atrovent bör användas med försiktighet hos patienter predisponerade för trångvinkelglaukom. I enstaka fall har ögonbesvär (t ex mydriasis, ökat intraokulärt tryck, trångvinkelglaukom och ögonsmärta) rapporterats hos patienter som har fått ipratropium-spray ensamt eller i kombination med en adrenerg beta-2-agonist i ögonen. Smärta eller obehag från ögonen, dimsyn, halo- eller färgfenomen, tillsammans med rödögd­het beroende på svullnad i konjunktiva eller kornea, kan vara tecken på trångvinkelglaukom. Skulle denna symtombild uppstå, ska behandling med miotikum inledas och specialist ska omedelbart uppsökas. Patienten måste instrueras att använda inhalationssprayen på ett korrekt sätt samt varnas för att låta sprayen komma i ögonen. Då inhalationssprayen ges via munstycke med manuell kontroll av dosering är risken för att få läkemedlet i ögonen begränsad. Om Atrovent av misstag kommer i ögonen, bör ögonen sköljas med rinnande vatten. Påverkan på njurar och urinvägar Atrovent bör användas med försiktighet hos patienter med samtidig urinflödesförträngning (t ex prostatahyperplasi eller blåshalsobstruktion). Störningar i mag-tarmmotiliteten Patienter med cystisk fibros kan vara mer benägna att drabbas av störningar i tarmfunktionen vid behandling med Atrovent. Om behandlingen inte ger en betydande förbättring eller om patientens tillstånd förvärras, skall läkare sökas för att fastställa en ny behandlingsplan. Patienten bör informeras om att en läkare ska kontaktas omedelbart vid akut eller snabbt tilltagande dyspné. Atrovent kan ge muntorrhet, som vid långtidsbehandling kan leda till tand- och munslemhinneskador. Tänderna bör noggrant rengöras med fluortandkräm 2 gånger dagligen. Atrovent innehåller etanol Detta läkemedel innehåller cirka 8 mg alkohol (etanol) per dos. Mängden i varje dos av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter.",
        "interaction": "Samtidig administrering av Atrovent för kronisk användning med andra antikolinergika har inte studerats. Därför rekommenderas inte samtidig administrering av Atrovent för kronisk användning med andra antikolinergika. Betaadrenergika och preparat innehållande xantiner kan förstärka den bronkvidgande effekten. Sex fall har rapporterats där kombinationsbehandling med salbutamol och ipratropium vid astma (nebulisator) har utlöst trångvinkelglaukom. Terbutalin interagerar sannolikt på samma sätt som salbutamol med ipratropium vid tillförsel i nebulisator. Kombinationen avrådes hos predisponerade patienter.",
        "pregnancy": "Klinisk erfarenhet från gravida kvinnor är begränsad. Djurexperimentella data talar ej för ökad risk för fosterskada. Nyttan med behandlingen ska vägas mot möjlig risk för det ofödda barnet.",
        "breastfeeding": "Det är okänt om ipratropiumbromid eller dess metaboliter utsöndras i bröstmjölk. Det bedöms som osannolikt att ipratropiumbromid skulle nå barnet i någon större omfattning vid inhalation av läkemedlet. Försiktighet bör dock iakttas då Atrovent ges till ammande mödrar.",
        "fertility": "Det finns inga kliniska data på fertilitet för ipratropriumbromid. Prekliniska studier som utförts med ipratropriumbromid visade ingen negativ effekt på fertilitet.",
        "driving": "Atrovent har måttliga effekter på förmågan att framföra fordon och använda maskiner. Inga studier gällande effekter på förmågan att framföra fordon och använda maskiner har utförts. Dock skall patienterna informeras om att de kan uppleva biverkningar som yrsel, ackommodationsstörning, mydriasis och dimsyn under behandling med Atrovent. Därför uppmanas patienten till försiktighet vid bilkörning eller användning av maskiner.",
        "side-effects": "Många av ipratropiums biverkningar härrör från dess antikolinerga effekt. De vanligaste biverkningarna som rapporterats i kliniska prövningar var huvudvärk, irritation i halsen, hosta, muntorrhet, gastrointestinala störningar (inklusive obstipation, diarré och kräkning), illamående och yrsel. Följande biverkningar har rapporterats för Atrovent i kliniska prövningar samt från erfarenheter efter marknadsintroduktion. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Biverkningsfrekvenserna anges enligt följande konvention: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000). Organsystemklass Vanliga Mindre vanliga Sällsynta Immunsystemet överkänslighet, anafylaktisk reaktion Centrala och perifera nervsystemet yrsel, huvudvärk Ögon glaukom, konjunktival hyperemi, ökat intraokulärt tryck, kornealödem, dimsyn, synstörningar (halo), mydriasis, ögonsmärta, ackommodationsstörning Hjärtat supraventrikulär takykardi, palpitationer förmaksflimmer, ökad hjärtfrekvens Andningsvägar, bröstkorg och mediastinum hosta, halsirritation bronkospasm, paradoxal bronkospasm, laryngospasm, farynxödem, halstorrhet Magtarmkanalen gastrointestinala motilitetsstörningar, muntorrhet, illamående munödem, kräkning, diarré, obstipation, stomatit Hud och subkutan vävnad angioödem, hudutslag, klåda urtikaria Njurar och urinvägar urinretention Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: Begränsad erfarenhet av överdosering. Mycket låg peroral absorption. Symtom: Tänkbart är främst perifera antikolinerga symtom som muntorrhet, mydriasis, takykardi, urinretention, förstoppning. Huvudvärk, yrsel. Vid massiva doser kan ev centrala antikolinerga symtom som CNS-excitation och hallucinationer uppkomma. Behandling: Symtomatisk behandling. Vid ev centrala antikolinerga symtom ges fysostigmin.",
        "pharmacodynamic": "Ipratropium, den aktiva substansen i Atrovent, är en antikolinerg bronkdilaterare. Bronkmuskelns tonus påverkas i kontraherande riktning av det parasympatiska nervsystemet och i relaxerande riktning av det sympatiska nervsystemet. De kontraherande impulserna förmedlas huvudsakligen via nervus vagus. Denna aktivitet kan motverkas med antikolinergika såsom ipratropium. Den bronkdilaterande effekten efter inhalation av Atrovent (ipratropiumbromid) är framför allt lokal och platsspecifik och inte systemiskt relaterad. Atrovent påverkar inte sekretproduktionen i luftvägarna, den mukociliära transporten eller gasutbytet. Effekt inträder inom 15 minuter. Maximal effekt uppnås efter 1-2 timmar. Effektdurationen är cirka 4-6 timmar. Atrovent torde ge bättre effekt vid kronisk bronkit än vid astma, sannolikt beroende på att den vagala reflexen spelar större roll för bronkospasmen vid kronisk bronkit. Atrovent kan användas tillsammans med adrenerga beta-receptorstimulerare (se avsnitt Varningar och försiktighet och Interaktioner).",
        "pharmacokinetic": "Absorption Den terapeutiska effekten av Atrovent orsakas av en lokal verkan i luftvägarna. Därför finns det inget tidssamband mellan bronkdilatationen och den systemiska farmakokinetiken. Beroende på formulering och inhalationsteknik, når efter inhalation ungefär 10 till 30% av dosen lungorna. Den större delen av dosen sväljs och passerar kroppen via mag-tarmkanalen. Den del av dosen som når lungorna når cirkulationen inom några minuter. Kumulativ renal utsöndring (0-24 timmar) av modersubstansen uppskattas till 46% av en intravenöst administrerad dos, mindre än 1% av en oral dos och cirka 3 till 13% av en inhalerad dos. Baserat på dessa data är den totala systemiska biotillgängligheten av orala och inhalerade doser av ipratropiumbromid beräknade till 2% respektive 7 till 28%. Med hänsyn till detta har inte den svalda delen av ipratropiumdosen stor betydelse för systemisk exponering. Distribution De kinetiska parametrarna för ipratropium har beräknats utifrån plasmakoncentrationer efter intravenös tillförsel. En snabb bifasisk nedgång i plasmakoncentration kan observeras. Den skenbara distributionsvolymen vid steady-state (Vdss) är ca 176 liter (2,4 l/kg). Läkemedlet är i mycket liten grad (mindre än 20%) bundet till plasmaproteiner. Prekliniska data tyder på att den kvartära aminen ipratropium inte passerar in i moderkakan eller genom blod-hjärnbarriären. Metabolism Efter intravenös administrering metaboliseras cirka 60% av en dos, den största delen förmodligen genom oxidation i levern. De kända metaboliterna uppvisar ingen eller väldigt liten affinitet för muskarina receptorer och bedöms som verkningslösa. Eliminering Den terminala halveringstiden är i genomsnitt 1,6 timmar. Ipratropium har en total clearance på i genomsnitt 2,3 l/min och en renal clearance på i genomsnitt 0,9 l/min. I en jämviktsstudie svarade den kumulativa renala utsöndringen (6 dagar) av läkemedelsrelaterad radioaktivitet (inkluderande modersubstans och alla metaboliter) för i genomsnitt 72,1% efter intravenös administrering, 9,3% efter oral administrering och 3,2% efter inhalation. Den totala radioaktiviteten som utsöndrades via faeces var 6,3% efter intravenös administrering, 88,5% efter oral dosering och 69,4% efter inhalation. Den dominerande utsöndringen av läkemedelsrelaterad radioaktivitet efter intravenös administrering skedde via njurarna. Elimineringshalveringstiden för den läkemedelsrelaterade radioaktiviteten (modersubstans och metaboliter) är 3,6 timmar.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömning utöver vad som redan beaktas i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 dos innehåller: vattenfri ipratropiumbromid 20 mikrogram (som ipratropiumbromidmonohydrat). Hjälpämne(n) med känd effekt: Detta läkemedel innehåller cirka 8 mg alkohol (etanol) per dos. Förteckning över hjälpämnen Norfluran (1,1,1,2-tetrafluoroetan (HFA 134a)) Vattenfri etanol Vattenfri citronsyra Renat vatten",
        "incompatibility": "Ej relevant.",
        "env-effect": "Ipratropium Miljörisk: Risk för miljöpåverkan av ipratropium kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Ipratropium är potentiellt persistent. Bioackumulering: Ipratropium har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calcluated according to the following formula: PEC (μg/L) = (A*109*(100))/(365*P*V*D*100) = 1.5*10-6*A = 0.0004 μg/L Where: A = 2.6 kg ipratropium bromide (monohydrate), total sold amount API in Sweden year 2020, data from IQVIA). P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor for dilution of waste = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Environmental assessment was based on toxicity data; however as only one and not three different trophic levels were available, a valid PNEC cannot be calculated. Therefore, the following phrase is used: “Risk of environmental impact of ipratropium cannot be excluded, since there is not sufficient ecotoxicity data available”. Degradation Ipratropium is not readily biodegradable (CO2-production test, detailed method unknown, no standard guideline used) (Ref II). The phrase ”Ipratropium is potentially persistent” is therefore used. Bioaccumulation log P = -2.2 at pH 7 (Detailed method unknown, no standard guideline used. log P was estimated via the determination of Ipratropium concentrations in the water and octanol phase, respectively. ) (Ref III) Justification: As log P is below 4, the phrase “Ipratropium has low potential for bioaccumulation” is used. Excretion (metabolism) Following inhalation 10 to 30% of a dose, depending on the formulation and inhalation technique, is generally deposited in the lungs (Ref IV, V, VI, VII, VIII, IX). The portion of the dose deposited in the lungs reaches the circulation rapidly and has a nearly complete systemic availability (Ref X). The major part of the dose is swallowed and passes the gastro-intestinal tract. Due to the negligible gastro-intestinal absorption of Ipratropium bromide the bioavailability of the swallowed dose portion accounts for only ~2% of the dose (Ref X, XI, XII, XIII). The major portion of approximately 60% of the systemic available dose is eliminated by metabolic degradation, probably in the liver (Ref XIV, XV). References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Boehringer Ingelheim GmbH internal report U91-0792, 1991 Boehringer Ingelheim GmbH internal report A082322, 2012 Taburet AM, Schmit B. Pharmacokinetic optimisation of asthma treatment. Clin Pharmacokinet 1994;26(5):396-418 Short MD, Singh CA, Few JD, Studdy PR, Heaf PJD, Spiro SG. The labelling and monitoring of lung deposition of an inhaled synthetic anticholinergic bronchodilating agent. Chest 1981;80:918-21 Timsina MP, Martin GP, Marriott C, Ganderton D, Yianneskis M. Drug delivery to the respiratory tract using dry powder inhalers.Int J Pharm 1994;101(1/2):1-13 Chrystyn H. Standards for bioequivalence of inhaled products. Clin Pharmacokinet 1994;26(1):1-6. Dolovich M. Lung dose, distribution, and clinical response to therapeutic aerosols.Aerosol Sci Technol 1993;18(3):230-40. Boehringer Ingelheim GmbH internal report U95-0166, 1995 Ensing K, Zeeuw Rd, Nossent GD, Koeter GH, Cornelissen PJG. Pharmacokinetics of ipratropium bromide after single dose inhalation and oral and intravenous administration. Eur J Clin Pharmacol 1989; 36(2):189-94. Boehringer Ingelheim GmbH internal report U86-0434, 1986 Boehringer Ingelheim GmbH internal report U92-0550, 1992 Boehringer Ingelheim GmbH internal report U96-0020, 1995 Adlung J, Hoehle KD, Zeren S, Wahl D. Studies on pharmacokinetics and biotransformation of ipratropium bromide in man. Untersuchungen zur Pharmakokinetik und Biotransformation von Ipratropiumbromid am Menschen. Arzneimittelforschung 1976;26:1005-10. Boehringer Ingelheim GmbH internal report U73-0141, 1973",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Spraybehållaren får ej utsättas för direkt solljus, hetta eller frost. Särskilda anvisningar för destruktion och övrig hantering Innan en ny Atrovent inhalationsspray används första gången, ska två doser tryckas ut i luften. Munstycket bör rengöras minst en gång i veckan genom att först ta av locket och ta ur läkemedelsbehållaren och därefter skölja munstycket med varmt vatten tills inga rester av läkemedel eller smuts kan ses. Låt lufttorka och sätt därefter in läkemedelsbehållaren och sätt på locket. I spraybehållaren råder övertryck. Den får inte utsättas för våld eller temperatur över 50°C. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Ipratropium Miljörisk: Risk för miljöpåverkan av ipratropium kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Ipratropium är potentiellt persistent. Bioackumulering: Ipratropium har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calcluated according to the following formula: PEC (μg/L) = (A*109*(100))/(365*P*V*D*100) = 1.5*10-6*A = 0.0004 μg/L Where: A = 2.6 kg ipratropium bromide (monohydrate), total sold amount API in Sweden year 2020, data from IQVIA). P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor for dilution of waste = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Environmental assessment was based on toxicity data; however as only one and not three different trophic levels were available, a valid PNEC cannot be calculated. Therefore, the following phrase is used: “Risk of environmental impact of ipratropium cannot be excluded, since there is not sufficient ecotoxicity data available”. Degradation Ipratropium is not readily biodegradable (CO2-production test, detailed method unknown, no standard guideline used) (Ref II). The phrase ”Ipratropium is potentially persistent” is therefore used. Bioaccumulation log P = -2.2 at pH 7 (Detailed method unknown, no standard guideline used. log P was estimated via the determination of Ipratropium concentrations in the water and octanol phase, respectively. ) (Ref III) Justification: As log P is below 4, the phrase “Ipratropium has low potential for bioaccumulation” is used. Excretion (metabolism) Following inhalation 10 to 30% of a dose, depending on the formulation and inhalation technique, is generally deposited in the lungs (Ref IV, V, VI, VII, VIII, IX). The portion of the dose deposited in the lungs reaches the circulation rapidly and has a nearly complete systemic availability (Ref X). The major part of the dose is swallowed and passes the gastro-intestinal tract. Due to the negligible gastro-intestinal absorption of Ipratropium bromide the bioavailability of the swallowed dose portion accounts for only ~2% of the dose (Ref X, XI, XII, XIII). The major portion of approximately 60% of the systemic available dose is eliminated by metabolic degradation, probably in the liver (Ref XIV, XV). References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Boehringer Ingelheim GmbH internal report U91-0792, 1991 Boehringer Ingelheim GmbH internal report A082322, 2012 Taburet AM, Schmit B. Pharmacokinetic optimisation of asthma treatment. Clin Pharmacokinet 1994;26(5):396-418 Short MD, Singh CA, Few JD, Studdy PR, Heaf PJD, Spiro SG. The labelling and monitoring of lung deposition of an inhaled synthetic anticholinergic bronchodilating agent. Chest 1981;80:918-21 Timsina MP, Martin GP, Marriott C, Ganderton D, Yianneskis M. Drug delivery to the respiratory tract using dry powder inhalers.Int J Pharm 1994;101(1/2):1-13 Chrystyn H. Standards for bioequivalence of inhaled products. Clin Pharmacokinet 1994;26(1):1-6. Dolovich M. Lung dose, distribution, and clinical response to therapeutic aerosols.Aerosol Sci Technol 1993;18(3):230-40. Boehringer Ingelheim GmbH internal report U95-0166, 1995 Ensing K, Zeeuw Rd, Nossent GD, Koeter GH, Cornelissen PJG. Pharmacokinetics of ipratropium bromide after single dose inhalation and oral and intravenous administration. Eur J Clin Pharmacol 1989; 36(2):189-94. Boehringer Ingelheim GmbH internal report U86-0434, 1986 Boehringer Ingelheim GmbH internal report U92-0550, 1992 Boehringer Ingelheim GmbH internal report U96-0020, 1995 Adlung J, Hoehle KD, Zeren S, Wahl D. Studies on pharmacokinetics and biotransformation of ipratropium bromide in man. Untersuchungen zur Pharmakokinetik und Biotransformation von Ipratropiumbromid am Menschen. Arzneimittelforschung 1976;26:1005-10. Boehringer Ingelheim GmbH internal report U73-0141, 1973"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Atrovent®, Inhalationsspray, lösning 20 mikrog/dos"
    }
}