{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Idotrim är och vad det används för 2. Vad du behöver veta innan du använder Idotrim 3. Hur du använder Idotrim 4. Eventuella biverkningar 5. Hur Idotrim ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Idotrim är och vad det används för Idotrim används vid urinvägsinfektioner, samt som förebyggande behandling för patienter med återkommande urinvägsinfektioner. Idotrim förhindrar bakterietillväxten vid urinvägsinfektion. Trimetoprim som finns i Idotrim kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Idotrim används vid urinvägsinfektioner, samt som förebyggande behandling för patienter med återkommande urinvägsinfektioner. Idotrim förhindrar bakterietillväxten vid urinvägsinfektion. Trimetoprim som finns i Idotrim kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Idotrim Ta inte Idotrim om du är allergisk mot trimetoprim eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har svårt nedsatt leverfunktion. om du har en blodsjukdom som kallas bloddyskrasi. om du har ett tillstånd som kallas megaloblastisk anemi (brist på vitamin B12 eller folat). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Idotrim: om du har en njursjukdom eller nedsatt njurfunktion om du har en sällsynt blodsjukdom som kallas porfyri om du är äldre eller ditt barn använder detta läkemedel vid långtidsbehandling om du har misstänkt eller bekräftad folatbrist. Tala med din läkare om du lider av följande symtom under behandlingen. diarré ont i halsen, feber, blekhet eller röda fläckar på huden (detta kan vara tidiga tecken på störningar i blodbildningen, särskilt vid långvarig behandling eller höga doser). Samtidigt intag av trimetoprim med vissa andra läkemedel, t.ex. spironolakton, kan leda till svår hyperkalemi (förhöjda kaliumvärden i blodet). Symtomen på svår hyperkalemi kan innefatta muskelkramper, oregelbunden hjärtrytm, diarré, illamående, yrsel och huvudvärk. Andra läkemedel och Idotrim Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Speciellt: warfarin (för att förhindra blodkoagulering) glibenklamid (för behandling av diabetes) fenytoin (för behandling av epilepsi) ciklosporin (för att förhindra avstötning av transplanterat organ) antibiotika såsom rifampicin, dapson zidovudin (för virusinfektion, HIV) diuretika (vätskedrivande läkemedel), t.ex. spironolakton ACE-hämmare (för behandling av högt blodtryck) digoxin (för behandling av hjärtbesvär) pyrimetamin (för behandling av malaria) metotrexat (för behandling av cancer eller för ditt immunsystem) läkemedel som orsakar benmärgssupression. Trimetoprim kan påverka testen som bestämmer kreatininkoncentrationen i kroppen. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet Användning av Idotrim rekommenderas inte under graviditet, om inte läkaren specifikt har instruerat detta. Risk finns för att fostret påverkas. Amning Idotrim går över i modersmjölken men påverkar troligen inte barn som ammas. Rådgör dock med läkaren vid mer än tillfälligt bruk av Idotrim under amning. Körförmåga och användning av maskiner Idotrim har ingen eller försumbar effekt på förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseende är användning av läkemedel på grund av deras effekter/och eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Idotrim innehåller laktos Idotrim 100 mg tabletter innehåller 52,3 mg laktos och 160 mg tabletter innehåller 83,6 mg laktos (som monohydrat). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Ta inte Idotrim om du är allergisk mot trimetoprim eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har svårt nedsatt leverfunktion. om du har en blodsjukdom som kallas bloddyskrasi. om du har ett tillstånd som kallas megaloblastisk anemi (brist på vitamin B12 eller folat).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Idotrim: om du har en njursjukdom eller nedsatt njurfunktion om du har en sällsynt blodsjukdom som kallas porfyri om du är äldre eller ditt barn använder detta läkemedel vid långtidsbehandling om du har misstänkt eller bekräftad folatbrist. Tala med din läkare om du lider av följande symtom under behandlingen. diarré ont i halsen, feber, blekhet eller röda fläckar på huden (detta kan vara tidiga tecken på störningar i blodbildningen, särskilt vid långvarig behandling eller höga doser). Samtidigt intag av trimetoprim med vissa andra läkemedel, t.ex. spironolakton, kan leda till svår hyperkalemi (förhöjda kaliumvärden i blodet). Symtomen på svår hyperkalemi kan innefatta muskelkramper, oregelbunden hjärtrytm, diarré, illamående, yrsel och huvudvärk.",
        "interaction": "Andra läkemedel och Idotrim Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Speciellt: warfarin (för att förhindra blodkoagulering) glibenklamid (för behandling av diabetes) fenytoin (för behandling av epilepsi) ciklosporin (för att förhindra avstötning av transplanterat organ) antibiotika såsom rifampicin, dapson zidovudin (för virusinfektion, HIV) diuretika (vätskedrivande läkemedel), t.ex. spironolakton ACE-hämmare (för behandling av högt blodtryck) digoxin (för behandling av hjärtbesvär) pyrimetamin (för behandling av malaria) metotrexat (för behandling av cancer eller för ditt immunsystem) läkemedel som orsakar benmärgssupression. Trimetoprim kan påverka testen som bestämmer kreatininkoncentrationen i kroppen.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet Användning av Idotrim rekommenderas inte under graviditet, om inte läkaren specifikt har instruerat detta. Risk finns för att fostret påverkas. Amning Idotrim går över i modersmjölken men påverkar troligen inte barn som ammas. Rådgör dock med läkaren vid mer än tillfälligt bruk av Idotrim under amning.",
        "driving": "Körförmåga och användning av maskiner Idotrim har ingen eller försumbar effekt på förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseende är användning av läkemedel på grund av deras effekter/och eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Idotrim innehåller laktos Idotrim 100 mg tabletter innehåller 52,3 mg laktos och 160 mg tabletter innehåller 83,6 mg laktos (som monohydrat). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Idotrim Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Det är viktigt att fullfölja föreskriven kur så att infektionen inte blossar upp på nytt. Dosen bestäms av läkaren som anpassar den individuellt för dig. Användning för vuxna Rekommenderad dos vid nedre okomplicerad urinvägsinfektion: 150-200 mg 2 gånger/dygn eller 300 mg till natten. Rekommenderad dos vid långtidsbehandling: 100 mg till natten. Användning för barn och ungdomar Rekommenderad dos vid nedre okomplicerad urinvägsinfektion: Barn över 3 mån: Dosen bestäms av läkaren som anpassar den individuellt efter barnets vikt (ålder) och sjukdomstillstånd. Barn över 12 år: 150-200 mg 2 gånger/dygn eller 300 mg till natten. Rekommenderad dos vid långtidsbehandling: Barn över 3 mån: Dosen bestäms av läkaren som anpassar den individuellt efter barnets vikt (ålder) och sjukdomstillstånd. Barn över 12 år: 100 mg till natten. Tablettens skåra är inte avsedd för delning av tabletten. Användning för patienter med nedsatt njurfunktion Dosen kan behöva minskas. Den bestäms av läkaren och anpassas individuellt. Om du har tagit för stor mängd av Idotrim Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Rekommenderad dos vid nedre okomplicerad urinvägsinfektion: Barn över 3 mån: Dosen bestäms av läkaren som anpassar den individuellt efter barnets vikt (ålder) och sjukdomstillstånd. Barn över 12 år: 150-200 mg 2 gånger/dygn eller 300 mg till natten. Rekommenderad dos vid långtidsbehandling: Barn över 3 mån: Dosen bestäms av läkaren som anpassar den individuellt efter barnets vikt (ålder) och sjukdomstillstånd. Barn över 12 år: 100 mg till natten. Tablettens skåra är inte avsedd för delning av tabletten. Användning för patienter med nedsatt njurfunktion Dosen kan behöva minskas. Den bestäms av läkaren och anpassas individuellt.",
        "overdosage": "Om du har tagit för stor mängd av Idotrim Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Avbryt behandlingen och kontakta omedelbart läkare eller närmaste akutmottagning om du får något av följande: svullnad av ansikte, tunga eller svalg; svårigheter att svälja; nässelutslag och andningssvårigheter (angioödem, kan förekomma hos upp till 1 av 1000 användare). långvarig eller svår diarré (tarminflammation, kan förekomma hos upp till 1 av 1 000 användare) en extremt kraftig allergisk reaktion med hudutslag vanligen i form av blåsor eller sår i munhåla och ögon samt andra slemhinnor, exempelvis genitalier (kan förekomma hos upp till 1 av 1000 användare). allvarlig utbredd hudskada (hudavlossning av överhuden och ytliga slemhinnor) (kan förekomma hos upp till 1 av 10 000 användare). Idotrim kan i sällsynta fall påverka de vita blodkropparna så att infektionsförsvaret försämras. Om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/ svalget/ munnen eller vattenkastningsbesvär, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos, kan förekomma hos upp till 1 av 1000 användare). Det är viktigt att du då informerar om din medicinering. Andra biverkningar som kan förekomma Vanliga (kan förekomma hos upp till 1 av 10 användare): Illamående, kräkningar, inflammation på tungan. Klåda, hudutslag. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Nässelfeber, blodpåverkan (ökat eller minskat antal av vissa blodkroppar). Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Hjärnhinneinflammation, överkänslighetsreaktioner (t.ex. feber, allergisk chock), diarré, känslighet för solljus. Hudförändringar (ibland allvarliga). Inflammation i ögat (bindhinneinflammation). Blodbildsförändringar. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Serumsjuka (t.ex. hudutslag och svullnad, ledsmärtor och körtelsvullnad). Inflammation i ögat (uveit). Förhöjda nivåer av kalium i blodet. Har rapporterats (förekommer hos ett okänt antal användare): Låga nivåer av en viss typ av vita blodkroppar, en störning i blodets förmåga att ta upp syre och avge koldioxid (methemoglobinemi), förändring av leverenzymvärden som ses i blodtest, gallstas, gulnad av hud och ögon (kolestatisk gulsot), svampöverväxt i munhåla och underliv. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Idotrim ska förvaras Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Ljuskänsligt. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är trimetoprim. En tablett innehåller 100 mg respektive 160 mg trimetoprim. Övriga innehållsämnen är laktosmonohydrat, majsstärkelse, pregelatiniserad stärkelse, povidon, polysorbat 80, krospovidon, mikrokristallin cellulosa, magnesiumstearat, hypromellos, propylenglykol. Läkemedlets utseende och förpackningsstorlekar 100 mg tabletter är vita, filmdragerade, runda, kupade med skåra, diameter 9 mm. 160 mg tabletter är vita, filmdragerade, runda, kupade med skåra, diameter 11 mm. Skåran är inte avsedd för delning av tabletten. Förpackningsstorlekar 100 mg tabletter: Plastburkar med 30 och 100 tabletter. 160 mg tabletter: Plastburkar med 14, 20 och 100 tabletter. Innehavare av godkännande för försäljning och tillverkare Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation Orion Pharma Orionintie 1 FI-02200 Espoo Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd medinfo@orionpharma.com Denna bipacksedel ändrades senast 2022-12-20",
        "composition": "Innehållsdeklaration Den aktiva substansen är trimetoprim. En tablett innehåller 100 mg respektive 160 mg trimetoprim. Övriga innehållsämnen är laktosmonohydrat, majsstärkelse, pregelatiniserad stärkelse, povidon, polysorbat 80, krospovidon, mikrokristallin cellulosa, magnesiumstearat, hypromellos, propylenglykol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 100 mg tabletter är vita, filmdragerade, runda, kupade med skåra, diameter 9 mm. 160 mg tabletter är vita, filmdragerade, runda, kupade med skåra, diameter 11 mm. Skåran är inte avsedd för delning av tabletten. Förpackningsstorlekar 100 mg tabletter: Plastburkar med 30 och 100 tabletter. 160 mg tabletter: Plastburkar med 14, 20 och 100 tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation Orion Pharma Orionintie 1 FI-02200 Espoo Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd medinfo@orionpharma.com Denna bipacksedel ändrades senast 2022-12-20"
    },
    "produktresume": {
        "tradename": "Idotrim 100 mg filmdragerade tabletter Idotrim 160 mg filmdragerade tabletter",
        "composition": "En filmdragerad tablett innehåller 100 mg respektive 160 mg trimetoprim. Hjälpämne med känd effekt: 52,3 mg respektive 83,6 mg laktos (som monohydrat) För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett). 100 mg tabletter är vita, filmdragerade, runda, kupade med skåra, Ø 9 mm. 160 mg tabletter är vita, filmdragerade, runda, kupade med skåra, Ø 11 mm. Skåran är inte avsedd för delning av tabletten.",
        "clinical": "4.1 Terapeutiska indikationer Nedre okomplicerad urinvägsinfektion. Långtidsprofylax mot recidiverande urinvägsinfektioner. 4.2 Dosering och administreringssätt Dosering Vuxna Behandling av nedre okomplicerad urinvägsinfektion: 150-200 mg 2 gånger per dygn alternativt 300 mg till natten. Långtidsprofylax vid recidiverande okomplicerade urinvägsinfektioner: 100 mg som kvällsdos. Pediatrisk population Behandling av nedre okomplicerad urinvägsinfektion: Barn över 3 mån: 3 mg/kg kroppsvikt 2 gånger per dygn.Barn över 12 år: 150-200 mg 2 gånger per dygn alternativt 300 mg till natten. Långtidsprofylax vid recidiverande okomplicerade urinvägsinfektioner: Barn över 3 mån: 1-2 mg/kg kroppsvikt per dygn som kvällsdos.Barn över 12 år: 100 mg som kvällsdos. Patienter med nedsatt njurfunktion Det finns risk för ackumulering hos patienter med nedsatt njurfunktion (se avsnitt 4.4).Dosen och/eller doseringsfrekvensen av trimetoprim bör reduceras hos patienter med nedsatt njurfunktion (eGFR < 30 ml/min) utifrån tillståndets svårighetsgrad.Rekommenderat doseringsschema för patienter med nedsatt njurfunktion: eGFR (ml/min) Rekommenderad dos Över 30 Normal 15–30 Normal i 3 dagar, sedan halva dosen Under 15 Halv normaldos Monitorering av njurfunktion och serumelektrolyter bör övervägas, särskilt vid långtidsanvändning, hos patienter med nedsatt njurfunktion.Trimetoprim ska endast initieras och användas hos dialyspatienter under noggrann övervakning.Trimetoprim avlägsnas genom dialys. Behandlingskontroll Vid behandling av äldre patienter, patienter med nedsatt allmäntillstånd eller undernäring och vid samtidig administrering av antiepileptika t ex fenytoin, primidon och barbiturater bör folsyra och blodbildsstatus regelbundet kontrolleras under behandlingen. Folsyrabrist är reversibel genom behandling med leukovorin. 4.3 Kontraindikationer överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. svårt nedsatt leverfunktion. megaloblastisk anemi. bloddyskrasi. 4.4 Varningar och försiktighet Trimetoprim kan orsaka sänkning av hematopoesen p.g.a. att läkemedlet stör metabolismen av folsyra, särskilt när det ges under en längre tid eller i höga doser. Förekomst av kliniska tecken såsom halsont, feber, pallor (blekhet) eller purpura kan vara tidiga indikationer på allvarlig blodsjukdom.Möjligheten att folsyrastatus och blodbild kan påverkas bör beaktas. Försiktighet ska iakttas vid misstänkt eller bekräftad folatbrist. Regelbundna hematologiska tester ska utföras vid långtidsbehandling av barn och äldre patienter och patienter med folatbrist. Folsyratillskott bör övervägas under behandlingen.Trimetoprim är känt för att till största delen utsöndras via njurarna, och risken för toxiska reaktioner kan vara högre hos patienter med nedsatt njurfunktion. Försiktighet ska iakttas vid behandling av patienter med nedsatt njurfunktion och dosjustering bör övervägas i enlighet med tillståndets svårighetsgrad, för att undvika ackumulering av trimetoprim (se avsnitt 4.2).Övervakning av njurfunktion och serumelektrolyter ska övervägas, framförallt vid långtidsbehandling.Serumkaliumnivån ska övervakas noggrant hos patienter med risk för hyperkalemi. Samtidig användning av trimetoprim och läkemedel som är kända för att orsaka hyperkalemi (t.ex. spironolakton) kan orsaka svår hyperkalemi.Diarré/pseudomembranös kolit orsakad av Clostridium difficile förekommer. Patienter med diarré ska därför följas noggrant.Trimetoprim ska undvikas hos patienter med porfyri.Ökningar av serumkreatinin och blodureakväve har rapporterats, men det är oklart om detta beror på verklig njursvikt eller inhibition av tubulär kreatininsekretion.Idotrim innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande kombinationer med Idotrim kan kräva dosanpassning: Ciklosporin. Reversibel försämring av njurfunktionen har observerats hos njurtransplanterade patienter som fått samtidig behandling med trimetoprim och ciklosporin. Fenytoin. Trimetoprim hämmar metabolismen av fenytoin och förstärker därigenom dess effekt. Vid kombinationsbehandling bör plasmakoncentrationer av fenytoin kontrolleras. Glibenklamid. I det svenska biverkningsmaterialet har flera fall av hypoglukemi inträffat hos patienter behandlade med olika sulfonureider (klorpropamid, glibenklamid, glipizid) när de fått trimetoprim+sulfametoxazol. Båda komponenterna har i experimentella studier visats minska clearance av tolbutamid. Interaktionsstudier på relevant patientgrupp visar att trimetoprim-sulfametoxazol ej interagerar farmakokinetiskt med glibenklamid. Rifampicin. Hos HIV-infekterade patienter behandlade med trimetoprim+sulfametoxazol minskade plasmakoncentrationen med 47% (trimetoprim) resp. 23% (sulfametoxazol) när rifampicin insattes p.g.a samtidig tuberkulos. Zidovudin. Trimetoprim hämmar renal clearance av zidovudin och dess glukuronid med 50 % respektive 20 %. Möjligen är denna interaktion av klinisk betydelse vid samtidig hämning av glukuronideringen vid t.ex. leversjukdom. Zidovudin förlänger halveringstiden av trimetoprim med 77 %. Detta talar för att zidovudin ökar risken för dosberoende biverkningar av trimetoprim. Warfarin. Trimetoprim + sulfametoxazol hämmar metabolismen av warfarin och förstärker därigenom dess effekt. Metabolismen av warfarin hämmas stereoselektivt för att plasmakoncentrationen av den mest potenta enantiomeren av warfarin ökar. Det har föreslagits att enbart trimetoprim kan också förstärka effekten av warfarin. Läkemedel som kan orsaka hyperkalemi (t.ex. kaliumsparande diuretika, t.ex. spironolakton, och ACE-hämmare). I tillägg till andra läkemedel kända för att orsaka hyperkalemi kan samtidig behandling med trimetoprim med t.ex. spironolakton leda till kliniskt relevant hyperkalemi. Försiktighet ska iakttas vid samtidig användning av trimetoprim på grund av risk för hyperkalemi. Trimetoprim kan öka risken för diuretikainducerad hyponatremi.Trimetoprim kan öka serumkoncentrationen av digoxin och dapson. Dapson kan även öka serumkoncentrationen av trimetoprim.Risken av folsyrabrist och megaloblastisk anemi kan öka vid samtidig användning av pyrimetamin och metotrexat.Samtidig användning av läkemedel som orsakar benmärgssuppression kan öka risken för benmärgsaplasi.Administrering av trimetoprim kan störa kreatininbestämningen vid användningen av Jaffes reaktionsanalys för alkaliska pikrinsyra. 4.6 Fertilitet, graviditet och amning Graviditet Använding av trimetoprim rekommenderas inte under graviditet. Klinisk erfarenhet från gravida kvinnor är begränsad.En observationsstudie av mer än 165 000 graviditeter inom Quebec graviditetskohort konstaterade en 2,72 gånger ökad risk för spontan abort hos kvinnor behandlade med trimetoprim i kombination med sulfametoxazol före graviditetsvecka 20, jämfört med ingen användning av antibiotika under samma period.En observationsstudie av mer än 930 000 graviditeter i Danmark konstaterade en 2,04 gånger ökad risk för spontan abort efter exponering av trimetoprim under första trimestern, vilket är 1,41 gånger högre jämfört med ingen användning av antibiotika under samma period.Trimetoprim kan interferera med folsyrametabolismen och i djurförsök har visats att mycket höga doser av trimetoprim givet under organogenesen kan ge upphov till teratogena effekter av folsyraantagonisttyp till exempel störningar i bildning av neuralrör. Om behandling med trimetoprim under graviditet anses absolut nödvändig, ska patientens folsyrastatus kontrolleras och leukovorin tillföras. Amning Trimetoprim passerar över i modersmjölk men risk för påverkan på barnet synes osannolik med terapeutiska doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Idotrim har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar De vanligaste biverkningarna är gastrointestinala reaktioner (6 %) och hudutslag (3 %). Biverkningar klassificeras enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Frekvens Biverkningar Blodet och lymfsystemet Metabolism och nutrition Mindre vanlig Eosinofili, leukopeni Mycket cällsynt Hyperkalemi Sällsynt Megaloblastisk anemi, trombocytopeni, agranulocytos Ingen känd frekvens Neutropeni, methemoglobinemi Centrala och perifera nervsystemet Sällsynt Aseptisk meningit Ögon Sällsynt Konjuktivit Mycket sällsynt Uveit Magtarmkanalen Lever och gallvägar Vanlig llamående, kräkningar, glossit Sällsynt Pseudomembranös kolit, diarré Ingen känd frekvens Störningar av leverenzymvärden, gallstas, kolestatisk gulsot Hud och subkutan vävnad Vanlig Klåda, exantem Mindre vanlig Urtikaria Sällsynt Fotosensibilisering. Steven Johnsons syndrom, erythema multiforme Mycket sällsynt Toxisk epidermal nekrolys Allmänna symtom och/eller symtom vid administreringsstället Sällsynt Överkänslighetsreaktioner såsom feber, angioödem och anafylaktiska reaktioner Mycket sällsynt Serumsjuka Svampöverväxt i munhåla och underliv kan förekomma. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning viaLäkemedelsverketBox 26751 03 Uppsalawww.lakemedelsverket.se 4.9 Överdosering Toxicitet: Upp till 700 mg i engångsdos till 2–3 åringar gav inga symtom. 8 g till vuxen gav lindrig intoxikation. Symtom: Illamående, kräkningar, diarré. Huvudvärk, yrsel. Hudreaktioner. Folatbristsymtom med bland annat påverkan på blodbildande organ och lever tillskrivs främst långvarig tillförsel av höga doser samt stor dos och mycket dålig njurfunktion. Behandling: Aktivt kol. Sörj för god diures. Symtomatisk behandling. (Kalciumfolinat ges profylaktiskt för att undvika blodbildsförändringar vid mycket dålig njurfunktion och stor dos samt vid långvarig tillförsel av stora doser).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoteraputisk grupp: Antibakteriella medel för systemiskt bruk, Trimetoprim och derivat. ATC-kod J01E A01 VerkningsmekanismTrimetoprim är ett bakteriostatiskt medel, som specifikt hämmar mikroorganismernas dihydrofolsyrareduktas. Antibakteriellt spektrum Känsliga Enterokocker Staphylococcus saprophyticus E coli, Enterobacter, Klebsiella och Proteus Resistenta Betahemolytiska streptokocker grupp B Acinetobacter Pseudomonas Anaeroba bakterier Resistens förekommer (1-10 %) hos Staphylococcus saprophyticus och är vanlig (>10 %) hos gramnegativa tarmbakterier. Resistenssituationen varierar geografiskt och information om de lokala resistensförhållandena bör inhämtas via lokalt mikrobiologiskt laboratorium. 5.2 Farmakokinetiska egenskaper Absorption Trimetoprim absorberas praktiskt taget fullständigt efter peroral tillförsel. Maximal serumkoncentration uppnås efter ca 2 timmar. Distribution Bindningen till plasmaproteiner är ca 40 %. Eliminering Halveringstiden i serum är ca 10 timmar.Utsöndringen sker i huvudsak via njurarna, ca 50 % utsöndras i oförändrad form inom 24 timmar. Vid kontinuerlig dosering av Idotrim 100 mg som kvällsdos varierar koncentrationen i urinen mellan 30-80 µg/ml, vilket är en tillräcklig koncentration vid profylax mot recidiv av urinvägsinfektion orsakad av känsliga bakterier. Patienter med nedsatt njurfunktion Hos patienter med gravt nedsatt njurfunktion (kreatininclearance < 30 ml/min) är halveringstiden för trimetoprim förlängd vilket kräver dosjustering (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen 100 mg och 160 mg filmdragerade tabletter: Tablettkärna LaktosmonohydratMajsstärkelsePregelatiniserad stärkelsePovidonPolysorbat 80KrospovidonMikrokristallin cellulosaMagnesiumstearat Filmdragering HypromellosPropylenglykol. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll 100 mg tabletter: Plastburkar med 30 och 100 st tabletter. 160 mg tabletter: Plastburkar med 14, 20 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orion CorporationOrionintie 1FI-02200 Espoo Finland",
        "approval-number": "100 mg tabletter: 9525 160 mg tabletter: 9526",
        "approval-first-date": "Första godkännandet: 1980-06-13Förnyat godkännande: 2007-01-01",
        "revision-date": "2022-12-20"
    },
    "fass_text": {
        "indication": "Nedre okomplicerad urinvägsinfektion. Långtidsprofylax mot recidiverande urinvägsinfektioner.",
        "contraindication": "överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. svårt nedsatt leverfunktion. megaloblastisk anemi. bloddyskrasi.",
        "dosage": "Dosering Vuxna Behandling av nedre okomplicerad urinvägsinfektion: 150-200 mg 2 gånger per dygn alternativt 300 mg till natten. Långtidsprofylax vid recidiverande okomplicerade urinvägsinfektioner: 100 mg som kvällsdos. Pediatrisk population Behandling av nedre okomplicerad urinvägsinfektion: Barn över 3 mån: 3 mg/kg kroppsvikt 2 gånger per dygn. Barn över 12 år: 150-200 mg 2 gånger per dygn alternativt 300 mg till natten. Långtidsprofylax vid recidiverande okomplicerade urinvägsinfektioner: Barn över 3 mån: 1-2 mg/kg kroppsvikt per dygn som kvällsdos. Barn över 12 år: 100 mg som kvällsdos. Patienter med nedsatt njurfunktion Det finns risk för ackumulering hos patienter med nedsatt njurfunktion (se avsnitt Varningar och försiktighet). Dosen och/eller doseringsfrekvensen av trimetoprim bör reduceras hos patienter med nedsatt njurfunktion (eGFR < 30 ml/min) utifrån tillståndets svårighetsgrad. Rekommenderat doseringsschema för patienter med nedsatt njurfunktion: eGFR (ml/min) Rekommenderad dos Över 30 Normal 15–30 Normal i 3 dagar, sedan halva dosen Under 15 Halv normaldos Monitorering av njurfunktion och serumelektrolyter bör övervägas, särskilt vid långtidsanvändning, hos patienter med nedsatt njurfunktion. Trimetoprim ska endast initieras och användas hos dialyspatienter under noggrann övervakning. Trimetoprim avlägsnas genom dialys. Behandlingskontroll Vid behandling av äldre patienter, patienter med nedsatt allmäntillstånd eller undernäring och vid samtidig administrering av antiepileptika t ex fenytoin, primidon och barbiturater bör folsyra och blodbildsstatus regelbundet kontrolleras under behandlingen. Folsyrabrist är reversibel genom behandling med leukovorin.",
        "caution": "Trimetoprim kan orsaka sänkning av hematopoesen p.g.a. att läkemedlet stör metabolismen av folsyra, särskilt när det ges under en längre tid eller i höga doser. Förekomst av kliniska tecken såsom halsont, feber, pallor (blekhet) eller purpura kan vara tidiga indikationer på allvarlig blodsjukdom. Möjligheten att folsyrastatus och blodbild kan påverkas bör beaktas. Försiktighet ska iakttas vid misstänkt eller bekräftad folatbrist. Regelbundna hematologiska tester ska utföras vid långtidsbehandling av barn och äldre patienter och patienter med folatbrist. Folsyratillskott bör övervägas under behandlingen. Trimetoprim är känt för att till största delen utsöndras via njurarna, och risken för toxiska reaktioner kan vara högre hos patienter med nedsatt njurfunktion. Försiktighet ska iakttas vid behandling av patienter med nedsatt njurfunktion och dosjustering bör övervägas i enlighet med tillståndets svårighetsgrad, för att undvika ackumulering av trimetoprim (se avsnitt Dosering). Övervakning av njurfunktion och serumelektrolyter ska övervägas, framförallt vid långtidsbehandling. Serumkaliumnivån ska övervakas noggrant hos patienter med risk för hyperkalemi. Samtidig användning av trimetoprim och läkemedel som är kända för att orsaka hyperkalemi (t.ex. spironolakton) kan orsaka svår hyperkalemi. Diarré/pseudomembranös kolit orsakad av Clostridium difficile förekommer. Patienter med diarré ska därför följas noggrant. Trimetoprim ska undvikas hos patienter med porfyri. Ökningar av serumkreatinin och blodureakväve har rapporterats, men det är oklart om detta beror på verklig njursvikt eller inhibition av tubulär kreatininsekretion. Idotrim innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Följande kombinationer med Idotrim kan kräva dosanpassning: Ciklosporin. Reversibel försämring av njurfunktionen har observerats hos njurtransplanterade patienter som fått samtidig behandling med trimetoprim och ciklosporin. Fenytoin. Trimetoprim hämmar metabolismen av fenytoin och förstärker därigenom dess effekt. Vid kombinationsbehandling bör plasmakoncentrationer av fenytoin kontrolleras. Glibenklamid. I det svenska biverkningsmaterialet har flera fall av hypoglukemi inträffat hos patienter behandlade med olika sulfonureider (klorpropamid, glibenklamid, glipizid) när de fått trimetoprim+sulfametoxazol. Båda komponenterna har i experimentella studier visats minska clearance av tolbutamid. Interaktionsstudier på relevant patientgrupp visar att trimetoprim-sulfametoxazol ej interagerar farmakokinetiskt med glibenklamid. Rifampicin. Hos HIV-infekterade patienter behandlade med trimetoprim+sulfametoxazol minskade plasmakoncentrationen med 47% (trimetoprim) resp. 23% (sulfametoxazol) när rifampicin insattes p.g.a samtidig tuberkulos. Zidovudin. Trimetoprim hämmar renal clearance av zidovudin och dess glukuronid med 50 % respektive 20 %. Möjligen är denna interaktion av klinisk betydelse vid samtidig hämning av glukuronideringen vid t.ex. leversjukdom. Zidovudin förlänger halveringstiden av trimetoprim med 77 %. Detta talar för att zidovudin ökar risken för dosberoende biverkningar av trimetoprim. Warfarin. Trimetoprim + sulfametoxazol hämmar metabolismen av warfarin och förstärker därigenom dess effekt. Metabolismen av warfarin hämmas stereoselektivt för att plasmakoncentrationen av den mest potenta enantiomeren av warfarin ökar. Det har föreslagits att enbart trimetoprim kan också förstärka effekten av warfarin. Läkemedel som kan orsaka hyperkalemi (t.ex. kaliumsparande diuretika, t.ex. spironolakton, och ACE-hämmare). I tillägg till andra läkemedel kända för att orsaka hyperkalemi kan samtidig behandling med trimetoprim med t.ex. spironolakton leda till kliniskt relevant hyperkalemi. Försiktighet ska iakttas vid samtidig användning av trimetoprim på grund av risk för hyperkalemi. Trimetoprim kan öka risken för diuretikainducerad hyponatremi. Trimetoprim kan öka serumkoncentrationen av digoxin och dapson. Dapson kan även öka serumkoncentrationen av trimetoprim. Risken av folsyrabrist och megaloblastisk anemi kan öka vid samtidig användning av pyrimetamin och metotrexat. Samtidig användning av läkemedel som orsakar benmärgssuppression kan öka risken för benmärgsaplasi. Administrering av trimetoprim kan störa kreatininbestämningen vid användningen av Jaffes reaktionsanalys för alkaliska pikrinsyra.",
        "pregnancy": "Använding av trimetoprim rekommenderas inte under graviditet. Klinisk erfarenhet från gravida kvinnor är begränsad. En observationsstudie av mer än 165 000 graviditeter inom Quebec graviditetskohort konstaterade en 2,72 gånger ökad risk för spontan abort hos kvinnor behandlade med trimetoprim i kombination med sulfametoxazol före graviditetsvecka 20, jämfört med ingen användning av antibiotika under samma period. En observationsstudie av mer än 930 000 graviditeter i Danmark konstaterade en 2,04 gånger ökad risk för spontan abort efter exponering av trimetoprim under första trimestern, vilket är 1,41 gånger högre jämfört med ingen användning av antibiotika under samma period. Trimetoprim kan interferera med folsyrametabolismen och i djurförsök har visats att mycket höga doser av trimetoprim givet under organogenesen kan ge upphov till teratogena effekter av folsyraantagonisttyp till exempel störningar i bildning av neuralrör. Om behandling med trimetoprim under graviditet anses absolut nödvändig, ska patientens folsyrastatus kontrolleras och leukovorin tillföras.",
        "breastfeeding": "Grupp II. Trimetoprim passerar över i modersmjölk men risk för påverkan på barnet synes osannolik med terapeutiska doser.",
        "driving": "Idotrim har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "De vanligaste biverkningarna är gastrointestinala reaktioner (6 %) och hudutslag (3 %). Biverkningar klassificeras enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Frekvens Biverkningar Blodet och lymfsystemet Metabolism och nutrition Mindre vanlig Eosinofili, leukopeni Mycket cällsynt Hyperkalemi Sällsynt Megaloblastisk anemi, trombocytopeni, agranulocytos Ingen känd frekvens Neutropeni, methemoglobinemi Centrala och perifera nervsystemet Sällsynt Aseptisk meningit Ögon Sällsynt Konjuktivit Mycket sällsynt Uveit Magtarmkanalen Lever och gallvägar Vanlig llamående, kräkningar, glossit Sällsynt Pseudomembranös kolit, diarré Ingen känd frekvens Störningar av leverenzymvärden, gallstas, kolestatisk gulsot Hud och subkutan vävnad Vanlig Klåda, exantem Mindre vanlig Urtikaria Sällsynt Fotosensibilisering. Steven Johnsons syndrom, erythema multiforme Mycket sällsynt Toxisk epidermal nekrolys Allmänna symtom och/eller symtom vid administreringsstället Sällsynt Överkänslighetsreaktioner såsom feber, angioödem och anafylaktiska reaktioner Mycket sällsynt Serumsjuka Svampöverväxt i munhåla och underliv kan förekomma. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Toxicitet: Upp till 700 mg i engångsdos till 2–3 åringar gav inga symtom. 8 g till vuxen gav lindrig intoxikation. Symtom: Illamående, kräkningar, diarré. Huvudvärk, yrsel. Hudreaktioner. Folatbristsymtom med bland annat påverkan på blodbildande organ och lever tillskrivs främst långvarig tillförsel av höga doser samt stor dos och mycket dålig njurfunktion. Behandling: Aktivt kol. Sörj för god diures. Symtomatisk behandling. (Kalciumfolinat ges profylaktiskt för att undvika blodbildsförändringar vid mycket dålig njurfunktion och stor dos samt vid långvarig tillförsel av stora doser).",
        "pharmacodynamic": "Farmakoteraputisk grupp: Antibakteriella medel för systemiskt bruk, Trimetoprim och derivat. Verkningsmekanism Trimetoprim är ett bakteriostatiskt medel, som specifikt hämmar mikroorganismernas dihydrofolsyrareduktas. Antibakteriellt spektrum Känsliga Enterokocker Staphylococcus saprophyticus E coli, Enterobacter, Klebsiella och Proteus Resistenta Betahemolytiska streptokocker grupp B Acinetobacter Pseudomonas Anaeroba bakterier Resistens förekommer (1-10 %) hos Staphylococcus saprophyticus och är vanlig (>10 %) hos gramnegativa tarmbakterier. Resistenssituationen varierar geografiskt och information om de lokala resistensförhållandena bör inhämtas via lokalt mikrobiologiskt laboratorium.",
        "pharmacokinetic": "Absorption Trimetoprim absorberas praktiskt taget fullständigt efter peroral tillförsel. Maximal serumkoncentration uppnås efter ca 2 timmar. Distribution Bindningen till plasmaproteiner är ca 40 %. Eliminering Halveringstiden i serum är ca 10 timmar.Utsöndringen sker i huvudsak via njurarna, ca 50 % utsöndras i oförändrad form inom 24 timmar. Vid kontinuerlig dosering av Idotrim 100 mg som kvällsdos varierar koncentrationen i urinen mellan 30-80 µg/ml, vilket är en tillräcklig koncentration vid profylax mot recidiv av urinvägsinfektion orsakad av känsliga bakterier. Patienter med nedsatt njurfunktion Hos patienter med gravt nedsatt njurfunktion (kreatininclearance < 30 ml/min) är halveringstiden för trimetoprim förlängd vilket kräver dosjustering (se avsnitt Dosering).",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning En filmdragerad tablett innehåller 100 mg respektive 160 mg trimetoprim. Hjälpämne med känd effekt: 52,3 mg respektive 83,6 mg laktos (som monohydrat) Förteckning över hjälpämnen 100 mg och 160 mg filmdragerade tabletter: Tablettkärna Laktosmonohydrat Majsstärkelse Pregelatiniserad stärkelse Povidon Polysorbat 80 Krospovidon Mikrokristallin cellulosa Magnesiumstearat Filmdragering Hypromellos Propylenglykol.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för trimetoprim är framtagen av företaget Roche för Bactrim forte löslig, Bactrim löslig, Bactrim mite, Bactrim® Miljörisk: Användning av trimetoprim har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Trimetoprim är potentiellt persistent. Bioackumulering: Trimetoprim har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Identification and characterisation CAS number: 738-70-5 [1] Molecular weight: 290.32 [1] Remark: - Brand name: Bactrim (Trimethoprim in combination with Sulfamethoxazole) [1] Physico-chemical properties Aqueous solubility 300 mg/l (20 °C) [1] Aqueous solubility 400 mg/l (25 °C) experimental cited in: [2] Dissociation constant, pKa 6.6 [1] Melting point 199–203 °C [1] Vapour pressure ND Boiling point 449.23 °C experimental cited in: [2] KH 1.247E-7 Pa*m3/mol QSAR [2] Predicted Environmental Concentration (PEC) PEC is calculated according to the formula: PEC (μg/L) = (A x 1'000'000'000 x (100-R)) / (365 x P x V x D x 100) = 1.5 x 10-6 x A x (100 - R) = 0.09 μg/L Where: A Sold quantity = 581.8475 kg/y (sales data from IQVIA / LIF - kg consumption/2019) R Removal rate = 0 % Default value [4] P Population of Sweden = 9000000 V Volume of Wastewater = 200 l/day Default value [4] D Factor for Dilution = 10 Default value [4] Predicted No Effect Concentration (PNEC) Ecotoxicological Studies Green alga (Raphidocelis subcapitata): [5] EC50 72 h (yield) = 40 mg/l (OECD 201) NOEC 72 h (yield) = 16 mg/l (OECD 201) Green alga (Raphidocelis subcapitata): [6] EC50 72 h (growth) = 98 mg/l (OECD 201) EC50 72 h (biomass) = 70 mg/l (OECD 201) NOEC 72 h = 32 mg/l (OECD 201) Green alga (Raphidocelis subcapitata): [7] NOEC 96 h (yield) = 63.4 mg/l (OECD 201) Cyanobacteria (Anabaena flos-aquae) EC10 96 h (growth) = 18.3 mg/l (OECD 201) [8, 9] EC10 72 h (growth) = 25.0 mg/l (OECD 201) [8, 9] EC10 72 h (growth) = 0.008 mg/l (OECD 201) [8, 9] EC10 72 h (growth) = 26.0 mg/l (OECD 201) [8, 9] (The geometric mean of these four EC10 values as applied by the AMR Industry Alliance is 3124.5 μg/l. Using an assessment factor of 10, this results in a PNEC of 312.45 μg/l) Algae, marine (Rhodomonas salina) [20] EC50 72 h (growth rate) = 16 mg/l (ISO 8692) Duckweed (Lemna minor ) [10] EC50 7 d (growth) = 215 mg/l (OECD 221) EC50 7 d (yield) = 133 mg/l (OECD 221) NOEC 7 d = 53.5 mg/l (OECD 221) Water-flea (Daphnia magna) [11] EC50 48 h (immobilization) >100 mg/l (OECD 202) NOEC 48 h (immobilization) = 100 mg/l (OECD 202) Zebrafish (Danio rerio) [12] NOEC 72 h (mortality) = 100 mg/l (OECD 203) Daphnia magna Reproduction [13] NOEC 21 d (overall) = 6 mg/l (OECD 211) Fish, early-life stage toxicity test with zebrafish (Danio rerio) [14] NOEC 35 d (overall) = 100 mg/l (OECD 210) Activated sludge respiration inhibition test EC50 3 h = 17.8 mg/l (OECD 209) [12] EC50 3 h >200 mg/l (OECD 209) [15] EC10 3 h = 0.435 mg/l (OECD 209) [15] Nitrification inhibition test EC10 4 h >96 mg/l (ISO 9509) [16] NOEC 4 h = 96 mg/l (ISO 9509) [16] NOEC = 0.05 mg/l (method not specified) [17] Anaerobic inhibition [18] NOEC = 100 mg/l (OECD 224) Minimal inhibitory concentration [19] MIC = 16 μg/l (EUCAST) PNEC Derivation The PNEC is based on the following data: PNEC (μg/l) = EC10/10, where 10 is the assessment factor used. An EC10 of 3124.5 μg/l has been used for this calculation. This is a joint assessment performed by the AMR Industry Alliance. [8, 9] PNEC = 3124.5 / 10 = 312.45 µg/l Environmental Risk Classification (PEC/PNEC Ratio) PEC Predicted Environmental Concentration = 0.09 µg/l PNEC Predicted No Effect Concentration = 312.45 µg/l Ratio PEC/PNEC = 0.00028 PEC/PNEC = 0.09/312.45 = 0.00028 for Trimethoprim which justifies the phrase 'Use of Trimethoprim has been considered to result in insignificant environmental risk.' Degradation Biotic Degradation Ready biodegradability: 0% after 28 days of incubation BOD/ThOD (OECD 301 F) [12] 4% after 28 days of incubation BOD/ThOD (OECD 301 D) [21] 27% after 28 days of incubation BOD/ThOD (OECD 301 D with co-metabolism) [21] Inherent biodegradability: [22] 0% after 28 days of incubation CO2/TOC (OECD 302 B) 16% after 28 days of incubation DOC (OECD 302 B) Other degradation information Inherent biodegradability in reactors: Half-life (total system) = 22–41 d (method not specified) [12] Elimination = ~70% (method not specified) [23] Half-life (total system) = 96 h (method not specified) [23] Elimination in sewage treament plants: The average and the median removal rates for full-scale working sewage treatment plants (STP) with 107 recorded removal rates, representing at least 63 STPs are 25% and 30%, respectively. [3] Average removal range between 10% and 49% in Swedish investigation in the year 2010 [27] Abiotic Degradation Photodegradation: no photodegradation 42d freshwater [24] no photodegradation 21d natural seawater, natural light [25] Hydrolysis: no significant hydrolysis [26] Trimethoprim is neither readily, nor inherently biodegradable. This justifies the phrase 'Trimethoprim is potentially persistent.' Bioaccumulation/Adsorption logKow 0.64 experimental, method unknown [1] 0.91 experimental, method unknown, cited in: [2] 0.73 QSAR [2] Kd 208 ± 49 l/kg average in STP * [28] 157 l/kg grap sample in STP * [28] 375 l/kg grap sample in STP * [28] * Sorption to activated sewage sludge was found to be of minor importance In general, compounds with a Kd of <500 l/kg are eliminated by less than 10% through sorption on to activated sludge. [29] Trimethoprim has low potential for bioaccumulation (log KOW <4). Excretion/metabolism In humans, Trimethoprim was rapidly and almost completely absorbed (more than 95%) after oral administration. Trimethoprim was excreted chiefly by glomerular filtration and renal tubular secretion. 70–90% of an orally administered dose was recovered from the urine within 24 h and 92–102% within 3 d. Some hepatic transformation occurred with a small proportion of the dose excreted in the bile. 80% of the administered dose was excreted unmetabolised. Five metabolites were identified in the remaining 20%. [30] References 1. F. Hoffmann-La Roche Ltd (2019): Safety Data Sheet for Trimethoprim, 14.02.2019; https://www.roche.com/sustainability/what_we_do/for_communities_and_environment/environment/safety_data_sheetsrow. htm 2. F. Hoffmann-La Roche Ltd (2016): Safety Data Sheet for Oseltamivir ethylester phosphate, 09.05.2016 3. Straub JO (2013). An Environmental Risk Assessment for Human-Use Trimethoprim in European Surface Waters. Antibiotics, 2, 115-162. 4. ECHA, European Chemicals Agency (2008). Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm 5. Yang LH, Ying GG, Su HC, Stauber JL, Adams MS, Binet MT (2008). Growth-inhibiting effects of 12 antibacterial agents and their mixtures on the freshwater microalga Pseudokirchneriella subcapitata. Environ Toxicol Chem. 27(5):1201-8. 6. NOTOX B.V., on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (1996). Fresh Water Algal Growth Inhibition Test with Trimethoprim. NOTOX study no. 180089. 7. Guo J, Selby K, Boxall AB (2016). Comparing the sensitivity of chlorophytes, cyanobacteria, and diatoms to major-use antibiotics. Environ Toxicol Chem. 35(10):2587-2596. 8. AMR Industry Alliance (2021): AMR Alliance Science-Based PNEC Targets for Risk Assessments, 1 February 2021. https://www.amrindustryalliance.org/wp-content/uploads/2020/01/AMR-Table-1-Update-February-2021.pdf 9. AMR Industry Alliance (2021): AMR Alliance Science-Based PNEC Targets for Risk Assessments. On-going Supplementary Table, 1 February 2021. https://www.amrindustryalliance.org/wp-content/uploads/2020/01/On-going-Supplementary-Table-February-2021.pdf 10. BMG Engineering Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2011). Growth inhibition test withL emna minor . BMG study no. A11-00372. 11. NOTOX B.V., on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (1996). Acute Toxicity Study in Daphnia magna with Trimethoprim. NOTOX study no. 180001. 12. Halling-Sørensen B, Lützhøft HC, Andersen HR, Ingerslev F (2000). Environmental risk assessment of antibiotics: comparison of mecillinam, trimethoprim and ciprofloxacin. J Antimicrob Chemother. 46 Suppl 1:53-8. 13. Park S, Choi K (2008). Hazard assessment of commonly used agricultural antibiotics on aquatic ecosystems. Ecotoxicology. 17(6):526-38. 14. ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2011). Trimethoprim: a study on the toxicity to early-life stages of zebrafish according to OECD Guideline No. 210 “Fish, Early-life stage Toxicity Test”. ECT study no. 11AZ4FV. 15. BMG Engineering Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2011). Trimethoprim: Test for Inhibition of Oxygen Consumption by Activated Sludge. BMG study no. A11-00371 16. BMG Engineering Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2011). Trimethoprim: Test for Assessing the Inhibition of Nitrification of Activated Sludge Microorganisms: Nitrification Inhibition Test. BMG study no. A11-00764. 17. Ghosh GC, Okuda T, Yamashita N, Tanaka H (2009). Occurrence and elimination of antibiotics at four sewage treatment plants in Japan and their effects on bacterial ammonia oxidation. Water Sci Technol. 59(4):779-786. 18. Gartiser S, Urich E, Alexy R, Kümmerer K (2007). Anaerobic inhibition and biodegradation of antibiotics in ISO test schemes. Chemosphere. 66(10):1839-1848. 19. Bengtsson-Palme J, Larsson DG (2016). Concentrations of antibiotics predicted to select for resistant bacteria: Proposed limits for environmental regulation. Environ Int. 86:140-9. 20. Holten Lützhøft H-C, Halling-Sørensen B, Jorgensen SE (1999). Algal toxicity of antibacterial agents applied in Danish fish farming. Arch. Environ. Contam. Toxicol. 36:1-6. 21. Alexy R, Kümpel T, Kümmerer K (2004). Assessment of degradation of 18 antibiotics in the Closed Bottle test. Chemosphere, 57:505–512. 22. Gartiser S, Urich E, Alexy R, Kümmerer K (2007). Ultimate biodegradation and elimination of antibiotics in inherent tests. Chemosphere. 67(3):604-613. 23. Batt AL, Kim S, Aga DS (2006). Enhanced biodegradation of iopromide and trimethoprim in nitrifying activated sludge. Environ Sci Technol. 40(23):7367-7373. 24. Boxall ABA, Fogg LA, Blackwell PA, Kay P, Pemberton EJ, Croxford A (2004). Veterinary medicines in the environment. Rev Environ Contam Toxicol 180: 1-91. 25. Lunestad BT, Samuelsen OB, Fjelde S, Ervik A (1995). Photostability of 8 antibacterial agents in seawater. Aquaculture 134: 217-225. 26. Lam MW, Young CJ, Brain RA, Johnson DJ, Hanson MA, Wilson CJ, Richards SM, Solomon KR, Mabury SA (2004). Aquatic persistence of eight pharmaceuticals in a microcosm study. Environ Toxicol Chem 23(6): 1431–1440. 27. Fick, J.; Lindberg, R.H.; Kaj, L.; Brorström-Lundén, E. Results from the Swedish National Screening Programme 2010, Subreport 3, Pharmaceuticals, B2014; Swedish Environmental Research Institute (IVL): Stockholm, Sweden, 2011. Available online: http://www.ivl.se. 28. Göbel A, Thomsen A, McArdell CS, Joss A, Giger W (2005). Occurrence and sorption behavior of sulfonamides, macrolides, and trimethoprim in activated sludge treatment. Environ Sci Technol. 39(11):3981-3989. 29. Göbel A, McArdell CS, Joss A, Siegrist H, Giger W (2007). Fate of sulfonamides, macrolides, and trimethoprim in different wastewater treatment technologies. Sci Total Environ. 372(2-3):361-371. 30. European Medicines Agency (EMA). Committee for Medicinal Products for Veterinary Use (CVMP). Trimethoprim – Summary Report (2). EMEA/MRL/255/97 FINAL, September 1997.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett (tablett). 100 mg tabletter är vita, filmdragerade, runda, kupade med skåra, Ø 9 mm. 160 mg tabletter är vita, filmdragerade, runda, kupade med skåra, Ø 11 mm. Skåran är inte avsedd för delning av tabletten."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela Skåran är inte avsedd för delning av tabletten."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för trimetoprim är framtagen av företaget Roche för Bactrim forte löslig, Bactrim löslig, Bactrim mite, Bactrim® Miljörisk: Användning av trimetoprim har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Trimetoprim är potentiellt persistent. Bioackumulering: Trimetoprim har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Identification and characterisation CAS number: 738-70-5 [1] Molecular weight: 290.32 [1] Remark: - Brand name: Bactrim (Trimethoprim in combination with Sulfamethoxazole) [1] Physico-chemical properties Aqueous solubility 300 mg/l (20 °C) [1] Aqueous solubility 400 mg/l (25 °C) experimental cited in: [2] Dissociation constant, pKa 6.6 [1] Melting point 199–203 °C [1] Vapour pressure ND Boiling point 449.23 °C experimental cited in: [2] KH 1.247E-7 Pa*m3/mol QSAR [2] Predicted Environmental Concentration (PEC) PEC is calculated according to the formula: PEC (μg/L) = (A x 1'000'000'000 x (100-R)) / (365 x P x V x D x 100) = 1.5 x 10-6 x A x (100 - R) = 0.09 μg/L Where: A Sold quantity = 581.8475 kg/y (sales data from IQVIA / LIF - kg consumption/2019) R Removal rate = 0 % Default value [4] P Population of Sweden = 9000000 V Volume of Wastewater = 200 l/day Default value [4] D Factor for Dilution = 10 Default value [4] Predicted No Effect Concentration (PNEC) Ecotoxicological Studies Green alga (Raphidocelis subcapitata): [5] EC50 72 h (yield) = 40 mg/l (OECD 201) NOEC 72 h (yield) = 16 mg/l (OECD 201) Green alga (Raphidocelis subcapitata): [6] EC50 72 h (growth) = 98 mg/l (OECD 201) EC50 72 h (biomass) = 70 mg/l (OECD 201) NOEC 72 h = 32 mg/l (OECD 201) Green alga (Raphidocelis subcapitata): [7] NOEC 96 h (yield) = 63.4 mg/l (OECD 201) Cyanobacteria (Anabaena flos-aquae) EC10 96 h (growth) = 18.3 mg/l (OECD 201) [8, 9] EC10 72 h (growth) = 25.0 mg/l (OECD 201) [8, 9] EC10 72 h (growth) = 0.008 mg/l (OECD 201) [8, 9] EC10 72 h (growth) = 26.0 mg/l (OECD 201) [8, 9] (The geometric mean of these four EC10 values as applied by the AMR Industry Alliance is 3124.5 μg/l. Using an assessment factor of 10, this results in a PNEC of 312.45 μg/l) Algae, marine (Rhodomonas salina) [20] EC50 72 h (growth rate) = 16 mg/l (ISO 8692) Duckweed (Lemna minor ) [10] EC50 7 d (growth) = 215 mg/l (OECD 221) EC50 7 d (yield) = 133 mg/l (OECD 221) NOEC 7 d = 53.5 mg/l (OECD 221) Water-flea (Daphnia magna) [11] EC50 48 h (immobilization) >100 mg/l (OECD 202) NOEC 48 h (immobilization) = 100 mg/l (OECD 202) Zebrafish (Danio rerio) [12] NOEC 72 h (mortality) = 100 mg/l (OECD 203) Daphnia magna Reproduction [13] NOEC 21 d (overall) = 6 mg/l (OECD 211) Fish, early-life stage toxicity test with zebrafish (Danio rerio) [14] NOEC 35 d (overall) = 100 mg/l (OECD 210) Activated sludge respiration inhibition test EC50 3 h = 17.8 mg/l (OECD 209) [12] EC50 3 h >200 mg/l (OECD 209) [15] EC10 3 h = 0.435 mg/l (OECD 209) [15] Nitrification inhibition test EC10 4 h >96 mg/l (ISO 9509) [16] NOEC 4 h = 96 mg/l (ISO 9509) [16] NOEC = 0.05 mg/l (method not specified) [17] Anaerobic inhibition [18] NOEC = 100 mg/l (OECD 224) Minimal inhibitory concentration [19] MIC = 16 μg/l (EUCAST) PNEC Derivation The PNEC is based on the following data: PNEC (μg/l) = EC10/10, where 10 is the assessment factor used. An EC10 of 3124.5 μg/l has been used for this calculation. This is a joint assessment performed by the AMR Industry Alliance. [8, 9] PNEC = 3124.5 / 10 = 312.45 µg/l Environmental Risk Classification (PEC/PNEC Ratio) PEC Predicted Environmental Concentration = 0.09 µg/l PNEC Predicted No Effect Concentration = 312.45 µg/l Ratio PEC/PNEC = 0.00028 PEC/PNEC = 0.09/312.45 = 0.00028 for Trimethoprim which justifies the phrase 'Use of Trimethoprim has been considered to result in insignificant environmental risk.' Degradation Biotic Degradation Ready biodegradability: 0% after 28 days of incubation BOD/ThOD (OECD 301 F) [12] 4% after 28 days of incubation BOD/ThOD (OECD 301 D) [21] 27% after 28 days of incubation BOD/ThOD (OECD 301 D with co-metabolism) [21] Inherent biodegradability: [22] 0% after 28 days of incubation CO2/TOC (OECD 302 B) 16% after 28 days of incubation DOC (OECD 302 B) Other degradation information Inherent biodegradability in reactors: Half-life (total system) = 22–41 d (method not specified) [12] Elimination = ~70% (method not specified) [23] Half-life (total system) = 96 h (method not specified) [23] Elimination in sewage treament plants: The average and the median removal rates for full-scale working sewage treatment plants (STP) with 107 recorded removal rates, representing at least 63 STPs are 25% and 30%, respectively. [3] Average removal range between 10% and 49% in Swedish investigation in the year 2010 [27] Abiotic Degradation Photodegradation: no photodegradation 42d freshwater [24] no photodegradation 21d natural seawater, natural light [25] Hydrolysis: no significant hydrolysis [26] Trimethoprim is neither readily, nor inherently biodegradable. This justifies the phrase 'Trimethoprim is potentially persistent.' Bioaccumulation/Adsorption logKow 0.64 experimental, method unknown [1] 0.91 experimental, method unknown, cited in: [2] 0.73 QSAR [2] Kd 208 ± 49 l/kg average in STP * [28] 157 l/kg grap sample in STP * [28] 375 l/kg grap sample in STP * [28] * Sorption to activated sewage sludge was found to be of minor importance In general, compounds with a Kd of <500 l/kg are eliminated by less than 10% through sorption on to activated sludge. [29] Trimethoprim has low potential for bioaccumulation (log KOW <4). Excretion/metabolism In humans, Trimethoprim was rapidly and almost completely absorbed (more than 95%) after oral administration. Trimethoprim was excreted chiefly by glomerular filtration and renal tubular secretion. 70–90% of an orally administered dose was recovered from the urine within 24 h and 92–102% within 3 d. Some hepatic transformation occurred with a small proportion of the dose excreted in the bile. 80% of the administered dose was excreted unmetabolised. Five metabolites were identified in the remaining 20%. [30] References 1. F. Hoffmann-La Roche Ltd (2019): Safety Data Sheet for Trimethoprim, 14.02.2019; https://www.roche.com/sustainability/what_we_do/for_communities_and_environment/environment/safety_data_sheetsrow. htm 2. F. Hoffmann-La Roche Ltd (2016): Safety Data Sheet for Oseltamivir ethylester phosphate, 09.05.2016 3. Straub JO (2013). An Environmental Risk Assessment for Human-Use Trimethoprim in European Surface Waters. Antibiotics, 2, 115-162. 4. ECHA, European Chemicals Agency (2008). Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm 5. Yang LH, Ying GG, Su HC, Stauber JL, Adams MS, Binet MT (2008). Growth-inhibiting effects of 12 antibacterial agents and their mixtures on the freshwater microalga Pseudokirchneriella subcapitata. Environ Toxicol Chem. 27(5):1201-8. 6. NOTOX B.V., on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (1996). Fresh Water Algal Growth Inhibition Test with Trimethoprim. NOTOX study no. 180089. 7. Guo J, Selby K, Boxall AB (2016). Comparing the sensitivity of chlorophytes, cyanobacteria, and diatoms to major-use antibiotics. Environ Toxicol Chem. 35(10):2587-2596. 8. AMR Industry Alliance (2021): AMR Alliance Science-Based PNEC Targets for Risk Assessments, 1 February 2021. https://www.amrindustryalliance.org/wp-content/uploads/2020/01/AMR-Table-1-Update-February-2021.pdf 9. AMR Industry Alliance (2021): AMR Alliance Science-Based PNEC Targets for Risk Assessments. On-going Supplementary Table, 1 February 2021. https://www.amrindustryalliance.org/wp-content/uploads/2020/01/On-going-Supplementary-Table-February-2021.pdf 10. BMG Engineering Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2011). Growth inhibition test withL emna minor . BMG study no. A11-00372. 11. NOTOX B.V., on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (1996). Acute Toxicity Study in Daphnia magna with Trimethoprim. NOTOX study no. 180001. 12. Halling-Sørensen B, Lützhøft HC, Andersen HR, Ingerslev F (2000). Environmental risk assessment of antibiotics: comparison of mecillinam, trimethoprim and ciprofloxacin. J Antimicrob Chemother. 46 Suppl 1:53-8. 13. Park S, Choi K (2008). Hazard assessment of commonly used agricultural antibiotics on aquatic ecosystems. Ecotoxicology. 17(6):526-38. 14. ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2011). Trimethoprim: a study on the toxicity to early-life stages of zebrafish according to OECD Guideline No. 210 “Fish, Early-life stage Toxicity Test”. ECT study no. 11AZ4FV. 15. BMG Engineering Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2011). Trimethoprim: Test for Inhibition of Oxygen Consumption by Activated Sludge. BMG study no. A11-00371 16. BMG Engineering Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2011). Trimethoprim: Test for Assessing the Inhibition of Nitrification of Activated Sludge Microorganisms: Nitrification Inhibition Test. BMG study no. A11-00764. 17. Ghosh GC, Okuda T, Yamashita N, Tanaka H (2009). Occurrence and elimination of antibiotics at four sewage treatment plants in Japan and their effects on bacterial ammonia oxidation. Water Sci Technol. 59(4):779-786. 18. Gartiser S, Urich E, Alexy R, Kümmerer K (2007). Anaerobic inhibition and biodegradation of antibiotics in ISO test schemes. Chemosphere. 66(10):1839-1848. 19. Bengtsson-Palme J, Larsson DG (2016). Concentrations of antibiotics predicted to select for resistant bacteria: Proposed limits for environmental regulation. Environ Int. 86:140-9. 20. Holten Lützhøft H-C, Halling-Sørensen B, Jorgensen SE (1999). Algal toxicity of antibacterial agents applied in Danish fish farming. Arch. Environ. Contam. Toxicol. 36:1-6. 21. Alexy R, Kümpel T, Kümmerer K (2004). Assessment of degradation of 18 antibiotics in the Closed Bottle test. Chemosphere, 57:505–512. 22. Gartiser S, Urich E, Alexy R, Kümmerer K (2007). Ultimate biodegradation and elimination of antibiotics in inherent tests. Chemosphere. 67(3):604-613. 23. Batt AL, Kim S, Aga DS (2006). Enhanced biodegradation of iopromide and trimethoprim in nitrifying activated sludge. Environ Sci Technol. 40(23):7367-7373. 24. Boxall ABA, Fogg LA, Blackwell PA, Kay P, Pemberton EJ, Croxford A (2004). Veterinary medicines in the environment. Rev Environ Contam Toxicol 180: 1-91. 25. Lunestad BT, Samuelsen OB, Fjelde S, Ervik A (1995). Photostability of 8 antibacterial agents in seawater. Aquaculture 134: 217-225. 26. Lam MW, Young CJ, Brain RA, Johnson DJ, Hanson MA, Wilson CJ, Richards SM, Solomon KR, Mabury SA (2004). Aquatic persistence of eight pharmaceuticals in a microcosm study. Environ Toxicol Chem 23(6): 1431–1440. 27. Fick, J.; Lindberg, R.H.; Kaj, L.; Brorström-Lundén, E. Results from the Swedish National Screening Programme 2010, Subreport 3, Pharmaceuticals, B2014; Swedish Environmental Research Institute (IVL): Stockholm, Sweden, 2011. Available online: http://www.ivl.se. 28. Göbel A, Thomsen A, McArdell CS, Joss A, Giger W (2005). Occurrence and sorption behavior of sulfonamides, macrolides, and trimethoprim in activated sludge treatment. Environ Sci Technol. 39(11):3981-3989. 29. Göbel A, McArdell CS, Joss A, Siegrist H, Giger W (2007). Fate of sulfonamides, macrolides, and trimethoprim in different wastewater treatment technologies. Sci Total Environ. 372(2-3):361-371. 30. European Medicines Agency (EMA). Committee for Medicinal Products for Veterinary Use (CVMP). Trimethoprim – Summary Report (2). EMEA/MRL/255/97 FINAL, September 1997."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Idotrim®, Filmdragerad tablett 160 mg"
    }
}