{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Gensumycin är och vad det används för 2. Vad du behöver veta innan du använder Gensumycin 3. Hur du använder Gensumycin 4. Eventuella biverkningar 5. Hur Gensumycin ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Gensumycin är och vad det används för Gensumycin innehåller gentamicinsulfat som är ett antibiotikum. Gensumycin används för att behandla allvarliga infektioner från lungor, urinvägar, tarmar eller vid inflammation i hjärtat (endokardit) hos barn och vuxna.",
        "indication": "Gensumycin innehåller gentamicinsulfat som är ett antibiotikum. Gensumycin används för att behandla allvarliga infektioner från lungor, urinvägar, tarmar eller vid inflammation i hjärtat (endokardit) hos barn och vuxna.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Gensumycin Använd inte Gensumycin om du är allergisk mot gentamicinsulfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot andra aminoglykosidantibiotika Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Gensumycin om: du eller någon i din familj har drabbats av otoxicitet (skadliga effekter på örat) med tecken och symtom som ringningar i öronen, problem med balansen (förknippad med yrsel, illamående och dimmig syn), nedsatt hörsel, hörselförlust du vet (eller tror) att du har en mitokondriell sjukdom (mutationer i delar av celler som hjälper till att producera energi). Dessa sjukdomar kan öka risken för hörselförlust vid användning av detta läkemedel Gensumycin kan vara skadlig för njurarna och hörseln och du följs därför noggrant under behandlingen. Bland annat kommer läkaren övervaka njurfunktion, hjärnnervsfunktionen samt ta blodprover. Läkaren kommer vara speciellt försiktig och övervaka dig om: du har nedsatt njurfunktion, är äldre eller får i dig för lite vätska (är dehydrerad) du har muskelsvaghet du har myasthenia gravis du har diarré Tala om för läkare eller apotekspersonal om du får allvarlig diarré. Andra läkemedel och Gensumycin Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Tala särskilt om för din läkare om du tar något av följande: urindrivande läkemedel (diuretika) som furosemid eller etakrynsyra (tabletter eller injektioner) amfotericin B (används för att behandla svampinfektioner) cefalosporinantibiotika såsom cefaloridin ciklosporin (används vid organtransplantationer eller vid allvarliga hudproblem) cisplatin (används för att behandla vissa cancerformer) indometacin (används för att behandla smärta eller svullnad) läkemedel som används för att tunna ut blodet som warfarin neostigmin eller pyridostigmin (används för att behandla myasthenia gravis) Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Användning av Gensumycin rekommenderas inte under graviditet. Det kan finnas risk för fosterskador om detta läkemedel används under graviditet. Fall av dövhet har rapporterats vid användning av streptomycin under graviditet. Gensumycin rekommenderas inte att användas under graviditet eftersom det kan passera moderkakan och kan påverka fostret. Det bör endast användas om de eventuella fördelarna klart överväger riskerna. Användning av Gensumycin rekommenderas inte under amning. Gensumycin kan upptäckas i små mängder i bröstmjölk, men förväntas inte ha skadliga effekter eftersom det snabbt inaktiveras av ditt barns matsmältningssystem. Baserat på den breda erfarenheten av användningen av detta läkemedel och denna typ av läkemedel, förväntas det inte att Gensumycin skulle utgöra en risk för ditt barn när det används på rätt sätt. Det bör endast användas om de eventuella fördelarna klart överväger riskerna. Körförmåga och användning av maskiner Vid behandling med Gensumycin kan biverkningar som yrsel och balansrubbningar förekomma. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Gensumycin innehåller natrium Detta läkemedel innehåller 5,06 mg natrium (huvudingrediensen i koksalt/bordssalt) per injektionsflaska. Detta motsvarar 0,25% av högsta rekommenderat dagligt intag av natrium for vuxna.",
        "contraindication": "Använd inte Gensumycin om du är allergisk mot gentamicinsulfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot andra aminoglykosidantibiotika",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Gensumycin om: du eller någon i din familj har drabbats av otoxicitet (skadliga effekter på örat) med tecken och symtom som ringningar i öronen, problem med balansen (förknippad med yrsel, illamående och dimmig syn), nedsatt hörsel, hörselförlust du vet (eller tror) att du har en mitokondriell sjukdom (mutationer i delar av celler som hjälper till att producera energi). Dessa sjukdomar kan öka risken för hörselförlust vid användning av detta läkemedel Gensumycin kan vara skadlig för njurarna och hörseln och du följs därför noggrant under behandlingen. Bland annat kommer läkaren övervaka njurfunktion, hjärnnervsfunktionen samt ta blodprover. Läkaren kommer vara speciellt försiktig och övervaka dig om: du har nedsatt njurfunktion, är äldre eller får i dig för lite vätska (är dehydrerad) du har muskelsvaghet du har myasthenia gravis du har diarré Tala om för läkare eller apotekspersonal om du får allvarlig diarré.",
        "interaction": "Andra läkemedel och Gensumycin Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Tala särskilt om för din läkare om du tar något av följande: urindrivande läkemedel (diuretika) som furosemid eller etakrynsyra (tabletter eller injektioner) amfotericin B (används för att behandla svampinfektioner) cefalosporinantibiotika såsom cefaloridin ciklosporin (används vid organtransplantationer eller vid allvarliga hudproblem) cisplatin (används för att behandla vissa cancerformer) indometacin (används för att behandla smärta eller svullnad) läkemedel som används för att tunna ut blodet som warfarin neostigmin eller pyridostigmin (används för att behandla myasthenia gravis)",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Användning av Gensumycin rekommenderas inte under graviditet. Det kan finnas risk för fosterskador om detta läkemedel används under graviditet. Fall av dövhet har rapporterats vid användning av streptomycin under graviditet. Gensumycin rekommenderas inte att användas under graviditet eftersom det kan passera moderkakan och kan påverka fostret. Det bör endast användas om de eventuella fördelarna klart överväger riskerna. Användning av Gensumycin rekommenderas inte under amning. Gensumycin kan upptäckas i små mängder i bröstmjölk, men förväntas inte ha skadliga effekter eftersom det snabbt inaktiveras av ditt barns matsmältningssystem. Baserat på den breda erfarenheten av användningen av detta läkemedel och denna typ av läkemedel, förväntas det inte att Gensumycin skulle utgöra en risk för ditt barn när det används på rätt sätt. Det bör endast användas om de eventuella fördelarna klart överväger riskerna.",
        "driving": "Körförmåga och användning av maskiner Vid behandling med Gensumycin kan biverkningar som yrsel och balansrubbningar förekomma. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Gensumycin innehåller natrium Detta läkemedel innehåller 5,06 mg natrium (huvudingrediensen i koksalt/bordssalt) per injektionsflaska. Detta motsvarar 0,25% av högsta rekommenderat dagligt intag av natrium for vuxna.",
        "usage-and-administration": "3. Hur du använder Gensumycin Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren som anpassar den för dig. Om du använt för stor mängd av Gensumycin För stora mängder av detta läkemedel kan bl.a. göra att du känner dig yr, påverkan på hörsel, får kramper. Vid en överdos kommer din läkare att vidta lämpliga åtgärder.",
        "overdosage": "Om du använt för stor mängd av Gensumycin För stora mängder av detta läkemedel kan bl.a. göra att du känner dig yr, påverkan på hörsel, får kramper. Vid en överdos kommer din läkare att vidta lämpliga åtgärder.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Gensumycin kan orsaka allvarliga allergiska reaktioner (såsom anafylaxi), som kan inkludera: svårigheter att andas, svullnad av ansikte, läppar och tunga, svimning, yrsel, lågt blodtryck, nässelutslag (urtikaria), klåda och utslag. Om du misstänker att du har fått en allergisk reaktion, kontakta omedelbart sjukvården. Vanliga (kan förekomma hos upp till 1 av 10 användare): Öronpåverkan med illamående, yrsel och balansrubbningar. Hörselnedsättning. Eksem, klåda. Protein i urinen (kan mätas i urinprov). Ökad mängd av kreatinin och urinämnen i blodet. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Ändringar i blodbilden: förändrat antal av en typ av vita blodkroppar (eosinofili), ökat antal blodplättar (trombocyter). Nässelutslag. Ökade värden av leverenzymer i blodet. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Ändringar i blodbilden: blodbrist (anemi), mycket nedsatt antal blodplättar (trombocytopeni) och nedsatt antal vita blodkroppar (leucopeni). Huvudvärk. Lågt blodtryck. Minskade magnesiummängder i blodet (i samband med långvarig behandling). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Akut njursvikt, höga nivåer av fosfat och aminosyror i urinen (s.k. Fanconi-liknande syndrom, förknippat med höga doser som ges under lång tid). Har rapporterats (förekommer hos ett okänt antal användare): Nedsatt känsel och/eller stickningar/domningar i armar och/eller ben (perifer neuropati). Nervskada utanför hjärnan. Kramper. Symtom på skada i det centrala nervsystemets pga skadade hjärnceller, inklusive förvirring, letargi (trötthet och brist på energi), depression, hallucinationer. Tillfällig eller permanent hörselnedsättning, dövhet. Allvarlig allergisk reaktion, överkänslighet. Njurtoxicitet. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Gensumycin ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Detta läkemedel kräver inga särskilda förvaringsanvisningar. Beredda lösningar är endast för engångsbruk och ska användas inom 12 timmar. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är gentamicinsulfat. 1 ml injektionsvätska innehåller: gentamicinsulfat motsvarande 40 mg gentamicin. Övriga innehållsämnen (hjälpämnen) är natriumklorid, svavelsyra/natriumhydroxid (för pH-justering) och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Klar, till lätt opalskimrande/färglös till ljusgul lösning. Injektionsflaska 5x2 ml. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Amdipharm Limited 3 Burlington Road Dublin 4 D04 RD68 Irland Tillverkare: Famar Health Care Services Madrid S.A.U Spanien och CENEXI HSC (Hérouville Saint Clair) Frankrike Denna bipacksedel ändrades senast 2023-08-01.",
        "composition": "Innehållsdeklaration Den aktiva substansen är gentamicinsulfat. 1 ml injektionsvätska innehåller: gentamicinsulfat motsvarande 40 mg gentamicin. Övriga innehållsämnen (hjälpämnen) är natriumklorid, svavelsyra/natriumhydroxid (för pH-justering) och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Klar, till lätt opalskimrande/färglös till ljusgul lösning. Injektionsflaska 5x2 ml.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Amdipharm Limited 3 Burlington Road Dublin 4 D04 RD68 Irland Tillverkare: Famar Health Care Services Madrid S.A.U Spanien och CENEXI HSC (Hérouville Saint Clair) Frankrike Denna bipacksedel ändrades senast 2023-08-01."
    },
    "produktresume": {
        "tradename": "Gensumycin 40 mg/ml injektionsvätska, lösning",
        "composition": "1 ml injektionsvätska innehåller: gentamicinsulfat motsvarande 40 mg gentamicin.För fullständig förteckning över hjälpämnen se avsnitt 6.1",
        "product-form": "Injektionsvätska, lösning Injektionsvätskan är klar till lätt opalescent/färglös till ljusgul.",
        "clinical": "4.1 Terapeutiska indikationer Allvarliga infektioner utgångna från lungor, urinvägar eller tarm. Intraabdominella infektioner. Endokardit.Hänsyn skall tas till officiella riktlinjer för ändamålsenlig användning av antibiotika. 4.2 Dosering och administreringssätt Allmänt: Dosering och doseringsintervall bör anpassas individuellt och efter njurfunktion. Dosering till vuxna, ungdomar och barn över 2 år med normal njurfunktion: Rekommenderad dagsdos är 3-6 mg/kg kroppsvikt. Dagsdosen ges med fördel en gång dagligen men kan delas upp i två doseringstillfällen. Lokala/nationella rekommendationer angående dosering en gång dagligen ska följas. Behandlingstiden är vanligen 7-10 dagar. Patienten bör hydreras tillräckligt under behandlingen. Dosering till barn under två år: Från fyra veckors ålder ges 4,5-7,5 mg/kg kroppsvikt dagligen. Dagsdosen ges med fördel en gång dagligen men kan delas upp i två doseringstillfällen. Dosering till nyfödda: Dagsdosen till nyfödda barn är 4-7 mg/kg kroppsvikt. På grund av den längre halveringstiden ska dosen ges en gång dagligen. Dosering vid infektioner hos patienter med nedsatt njurfunktion: Hos vuxna med nedsatt njurfunktion ska intervallet mellan två injektioner vara minst 24 timmar och kan förlängas till 36-48 timmar. Eftersom gentamicin huvudsakligen elimineras via njurarna genom glomerulär filtration är eliminationshastigheten beroende av patientens njurfunktion och den rekommenderade dagsdosen skall därför anpassas till njurfunktionen. Om njurfunktionen är nedsatt och dosen ej minskas och/eller doseringsintervallen ej förlängs kan onormalt höga och möjligen toxiska koncentrationer uppnås i blod och vävnader pga ackumulation. Graden av nedsatt njurfunktion bör kontrolleras genom bestämning av S-kreatinin eller kreatininclearance. Eftersom effekten av aminoglykosider är korrelerad till Cmax (se avsnitt 5.1) ges alla patienter initialt en normaldos (3-6 mg/kg kroppsvikt). Hos patienter med mild till måttlig njurfunktionsnedsättning baseras doseringsintervallet på dalvärdet, se Behandlingskontroll. Det saknas data för rekommendationer för upprepad dosering till patienter med grav njurfunktionsnedsättning, dvs där adekvat dalvärde inte uppnås inom 48 timmar. Koncentrationen av gentamicin i serum bör följas regelbundet, se Behandlingskontroll. Dosrekommendation för barn med nedsatt njurfunktion saknas. Patienter som genomgår hemodialys: Dokumentationen för dosering till patienter som genomgår hemodialys är bristfällig. Vanligen använd dosering vid slutet av varje dialysperiod är 1-1,7 mg/kg beroende på infektionens svårighetsgrad. Hos barn kan en dos av 2 till 2,5 mg/kg administreras. Administreringssätt Dosen av Gensumycin sätts till lämplig mängd eller 100-200 ml infusionslösning. Blandningen ges som intravenöst dropp under ca 30 minuter till 1 timme (administrering en gång dagligen). Vid administrering två gånger dagligen kan injektionsvätskan även ges långsamt (3-5 min.) direkt intravenöst utan föregående spädning eller intramuskulärt (samma doser intramuskulärt som intravenöst).Bolus intravenös dos eller intramuskulär dos rekommenderas inte vid administrering en gång dagligen. Behandlingskontroll Koncentrationsbestämning av gentamicin i serum rekommenderas särskilt hos äldre, hos nyfödda samt vid behandling av patienter med nedsatt njurfunktion (se avsnitt 4.4 och 4.8). Terapikontroll: Koncentrationen i prov taget omedelbart före ny dos (dalvärdet) bör ej överstiga 2 µg/ml vid administrering två gånger dagligen och 1 µg/ml vid administrering en gång dagligen. I prov taget 1 timme efter påbörjad administrering bör koncentrationen av gentamicin i serum vara minst 4 µg/ml. En progressiv ökning av dalvärdet avslöjar en pågående ackumulering, varvid dosintervallet skall förlängas. Provtagning: Prov bör tas 2:a behandlingsdygnet omedelbart före nästa dos (dalvärde). Vanligtvis rekommenderas 2-3 koncentrationsbestämningar per vecka. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 samt övriga aminoglykosider. 4.4 Varningar och försiktighet För att undvika biverkningar rekommenderas kontinuerlig övervakning (innan, under och efter behandling) av njurfunktion (serumkreatinin, kreatininclearance), kontroll av vestibularis- och chochleafunktion samt lever- och laboratorieparametrar (se avsnitt 4.8). Försiktighet vid njurinsufficiens. Samtidig behandling med andra potentiellt oto- och nefrotoxiska medel bör undvikas. Kombinationen med cefalosporiner kan medföra ökad risk för njurskada. Barn i neonatalperioden bör behandlas med Gensumycin endast vid allvarliga eller livshotande infektioner. Neuromuskulär blockad och respiratorisk paralys finns rapporterat hos djur efter doser som är många gånger högre än de rekommenderade. Hänsyn till detta bör tagas där aminoglykosider ges till patienter som även får anestetika, neuromuskulärblockerande ämnen eller massiva transfusioner av citrat-blod. Om blockad inträffar kan den hävas av kalciumsalter. Diarré och pseudomembranös kolit har observerats när gentamicin kombineras med andra antibiotika. Dessa diagnoser bör övervägas hos varje patient som utvecklar diarré under eller omedelbart efter behandlingen. Gentamicin bör avbrytas om patienten lider av svår diarré och/eller blodig diarré under behandlingen och en lämplig behandling bör inledas. Läkemedel som hämmar peristaltik ska inte ges (se avsnitt 4.8).Behandling med gentamicin kan ge ökad tillväxt av läkemedelsresistenta mikroorganismer. Om detta händer bör en lämplig behandling initieras.Försiktighet bör iakttas vid användning av gentamicin vid behandling av sjukdomar som karaktäriseras av myasthenia.Gentamicin ska endast användas till patienter med myasthenia gravis vid svåra och livshotande infektioner när inga andra alternativ är möjliga och behandlingen bör övervakas noggrant.Fall av ototoxicitet har rapporterats med aminoglykosider som administrerats till patienter med mitokondriella mutationer, särskilt m.1555A>G-mutationen som tyder på en ökad risk för ototoxicitet hos dessa patienter, inklusive fall där patientens aminoglykosidnivåer i serum låg inom det rekommenderade intervallet. Vissa fall var associerade med anamnes på dövhet och/eller mitokondriell mutation hos modern. Mitokondriella mutationer är sällsynta och penetransen av denna observerade effekt är okänd. Gensumycin innehåller natrium Detta läkemedel innehåller 5,06 mg natrium per injektionsflaska (2 ml), motsvarande 0,25% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig administrering av gentamicin och andra potentiellt oto- eller nefrotoxiska läkemedel ska undvikas. Potenta diuretika, såsom etakrynsyra och furosemid antas öka risken för ototoxicitet medan amfotericin B, cisplatin och ciklosporin eventuellt ökar risken för nefrotoxicitet.Vid samtidig i.v. administrering av gentamicin (80 mg) och furosemid (40 mg) minskar clearance av gentamicin med ca 40 % med förhöjda plasmakoncentrationer som följd. Kombination kan kräva dosanpassning: Ciklosporin: Additiv nefrotoxicitet har dokumenterats för kombinationen ciklosporin – gentamicin vid njurtransplantation. Indometacin: Ökar serumkoncentrationen av gentamicin, vilket måste beaktas vid behandling av nyfödda som behandlas med indometacin, eftersom risken för nefrotoxicitet ökar.Aminoglykosider, såsom gentamicin, kan verka som neuromuskulärt blockerande medel och således blockera effekterna av neostigmin eller pyridostigmin.Samtidig användning av orala antikoagulantia kan minska trombinkoncentrationen och öka blödningsrisken. 4.6 Fertilitet, graviditet och amning Graviditet Behandling med äldre aminoglykosider som streptomycin, har skadat fostrets hörselnerv och lett till dövhet. Inga fall av medfödd hörselskada är kända efter behandling med nu godkända aminoglykosider. Det finns endast begränsad information om användning av gentamicin under graviditet.Gentamicin passerar placentan och enligt djurstudier finns det en risk för ototoxicitet (hörsel-balansnervskada) och/eller njurskada hos fostret. Gentamicin ska endast användas under graviditet vid livshotande infektioner, där nyttan förväntas vara större än de eventuella riskerna. I sådana fall rekommenderas uppföljning av serumkoncentrationen av gentamicin hos modern (se avsnitt 4.2). Även uppföljning av barnets hörsel och njurar rekommenderas. Amning Gentamicin utsöndras i modersmjölk och har setts hos ammade nyfödda/spädbarn till en behandlad mamma.Mängden gentamicin som erhålls från bröstmjölk kommer sannolikt inte att resultera i signifikanta nivåer i serumet hos det ammade barnet, förutom i de fall då slemhinnan i barnets mage och tarmar är allvarligt eroderad.Om spädbarnet ammas under behandlingen med gentamicin, rekommenderas det att övervaka potentiella effekter i mag-tarmkanalen samt att övervaka serumkoncentrationen av gentamicin hos spädbarnet (se avsnitt 4.2).Om serumkoncentrationen av gentamicin hos spädbarnet överstiger 1 μg/ml, bör antingen amning eller gentamicinbehandling avbrytas eller gentamicindosen minskas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner På grund av biverkningar såsom vestibularispåverkan med yrsel och balansrubbning har Gensumycin påtagliga effekter på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningarna är i regel dosrelaterade. De viktigaste är ototoxiska och nefrotoxiska reaktioner.Följande biverkningar är klassificerade efter organklass och frekvens enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Mindre vanliga: Eosinofili, trombocytos. Sällsynta: Anemi, leukopeni, trombopeni. Centrala och perifera nervsystemet Sällsynta: Huvudvärk. Ingen känd frekvens: Perifer neuropati, krampanfall, CNS-toxicitet, inklusive encefalopati, förvirring, letargi, depression och hallucinationer. Öron och balansorgan Vanliga: Vestibularispåverkan med illamående, yrsel och balansrubbning. Hörselnedsättning. Ingen känd frekvens: Irreversibel hörselnedsättning, dövhet Blodkärl Sällsynta: Hypotension. Lever och gallvägar Mindre vanliga: Transaminasstegring. Hud och subkutan vävnad Vanliga: Exantem, klåda. Mindre vanliga: Urtikaria. Ingen känd frekvens: Stevens-Johnsons syndrom, toxisk epidermal nekrolys Njurar och urinvägar Vanliga: Proteinuri, serumkreatininstegring, ureaförhöjning. Mycket sällsynta: Akut njursvikt, Fanconi-liknande syndrom hos patienter som fått långvarig högdosbehandling. Ingen känd frekvens: Nefrotoxicitet (vanligen reversibel) Immunsystemet Ingen känd frekvens: Anafylaktisk/ anafylaktoid reaktion (inklusive anafylaktisk chock), överkänslighet (se avsnitt 4.3). Infektioner och infestationer Ingen känd frekvens: Superinfektion (orsakad av gentamicinresistent bakteria), pseudomembranös kolit Metabolism och nutrition Sällsynta: Hypomagnesemi i samband med långvarig behandling Risk för vestibularskada finns vid höga koncentrationer av gentamicin i blod och vävnader (se avsnitt 4.4). Lättare fall av hörselnedsättning är ofta reversibla. Irreversibla fall har rapporterats. Skador har huvudsakligen observerats hos patienter med uremi eller nedsatt njurfunktion, samt i samband med höga doser, täta doseringsintervall och vid långa behandlingstider. Njurpåverkan har normaliserats när produkten utsatts. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: 60 mg i.v. var 8:e timma till vuxen med njurinsufficiens gav allvarlig intoxikation. Symtom: Hörselskador, yrsel, tinnitus, njurskador. I sällsynta fall neuromuskulär blockad med andningsförlamning. Kramper. Behandling: Följ serumkoncentrationen. Sörj för god, gärna något ökad diures. Andningsunderstöd och annan symtomatisk behandling efter behov. Vid höga plasmanivåer och samtidig njursvikt ev. hemodialys. Kalciumsalter har getts i.v. för att avlägsna den neuromuskulära blockering som orsakas av gentamicin.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antibakteriella aminoglykosider. ATC-kod: J01GB03Gentamicin tillhör gruppen aminoglykosider med baktericid verkan, som utövas genom att påverka bakteriernas proteinsyntes. Aminoglykosider har en snabb, koncentrationsberoende avdödning och lång persisterande effekt, vilket gör att höga doser är fördelaktigt från effektsynpunkt och att långa doseringsintervall kan tillåtas. Den farmakokinetiska parameter som bäst korrelerar till effekt är maximal serumkoncentration i relation till MIC (Cmax/MIC). Antibakteriellt spektrum Känsliga Staphylococcus aureus och koagulasnegativa stafylokocker Haemophilus influenzae E coli, Klebsiella, Enterobacter, Serratia, Citrobacter, Proteus Acinetobacter Pseudomonas Salmonella och Shigella Resistenta Streptokocker, pneumokocker och enterokocker Meningokocker Burkholderia cepacia och Stenotrophomonas maltophilia Legionella Anaeroba bakterier inklusive Bacteroides och Clostridium difficile Chlamydia och Mycoplasma Resistens förekommer (1-10 %) hos Pseudomonas aeruginosa och är vanlig (>10 %) hos koagulasnegativa stafylokocker. Korsresistens förekommer mellan aminoglykosiderna.I kombination med ett betalaktamantibiotikum uppnås ofta en synergistisk effekt mot flertalet bakterier inklusive streptokocker och enterokocker.Resistenssiutationen varierar geografiskt och information om de lokala resistensförhållandena bör inhämtas via lokalt mikrobiologiskt laboratorium. 5.2 Farmakokinetiska egenskaper Absorption Gentamicin absorberas ej från mag-tarmkanalen utan måste tillföras intravenöst eller intramuskulärt. Hela den givna dosen är farmakologiskt aktiv då bindningen till plasmaproteiner är negligerbar. Koncentrationen av gentamicin i serum efter intramuskulär tillförsel som infusion: En intramuskulär injektion av 1,0–1,5 mg gentamicin/kg kroppsvikt ger maximal koncentration i serum efter ½ -1 timma. Terapeutisk koncentration kvarstår i 6-8 timmar. En intravenös infusion av 1,0–1,5 mg gentamicin/kg kroppsvikt givet under en period av ½ till högst 2 timmar ger 10 minuter efter avslutad infusion samma maximala koncentration som efter avslutad intramuskulär injektion. Distribution Efter parenteral administrering distribueras gentamicin snabbt till olika vävnader via blod, lymfa och urin. Gentamicin passerar såväl peritoneal- som placentabarriärerna. Gentamicins distributionsvolym är ekvivalent med volymen av extracellulärvätskan. Hos nyfödda utgör vatten 70 till 75 % av kroppsvikten jämfört med 50 till 55 % hos vuxna. Det extracellulära vätskerummet är större (40 % av kroppsvikten jämfört med 25 % av kroppsvikten hos vuxna). Distributionsvolym av gentamicin per kilo kroppsvikt påverkas därför av stigande ålder och sjunker från 0,5 till 0,7 l/kg för nyfödda prematurer till 0,25 l/kg för ungdomar. Den större distributionsvolymen per kilo kroppsvikt innebär att en högre dos per kilo kroppsvikt måste ges för att uppnå adekvat serumkoncentration. Elimination Gentamicin metaboliseras ej. Utsöndringen sker huvudsakligen via njurarna genom glomerulär filtration och mycket höga koncentrationer (över 100 mg/l) av aktivt gentamicin erhålles därigenom i urinen. Obetydlig utsöndring sker genom levern. Clearance för gentamicin och kreatinin löper i stort sett parallellt. Hos patienter med normal njurfunktion har gentamicin en halveringstid i serum på ca 2-3 timmar. Halveringstiden förlängs vid nedsatt njurfunktion. Hos nyfödda är eliminationshastigheten reducerad på grund av outvecklad njurfunktion. Halveringstiden har ett medelvärde på ungefär 8 timmar hos nyfödda med en gestationsålder mellan 26-34 veckor jämfört med cirka 6,7 timmar hos nyfödda med en gestationsålder mellan 35 – 37 veckor. På motsvarande sätt ökar clearance från omkring 0,05 l/h hos nyfödda med en gestationsålder av 27 veckor till 0,2 l/h hos nyfödda i gestationsåldern 40 veckor. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid, svavelsyra (för pH-justering), natriumhydroxid (för pH-justering) och vatten för injektionsvätskor. 6.2 Inkompatibiliteter Gensumycin kan sättas till följande infusionslösningar: Glukos, infusionslösning 55 mg/ml, 0,1 g/ml; Rheomacrodex med glukos, lösning för infusion 10 %; Ringer, infusionslösning; Ringer laktat, infusionslösning; natriumklorid, infusionslösning 9 mg/ml. Andra antibiotika eller läkemedel skall ej tillsättas. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Injektionsflaska 5x2 ml. 6.6 Särskilda anvisningar för destruktion och övrig hantering Endast för engångsbruk. Beredda blandningar skall användas inom 12 timmar.",
        "prod-license": "Amdipharm Limited3 Burlington RoadDublin 4D04 RD68Irland",
        "approval-number": "9753",
        "approval-first-date": "Första godkännandet: 1982-02-05Förnyat godkännande: 2009-12-31",
        "revision-date": "2023-08-01"
    },
    "fass_text": {
        "indication": "Allvarliga infektioner utgångna från lungor, urinvägar eller tarm. Intraabdominella infektioner. Endokardit. Hänsyn skall tas till officiella riktlinjer för ändamålsenlig användning av antibiotika.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll samt övriga aminoglykosider.",
        "dosage": "Allmänt: Dosering och doseringsintervall bör anpassas individuellt och efter njurfunktion. Dosering till vuxna, ungdomar och barn över 2 år med normal njurfunktion: Rekommenderad dagsdos är 3-6 mg/kg kroppsvikt. Dagsdosen ges med fördel en gång dagligen men kan delas upp i två doseringstillfällen. Lokala/nationella rekommendationer angående dosering en gång dagligen ska följas. Behandlingstiden är vanligen 7-10 dagar. Patienten bör hydreras tillräckligt under behandlingen. Dosering till barn under två år: Från fyra veckors ålder ges 4,5-7,5 mg/kg kroppsvikt dagligen. Dagsdosen ges med fördel en gång dagligen men kan delas upp i två doseringstillfällen. Dosering till nyfödda: Dagsdosen till nyfödda barn är 4-7 mg/kg kroppsvikt. På grund av den längre halveringstiden ska dosen ges en gång dagligen. Dosering vid infektioner hos patienter med nedsatt njurfunktion: Hos vuxna med nedsatt njurfunktion ska intervallet mellan två injektioner vara minst 24 timmar och kan förlängas till 36-48 timmar. Eftersom gentamicin huvudsakligen elimineras via njurarna genom glomerulär filtration är eliminationshastigheten beroende av patientens njurfunktion och den rekommenderade dagsdosen skall därför anpassas till njurfunktionen. Om njurfunktionen är nedsatt och dosen ej minskas och/eller doseringsintervallen ej förlängs kan onormalt höga och möjligen toxiska koncentrationer uppnås i blod och vävnader pga ackumulation. Graden av nedsatt njurfunktion bör kontrolleras genom bestämning av S-kreatinin eller kreatininclearance. Eftersom effekten av aminoglykosider är korrelerad till Cmax (se avsnitt Farmakodynamik) ges alla patienter initialt en normaldos (3-6 mg/kg kroppsvikt). Hos patienter med mild till måttlig njurfunktionsnedsättning baseras doseringsintervallet på dalvärdet, se Behandlingskontroll. Det saknas data för rekommendationer för upprepad dosering till patienter med grav njurfunktionsnedsättning, dvs där adekvat dalvärde inte uppnås inom 48 timmar. Koncentrationen av gentamicin i serum bör följas regelbundet, se Behandlingskontroll. Dosrekommendation för barn med nedsatt njurfunktion saknas. Patienter som genomgår hemodialys: Dokumentationen för dosering till patienter som genomgår hemodialys är bristfällig. Vanligen använd dosering vid slutet av varje dialysperiod är 1-1,7 mg/kg beroende på infektionens svårighetsgrad. Hos barn kan en dos av 2 till 2,5 mg/kg administreras. Administreringssätt Dosen av Gensumycin sätts till lämplig mängd eller 100-200 ml infusionslösning. Blandningen ges som intravenöst dropp under ca 30 minuter till 1 timme (administrering en gång dagligen). Vid administrering två gånger dagligen kan injektionsvätskan även ges långsamt (3-5 min.) direkt intravenöst utan föregående spädning eller intramuskulärt (samma doser intramuskulärt som intravenöst). Bolus intravenös dos eller intramuskulär dos rekommenderas inte vid administrering en gång dagligen. Behandlingskontroll Koncentrationsbestämning av gentamicin i serum rekommenderas särskilt hos äldre, hos nyfödda samt vid behandling av patienter med nedsatt njurfunktion (se avsnitt Varningar och försiktighet och Biverkningar). Terapikontroll: Koncentrationen i prov taget omedelbart före ny dos (dalvärdet) bör ej överstiga 2 µg/ml vid administrering två gånger dagligen och 1 µg/ml vid administrering en gång dagligen. I prov taget 1 timme efter påbörjad administrering bör koncentrationen av gentamicin i serum vara minst 4 µg/ml. En progressiv ökning av dalvärdet avslöjar en pågående ackumulering, varvid dosintervallet skall förlängas. Provtagning: Prov bör tas 2:a behandlingsdygnet omedelbart före nästa dos (dalvärde). Vanligtvis rekommenderas 2-3 koncentrationsbestämningar per vecka.",
        "caution": "För att undvika biverkningar rekommenderas kontinuerlig övervakning (innan, under och efter behandling) av njurfunktion (serumkreatinin, kreatininclearance), kontroll av vestibularis- och chochleafunktion samt lever- och laboratorieparametrar (se avsnitt Biverkningar). Försiktighet vid njurinsufficiens. Samtidig behandling med andra potentiellt oto- och nefrotoxiska medel bör undvikas. Kombinationen med cefalosporiner kan medföra ökad risk för njurskada. Barn i neonatalperioden bör behandlas med Gensumycin endast vid allvarliga eller livshotande infektioner. Neuromuskulär blockad och respiratorisk paralys finns rapporterat hos djur efter doser som är många gånger högre än de rekommenderade. Hänsyn till detta bör tagas där aminoglykosider ges till patienter som även får anestetika, neuromuskulärblockerande ämnen eller massiva transfusioner av citrat-blod. Om blockad inträffar kan den hävas av kalciumsalter. Diarré och pseudomembranös kolit har observerats när gentamicin kombineras med andra antibiotika. Dessa diagnoser bör övervägas hos varje patient som utvecklar diarré under eller omedelbart efter behandlingen. Gentamicin bör avbrytas om patienten lider av svår diarré och/eller blodig diarré under behandlingen och en lämplig behandling bör inledas. Läkemedel som hämmar peristaltik ska inte ges (se avsnitt Biverkningar). Behandling med gentamicin kan ge ökad tillväxt av läkemedelsresistenta mikroorganismer. Om detta händer bör en lämplig behandling initieras. Försiktighet bör iakttas vid användning av gentamicin vid behandling av sjukdomar som karaktäriseras av myasthenia. Gentamicin ska endast användas till patienter med myasthenia gravis vid svåra och livshotande infektioner när inga andra alternativ är möjliga och behandlingen bör övervakas noggrant. Fall av ototoxicitet har rapporterats med aminoglykosider som administrerats till patienter med mitokondriella mutationer, särskilt m.1555A>G-mutationen som tyder på en ökad risk för ototoxicitet hos dessa patienter, inklusive fall där patientens aminoglykosidnivåer i serum låg inom det rekommenderade intervallet. Vissa fall var associerade med anamnes på dövhet och/eller mitokondriell mutation hos modern. Mitokondriella mutationer är sällsynta och penetransen av denna observerade effekt är okänd. Gensumycin innehåller natrium Detta läkemedel innehåller 5,06 mg natrium per injektionsflaska (2 ml), motsvarande 0,25% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Samtidig administrering av gentamicin och andra potentiellt oto- eller nefrotoxiska läkemedel ska undvikas. Potenta diuretika, såsom etakrynsyra och furosemid antas öka risken för ototoxicitet medan amfotericin B, cisplatin och ciklosporin eventuellt ökar risken för nefrotoxicitet. Vid samtidig i.v. administrering av gentamicin (80 mg) och furosemid (40 mg) minskar clearance av gentamicin med ca 40 % med förhöjda plasmakoncentrationer som följd. Kombination kan kräva dosanpassning: Ciklosporin: Additiv nefrotoxicitet har dokumenterats för kombinationen ciklosporin – gentamicin vid njurtransplantation. Indometacin: Ökar serumkoncentrationen av gentamicin, vilket måste beaktas vid behandling av nyfödda som behandlas med indometacin, eftersom risken för nefrotoxicitet ökar. Aminoglykosider, såsom gentamicin, kan verka som neuromuskulärt blockerande medel och således blockera effekterna av neostigmin eller pyridostigmin. Samtidig användning av orala antikoagulantia kan minska trombinkoncentrationen och öka blödningsrisken.",
        "pregnancy": "Behandling med äldre aminoglykosider som streptomycin, har skadat fostrets hörselnerv och lett till dövhet. Inga fall av medfödd hörselskada är kända efter behandling med nu godkända aminoglykosider. Det finns endast begränsad information om användning av gentamicin under graviditet. Gentamicin passerar placentan och enligt djurstudier finns det en risk för ototoxicitet (hörsel-balansnervskada) och/eller njurskada hos fostret. Gentamicin ska endast användas under graviditet vid livshotande infektioner, där nyttan förväntas vara större än de eventuella riskerna. I sådana fall rekommenderas uppföljning av serumkoncentrationen av gentamicin hos modern (se avsnitt Dosering). Även uppföljning av barnets hörsel och njurar rekommenderas.",
        "breastfeeding": "Gentamicin utsöndras i modersmjölk och har setts hos ammade nyfödda/spädbarn till en behandlad mamma. Mängden gentamicin som erhålls från bröstmjölk kommer sannolikt inte att resultera i signifikanta nivåer i serumet hos det ammade barnet, förutom i de fall då slemhinnan i barnets mage och tarmar är allvarligt eroderad. Om spädbarnet ammas under behandlingen med gentamicin, rekommenderas det att övervaka potentiella effekter i mag-tarmkanalen samt att övervaka serumkoncentrationen av gentamicin hos spädbarnet (se avsnitt Dosering). Om serumkoncentrationen av gentamicin hos spädbarnet överstiger 1 μg/ml, bör antingen amning eller gentamicinbehandling avbrytas eller gentamicindosen minskas.",
        "driving": "På grund av biverkningar såsom vestibularispåverkan med yrsel och balansrubbning har Gensumycin påtagliga effekter på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningarna är i regel dosrelaterade. De viktigaste är ototoxiska och nefrotoxiska reaktioner. Följande biverkningar är klassificerade efter organklass och frekvens enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Mindre vanliga: Eosinofili, trombocytos. Sällsynta: Anemi, leukopeni, trombopeni. Centrala och perifera nervsystemet Sällsynta: Huvudvärk. Ingen känd frekvens: Perifer neuropati, krampanfall, CNS-toxicitet, inklusive encefalopati, förvirring, letargi, depression och hallucinationer. Öron och balansorgan Vanliga: Vestibularispåverkan med illamående, yrsel och balansrubbning. Hörselnedsättning. Ingen känd frekvens: Irreversibel hörselnedsättning, dövhet Blodkärl Sällsynta: Hypotension. Lever och gallvägar Mindre vanliga: Transaminasstegring. Hud och subkutan vävnad Vanliga: Exantem, klåda. Mindre vanliga: Urtikaria. Ingen känd frekvens: Stevens-Johnsons syndrom, toxisk epidermal nekrolys Njurar och urinvägar Vanliga: Proteinuri, serumkreatininstegring, ureaförhöjning. Mycket sällsynta: Akut njursvikt, Fanconi-liknande syndrom hos patienter som fått långvarig högdosbehandling. Ingen känd frekvens: Nefrotoxicitet (vanligen reversibel) Immunsystemet Ingen känd frekvens: Anafylaktisk/ anafylaktoid reaktion (inklusive anafylaktisk chock), överkänslighet (se avsnitt Kontraindikationer). Infektioner och infestationer Ingen känd frekvens: Superinfektion (orsakad av gentamicinresistent bakteria), pseudomembranös kolit Metabolism och nutrition Sällsynta: Hypomagnesemi i samband med långvarig behandling Risk för vestibularskada finns vid höga koncentrationer av gentamicin i blod och vävnader (se avsnitt Varningar och försiktighet). Lättare fall av hörselnedsättning är ofta reversibla. Irreversibla fall har rapporterats. Skador har huvudsakligen observerats hos patienter med uremi eller nedsatt njurfunktion, samt i samband med höga doser, täta doseringsintervall och vid långa behandlingstider. Njurpåverkan har normaliserats när produkten utsatts. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: 60 mg i.v. var 8:e timma till vuxen med njurinsufficiens gav allvarlig intoxikation. Symtom: Hörselskador, yrsel, tinnitus, njurskador. I sällsynta fall neuromuskulär blockad med andningsförlamning. Kramper. Behandling: Följ serumkoncentrationen. Sörj för god, gärna något ökad diures. Andningsunderstöd och annan symtomatisk behandling efter behov. Vid höga plasmanivåer och samtidig njursvikt ev. hemodialys. Kalciumsalter har getts i.v. för att avlägsna den neuromuskulära blockering som orsakas av gentamicin.",
        "pharmacodynamic": "Gentamicin tillhör gruppen aminoglykosider med baktericid verkan, som utövas genom att påverka bakteriernas proteinsyntes. Aminoglykosider har en snabb, koncentrationsberoende avdödning och lång persisterande effekt, vilket gör att höga doser är fördelaktigt från effektsynpunkt och att långa doseringsintervall kan tillåtas. Den farmakokinetiska parameter som bäst korrelerar till effekt är maximal serumkoncentration i relation till MIC (Cmax/MIC). Antibakteriellt spektrum Känsliga Staphylococcus aureus och koagulasnegativa stafylokocker Haemophilus influenzae E coli, Klebsiella, Enterobacter, Serratia, Citrobacter, Proteus Acinetobacter Pseudomonas Salmonella och Shigella Resistenta Streptokocker, pneumokocker och enterokocker Meningokocker Burkholderia cepacia och Stenotrophomonas maltophilia Legionella Anaeroba bakterier inklusive Bacteroides och Clostridium difficile Chlamydia och Mycoplasma Resistens förekommer (1-10 %) hos Pseudomonas aeruginosa och är vanlig (>10 %) hos koagulasnegativa stafylokocker. Korsresistens förekommer mellan aminoglykosiderna. I kombination med ett betalaktamantibiotikum uppnås ofta en synergistisk effekt mot flertalet bakterier inklusive streptokocker och enterokocker. Resistenssiutationen varierar geografiskt och information om de lokala resistensförhållandena bör inhämtas via lokalt mikrobiologiskt laboratorium.",
        "pharmacokinetic": "Absorption Gentamicin absorberas ej från mag-tarmkanalen utan måste tillföras intravenöst eller intramuskulärt. Hela den givna dosen är farmakologiskt aktiv då bindningen till plasmaproteiner är negligerbar. Koncentrationen av gentamicin i serum efter intramuskulär tillförsel som infusion: En intramuskulär injektion av 1,0–1,5 mg gentamicin/kg kroppsvikt ger maximal koncentration i serum efter ½ -1 timma. Terapeutisk koncentration kvarstår i 6-8 timmar. En intravenös infusion av 1,0–1,5 mg gentamicin/kg kroppsvikt givet under en period av ½ till högst 2 timmar ger 10 minuter efter avslutad infusion samma maximala koncentration som efter avslutad intramuskulär injektion. Distribution Efter parenteral administrering distribueras gentamicin snabbt till olika vävnader via blod, lymfa och urin. Gentamicin passerar såväl peritoneal- som placentabarriärerna. Gentamicins distributionsvolym är ekvivalent med volymen av extracellulärvätskan. Hos nyfödda utgör vatten 70 till 75 % av kroppsvikten jämfört med 50 till 55 % hos vuxna. Det extracellulära vätskerummet är större (40 % av kroppsvikten jämfört med 25 % av kroppsvikten hos vuxna). Distributionsvolym av gentamicin per kilo kroppsvikt påverkas därför av stigande ålder och sjunker från 0,5 till 0,7 l/kg för nyfödda prematurer till 0,25 l/kg för ungdomar. Den större distributionsvolymen per kilo kroppsvikt innebär att en högre dos per kilo kroppsvikt måste ges för att uppnå adekvat serumkoncentration. Elimination Gentamicin metaboliseras ej. Utsöndringen sker huvudsakligen via njurarna genom glomerulär filtration och mycket höga koncentrationer (över 100 mg/l) av aktivt gentamicin erhålles därigenom i urinen. Obetydlig utsöndring sker genom levern. Clearance för gentamicin och kreatinin löper i stort sett parallellt. Hos patienter med normal njurfunktion har gentamicin en halveringstid i serum på ca 2-3 timmar. Halveringstiden förlängs vid nedsatt njurfunktion. Hos nyfödda är eliminationshastigheten reducerad på grund av outvecklad njurfunktion. Halveringstiden har ett medelvärde på ungefär 8 timmar hos nyfödda med en gestationsålder mellan 26-34 veckor jämfört med cirka 6,7 timmar hos nyfödda med en gestationsålder mellan 35 – 37 veckor. På motsvarande sätt ökar clearance från omkring 0,05 l/h hos nyfödda med en gestationsålder av 27 veckor till 0,2 l/h hos nyfödda i gestationsåldern 40 veckor.",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml injektionsvätska innehåller: gentamicinsulfat motsvarande 40 mg gentamicin. Förteckning över hjälpämnen Natriumklorid, svavelsyra (för pH-justering), natriumhydroxid (för pH-justering) och vatten för injektionsvätskor.",
        "incompatibility": "Gensumycin kan sättas till följande infusionslösningar: Glukos, infusionslösning 55 mg/ml, 0,1 g/ml; Rheomacrodex med glukos, lösning för infusion 10 %; Ringer, infusionslösning; Ringer laktat, infusionslösning; natriumklorid, infusionslösning 9 mg/ml. Andra antibiotika eller läkemedel skall ej tillsättas.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion och övrig hantering Endast för engångsbruk. Beredda blandningar skall användas inom 12 timmar.",
        "properties-medicine": "Injektionsvätska, lösning Injektionsvätskan är klar till lätt opalescent/färglös till ljusgul."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Gensumycin®, Injektionsvätska, lösning 40 mg/ml"
    }
}