{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre inom 10 dagar. I denna bipacksedel finner du information om: 1. Vad Buminifom är och vad det används för 2. Vad du behöver veta innan du tar Buminifom 3. Hur du tar Buminifom 4. Eventuella biverkningar 5. Hur Buminifom ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Buminifom är och vad det används för Buminifom används mot ökad gasmängd i mag-tarmkanalen. Vid ökad gasansamling i mag-tarmkanalen bryter Buminifom ner skum och bubblor, som till största delen orsakas av nedsvald luft. Buminifom verkar lokalt i mag-tarmkanalen och tas inte upp av kroppen. Full effekt av Buminifom fås först efter ett par dygns behandling. Simetikon som finns i Buminifom kan också vara godkänd för att behandla andra tillstånd som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Buminifom används mot ökad gasmängd i mag-tarmkanalen. Vid ökad gasansamling i mag-tarmkanalen bryter Buminifom ner skum och bubblor, som till största delen orsakas av nedsvald luft. Buminifom verkar lokalt i mag-tarmkanalen och tas inte upp av kroppen. Full effekt av Buminifom fås först efter ett par dygns behandling. Simetikon som finns i Buminifom kan också vara godkänd för att behandla andra tillstånd som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Buminifom Ta inte Buminifom: om du är allergisk mot simetikon (dimetikon, kolloidal kiseloxid) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Andra läkemedel och Buminifom Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel. Graviditet och amning Inga kända risker vid användning under graviditet. Buminifom passerar inte över i modersmjölk. Körförmåga och användning av maskiner Buminifom har ingen eller försumbar effekt på förmågan att framföra fordon och maskiner.",
        "contraindication": "Ta inte Buminifom: om du är allergisk mot simetikon (dimetikon, kolloidal kiseloxid) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "interaction": "Andra läkemedel och Buminifom Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel.",
        "pregnancy": "Graviditet och amning Inga kända risker vid användning under graviditet. Buminifom passerar inte över i modersmjölk.",
        "driving": "Körförmåga och användning av maskiner Buminifom har ingen eller försumbar effekt på förmågan att framföra fordon och maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Buminifom Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna: Rekommenderad dos är 1 kapsel 3-4 gånger per dygn. Annan dos enligt läkares föreskrift. Kapslarna bör sväljas hela. Du måste tala med läkare om du inte mår bättre eller om du mår sämre inom 10 dagar. Om du har tagit för stor mängd av Buminifom Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning",
        "overdosage": "Om du har tagit för stor mängd av Buminifom Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar har rapporterats (förekommer hos ett okänt antal användare): mag-tarmproblem Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Buminifom ska förvaras Inga särskilda förvaringsanvisningar. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på flaskan efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration 1 kapsel innehåller: Verksamt ämne: simetikon 200 mg (motsvarande dimetikon 188 mg och kolloidal kiseldioxid till 200 mg). Övriga innehållsämnen: järnoxid (färgämne E 172), gelatin, glycerol. Läkemedlets utseende och förpackningsstorlekar Röd, mjuk kapsel. 7x10 mm. Kapslarna packas i plastburkar om 25, 50, 100 eller 250. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare ACO HUD NORDIC AB Box 622 194 26 Upplands Väsby Tillverkare: Catalent Germany Eberbach GmbH, Tyskland Omega Pharma International NV, Nazareth, Belgien Denna bipacksedel ändrades senast 2022-05-27",
        "composition": "Innehållsdeklaration 1 kapsel innehåller: Verksamt ämne: simetikon 200 mg (motsvarande dimetikon 188 mg och kolloidal kiseldioxid till 200 mg). Övriga innehållsämnen: järnoxid (färgämne E 172), gelatin, glycerol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Röd, mjuk kapsel. 7x10 mm. Kapslarna packas i plastburkar om 25, 50, 100 eller 250. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare ACO HUD NORDIC AB Box 622 194 26 Upplands Väsby Tillverkare: Catalent Germany Eberbach GmbH, Tyskland Omega Pharma International NV, Nazareth, Belgien Denna bipacksedel ändrades senast 2022-05-27"
    },
    "produktresume": {
        "tradename": "Buminifom, 200 mg mjuka kapslar",
        "composition": "1 kapsel innehåller:simetikon 200 mg (motsvarande dimetikon 188 mg och kolloidal kiseldioxid till 200 mg)För fullständig förteckning av hjälpämnen, se avsnitt 6.1",
        "product-form": "Röd, mjuk kapsel, 7x10 mm",
        "clinical": "4.1 Terapeutiska indikationer Symtomatisk behandling av meteorism. 4.2 Dosering och administreringssätt Dosering 1 kapsel 3-4 gånger per dygn. Administreringssätt Kapslarna bör sväljas hela. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen (dimetikon, kiseldioxid) eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighetsmått - 4.5 Interaktioner med andra läkemedel och övriga interaktioner - 4.6 Fertilitet, graviditet och amning Graviditet Inga kända risker vid användning under graviditet. Amning Dimetikon passerar ej över i modersmjölk. Fertilitet Det finns inga data angående effekten av dimetikon på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Buminifom har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningarna är klassificerade efter organsystem och frekvens, enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100 ), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkningar Magtarmkanalen Ingen känd frekvens gastrointestinala störningar Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via:LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se 4.9 Överdosering Toxicitet: Låg akut toxicitet. Läkemedlet absorberas ej vid oral administrering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga medel vid funktionella mag-tarmsymtom, Silikoner ATC-kod A03AX13 Verkningsmekanism Simetikon (dimetikon, kolloidal kiseldioxid) utövar sin effekt lokalt i mag-tarm-kanalen. Genom att minska ytspänningen hindrar simetikon skumbildning och påverkar gasblåsorna så att de brister. Full effekt uppnås efter ett par dygns behandling. 5.2 Farmakokinetiska uppgifter Absorption Simetikon (dimetikon och kiseldioxid) absorberas inte från mag-tarmkanalen. Efter oral administrering utsöndras läkemedlet oförändrat i feces. Effekten utövas lokalt i mag-tarmkanalen. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för förskrivaren utöver vad som redan beaktats i övriga delar av produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Järnoxid (E 172)GelatinGlycerol 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar - 6.5 Förpackningstyp och innehåll Kapslarna packas i burkar av HDPE i följande förpackningsstorlekar:25 kapslar50 kapslar100 kapslar250 kapslarEventuellt kommer inte alla förpackningsstorlekar att marknadsföras 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar för destruktion.",
        "prod-license": "ACO HUD NORDIC ABBox 622194 26 Upplands Väsby",
        "approval-number": "Buminifom kapslar 200 mg: 9781",
        "approval-first-date": "Första godkännandet: 1982-03-12 Förnyat godkännande: 2007-12-04",
        "revision-date": "2022-05-27"
    },
    "fass_text": {
        "indication": "Symtomatisk behandling av meteorism.",
        "contraindication": "Överkänslighet mot den aktiva substansen (dimetikon, kiseldioxid) eller mot något hjälpämne.",
        "dosage": "Dosering 1 kapsel 3-4 gånger per dygn. Administreringssätt Kapslarna bör sväljas hela.",
        "caution": "-",
        "interaction": "-",
        "pregnancy": "Graviditet: Inga kända risker vid användning under graviditet.",
        "breastfeeding": "Dimetikon passerar ej över i modersmjölk.",
        "fertility": "Det finns inga data angående effekten av dimetikon på fertiliteten.",
        "driving": "Buminifom har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningarna är klassificerade efter organsystem och frekvens, enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100 ), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkningar Magtarmkanalen Ingen känd frekvens gastrointestinala störningar Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via: Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Toxicitet: Låg akut toxicitet. Läkemedlet absorberas ej vid oral administrering.",
        "pharmacodynamic": "Verkningsmekanism Simetikon (dimetikon, kolloidal kiseldioxid) utövar sin effekt lokalt i mag-tarm-kanalen. Genom att minska ytspänningen hindrar simetikon skumbildning och påverkar gasblåsorna så att de brister. Full effekt uppnås efter ett par dygns behandling.",
        "pharmacokinetic": "Absorption Simetikon (dimetikon och kiseldioxid) absorberas inte från mag-tarmkanalen. Efter oral administrering utsöndras läkemedlet oförändrat i feces. Effekten utövas lokalt i mag-tarmkanalen.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för förskrivaren utöver vad som redan beaktats i övriga delar av produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 kapsel innehåller: simetikon 200 mg (motsvarande dimetikon 188 mg och kolloidal kiseldioxid till 200 mg) Förteckning över hjälpämnen Järnoxid (E 172) Gelatin Glycerol",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar - Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Kapslarna packas i burkar av HDPE."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Buminifom, Kapsel, mjuk 200 mg"
    }
}