{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Citodon är och vad det används för 2. Vad du behöver veta innan du använder Citodon 3. Hur du använder Citodon 4. Eventuella biverkningar 5. Hur Citodon ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Citodon är och vad det används för Citodon innehåller paracetamol och kodein. Paracetamol har både smärtstillande och febernedsättande verkan. Kodein hör till en grupp läkemedel som kallas opioidanalgetika och som verkar genom att lindra smärta. Det kan användas ensamt eller i kombination med andra smärtstillande medel såsom paracetamol. Citodon används mot värk och smärtor. Kodein och paracetamol som finns i Citodon kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Citodon innehåller paracetamol och kodein. Paracetamol har både smärtstillande och febernedsättande verkan. Kodein hör till en grupp läkemedel som kallas opioidanalgetika och som verkar genom att lindra smärta. Det kan användas ensamt eller i kombination med andra smärtstillande medel såsom paracetamol. Citodon används mot värk och smärtor. Kodein och paracetamol som finns i Citodon kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Citodon Använd inte Citodon om du ammar om du vet att du mycket snabbt omvandlar kodein till morfin om du är allergisk (överkänslig) mot paracetamol, kodein eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du lider av gallvägsbesvär. Varningar och försiktighet Ta aldrig fler Citodon tabletter än vad som står under punkt 3 ”Hur du använder Citodon”. Om du använder andra smärtstillande läkemedel som innehåller paracetamol ska du inte använda Citodon utan att först tala med läkare eller apotek. Högre doser än de rekommenderade ger inte bättre smärtlindring utan medför i stället risk för nedsatt andningsfunktion och mycket allvarlig leverskada. Symtomen på leverskada kommer normalt först efter ett par dagar. Det är därför viktigt att du kontaktar läkare så fort som möjligt om du tagit för stor dos. Risken för denna typ av leverskada ökar vid alkoholmissbruk. Tala med din läkare innan du tar Citodon: om du har astma. Var särskilt försiktig med Citodon om du har astma och samtidigt är överkänslig mot acetylsalicylsyra. om du har alkoholproblem. om du har en leverskada. om du har en allvarlig infektion såsom blodförgiftning, eftersom detta kan öka risken för s.k. metabolisk acidos. Tecken på metabolisk acidos inkluderar: ansträngd andning (djup inandning och snabb utandning), illamående och kräkningar. Kontakta genast läkare om du får en kombination av dessa symtom. Använd inte Citodon tillsammans med alkohol. Om du använder Citodon under lång tid finns risk för beroendeutveckling. Kodein omvandlas till morfin i levern av ett enzym. Det är morfin som ger smärtlindring. Vissa personer har olika varianter av detta enzym som gör att de kan påverkas på olika sätt. Vissa personer kan inte bilda morfin eller så bildas det i väldigt små mängder vilket gör att man inte får tillräcklig smärtlindring. Andra personer har en ökad risk att få allvarliga biverkningar eftersom de kan bilda en mycket stor mängd morfin. Om du får någon av följande biverkningar måste du sluta att ta detta läkemedel och omedelbart kontakta läkare: långsam eller ytlig andning, förvirring, sömnighet, små pupiller, illamående eller kräkningar, förstoppning, aptitlöshet. Barn och ungdomar Citodon tabletter är inte godkänd till behandling av barn och ungdomar under 18 år. Andra läkemedel och Citodon Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana, naturläkemedel eller naturprodukter. Vissa läkemedel/naturläkemedel kan påverka eller påverkas av behandling med Citodon, till exempel Kinidin (läkemedel mot oregelbunden hjärtrytm) Neuroleptika (läkemedel mot psykiska sjukdomar) Antidepressiva läkemedel Warfarin (blodförtunnande läkemedel). Kontakta läkaren om du tar mer än 2 tabletter Citodon per dygn 5 dagar i följd. Risk finns att effekten av warfarin påverkas. Probenecid (läkemedel mot gikt) Vissa läkemedel mot epilepsi (fenytoin, fenobarbital och karbamazepin) Rifampicin (läkemedel mot tuberkulos) Kolestyramin (läkemedel mot höga blodfetter). Citodon och kolestyramin bör tas med minst 1 timmes mellanrum. Kloramfenikol för injektion (läkemedel mot bakterieinfektioner). Däremot kan kloramfenikol mot infektioner i ögat användas. Johannesörtextrakt (ingår i vissa naturläkemedel) Metoklopramid (läkemedel mot illamående) Flukloxacillin (läkemedel mot infektioner), på grund av en allvarlig risk för blod- och vätskerubbningar (s.k. metabolisk acidos på grund av högt anjongap,) som kräver skyndsam behandling, och som särskilt kan uppkomma hos patienter med svårt nedsatt njurfunktion, sepsis (när bakterier och dess toxiner cirkulerar i blodet och börjar skada organ), undernäring, alkoholism och vid användning av maximala dygnsdoser av paracetamol. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Långvarig behandling under graviditet kan påverka fostret. Behandling under någon del av graviditeten ska endast ske efter läkares ordination. Du ska använda lägsta möjliga dos som lindrar din smärta och/eller din feber och använda läkemedlet under kortast möjliga tid. Kontakta läkare om smärtan och/eller febern inte minskar eller om du behöver ta läkemedlet oftare. Ta inte Citodon om du ammar. Kodein och morfin passerar över till bröstmjölk. Körförmåga och användning av maskiner Citodon kan försämra reaktionsförmågan och göra dig trött och dåsig, vilket du bör tänka på vid tillfällen då skärpt uppmärksamhet krävs, till exempel vid bilkörning och precisionsbetonat arbete. Du är själv ansvarig för att bedöma om du kan framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka denna förmåga är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns under andra rubriker i bipacksedeln. Läs därför all information i denna bipacksedel. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Citodon om du ammar om du vet att du mycket snabbt omvandlar kodein till morfin om du är allergisk (överkänslig) mot paracetamol, kodein eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du lider av gallvägsbesvär.",
        "caution": "Varningar och försiktighet Ta aldrig fler Citodon tabletter än vad som står under punkt 3 ”Hur du använder Citodon”. Om du använder andra smärtstillande läkemedel som innehåller paracetamol ska du inte använda Citodon utan att först tala med läkare eller apotek. Högre doser än de rekommenderade ger inte bättre smärtlindring utan medför i stället risk för nedsatt andningsfunktion och mycket allvarlig leverskada. Symtomen på leverskada kommer normalt först efter ett par dagar. Det är därför viktigt att du kontaktar läkare så fort som möjligt om du tagit för stor dos. Risken för denna typ av leverskada ökar vid alkoholmissbruk. Tala med din läkare innan du tar Citodon: om du har astma. Var särskilt försiktig med Citodon om du har astma och samtidigt är överkänslig mot acetylsalicylsyra. om du har alkoholproblem. om du har en leverskada. om du har en allvarlig infektion såsom blodförgiftning, eftersom detta kan öka risken för s.k. metabolisk acidos. Tecken på metabolisk acidos inkluderar: ansträngd andning (djup inandning och snabb utandning), illamående och kräkningar. Kontakta genast läkare om du får en kombination av dessa symtom. Använd inte Citodon tillsammans med alkohol. Om du använder Citodon under lång tid finns risk för beroendeutveckling. Kodein omvandlas till morfin i levern av ett enzym. Det är morfin som ger smärtlindring. Vissa personer har olika varianter av detta enzym som gör att de kan påverkas på olika sätt. Vissa personer kan inte bilda morfin eller så bildas det i väldigt små mängder vilket gör att man inte får tillräcklig smärtlindring. Andra personer har en ökad risk att få allvarliga biverkningar eftersom de kan bilda en mycket stor mängd morfin. Om du får någon av följande biverkningar måste du sluta att ta detta läkemedel och omedelbart kontakta läkare: långsam eller ytlig andning, förvirring, sömnighet, små pupiller, illamående eller kräkningar, förstoppning, aptitlöshet.",
        "children": "Barn och ungdomar Citodon tabletter är inte godkänd till behandling av barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Citodon Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana, naturläkemedel eller naturprodukter. Vissa läkemedel/naturläkemedel kan påverka eller påverkas av behandling med Citodon, till exempel Kinidin (läkemedel mot oregelbunden hjärtrytm) Neuroleptika (läkemedel mot psykiska sjukdomar) Antidepressiva läkemedel Warfarin (blodförtunnande läkemedel). Kontakta läkaren om du tar mer än 2 tabletter Citodon per dygn 5 dagar i följd. Risk finns att effekten av warfarin påverkas. Probenecid (läkemedel mot gikt) Vissa läkemedel mot epilepsi (fenytoin, fenobarbital och karbamazepin) Rifampicin (läkemedel mot tuberkulos) Kolestyramin (läkemedel mot höga blodfetter). Citodon och kolestyramin bör tas med minst 1 timmes mellanrum. Kloramfenikol för injektion (läkemedel mot bakterieinfektioner). Däremot kan kloramfenikol mot infektioner i ögat användas. Johannesörtextrakt (ingår i vissa naturläkemedel) Metoklopramid (läkemedel mot illamående) Flukloxacillin (läkemedel mot infektioner), på grund av en allvarlig risk för blod- och vätskerubbningar (s.k. metabolisk acidos på grund av högt anjongap,) som kräver skyndsam behandling, och som särskilt kan uppkomma hos patienter med svårt nedsatt njurfunktion, sepsis (när bakterier och dess toxiner cirkulerar i blodet och börjar skada organ), undernäring, alkoholism och vid användning av maximala dygnsdoser av paracetamol.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Långvarig behandling under graviditet kan påverka fostret. Behandling under någon del av graviditeten ska endast ske efter läkares ordination. Du ska använda lägsta möjliga dos som lindrar din smärta och/eller din feber och använda läkemedlet under kortast möjliga tid. Kontakta läkare om smärtan och/eller febern inte minskar eller om du behöver ta läkemedlet oftare. Ta inte Citodon om du ammar. Kodein och morfin passerar över till bröstmjölk.",
        "driving": "Körförmåga och användning av maskiner Citodon kan försämra reaktionsförmågan och göra dig trött och dåsig, vilket du bör tänka på vid tillfällen då skärpt uppmärksamhet krävs, till exempel vid bilkörning och precisionsbetonat arbete. Du är själv ansvarig för att bedöma om du kan framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka denna förmåga är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns under andra rubriker i bipacksedeln. Läs därför all information i denna bipacksedel. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Citodon Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Observera! Högre doser än de rekommenderade kan innebära allvarliga risker. Vanlig dos för vuxna: 1-2 tabletter 1-4 gånger per dygn. Om du använt för stor mängd av Citodon Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel. 112). Det finns risk för leverskada även om du mår bra. För att förhindra eventuell leverskada är det viktigt att motgift sätts in av läkare så tidigt som möjligt.",
        "overdosage": "Om du använt för stor mängd av Citodon Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel. 112). Det finns risk för leverskada även om du mår bra. För att förhindra eventuell leverskada är det viktigt att motgift sätts in av läkare så tidigt som möjligt.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Vanliga (förekommer hos fler än 1 person av 100): Trötthet, illamående, förstoppning. Mindre vanliga (förekommer hos färre än 1 person av 100): Kramp i gallvägarna kan förekomma hos personer som har en benägenhet för detta. Sällsynta (förekommer hos färre än 1 person av 1000): Hudutslag, leverskada, nedsatt njurfunktion, allergiska reaktioner såsom nässelutslag, svullnad av ansikte, läppar, tunga eller svalg, ibland med andnöd eller svårigheter att svälja (angioödem). Mycket sällsynta (förekommer hos färre än 1 person av 10 000): Inflammation i bukspottskörteln. Ingen känd frekvens: Yrsel Vid allergiska reaktioner bör du sluta ta Citodon och kontakta läkare. Leverskada kan uppträda vid användning av paracetamol i samband med alkoholmissbruk. Det finns även en mycket liten risk för leverskada för patienter utan alkoholmissbruk. Om du använder Citodon under lång tid kan risk för njurskador inte helt uteslutas. Mycket sällsynta fall av allvarliga hudreaktioner har rapporterats. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Citodon ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är paracetamol 500 mg och kodeinfosfathemihydrat 30 mg. Övriga innehållsämnen är mikrokristallin cellulosa, majsstärkelse, magnesiumstearat, kolloidal kiseldioxid och vatten. Magnesiumstearat finns med för att tabletterna ska gå att tillverka. Läkemedlets utseende och förpackningsstorlekar Tryckförpackning 10 st, 20 st, 50 st, 56 st, 100 st, 105 st. Plastburk 100 st, 105 st, 250 st (dosdispensering och sjukhusförpackning), 600 st (6 x 100). Endosförpackning 50x1. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Evolan Pharma AB Box 120 182 12 Danderyd Sverige Tillverkare Allphamed Pharbil Arzneimittel GmbH, Göttingen, Tyskland eller S.C. Laropharm S.R.L, Alexandriei street 145 A, Bragadiru, Ilfov, 077025, Rumänien Denna bipacksedel ändrades senast 2022-12-08",
        "composition": "Innehållsdeklaration De aktiva substanserna är paracetamol 500 mg och kodeinfosfathemihydrat 30 mg. Övriga innehållsämnen är mikrokristallin cellulosa, majsstärkelse, magnesiumstearat, kolloidal kiseldioxid och vatten. Magnesiumstearat finns med för att tabletterna ska gå att tillverka.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tryckförpackning 10 st, 20 st, 50 st, 56 st, 100 st, 105 st. Plastburk 100 st, 105 st, 250 st (dosdispensering och sjukhusförpackning), 600 st (6 x 100). Endosförpackning 50x1. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Evolan Pharma AB Box 120 182 12 Danderyd Sverige Tillverkare Allphamed Pharbil Arzneimittel GmbH, Göttingen, Tyskland eller S.C. Laropharm S.R.L, Alexandriei street 145 A, Bragadiru, Ilfov, 077025, Rumänien Denna bipacksedel ändrades senast 2022-12-08"
    },
    "produktresume": {
        "tradename": "Citodon 500 mg/30 mg, tabletter Citodon 500 mg/30 mg, brustabletter",
        "composition": "Tabletter: Paracetamol 500 mg, kodeinfosfathemihydrat 30 mg. Brustabletter: Paracetamol 500 mg, kodeinfosfathemihydrat 30 mg. Hjälpämne med känd effekt Brustabletter: 458 mg natrium per brustablett. För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Tabletter, brustabletter.",
        "clinical": "4.1 Terapeutiska indikationer Opiodkänslig smärta när enbart perifert verkande analgetika inte räcker. 4.2 Dosering och administreringssätt Dosering Vuxna Tabletter: 1–2 tabletter 1–4 gånger per dygn. Brustabletter: 1–2 tabletter 1–4 gånger per dygn. Brustabletterna skall lösas i ca ett halvt glas vatten och ger då en klar dryck. Pediatrisk population Citodon tabletter och brustabletter är inte godkänd till behandling av barn och ungdomar under 18 år. 4.3 Kontraindikationer Ammande kvinnor (se avsnitt 4.6). Patienter som är kända ultrasnabba metaboliserare avseende CYP2D6. Gallvägsspasm. Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Försiktighet vid akut asthma bronchiale.Försiktighet bör iakttas hos astmapatienter som är överkänsliga mot acetylsalicylsyra, då milda reaktioner av bronkospasm har rapporterats med paracetamol (korsreaktion).Hos patienter med glutation-utarmade tillstånd såsom sepsis, kan användningen av paracetamol öka risken för metabolisk acidos.Behandling av äldre bör ske med försiktighet. Behandlingstiden bör vara så kort som möjligt.Risk för beroendeutveckling föreligger vid höga doser och långvarigt bruk. Citodon bör inte förskrivas till patienter med missbrukstendenser då risken för intag av excessiva doser av centralt verkande analgetika i denna patientgrupp är förhöjd. Bör ej kombineras med andra smärtstillande läkemedel som innehåller paracetamol. Högre doser än de rekommenderade medför risk för mycket allvarlig leverskada. Kliniska tecken på leverskadan debuterar i regel först efter ett par dygn och kulminerar i regel efter 4–6 dygn. Antidot bör ges så tidigt som möjligt. Se även under 4.9 Överdosering.Försiktighet rekommenderas när paracetamol administreras tillsammans med flukloxacillin på grund av den ökade risken för HAGMA (high anion gap metabolic acidosis), i synnerhet till patienter med svårt nedsatt njurfunktion, sepsis, malnutrition och andra orsaker till glutationbrist (t.ex. kronisk alkoholism), samt särskilt vid användning av maximala dygnsdoser av paracetamol. Noggrann övervakning, inklusive sökning efter 5-oxoprolin i urinen rekommenderas.CYP2D6 metabolismKodein metaboliseras av leverenzymet CYP2D6 till morfin, som är den aktiva metaboliten. Om en patient har brist på eller helt saknar detta enzym, kommer inte en tillräcklig analgetisk effekt att erhållas. Uppskattningar tyder på att upp till 7 % av den kaukasiska populationen kan ha denna brist. Om en patient däremot är en extensiv eller ultrasnabb metaboliserare finns det en ökad risk för morfinrelaterade biverkningar även vid normalt förskrivna doser. Dessa patienter omvandlar snabbt kodein till morfin, vilket resulterar i högre plasmanivåer av morfin än förväntat. Detta är ännu viktigare att beakta om patienten samtidigt har nedsatt njurfunktion (se 5.2). Allmänna symtom på morfinintoxikation inkluderar förvirring, somnolens, ytlig andning, små pupiller, illamående, kräkningar, förstoppning och aptitlöshet. I allvarliga fall kan detta inkludera symtom på cirkulations- och andningsdepression, vilket kan vara livshotande och i mycket sällsynta fall dödligt. En uppskattning av förekomsten av ultrasnabba metaboliserare i olika befolkningsgrupper sammanfattas nedan: Population Förekomst % afrikaner/etiopier 29 % afroamerikaner 3,4 % - 6,5 % asiater 1,2 % - 2 % kaukasier 3,6 % - 6,5 % greker 6,0 % ungrare 1,9 % nordeuropéer 1 % - 2 % Citodon brustabletter innehåller 458 mg natrium per brustablett, vilket motsvarar ca 23 % av WHO:s rekommendation för maximalt intag av natrium. Den maximala dygnsdosen (8 brustabletter) motsvarar ca 183 % av WHO:s rekommendation för maximalt dagligt intag av natrium. Citodon brustabletter anses ha ett högt natriuminnehåll. Detta bör särskilt beaktas av dem som ordinerats en saltfattig kost. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande kombinationer med Citodon bör undvikas: kinidin. Följande kombinationer med Citodon kan kräva dosanpassning: neuroleptika, antidepressiva läkemedel, warfarin, enzyminducerande läkemedel såsom vissa antiepileptika (fenytoin, fenobarbital, karbamazepin), rifampicin och johannesört (Hypericum perforatum), probenecid, metoklopramid, kolestyramin och kloramfenikol. Samtidigt bruk av alkohol bör undvikas.Kodein Farmakokinetiska interaktioner: Kodein är sannolikt verksamt genom att kodeinet O-demetyleras till morfin via enzymet CYP2D6. Denna bioaktivering hämmas av vissa läkemedel, t ex kinidin, terbinafin, vissa antidepressiva läkemedel och neuroleptika m.fl. Dessa medel motverkar därför effekten av kodein. Interaktionen har dokumenterats i studier på friska försökspersoner och/eller i pilotstudier på patienter.Direkta studier har gjorts med kinidin som är en mycket stark hämmare av CYP2D6 och kombinationen bör därför undvikas.Neuroleptika och antidepressiva läkemedel har också en hämmande effekt på CYP2D6 vilket medför att kombinationerna kan kräva dosanpassning. Enzyminducerande läkemedel t.ex. rifampicin, barbiturater, flera antiepileptika, Johannesört (Hypernicum perforatum) m.fl. kan ge minskade plasmakoncentrationer av morfin (se också interaktion med paracetamol nedan). Paracetamol Farmakodynamiska interaktioner: Studier har visat att effekten av warfarin kan förstärkas vid behandling med paracetamol. Effekten synes öka med dosen paracetamol men kan uppträda redan vid doser om 1,5–2,0 g paracetamol per dygn i minst 5–7 dygn. Enstaka doser paracetamol i normal dosering anses ej ha någon effekt. Farmakokinetiska interaktioner: Enzyminducerande läkemedel, såsom vissa antiepileptika (fenytoin, fenobarbital, karbamazepin) har i farmakokinetiska studier visats ge minskning till ca 60 % av plasma-AUC av paracetamol. Även andra substanser med enzyminducerande egenskaper, t.ex. rifampicin och johannesört (Hypericum perforatum) misstänks ge sänkta koncentrationer av paracetamol. Dessutom torde risken vara större för leverskada vid behandling med maximal rekommenderad dos av paracetamol hos patienter som står på enzyminducerande läkemedel. Probenecid i det närmaste halverar clearance av paracetamol genom att hämma dess konjugering med glukuronsyra. Detta torde innebära att dosen av paracetamol kan halveras vid samtidig behandling med probenecid. Absorptionshastigheten av paracetamol kan höjas med metoklopramid, men substanserna kan ges i kombination. Absorptionen av paracetamol reduceras av kolestyramin. Kolestyramin bör inte ges inom en timme om maximal analgetisk effekt skall uppnås. Paracetamol kan påverka kloramfenikols farmakokinetik. Därför rekommenderas analys av kloramfenikol i plasma vid kombinationsbehandling med kloramfenikol för injektion. Försiktighet bör iakttas vid samtidig användning av paracetamol och flukloxacillin eftersom samtidigt intag har förknippats med HAGMA (high anion gap metabolic acidosis), särskilt hos patienter med riskfaktorer. (se avsnitt 4.4.) 4.6 Fertilitet, graviditet och amning Graviditet Paracetamol: En stor mängd data från gravida kvinnor indikerar varken risk för missbildning, fostertoxicitet eller neonatal toxicitet. Epidemiologiska studier av neurologisk utveckling hos barn som exponerats för paracetamol in utero visar inte konklusiva resultat. Paracetamol kan användas under graviditet om så är kliniskt motiverat men ska ges i lägsta effektiva dos under kortast möjliga tid och med lägsta möjliga frekvens. Kodein: Bör användas med försiktighet under första trimestern, men om exponering redan skett föreligger ingen orsak till ett avbrytande av graviditeten. Vid långvarig behandling under graviditet bör risk för neonatal abstinens beaktas. Amning Citodon ska inte användas under amning (se avsnitt 4.3).Paracetamol: Passerar över i bröstmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser.Kodein: Ska inte användas under amning (se avsnitt 4.3). Vid terapeutiska doser kan kodein och dess metabolit förekomma i mycket små mängder i bröstmjölk och det är osannolikt att det ammade barnet påverkas. Om patienten däremot är en ultrasnabb metaboliserare avseende CYP2D6, kan högre nivåer av den aktiva metaboliten morfin förekomma i bröstmjölken. Det kan i mycket sällsynta fall resultera i symtom på morfinintoxikation hos barnet, vilket kan vara dödligt. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med Citodon kan reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, till exempel vid bilkörning. 4.8 Biverkningar Cirka 15 % beräknas få biverkningar, som i huvudsak kan kopplas till de farmakologiska effekterna av kodein. Biverkningarna är dosrelaterade. Vanliga (>1/100) Allmänna: Trötthet. GI: Illamående, förstoppning. Mindre vanliga (1/100-1/1000) Lever: Gallvägsdyskinesi. Sällsynta (<1/1000) Allmänna: Allergisk reaktion, angioödem. Hud: Exantem, urtikaria. Lever: Leverskada1 Urogenital: Kreatininstegring2. Mycket sällsynta (<1/10 000) GI: Pankreatit Ingen känd frekvens Allmänna: Yrsel 1 Leverskada vid användning av paracetamol har uppträtt i samband med alkoholmissbruk. Det finns även en mycket liten risk för leverskada för patienter utan alkoholmissbruk. 2 Vid långtidsanvändning kan risken för njurskador inte helt uteslutas. Mycket sällsynta fall av allvarliga hudreaktioner har rapporterats.Gallvägsdyskinesi kan förekomma hos predisponerade patienter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid överdosering med denna kombination är de huvudsakliga riskerna paracetamols hepatotoxiska verkan och den andningsdeprimerande effekten av kodein. Toxicitet: 2 tabletter Citodon till 5-åring gav efter koltillförsel ej några symtom. 20–30 tabletter Citodon till vuxna gav allvarlig intoxikation. ParacetamolVid överdosering kan konjugationsförmågan i levern mättas, varefter en större andel av dosen metaboliseras oxidativt. Om glutationdepåerna töms, vidtar irreversibel bindning av den reaktiva intermediärmetaboliten till levermakromolekyler. Det är därför av största betydelse att antidotbehandling sätts in så tidigt som möjligt om leverskada efter toxiska doser skall kunna förhindras respektive begränsas.Initialt efter intaget och under de första dygnen förekommer eventuellt buksmärtor, illamående och kräkningar. Kliniska symtom på leverskada manifesterar sig i regel först efter ett par dygn och kulminerar i regel efter 4–6 dygn. Njurskada kan förekomma. Pankreatit och toxisk myokardskada med arytmier och hjärtsvikt har rapporterats. Toxicitet: 5 g under 24 timmar till 3 ½ åring, 15–20 g till vuxna, 10 g till alkoholist gav letal intoxikation. Toxisk dos till barn och vuxna är i regel >140 mg/kg. Svält, dehydrering, medicinering med enzyminducerande substanser såsom vissa antiepileptika (fenytoin, fenobarbital, karbamazepin), rifampicin och johannesört (Hypericum perforatum) samt kronisk hög alkoholkonsumtion är riskfaktorer och redan ringa överdosering kan då ge uttalad leverskada. Även subakut ”terapeutisk” överdosering har lett till allvarlig intoxikation med doser varierande från 6 g/dygn under en vecka, 20 g under 2–3 dygn etc. Behandling: Noggrann uppföljning av lever- och njurfunktion, koagulationsstatus, vätske- och elektrolytstatus. Acetylscystein är antidot och behandling med acetylcystein påbörjad inom 8-10 timmar ger fullständigt skydd mot leverskada, därefter avtar effekten. Acetylcystein kan dock ge visst skydd även efter 10 timmar men då ges en förlängd behandling. Acetylcystein reducerar också mortaliteten vid manifest paracetamolinducerad leversvikt. Lever- och njursviktterapi blir ofta aktuell i de fall tidsfristen för effektiv antidotbehandling löpt ut och toxiska koncentrationer föreligger. Hemoperfusion kan under speciella förhållanden vara indicerad. I extrema fall kan levertransplantation bli aktuell. KodeinHuvudsymtomen är av samma typ som vid morfinintoxikation; sänkt medvetandegrad, andningsdepression, miotiska pupiller.Framför allt hos barn kan kramper, hudrodnad och ansiktsödem förekomma. Vid högre doser kan hypoxi, andningsstillestånd, medvetslöshet, cirkulationssvikt och lungödem utvecklas. Toxicitet: Stora individuella variationer. Toleransutveckling. Små barn och gamla är särskilt känsliga. Letal dos för vuxna anges till (0,5-)0,8–1 g. 20 mg under 24 timmar till spädbarn (3 kg) av allvarlig intoxikation. 30 mg till 11 månaders barn gav lindrig intoxikation. Vid doser > 5 mg/kg finns risk för allvarlig andningsdepression hos barn. 640 mg till vuxen gav allvarlig intoxikation. Behandling: Behandlingen är symtomatisk och syftar till att säkra andningen. Naloxon är antidot och häver andningsdepressionen. Naloxon kan dock inte ersätta respiratorbehandling vid allvarlig intoxikation.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: kodein, kombinationer, ATC-kod: N02AJ06.Citodon är ett kombinationsanalgetikum innehållande paracetamol och kodein, som är två analgetiska substanser med olika verkningsmekanismer. Paracetamol är ett anilidderivat med analgetisk effekt. Den analgetiska effekten sammanhänger troligen med att paracetamol-molekylen kan fånga upp och oskadliggöra fria OH(-)- och O(-)radikaler, som bildas vid till exempel en vävnadsskada. Paracetamol hämmar inte enzymet prostaglandinsyntetas (vilket NSAID gör). Det är dock möjligt att den analgetiska effekten till en del kan förklaras genom annan inverkan på syntesen av prostaglandiner och leukotriener. Till skillnad från acetylsalicylsyra ger paracetamol inte gastrointestinal irritation eller ökad blödningsbenägenhet.Kodein är ett centralt verkande svagt analgetikum. Kodein utövar sin effekt genom μ-opioidreceptorer, fastän kodein har låg affinitet till dessa receptorer och den analgetiska effekten beror på omvandlingen till morfin. Kodein, särskilt i kombination med andra analgetika såsom paracetamol, har visats sig effektivt vid akut nociceptiv smärta. Analgetisk effekt erhålls efter ½-1 timme och maximal effekt inom ca två timmar (tabletter, brustabletter). 5.2 Farmakokinetiska egenskaper Paracetamol och kodein absorberas snabbt och så gott som fullständigt, och maximala plasmakoncentrationer uppnås inom en timme. Paracetamol och kodein utsöndras via njurarna. Halveringstiden för paracetamol är efter terapeutisk dosering ca 2–2½ timmar, och substansen metaboliseras genom konjugering till glukuronid och sulfat. En mindre del metaboliseras även oxidativt och binds till glutation samt utsöndras som cystein- och merkaptursyrekonjugat. Kodein metaboliseras främst genom glukuronidering. Via en mindre metabolismväg O-demetyleras kodein till morfin. Detta metabolismsteg katalyseras av enzymet CYP2D6.Kända långsamma metaboliserare avseende enzymet CYP2D6 kan få sämre effekt pga utebliven bildning av morfin. Halveringstiden för kodein är ca 2–3 timmar, och efter metabolisering utsöndras substansen i urinen främst som kodein- och norkodeinkonjugat samt även (ca 20 %) som morfinkonjugat och fritt kodein.Kodein Speciella patientgrupper: Långsamma och ultrasnabba metaboliserare avseende CYP2D6 Kodein metaboliseras främst genom glukuronidering men via en mindre metabolismväg O-demetyleras kodein till morfin. Detta metabolismsteg katalyseras av enzymet CYP2D6. Omkring 7 % av den kaukasiska populationen saknar pga sin genuppsättning ett fungerande CYP2D6-enzym och kallas långsamma metaboliserare. Dessa individer kan få sämre effekt pga utebliven bildning av morfin. Omkring 1 % av den kaukasiska populationen är ultrasnabba metaboliserare. Ultrasnabba metaboliserare har en eller flera dupliceringar av sina CYP2D6-kodade gener och har därför markant förhöjd CYP2D6-aktivitet. Dessa individer får förhöjda plasmakoncentrationer av morfin och löper därför risk för morfinrelaterade biverkningar (se även sektion 4.4 och 4.6). Detta är ännu viktigare att beakta om patienten samtidigt har nedsatt njurfunktion som kan leda till ökad koncentration av den aktiva metaboliten morfin-6-glukuronid. Den genetiska uppsättningen för CYP2D6 kan bestämmas med genotypning. 5.3 Prekliniska säkerhetsuppgifter Det saknas konventionella reproduktions- och utvecklingstoxikologiska studier som är utförda enligt gällande riktlinjer.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen 1 tablett innehåller: mikrokristallin cellulosa, majsstärkelse, magnesiumstearat, kolloidal kiseldioxid, vatten. 1 brustablett innehåller: natriumvätekarbonat, citronsyra, natriumdivätecitrat, mannitol, vattenfritt natriumkarbonat, povidon, sackarinnatrium, natriumcitrat, natriumklorid, magnesiumstearat, natriumlaurilsulfat och smakämnen (apelsin och citron). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Brustabletter förvaras i väl tillsluten originalförpackning. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Tabletter: Tryckförpackning 10 st, 20 st, 50 st, 56 st, 100 st, 105 st, plastburk 100 st, 105 st, 250 st (dosdispensering och sjukhusförpackning), 600 st (6 x 100), endosförpackning 50 x 1. Brustabletter: Rör 25 st, 50 st (2 x 25) och 100 st (4 x 25). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Evolan Pharma ABBox 120182 12 DanderydSverige",
        "approval-number": "Tabletter: 9777, Brustabletter: 10151",
        "approval-first-date": "Första godkännandet: Tabletter 1982-03-12, Brustabletter 1985-02-01Förnyat godkännande: 2008-01-01",
        "revision-date": "2022-06-01"
    },
    "fass_text": {
        "indication": "Opiodkänslig smärta när enbart perifert verkande analgetika inte räcker.",
        "contraindication": "Ammande kvinnor (se avsnitt Graviditet). Patienter som är kända ultrasnabba metaboliserare avseende CYP2D6. Gallvägsspasm. Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Vuxna Tabletter: 1–2 tabletter 1–4 gånger per dygn. Brustabletter: 1–2 tabletter 1–4 gånger per dygn. Brustabletterna skall lösas i ca ett halvt glas vatten och ger då en klar dryck. Pediatrisk population Citodon tabletter och brustabletter är inte godkänd till behandling av barn och ungdomar under 18 år.",
        "caution": "Försiktighet vid akut asthma bronchiale. Försiktighet bör iakttas hos astmapatienter som är överkänsliga mot acetylsalicylsyra, då milda reaktioner av bronkospasm har rapporterats med paracetamol (korsreaktion). Hos patienter med glutation-utarmade tillstånd såsom sepsis, kan användningen av paracetamol öka risken för metabolisk acidos. Behandling av äldre bör ske med försiktighet. Behandlingstiden bör vara så kort som möjligt. Risk för beroendeutveckling föreligger vid höga doser och långvarigt bruk. Citodon bör inte förskrivas till patienter med missbrukstendenser då risken för intag av excessiva doser av centralt verkande analgetika i denna patientgrupp är förhöjd. Bör ej kombineras med andra smärtstillande läkemedel som innehåller paracetamol. Högre doser än de rekommenderade medför risk för mycket allvarlig leverskada. Kliniska tecken på leverskadan debuterar i regel först efter ett par dygn och kulminerar i regel efter 4–6 dygn. Antidot bör ges så tidigt som möjligt. Se även under avsnitt Överdosering. Försiktighet rekommenderas när paracetamol administreras tillsammans med flukloxacillin på grund av den ökade risken för HAGMA (high anion gap metabolic acidosis), i synnerhet till patienter med svårt nedsatt njurfunktion, sepsis, malnutrition och andra orsaker till glutationbrist (t.ex. kronisk alkoholism), samt särskilt vid användning av maximala dygnsdoser av paracetamol. Noggrann övervakning, inklusive sökning efter 5-oxoprolin i urinen rekommenderas. CYP2D6 metabolism Kodein metaboliseras av leverenzymet CYP2D6 till morfin, som är den aktiva metaboliten. Om en patient har brist på eller helt saknar detta enzym, kommer inte en tillräcklig analgetisk effekt att erhållas. Uppskattningar tyder på att upp till 7 % av den kaukasiska populationen kan ha denna brist. Om en patient däremot är en extensiv eller ultrasnabb metaboliserare finns det en ökad risk för morfinrelaterade biverkningar även vid normalt förskrivna doser. Dessa patienter omvandlar snabbt kodein till morfin, vilket resulterar i högre plasmanivåer av morfin än förväntat. Detta är ännu viktigare att beakta om patienten samtidigt har nedsatt njurfunktion (se Farmakodynamik). Allmänna symtom på morfinintoxikation inkluderar förvirring, somnolens, ytlig andning, små pupiller, illamående, kräkningar, förstoppning och aptitlöshet. I allvarliga fall kan detta inkludera symtom på cirkulations- och andningsdepression, vilket kan vara livshotande och i mycket sällsynta fall dödligt. En uppskattning av förekomsten av ultrasnabba metaboliserare i olika befolkningsgrupper sammanfattas nedan: Population Förekomst % afrikaner/etiopier 29 % afroamerikaner 3,4 % - 6,5 % asiater 1,2 % - 2 % kaukasier 3,6 % - 6,5 % greker 6,0 % ungrare 1,9 % nordeuropéer 1 % - 2 % Citodon brustabletter innehåller 458 mg natrium per brustablett, vilket motsvarar ca 23 % av WHO:s rekommendation för maximalt intag av natrium. Den maximala dygnsdosen (8 brustabletter) motsvarar ca 183 % av WHO:s rekommendation för maximalt dagligt intag av natrium. Citodon brustabletter anses ha ett högt natriuminnehåll. Detta bör särskilt beaktas av dem som ordinerats en saltfattig kost.",
        "interaction": "Följande kombinationer med Citodon bör undvikas: kinidin. Följande kombinationer med Citodon kan kräva dosanpassning: neuroleptika, antidepressiva läkemedel, warfarin, enzyminducerande läkemedel såsom vissa antiepileptika (fenytoin, fenobarbital, karbamazepin), rifampicin och johannesört (Hypericum perforatum), probenecid, metoklopramid, kolestyramin och kloramfenikol. Samtidigt bruk av alkohol bör undvikas. Kodein Farmakokinetiska interaktioner: Kodein är sannolikt verksamt genom att kodeinet O-demetyleras till morfin via enzymet CYP2D6. Denna bioaktivering hämmas av vissa läkemedel, t ex kinidin, terbinafin, vissa antidepressiva läkemedel och neuroleptika m.fl. Dessa medel motverkar därför effekten av kodein. Interaktionen har dokumenterats i studier på friska försökspersoner och/eller i pilotstudier på patienter. Direkta studier har gjorts med kinidin som är en mycket stark hämmare av CYP2D6 och kombinationen bör därför undvikas. Neuroleptika och antidepressiva läkemedel har också en hämmande effekt på CYP2D6 vilket medför att kombinationerna kan kräva dosanpassning. Enzyminducerande läkemedel t.ex. rifampicin, barbiturater, flera antiepileptika, Johannesört (Hypernicum perforatum) m.fl. kan ge minskade plasmakoncentrationer av morfin (se också interaktion med paracetamol nedan). Paracetamol Farmakodynamiska interaktioner: Studier har visat att effekten av warfarin kan förstärkas vid behandling med paracetamol. Effekten synes öka med dosen paracetamol men kan uppträda redan vid doser om 1,5–2,0 g paracetamol per dygn i minst 5–7 dygn. Enstaka doser paracetamol i normal dosering anses ej ha någon effekt. Farmakokinetiska interaktioner: Enzyminducerande läkemedel, såsom vissa antiepileptika (fenytoin, fenobarbital, karbamazepin) har i farmakokinetiska studier visats ge minskning till ca 60 % av plasma-AUC av paracetamol. Även andra substanser med enzyminducerande egenskaper, t.ex. rifampicin och johannesört (Hypericum perforatum) misstänks ge sänkta koncentrationer av paracetamol. Dessutom torde risken vara större för leverskada vid behandling med maximal rekommenderad dos av paracetamol hos patienter som står på enzyminducerande läkemedel. Probenecid i det närmaste halverar clearance av paracetamol genom att hämma dess konjugering med glukuronsyra. Detta torde innebära att dosen av paracetamol kan halveras vid samtidig behandling med probenecid. Absorptionshastigheten av paracetamol kan höjas med metoklopramid, men substanserna kan ges i kombination. Absorptionen av paracetamol reduceras av kolestyramin. Kolestyramin bör inte ges inom en timme om maximal analgetisk effekt skall uppnås. Paracetamol kan påverka kloramfenikols farmakokinetik. Därför rekommenderas analys av kloramfenikol i plasma vid kombinationsbehandling med kloramfenikol för injektion. Försiktighet bör iakttas vid samtidig användning av paracetamol och flukloxacillin eftersom samtidigt intag har förknippats med HAGMA (high anion gap metabolic acidosis), särskilt hos patienter med riskfaktorer. (se avsnitt Varningar och försiktighet)",
        "pregnancy": "Graviditet Paracetamol: En stor mängd data från gravida kvinnor indikerar varken risk för missbildning, fostertoxicitet eller neonatal toxicitet. Epidemiologiska studier av neurologisk utveckling hos barn som exponerats för paracetamol in utero visar inte konklusiva resultat. Paracetamol kan användas under graviditet om så är kliniskt motiverat men ska ges i lägsta effektiva dos under kortast möjliga tid och med lägsta möjliga frekvens. Kodein: Bör användas med försiktighet under första trimestern, men om exponering redan skett föreligger ingen orsak till ett avbrytande av graviditeten. Vid långvarig behandling under graviditet bör risk för neonatal abstinens beaktas.",
        "breastfeeding": "Citodon ska inte användas under amning (se avsnitt kontraindikationer). Paracetamol: Passerar över i bröstmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser. Kodein: Ska inte användas under amning (se avsnitt kontraindikationer). Vid terapeutiska doser kan kodein och dess metabolit förekomma i mycket små mängder i bröstmjölk och det är osannolikt att det ammade barnet påverkas. Om patienten däremot är en ultrasnabb metaboliserare avseende CYP2D6, kan högre nivåer av den aktiva metaboliten morfin förekomma i bröstmjölken. Det kan i mycket sällsynta fall resultera i symtom på morfinintoxikation hos barnet, vilket kan vara dödligt.",
        "driving": "Vid behandling med Citodon kan reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, till exempel vid bilkörning.",
        "side-effects": "Cirka 15 % beräknas få biverkningar, som i huvudsak kan kopplas till de farmakologiska effekterna av kodein. Biverkningarna är dosrelaterade. Vanliga (>1/100) Allmänna: Trötthet. GI: Illamående, förstoppning. Mindre vanliga (1/100-1/1000) Lever: Gallvägsdyskinesi. Sällsynta (<1/1000) Allmänna: Allergisk reaktion, angioödem. Hud: Exantem, urtikaria. Lever: Leverskada1 Urogenital: Kreatininstegring2. Mycket sällsynta (<1/10 000) GI: Pankreatit Ingen känd frekvens Allmänna: Yrsel 1 Leverskada vid användning av paracetamol har uppträtt i samband med alkoholmissbruk. Det finns även en mycket liten risk för leverskada för patienter utan alkoholmissbruk. 2 Vid långtidsanvändning kan risken för njurskador inte helt uteslutas. Mycket sällsynta fall av allvarliga hudreaktioner har rapporterats. Gallvägsdyskinesi kan förekomma hos predisponerade patienter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid överdosering med denna kombination är de huvudsakliga riskerna paracetamols hepatotoxiska verkan och den andningsdeprimerande effekten av kodein. Toxicitet: 2 tabletter Citodon till 5-åring gav efter koltillförsel ej några symtom. 20–30 tabletter Citodon till vuxna gav allvarlig intoxikation. Paracetamol Vid överdosering kan konjugationsförmågan i levern mättas, varefter en större andel av dosen metaboliseras oxidativt. Om glutationdepåerna töms, vidtar irreversibel bindning av den reaktiva intermediärmetaboliten till levermakromolekyler. Det är därför av största betydelse att antidotbehandling sätts in så tidigt som möjligt om leverskada efter toxiska doser skall kunna förhindras respektive begränsas. Initialt efter intaget och under de första dygnen förekommer eventuellt buksmärtor, illamående och kräkningar. Kliniska symtom på leverskada manifesterar sig i regel först efter ett par dygn och kulminerar i regel efter 4–6 dygn. Njurskada kan förekomma. Pankreatit och toxisk myokardskada med arytmier och hjärtsvikt har rapporterats. Toxicitet: 5 g under 24 timmar till 3 ½ åring, 15–20 g till vuxna, 10 g till alkoholist gav letal intoxikation. Toxisk dos till barn och vuxna är i regel >140 mg/kg. Svält, dehydrering, medicinering med enzyminducerande substanser såsom vissa antiepileptika (fenytoin, fenobarbital, karbamazepin), rifampicin och johannesört (Hypericum perforatum) samt kronisk hög alkoholkonsumtion är riskfaktorer och redan ringa överdosering kan då ge uttalad leverskada. Även subakut ”terapeutisk” överdosering har lett till allvarlig intoxikation med doser varierande från 6 g/dygn under en vecka, 20 g under 2–3 dygn etc. Behandling: Noggrann uppföljning av lever- och njurfunktion, koagulationsstatus, vätske- och elektrolytstatus. Acetylscystein är antidot och behandling med acetylcystein påbörjad inom 8-10 timmar ger fullständigt skydd mot leverskada, därefter avtar effekten. Acetylcystein kan dock ge visst skydd även efter 10 timmar men då ges en förlängd behandling. Acetylcystein reducerar också mortaliteten vid manifest paracetamolinducerad leversvikt. Lever- och njursviktterapi blir ofta aktuell i de fall tidsfristen för effektiv antidotbehandling löpt ut och toxiska koncentrationer föreligger. Hemoperfusion kan under speciella förhållanden vara indicerad. I extrema fall kan levertransplantation bli aktuell. Kodein Huvudsymtomen är av samma typ som vid morfinintoxikation; sänkt medvetandegrad, andningsdepression, miotiska pupiller. Framför allt hos barn kan kramper, hudrodnad och ansiktsödem förekomma. Vid högre doser kan hypoxi, andningsstillestånd, medvetslöshet, cirkulationssvikt och lungödem utvecklas. Toxicitet: Stora individuella variationer. Toleransutveckling. Små barn och gamla är särskilt känsliga. Letal dos för vuxna anges till (0,5-)0,8–1 g. 20 mg under 24 timmar till spädbarn (3 kg) av allvarlig intoxikation. 30 mg till 11 månaders barn gav lindrig intoxikation. Vid doser > 5 mg/kg finns risk för allvarlig andningsdepression hos barn. 640 mg till vuxen gav allvarlig intoxikation. Behandling: Behandlingen är symtomatisk och syftar till att säkra andningen. Naloxon är antidot och häver andningsdepressionen. Naloxon kan dock inte ersätta respiratorbehandling vid allvarlig intoxikation.",
        "pharmacodynamic": "Citodon är ett kombinationsanalgetikum innehållande paracetamol och kodein, som är två analgetiska substanser med olika verkningsmekanismer. Paracetamol är ett anilidderivat med analgetisk effekt. Den analgetiska effekten sammanhänger troligen med att paracetamol-molekylen kan fånga upp och oskadliggöra fria OH(-)- och O(-)radikaler, som bildas vid till exempel en vävnadsskada. Paracetamol hämmar inte enzymet prostaglandinsyntetas (vilket NSAID gör). Det är dock möjligt att den analgetiska effekten till en del kan förklaras genom annan inverkan på syntesen av prostaglandiner och leukotriener. Till skillnad från acetylsalicylsyra ger paracetamol inte gastrointestinal irritation eller ökad blödningsbenägenhet. Kodein är ett centralt verkande svagt analgetikum. Kodein utövar sin effekt genom μ-opioidreceptorer, fastän kodein har låg affinitet till dessa receptorer och den analgetiska effekten beror på omvandlingen till morfin. Kodein, särskilt i kombination med andra analgetika såsom paracetamol, har visats sig effektivt vid akut nociceptiv smärta. Analgetisk effekt erhålls efter ½-1 timme och maximal effekt inom ca två timmar (tabletter, brustabletter).",
        "pharmacokinetic": "Paracetamol och kodein absorberas snabbt och så gott som fullständigt, och maximala plasmakoncentrationer uppnås inom en timme. Paracetamol och kodein utsöndras via njurarna. Halveringstiden för paracetamol är efter terapeutisk dosering ca 2–2½ timmar, och substansen metaboliseras genom konjugering till glukuronid och sulfat. En mindre del metaboliseras även oxidativt och binds till glutation samt utsöndras som cystein- och merkaptursyrekonjugat. Kodein metaboliseras främst genom glukuronidering. Via en mindre metabolismväg O-demetyleras kodein till morfin. Detta metabolismsteg katalyseras av enzymet CYP2D6. Kända långsamma metaboliserare avseende enzymet CYP2D6 kan få sämre effekt pga utebliven bildning av morfin. Halveringstiden för kodein är ca 2–3 timmar, och efter metabolisering utsöndras substansen i urinen främst som kodein- och norkodeinkonjugat samt även (ca 20 %) som morfinkonjugat och fritt kodein. Kodein Speciella patientgrupper: Långsamma och ultrasnabba metaboliserare avseende CYP2D6 Kodein metaboliseras främst genom glukuronidering men via en mindre metabolismväg O-demetyleras kodein till morfin. Detta metabolismsteg katalyseras av enzymet CYP2D6. Omkring 7 % av den kaukasiska populationen saknar pga sin genuppsättning ett fungerande CYP2D6-enzym och kallas långsamma metaboliserare. Dessa individer kan få sämre effekt pga utebliven bildning av morfin. Omkring 1 % av den kaukasiska populationen är ultrasnabba metaboliserare. Ultrasnabba metaboliserare har en eller flera dupliceringar av sina CYP2D6-kodade gener och har därför markant förhöjd CYP2D6-aktivitet. Dessa individer får förhöjda plasmakoncentrationer av morfin och löper därför risk för morfinrelaterade biverkningar (se även sektion Varningar och försiktighet och Graviditet). Detta är ännu viktigare att beakta om patienten samtidigt har nedsatt njurfunktion som kan leda till ökad koncentration av den aktiva metaboliten morfin-6-glukuronid. Den genetiska uppsättningen för CYP2D6 kan bestämmas med genotypning.",
        "preclinical-info": "Det saknas konventionella reproduktions- och utvecklingstoxikologiska studier som är utförda enligt gällande riktlinjer.",
        "composition": "Kvalitativ och kvantitativ sammansättning Tabletter: Paracetamol 500 mg, kodeinfosfathemihydrat 30 mg. Brustabletter: Paracetamol 500 mg, kodeinfosfathemihydrat 30 mg. Hjälpämne med känd effekt Brustabletter: 458 mg natrium per brustablett. Förteckning över hjälpämnen 1 tablett innehåller: mikrokristallin cellulosa, majsstärkelse, magnesiumstearat, kolloidal kiseldioxid, vatten. 1 brustablett innehåller: natriumvätekarbonat, citronsyra, natriumdivätecitrat, mannitol, vattenfritt natriumkarbonat, povidon, sackarinnatrium, natriumcitrat, natriumklorid, magnesiumstearat, natriumlaurilsulfat och smakämnen (apelsin och citron).",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för paracetamol är framtagen av företaget Haleon Denmark för Alvedon, Alvedon Comp, Alvedon Novum, Alvedon®, Alvedon® forte, Panodil Brus Apelsin, Panodil® Duo, Therimin Honung & Citron, Therimin Skogsbär Miljörisk: Användning av paracetamol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Paracetamol bryts ned långsamt i miljön. Bioackumulering: Paracetamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.5*10-6*0.85*A(100-98) PEC = 1.61 μg/L Where: A = 537906 kg (total sold amount API in Sweden year 2019, data from IQVIA). No metabolism has been assumed in the PEC calculation. R = 98% removal rate from waste water treatment plant (Reference 9) P = number of inhabitants in Sweden = 9*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological Studies Green Algae (Scenedesmus subspicatus): IC50 72h (growth) = 134,000 μg/L (OECD 201) (Reference 5) Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 9,200 μg/L (OECD 202) (Reference 7) Zebra Fish (Brachydanio rerio): Acute toxicity LC50 96 h (lethality) = 378,000 μg/L (OECD 203) (Reference 5) Green Algae (Chlorella vulgaris) Chronic toxicity NOEC 72 hours (growth) 46,000 ug/L (OECD 201) (Reference 13) Water flea (Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = 1,000 μg/L (OECD 211) (Reference 10) Fathead minnow (Pimephales promelas): Chronic toxicity NOEC (survival) = 460 μg/L (OECD 210) (Reference 11) Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1,000,000 µg/L (OECD 209) (Reference 12) PNEC = 460/10 = 46 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three chronic NOECs.The NOEC for Fathead minnow (= 460 µg/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 1.61/46 = 0.035, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of paracetamol has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Inherent degradability: 99% degradation in 5 days (OECD 302B) (Reference 3) Simulation studies: WWTP study: Biodegradation constant = 58-80 L g-1ss d-1 (Reference 6) Water-sediment study: 50% (DT50) degradation in 3.10 days days (OECD 308) (Reference 8) Abiotic degradation Hydrolysis: Half-life, pH 7 > 1 year (TAD 3.09) (Reference 4) Photolysis: No Data Justification of chosen degradation phrase: Results of biological degradation: Inherent biodegradation = 99% in 5 days (OECD 302B, IUCLID data set). The substance is inherently biodegradable. The material is expected to be highly removed in wastewater treatment plants, 98% removal (Reference 9). This is supported by a measured biodegradation constant of 58-80 L g-1ss d-1 in a WWTP simulation test (Reference 6). Biodegradation constants greater than 10 are expected to result in greater than 90% biodegradation. Additionally, a DT50 of 3.1d and a DT90 of 10d was measured (Reference 8) using a water-sediment study (OECD 308) indicating a low potential for persistence. The phrase ‘Paracetamol is slowly degraded in the environment’ is thus chosen. Bioaccumulation Partitioning coefficient: Log Pow = 0.51 at pH 7 (OECD 107) (Reference 3) Justification of chosen bioaccumulation phrase: Since log Pow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) 85% of the dose is excreted in urine within 24 hrs as free and conjugated paracetamol (Reference 4). For purposes of the risk assessment assume conjugates are converted back into free paracetamol (Reference 2). PBT/vPvB assessment Paracetamol does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Paracetamol does not fulfil the criteria for PBT and/or vBvP based on a log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Ziagen (Paracetamol) 300mg Film Coated Tablets. ViiV Healthcare UK Ltd., March 2013. European Chemicals Bureau 2000. IUCLID Dataset Paracetamol. AHFS Drug Information, 2002. American Society of Health-System Pharmacists. Henschel, K., Wenzel, A., Diedrich,M., Fliedner, A. 1997. Regulatory Toxicology and Pharmacology 25, 220-225. Joss, A., et al. 2006. Water Research 40, 1686-1696. Kuhn, R., Pattard, M., Pernak, KD.,Winter, A. 1989. Water Research 23, No.4, 495-499. Loffler, D., Rombke, J., Meller, M., Ternes, T. 2005. Environmental Science and Technology 39, 5209-5218. Ternes, T. 1998. Water Research 32, No.11 3245-3260. [Smithers Viscient AG Study No. 1162.000.230] 4’Hydroxyacetanilide: Chronic reproduction test with daphnids (Daphnia magna) under semi-static conditions OECD No. 211, Dated August 11, 2011. [Smithers Viscient AG Study No. 1162.000.122] 4’-Hydroxyacetanilide: Early life-stage toxicity test with fathead minnow (Pimephales promelas) under flow-through conditions, OECD 210, Dated October 14, 2011. [Smithers Viscient AG Study No. 1162.000.790] 4’-Hydroxyacetanilide: Activated sludge respiration inhibition test, OECD # 209, Dated August 8, 2011 ECHA REACH Registration Paracetamol. National Institute of Technology and Evaluation. 1998. Toxicity to aquatic algae and cyanobacteria.https://echa.europa.eu/registration-dossier/-/registered-dossier/12532/1/2",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Brustabletter förvaras i väl tillsluten originalförpackning. Fuktkänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för paracetamol är framtagen av företaget Haleon Denmark för Alvedon, Alvedon Comp, Alvedon Novum, Alvedon®, Alvedon® forte, Panodil Brus Apelsin, Panodil® Duo, Therimin Honung & Citron, Therimin Skogsbär Miljörisk: Användning av paracetamol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Paracetamol bryts ned långsamt i miljön. Bioackumulering: Paracetamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.5*10-6*0.85*A(100-98) PEC = 1.61 μg/L Where: A = 537906 kg (total sold amount API in Sweden year 2019, data from IQVIA). No metabolism has been assumed in the PEC calculation. R = 98% removal rate from waste water treatment plant (Reference 9) P = number of inhabitants in Sweden = 9*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological Studies Green Algae (Scenedesmus subspicatus): IC50 72h (growth) = 134,000 μg/L (OECD 201) (Reference 5) Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 9,200 μg/L (OECD 202) (Reference 7) Zebra Fish (Brachydanio rerio): Acute toxicity LC50 96 h (lethality) = 378,000 μg/L (OECD 203) (Reference 5) Green Algae (Chlorella vulgaris) Chronic toxicity NOEC 72 hours (growth) 46,000 ug/L (OECD 201) (Reference 13) Water flea (Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = 1,000 μg/L (OECD 211) (Reference 10) Fathead minnow (Pimephales promelas): Chronic toxicity NOEC (survival) = 460 μg/L (OECD 210) (Reference 11) Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1,000,000 µg/L (OECD 209) (Reference 12) PNEC = 460/10 = 46 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three chronic NOECs.The NOEC for Fathead minnow (= 460 µg/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 1.61/46 = 0.035, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of paracetamol has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Inherent degradability: 99% degradation in 5 days (OECD 302B) (Reference 3) Simulation studies: WWTP study: Biodegradation constant = 58-80 L g-1ss d-1 (Reference 6) Water-sediment study: 50% (DT50) degradation in 3.10 days days (OECD 308) (Reference 8) Abiotic degradation Hydrolysis: Half-life, pH 7 > 1 year (TAD 3.09) (Reference 4) Photolysis: No Data Justification of chosen degradation phrase: Results of biological degradation: Inherent biodegradation = 99% in 5 days (OECD 302B, IUCLID data set). The substance is inherently biodegradable. The material is expected to be highly removed in wastewater treatment plants, 98% removal (Reference 9). This is supported by a measured biodegradation constant of 58-80 L g-1ss d-1 in a WWTP simulation test (Reference 6). Biodegradation constants greater than 10 are expected to result in greater than 90% biodegradation. Additionally, a DT50 of 3.1d and a DT90 of 10d was measured (Reference 8) using a water-sediment study (OECD 308) indicating a low potential for persistence. The phrase ‘Paracetamol is slowly degraded in the environment’ is thus chosen. Bioaccumulation Partitioning coefficient: Log Pow = 0.51 at pH 7 (OECD 107) (Reference 3) Justification of chosen bioaccumulation phrase: Since log Pow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) 85% of the dose is excreted in urine within 24 hrs as free and conjugated paracetamol (Reference 4). For purposes of the risk assessment assume conjugates are converted back into free paracetamol (Reference 2). PBT/vPvB assessment Paracetamol does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Paracetamol does not fulfil the criteria for PBT and/or vBvP based on a log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Ziagen (Paracetamol) 300mg Film Coated Tablets. ViiV Healthcare UK Ltd., March 2013. European Chemicals Bureau 2000. IUCLID Dataset Paracetamol. AHFS Drug Information, 2002. American Society of Health-System Pharmacists. Henschel, K., Wenzel, A., Diedrich,M., Fliedner, A. 1997. Regulatory Toxicology and Pharmacology 25, 220-225. Joss, A., et al. 2006. Water Research 40, 1686-1696. Kuhn, R., Pattard, M., Pernak, KD.,Winter, A. 1989. Water Research 23, No.4, 495-499. Loffler, D., Rombke, J., Meller, M., Ternes, T. 2005. Environmental Science and Technology 39, 5209-5218. Ternes, T. 1998. Water Research 32, No.11 3245-3260. [Smithers Viscient AG Study No. 1162.000.230] 4’Hydroxyacetanilide: Chronic reproduction test with daphnids (Daphnia magna) under semi-static conditions OECD No. 211, Dated August 11, 2011. [Smithers Viscient AG Study No. 1162.000.122] 4’-Hydroxyacetanilide: Early life-stage toxicity test with fathead minnow (Pimephales promelas) under flow-through conditions, OECD 210, Dated October 14, 2011. [Smithers Viscient AG Study No. 1162.000.790] 4’-Hydroxyacetanilide: Activated sludge respiration inhibition test, OECD # 209, Dated August 8, 2011 ECHA REACH Registration Paracetamol. National Institute of Technology and Evaluation. 1998. Toxicity to aquatic algae and cyanobacteria.https://echa.europa.eu/registration-dossier/-/registered-dossier/12532/1/2"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Citodon®, Tablett 500 mg/30 mg"
    }
}