{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter ett par dagars användning. I denna bipacksedel finner du information om: 1. Vad Dimetikon Meda är och vad det används för 2. Vad du behöver veta innan du tar Dimetikon Meda 3. Hur du tar Dimetikon Meda 4. Eventuella biverkningar 5. Hur Dimetikon Meda ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Dimetikon Meda är och vad det används för Dimetikon Meda har en s k ytspännningsnedsättande effekt, vilket gör att skum och bubblor i tarmkanalen som bildats av nedsvald luft försvinner. Dimetikon Meda tas inte upp av kroppen utan verkar enbart i tarmen. Dimetikon Meda används vid väderspänning, d v s ansamling av gaser i tarmarna. Dimetikon som finns i Dimetikon Meda kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Dimetikon Meda har en s k ytspännningsnedsättande effekt, vilket gör att skum och bubblor i tarmkanalen som bildats av nedsvald luft försvinner. Dimetikon Meda tas inte upp av kroppen utan verkar enbart i tarmen. Dimetikon Meda används vid väderspänning, d v s ansamling av gaser i tarmarna. Dimetikon som finns i Dimetikon Meda kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Dimetikon Meda Ta inte Dimetikon Meda: om du är allergisk mot dimetikon, kiseldioxid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har tarmvred, svår diarré, är förstoppad eller har svullen mage om du har skada i tarmen såsom förträngning av ändtarmskanalen, bölder, hål på tarmväggen eller omedelbart efter tarmoperation Graviditet och amning Inga ogynnsamma effekter på foster har påvisats. Dimetikon Meda går inte över i modersmjölk. Körförmåga och användning av maskiner Dimetikon Meda har inga kända effekter på förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Dimetikon Meda innehåller sorbitol samt natriumetylparahydroxibensoat och natriumpropylparahydroxibensoat Dimetikon Meda 100 mg innehåller 8,2 mg sorbitol per kapsel. Dimetikon Meda 200 mg innehåller 11,9 mg sorbitol per kapsel. Detta läkemedel innehåller konserveringsmedlen natriumetylparahydroxibensoat och natriumpropylparahydroxibensoat som kan ge en allergisk reaktion (eventuellt fördröjd).",
        "contraindication": "Ta inte Dimetikon Meda: om du är allergisk mot dimetikon, kiseldioxid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har tarmvred, svår diarré, är förstoppad eller har svullen mage om du har skada i tarmen såsom förträngning av ändtarmskanalen, bölder, hål på tarmväggen eller omedelbart efter tarmoperation",
        "pregnancy": "Graviditet och amning Inga ogynnsamma effekter på foster har påvisats. Dimetikon Meda går inte över i modersmjölk.",
        "driving": "Körförmåga och användning av maskiner Dimetikon Meda har inga kända effekter på förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Dimetikon Meda innehåller sorbitol samt natriumetylparahydroxibensoat och natriumpropylparahydroxibensoat Dimetikon Meda 100 mg innehåller 8,2 mg sorbitol per kapsel. Dimetikon Meda 200 mg innehåller 11,9 mg sorbitol per kapsel. Detta läkemedel innehåller konserveringsmedlen natriumetylparahydroxibensoat och natriumpropylparahydroxibensoat som kan ge en allergisk reaktion (eventuellt fördröjd).",
        "usage-and-administration": "3. Hur du tar Dimetikon Meda Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Rekommenderad dos är 1-2 kapslar à 100 mg eller 1 kapsel à 200 mg 3-4 gånger per dag. Kapslarna bör sväljas hela. Full effekt fås efter ett par dagars behandling. Om du tagit för stor mängd av Dimetikon Meda Om Du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning.",
        "overdosage": "Om du tagit för stor mängd av Dimetikon Meda Om Du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Har rapporterats (förekommer hos okänt antal användare): Överkänslighetsreaktioner (utslag, klåda, ansiktsödem, tungödem, andningssvårigheter). Illamående, väderspänning.",
        "storage": "5. Hur Dimetikon Meda ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön. Tom förpackning kan återvinnas via förpackningsinsamlingen. Burken sorteras som hårdplast. Blisterkartorna sorteras som mjukplast.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är Dimetikon (Antifoam M som motsvaras av dimetikon och kiseldioxid). 1 kapsel innehåller 100 mg respektive 200 mg antifoam M. Övriga innehållsämnen: gelatin, glycerol (85 %), sorbitol. Konserveringsmedel: natriumetylparahydroxibensoat (E 215), natriumpropylparahydroxibensoat (E 217). Innehavare av godkännande för försäljning och tillverkare Meda AB Box 906 170 09 Solna Telefon: 08-630 19 00 Denna bipacksedel ändrades senast 2018-09-06",
        "composition": "Innehållsdeklaration Den aktiva substansen är Dimetikon (Antifoam M som motsvaras av dimetikon och kiseldioxid). 1 kapsel innehåller 100 mg respektive 200 mg antifoam M. Övriga innehållsämnen: gelatin, glycerol (85 %), sorbitol. Konserveringsmedel: natriumetylparahydroxibensoat (E 215), natriumpropylparahydroxibensoat (E 217).",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Meda AB Box 906 170 09 Solna Telefon: 08-630 19 00 Denna bipacksedel ändrades senast 2018-09-06"
    },
    "produktresume": {
        "tradename": "Dimetikon Meda 100 mg kapslar, mjuka Dimetikon Meda 200 mg kapslar, mjuka",
        "composition": "1 kapsel 100 mg innehåller: 100 mg Antifoam M, vilket motsvarar 94 mg dimetikon och 6 mg kolloidal kiseldioxid. 1 kapsel 200 mg innehåller:200 mg Antifoam M, vilket motsvarar 188 mg dimetikon och 12 mg kolloidal kiseldioxid. Hjälpämnen med känd effekt: sorbitol, natriumetylparahydroxibensoat (E 215), natriumpropylparahydroxibensoat (E 217).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kapslar, mjuka100 mg: gulaktiga, genomskinliga, ovala gelatinkapslar, ca 8,5 x 6 mm.200 mg: gulaktiga, genomskinliga, ovala gelatinkapslar, ca 10,5 x 7 mm.",
        "clinical": "4.1 Terapeutiska indikationer Symtomatisk behandling av meteorism. 4.2 Dosering och administreringssätt 1-2 kapslar à 100 mg eller 1 kapsel à 200 mg 3-4 gånger dagligen.Kapslarna bör sväljas hela. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Ileus, obstruktiva gastrointestinala störningar.Känd eller misstänkt tarmperforation och obstruktion. 4.4 Varningar och försiktighet Hjälpämnen Dimetikon Meda innehåller natriumetylparahydroxibensoat (E 215) och natriumpropylparahydroxibensoat (E 217) som kan ge allergisk reaktion (eventuellt fördröjd).Dimetikon Meda 100 mg innehåller 8,2 mg sorbitol per kapsel.Dimetikon Meda 200 mg innehåller 11,9 mg sorbitol per kapsel. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktionsstudier har ej utförts. 4.6 Fertilitet, graviditet och amning Graviditet: Inga kända risker vid användning under graviditet. Amning: Dimetikon passerar ej över i modersmjölk. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Dimetikon Meda har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar Inom systemorganklasserna listas biverkningar under rubriker med frekvens med hjälp av följande kategorier:Mycket vanlig (≥1 /10)Vanliga (≥1 /100 till <1/10)Mindre vanliga (≥1 /1000 till <1/100)Sällsynta (≥1 /10 000 till <1 /1000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet: Ingen känd frekvens: ÖverkänslighetsreaktionerMagtarmkanalen:Ingen känd frekvens: Gastrointestinala störningar som illamående, flatulens 4.9 Överdosering Toxicitet: Låg akut toxicitet. Absorberas ej.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel mot meteorism, ATC-kod: A03AX13.Dimetikon (dimetylpolysiloxan) är en ytaktiv substans som är kemiskt och fysikaliskt stabil. Dimetikon bryter ned det skum som bildas i mag-tarmkanalen på grund av ökad gasbildning eller minskad gasabsorption. Effekten utövas på rent fysikalisk väg. Ytspänningen förändras beroende på en minskning av adhesionskrafterna. Substansen verkar lokalt i mag-tarmkanalen och absorberas inte. Full effekt uppnås efter ett par dygns behandling.Eventuell inverkan på absorptionen av andra läkemedel har inte undersökts. 5.2 Farmakokinetiska uppgifter Dimetikon absorberas ej.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Gelatin, glycerol (85%), sorbitol, natriumetylparahydroxibensoat (E 215) natriumpropylparahydroxibensoat (E 217). 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 100 mg: 25, 50, 100 respektive 250 kapslar i plastburk.200 mg: 25, 100 respektive 250 kapslar i plastburk. 49x1 kapslar i tryckförpackning. 49 kapslar i tryckförpackning. 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.",
        "prod-license": "Meda ABBox 906170 09 Solna",
        "approval-number": "Dimetikon Meda 100 mg: 9537 Dimetikon Meda 200 mg: 9867",
        "approval-first-date": "Första godkännandet: 100 mg: 1980-08-29 200 mg: 1999-07-01 Förnyat godkännande: 100 mg: 2009-07-01 200 mg: 2009-07-01",
        "revision-date": "2023-07-13"
    },
    "fass_text": {
        "indication": "Symtomatisk behandling av meteorism.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Ileus, obstruktiva gastrointestinala störningar. Känd eller misstänkt tarmperforation och obstruktion.",
        "dosage": "1-2 kapslar à 100 mg eller 1 kapsel à 200 mg 3-4 gånger dagligen. Kapslarna bör sväljas hela.",
        "caution": "Hjälpämnen Dimetikon Meda innehåller natriumetylparahydroxibensoat (E 215) och natriumpropylparahydroxibensoat (E 217) som kan ge allergisk reaktion (eventuellt fördröjd). Dimetikon Meda 100 mg innehåller 8,2 mg sorbitol per kapsel. Dimetikon Meda 200 mg innehåller 11,9 mg sorbitol per kapsel.",
        "interaction": "Interaktionsstudier har ej utförts.",
        "pregnancy": "Inga kända risker vid användning under graviditet.",
        "breastfeeding": "Dimetikon passerar ej över i modersmjölk.",
        "driving": "Dimetikon Meda har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner.",
        "side-effects": "Inom systemorganklasserna listas biverkningar under rubriker med frekvens med hjälp av följande kategorier: Mycket vanlig (≥1 /10) Vanliga (≥1 /100 till <1/10) Mindre vanliga (≥1 /1000 till <1/100) Sällsynta (≥1 /10 000 till <1 /1000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet: Ingen känd frekvens: Överkänslighetsreaktioner Magtarmkanalen: Ingen känd frekvens: Gastrointestinala störningar som illamående, flatulens",
        "overdosage": "Toxicitet: Låg akut toxicitet. Absorberas ej.",
        "pharmacodynamic": "Dimetikon (dimetylpolysiloxan) är en ytaktiv substans som är kemiskt och fysikaliskt stabil. Dimetikon bryter ned det skum som bildas i mag-tarmkanalen på grund av ökad gasbildning eller minskad gasabsorption. Effekten utövas på rent fysikalisk väg. Ytspänningen förändras beroende på en minskning av adhesionskrafterna. Substansen verkar lokalt i mag-tarmkanalen och absorberas inte. Full effekt uppnås efter ett par dygns behandling. Eventuell inverkan på absorptionen av andra läkemedel har inte undersökts.",
        "pharmacokinetic": "Dimetikon absorberas ej.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 kapsel 100 mg innehåller: 100 mg Antifoam M, vilket motsvarar 94 mg dimetikon och 6 mg kolloidal kiseldioxid. 1 kapsel 200 mg innehåller: 200 mg Antifoam M, vilket motsvarar 188 mg dimetikon och 12 mg kolloidal kiseldioxid. Hjälpämnen med känd effekt: sorbitol, natriumetylparahydroxibensoat (E 215), natriumpropylparahydroxibensoat (E 217). Förteckning över hjälpämnen Gelatin, glycerol (85%), sorbitol, natriumetylparahydroxibensoat (E 215) natriumpropylparahydroxibensoat (E 217).",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Kapslar, mjuka 100 mg: gulaktiga, genomskinliga, ovala gelatinkapslar, ca 8,5 x 6 mm. 200 mg: gulaktiga, genomskinliga, ovala gelatinkapslar, ca 10,5 x 7 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Dimetikon Meda, Kapsel, mjuk 200 mg"
    }
}