{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. - Vänd dig till apotekspersonalen om du behöver mer information eller råd. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. - Vid förgiftning: Kontakta alltid läkare eller Giftinformationscentralen (tel. 112). - Vid tillfällig diarré: Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 3 dagar. I denna bipacksedel finner du information om: 1. Vad Carbomix är och vad det används för 2. Vad du behöver veta innan du använder Carbomix 3. Hur du använder Carbomix 4. Eventuella biverkningar 5. Hur Carbomix ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Carbomix är och vad det används för Carbomix används för behandling av förgiftningar och som komplement till diet vid tillfällig diarré. Aktivt kol binder effektivt ett stort antal gifter och kan härigenom förhindra att skadliga ämnen som läkemedel, kemiska substanser och bakteriegifter tas upp i kroppen.",
        "indication": "Carbomix används för behandling av förgiftningar och som komplement till diet vid tillfällig diarré. Aktivt kol binder effektivt ett stort antal gifter och kan härigenom förhindra att skadliga ämnen som läkemedel, kemiska substanser och bakteriegifter tas upp i kroppen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Carbomix Använd inte Carbomix om du är allergisk mot aktivt kol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Vid förgiftningar med frätande ämnen bör Carbomix ej användas, kontakta din läkare. Andra läkemedel och Carbomix Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Aktivt kol kan vid samtidigt intag minska effekten av vissa läkemedel. Carbomix och annan medicin bör därför tas med minst 2 timmars mellanrum. Graviditet och amning Kan användas under graviditet och amning. Körförmåga och användning av maskiner Carbomix har ingen effekt på förmågan att köra bil eller sköta maskiner.",
        "contraindication": "Använd inte Carbomix om du är allergisk mot aktivt kol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Vid förgiftningar med frätande ämnen bör Carbomix ej användas, kontakta din läkare.",
        "interaction": "Andra läkemedel och Carbomix Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Aktivt kol kan vid samtidigt intag minska effekten av vissa läkemedel. Carbomix och annan medicin bör därför tas med minst 2 timmars mellanrum.",
        "pregnancy": "Graviditet och amning Kan användas under graviditet och amning.",
        "driving": "Körförmåga och användning av maskiner Carbomix har ingen effekt på förmågan att köra bil eller sköta maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder CarbomixAnvänd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Förgiftningar Kontakta alltid läkare eller Giftinformationscentralen (tel. 112) före användning.Kolsuspensionen skall ges snarast möjligt. Följande praktiska riktlinjer kan gälla för den första behandlingen i hemmet och på sjukhus. Vuxna och barn över 12 år: ca 150 ml (motsvarande ½ flaska á 50 g eller 1 flaska á 25 g Carbomix). Barn till och med 12 år: ca 60 ml (motsvarande 1/5 flaska á 50 g eller 2/5 flaska á 25 g Carbomix). Diarré: Vuxna och barn: 15-30 ml (1-2 matskedar) en till flera gånger dagligen. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter3 dagar. Bruksanvisning Flaskan fylls med vatten ungefär till det röda fältet i etikettens övre kant. 25 g flaskan fylls med 150 ml vatten och 50 g flaskan fylls med 300 ml vatten. Korken tillslutes och flaskan omskakas väl i ungefär en minut varefter suspensionen är färdig att användas. Öppna flaskan försiktigt och använd t.ex. en pappersservett till skydd, så att inte kläderna blir nedfläckade.Carbomix ska sväljas eller ges via sond på sjukhus. Om du använt för stor mängd av Carbomix Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "overdosage": "Om du använt för stor mängd av Carbomix Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): förstoppning. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Carbomix ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på flaskan efter Utg. dat. Utgångsdatumet är den sista dagen i angiven månad. Efter tillsats av vatten är suspensionen hållbar i 1 vecka vid förvaring i kylskåp (2 °C – 8 °C). Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är aktivt kol, 25 g respektive 50 g. Övrigt innehållsämnen är citronsyramonohydrat (E330), glycerol (E422) och akaciagummi (E414). Läkemedlets utseende och förpackningsstorlekar Granulat till oral suspension som består av fingranulerat kol. Carbomix finns i plastflaskor à 25 g och 50 g. Kapsylen kan användas som munstycke för sondanslutning. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Norit Nederland B.V. Astronaut 34 3824 MJ Amersfoort Nederländerna Tillverkare Norit Nederland B.V. Mr. Ovingkanaal O.Z. 3 7891 EV Klazienaveen Nederländerna Lokal företrädare Abboxia AB Box 50 431 21 Mölndal Denna bipacksedel ändrades senast 2023-09-07",
        "composition": "Innehållsdeklaration Den aktiva substansen är aktivt kol, 25 g respektive 50 g. Övrigt innehållsämnen är citronsyramonohydrat (E330), glycerol (E422) och akaciagummi (E414).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Granulat till oral suspension som består av fingranulerat kol. Carbomix finns i plastflaskor à 25 g och 50 g. Kapsylen kan användas som munstycke för sondanslutning.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Norit Nederland B.V. Astronaut 34 3824 MJ Amersfoort Nederländerna Tillverkare Norit Nederland B.V. Mr. Ovingkanaal O.Z. 3 7891 EV Klazienaveen Nederländerna Lokal företrädare Abboxia AB Box 50 431 21 Mölndal Denna bipacksedel ändrades senast 2023-09-07"
    },
    "produktresume": {
        "tradename": "Carbomix 25 g granulat till oral suspension Carbomix 50 g granulat till oral suspension",
        "composition": "Varje flaska innehåller 25 g respektive 50 g aktivt kol.Efter beredning innehåller produkten cirka 16,67 g aktivt kol per 100 ml homogen suspension.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Granulat till oral suspension.Fingranulerat kol.",
        "clinical": "4.1 Terapeutiska indikationer Akuta förgiftningar. Som komplement till diet vid akut diarré. 4.2 Dosering och administreringssätt Dosering Akuta förgiftningar och förgiftningstillbud Dosen anpassas efter uppskattad förtärd giftmängd. Viktmässig relation mellan gift och kol bör vara minst 1:10. Kol bör ej ges före tillförsel av kräksirap, och ej heller om det är aktuellt att tillföra specifik antidot peroralt.Följande praktiska riktlinjer kan gälla för dosering i hemmet och på sjukhus. Vuxna och barn över 12 år: 25 g initialt (motsvarande ca 150 ml Carbomix). Barn till och med 12 år: 10 g initialt (motsvarande ca 60 ml Carbomix). Vid allvarligt tillbud ges på sjukhus till både vuxna och barn den dubbla dosen eller mer. Om mer än 50 g till vuxna och 10 g till småbarn är indicerat kan dosen vara svåradministrerad men kan då i stället ges uppdelad på flera gånger under inledningsskedet.Vid vissa förgiftningar där sekretion eller diffusion till tarm eller ventrikel sker eller där medlet genomgår en enterohepatisk recirkulation kan upprepad tillförsel av Carbomix under de första dygnen signifikant påskynda gifteliminationen. Carbomix ges då förslagsvis i doser om 10-25 g 6 gånger per dygn till vuxna och 5-10 g 6 gånger per dygn till barn. Då Carbomix ges upprepat måste patienten ha en fungerande tarmmotorik. Tarmpassagen bör även påskyndas. Diarré 15-30 ml (1-2 matskedar) en till flera gånger dagligen. 15 ml suspension motsvarar ca 2,5 g aktivt kol. Administreringssätt För oral administrering eller administrering via sond.Kol är enklare att administrera via sond än peroralt varför man bör passa på att ge det via sonden efter avslutad ventrikelsköljning.Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Förgiftningar förorsakade av frätande ämnen såsom starka syror eller baser bör inte behandlas med kol eftersom kolet försvårar endoskopering av matstrupe och magsäck. Aspiration av maginnehåll och aktivt kol har rapporterats, men kan undvikas med en omsorgsfull intubation. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Aktivt kol adsorberar ett stort antal läkemedel vilkas absorption därför minskar. Carbomix och andra läkemedel bör därför tas med minst 2 timmars mellanrum. 4.6 Fertilitet, graviditet och amning Graviditet Carbomix förväntas inte medföra några risker för fostret vid rekommenderad dosering. Amning Inga förväntade effekter på det ammande barnet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Carbomix har ingen effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Magtarmkanalen Mindre vanliga (≥1/1 000, <1/100): förstoppning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering -",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medicinskt kol. ATC-kod: A07BA01.Aktivt kol binder effektivt olika läkemedel och toxiner och är därför lämpligt bland annat vid akuta förgiftningar för att förhindra absorption av oralt tillförda ämnen. Kol har bättre effekt ju tidigare efter förgiftning det intas, dvs. ju mindre av läkemedlet eller toxinet som hunnit absorberas. Koldosen vid akuta förgiftningar skall vara tillräckligt stor för att erhålla en optimal adsorption av det skadliga ämnet. Beredningen suspension underlättar att tillräckligt stora doser kan tillföras för att effektivt förhindra absorption av skadliga ämnen. Vid förgiftningar med läkemedel/toxiner som omsätts via enterohepatiska kretsloppet kan dessas elimination påskyndas genom en upprepad dosering av kol under några dagar. 5.2 Farmakokinetiska egenskaper - 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Citronsyramonohydrat (E330)Glycerol (E422)Akaciagummi (E414) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år.Efter tillsats av vatten är suspensionen hållbar i 1 vecka. 6.4 Särskilda förvaringsanvisningar Färdigblandad suspension förvaras i kylskåp (2°C–8°C). 6.5 Förpackningstyp och innehåll Plastflaskor à 25 g och 50 g. Kapsylen kan användas som munstycke för sondanslutning. 6.6 Särskilda anvisningar för destruktion och övrig hantering Flaskan fylls med vatten till det röda fältet i etikettens överkant. 25 g flaskan fylls med 150 ml vatten och 50 g flaskan fylls med 300 ml vatten. Tillslut korken ordentligt och skaka flaskan väl i ca en minut varefter suspensionen är klar att använda. Använd en pappersservett som skydd när kapsylen försiktigt öppnas. För sondanslutning klipps toppen på ”munstycket” av.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Norit Nederland B.V.Astronaut 343824 MJ AmersfoortNederländerna",
        "approval-number": "9961",
        "approval-first-date": "Första godkännandet: 21 juni 1983Förnyat godkännande: 1 juli 2009",
        "revision-date": "2023-09-07"
    },
    "fass_text": {
        "indication": "Akuta förgiftningar. Som komplement till diet vid akut diarré.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Akuta förgiftningar och förgiftningstillbud Dosen anpassas efter uppskattad förtärd giftmängd. Viktmässig relation mellan gift och kol bör vara minst 1:10. Kol bör ej ges före tillförsel av kräksirap, och ej heller om det är aktuellt att tillföra specifik antidot peroralt. Följande praktiska riktlinjer kan gälla för dosering i hemmet och på sjukhus. Vuxna och barn över 12 år: 25 g initialt (motsvarande ca 150 ml Carbomix). Barn till och med 12 år: 10 g initialt (motsvarande ca 60 ml Carbomix). Vid allvarligt tillbud ges på sjukhus till både vuxna och barn den dubbla dosen eller mer. Om mer än 50 g till vuxna och 10 g till småbarn är indicerat kan dosen vara svåradministrerad men kan då i stället ges uppdelad på flera gånger under inledningsskedet. Vid vissa förgiftningar där sekretion eller diffusion till tarm eller ventrikel sker eller där medlet genomgår en enterohepatisk recirkulation kan upprepad tillförsel av Carbomix under de första dygnen signifikant påskynda gifteliminationen. Carbomix ges då förslagsvis i doser om 10-25 g 6 gånger per dygn till vuxna och 5-10 g 6 gånger per dygn till barn. Då Carbomix ges upprepat måste patienten ha en fungerande tarmmotorik. Tarmpassagen bör även påskyndas. Diarré 15-30 ml (1-2 matskedar) en till flera gånger dagligen. 15 ml suspension motsvarar ca 2,5 g aktivt kol. Administreringssätt För oral administrering eller administrering via sond. Kol är enklare att administrera via sond än peroralt varför man bör passa på att ge det via sonden efter avslutad ventrikelsköljning. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Förgiftningar förorsakade av frätande ämnen såsom starka syror eller baser bör inte behandlas med kol eftersom kolet försvårar endoskopering av matstrupe och magsäck. Aspiration av maginnehåll och aktivt kol har rapporterats, men kan undvikas med en omsorgsfull intubation.",
        "interaction": "Aktivt kol adsorberar ett stort antal läkemedel vilkas absorption därför minskar. Carbomix och andra läkemedel bör därför tas med minst 2 timmars mellanrum.",
        "pregnancy": "Graviditet Carbomix förväntas inte medföra några risker för fostret vid rekommenderad dosering.",
        "breastfeeding": "Amning Inga förväntade effekter på det ammande barnet.",
        "driving": "Carbomix har ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Magtarmkanalen Mindre vanliga (≥1/1 000, <1/100): förstoppning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "-",
        "pharmacodynamic": "Aktivt kol binder effektivt olika läkemedel och toxiner och är därför lämpligt bland annat vid akuta förgiftningar för att förhindra absorption av oralt tillförda ämnen. Kol har bättre effekt ju tidigare efter förgiftning det intas, dvs. ju mindre av läkemedlet eller toxinet som hunnit absorberas. Koldosen vid akuta förgiftningar skall vara tillräckligt stor för att erhålla en optimal adsorption av det skadliga ämnet. Beredningen suspension underlättar att tillräckligt stora doser kan tillföras för att effektivt förhindra absorption av skadliga ämnen. Vid förgiftningar med läkemedel/toxiner som omsätts via enterohepatiska kretsloppet kan dessas elimination påskyndas genom en upprepad dosering av kol under några dagar.",
        "pharmacokinetic": "-",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje flaska innehåller 25 g respektive 50 g aktivt kol. Efter beredning innehåller produkten cirka 16,67 g aktivt kol per 100 ml homogen suspension. Förteckning över hjälpämnen Citronsyramonohydrat (E330) Glycerol (E422) Akaciagummi (E414)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Efter tillsats av vatten är suspensionen hållbar i 1 vecka. Särskilda förvaringsanvisningar Färdigblandad suspension förvaras i kylskåp (2°C–8°C). Särskilda anvisningar för destruktion Flaskan fylls med vatten till det röda fältet i etikettens överkant. 25 g flaskan fylls med 150 ml vatten och 50 g flaskan fylls med 300 ml vatten. Tillslut korken ordentligt och skaka flaskan väl i ca en minut varefter suspensionen är klar att använda. Använd en pappersservett som skydd när kapsylen försiktigt öppnas. För sondanslutning klipps toppen på ”munstycket” av. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Granulat till oral suspension. Fingranulerat kol."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Carbomix, Granulat till oral suspension"
    }
}