{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare, eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Tribonat är och vad det används för 2. Vad du behöver veta innan du använder Tribonat 3. Hur du använder Tribonat 4. Eventuella biverkningar 5. Hur Tribonat ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Tribonat är och vad det används för Tribonat är ett läkemedel som motverkar försurning av blodet (metabolisk/respiratorisk acidos). Tribonat används även i hjärt-lungmaskiner. De aktiva substanserna som finns i Tribonat kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Tribonat är ett läkemedel som motverkar försurning av blodet (metabolisk/respiratorisk acidos). Tribonat används även i hjärt-lungmaskiner. De aktiva substanserna som finns i Tribonat kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Tribonat Använd inte Tribonat om du är allergisk mot någon av de aktiva substanserna trometamol, natriumvätekarbonat, eller dinatriumfosfat, eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har problem med syresättningen av blodet (arteriellt koldioxidtryck över 6,5-7 kPa). Varningar och försiktighet Tala med läkare eller sjuksköterska innan du använder Tribonat: om du har nedsatt njurfunktion Andra läkemedel och Tribonat Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det finns inga kända interaktioner mellan Tribonat och andra läkemedel. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Det finns ingen information om användning av Tribonat till gravida eller ammande kvinnor. Körförmåga och användning av maskiner Tribonat har inga kända effekter på förmågan att köra och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Tribonat om du är allergisk mot någon av de aktiva substanserna trometamol, natriumvätekarbonat, eller dinatriumfosfat, eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har problem med syresättningen av blodet (arteriellt koldioxidtryck över 6,5-7 kPa).",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du använder Tribonat: om du har nedsatt njurfunktion",
        "interaction": "Andra läkemedel och Tribonat Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det finns inga kända interaktioner mellan Tribonat och andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Det finns ingen information om användning av Tribonat till gravida eller ammande kvinnor.",
        "driving": "Körförmåga och användning av maskiner Tribonat har inga kända effekter på förmågan att köra och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Tribonat Detta läkemedel ges av sjukvårdspersonal i en ven (intravenöst) via ett dropp. Läkaren kommer att avgöra hur stor mängd infusionslösning du behöver. Det beror bland annat på ditt individuella behov av vätska och salter, hur gammal du är och hur mycket du väger.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Har rapporterats (förekommer hos ett okänt antal användare): inflammation i ett ytligt blodkärl (tromboflebit) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Tribonat ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten. Utgångsdatumet är den sista dagen i angiven månad.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är trometamol, natriumvätekarbonat, dinatriumfosfat (vattenfritt) Övriga innehållsämnen är ättiksyra (koncentrerad) och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Lösningen är klar och ofärgad. Infusionsflaska av glas med en gummipropp av klorobutyl. 100 ml 10 x 100 ml Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Fresenius Kabi AB 751 74 Uppsala Tillverkare Apotekets Produktion & Laboratorier AB Formvägen 5B 906 21 Umeå eller Fresenius Kabi AB Rapsgatan 7 751 74 Uppsala Denna bipacksedel ändrades senast 2021-05-26",
        "composition": "Innehållsdeklaration Den aktiva substansen är trometamol, natriumvätekarbonat, dinatriumfosfat (vattenfritt) Övriga innehållsämnen är ättiksyra (koncentrerad) och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Lösningen är klar och ofärgad. Infusionsflaska av glas med en gummipropp av klorobutyl. 100 ml 10 x 100 ml",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Fresenius Kabi AB 751 74 Uppsala Tillverkare Apotekets Produktion & Laboratorier AB Formvägen 5B 906 21 Umeå eller Fresenius Kabi AB Rapsgatan 7 751 74 Uppsala Denna bipacksedel ändrades senast 2021-05-26"
    },
    "produktresume": {
        "tradename": "Tribonat infusionsvätska, lösning",
        "composition": "100 ml innehåller: Trometamol. 3,6 g Natriumvätekarbonat 1,3 g Dinatriumfosfat, vattenfritt 0,28 g Elektrolytinnehåll: Na+ 19,5 mmol, HCO3- 15,5 mmol, fosfat 2 mmol, acetat 20 mmol och trometamol 30 mmol per 100 ml. Osmolalitet: ca 800 mosm/kg vatten. pH: ca 8,1 Buffertkapacitet: För syrabindning tillgängligt buffertinnehåll: 50 mmol per 100 ml (1 ml = 0,5 mmol). För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösning. Lösningen är klar och ofärgad.",
        "clinical": "4.1 Terapeutiska indikationer Metabolisk acidos av skiftande anledning. Kombinerad metabolisk/respiratorisk acidos. Bufferttillsats till primingvätska i hjärt-lungmaskin. 4.2 Dosering och administreringssätt Tribonat ges intravenöst i perifer eller central ven. Doseras individuellt efter bestämning av syra-basstatus (base excess eller standardbikarbonat i arteriellt/venöst blod). Buffertbehov: mmol buffert = 0,3 x kg kroppsvikt x ”base excess” eller mmol buffert = 0,3 x kg kroppsvikt x (24 - aktuellt standardbikarbonatvärde). Mängd Tribonat i ml = 2 x buffertbehovet i mmol. Infusionshastigheten anpassas till aktuell syra-bas-status och den kliniska situationen. Normalt tillförs 100 ml lösning under 5-60 minuter med kortare infusionstid vid initial akutterapi. Vid hjärtstillestånd ges normalt 200-400 ml lösning eller 30 ml för varje minuts obehandlat stillestånd. Engångsdosen bör ej överstiga 15 ml/kg kroppsvikt, motsvarande 1000 ml till en patient som väger 70 kg, och denna mängd bör ej ges under kortare tid än 1 timme. Efter tillförsel av denna första dos, bör syra-bas-status ånyo kontrolleras med blodanalys. Vid tillsats till hjärt-lungmaskin rekommenderas en initial tillsats av 300 ml. För beräkning av ytterligare tillförsel, eller undvikande av överkompensation, bör alltid en syra-baskontroll ske efter tillförsel av 100-300 ml Tribonat. 4.3 Kontraindikationer Respirationsinsufficiens med arteriellt koldioxidtryck över 6,5-7 kPa. 4.4 Varningar och försiktighet Försiktighet skall iakttas vid nedsatt njurfunktion. Vid grav njurfunktionsnedsättning ges Tribonat endast i kombination med dialysbehandling. Vid kombinerad metabolisk/respiratorisk acidos skall alltid respiratorbehandling övervägas när det gäller den respiratoriska komponenten. Tribonat har en osmolaritet på 800 mosm/kg och är som andra hyperosmolära lösningar vävnadsretande vid extravasal administration och kan orsaka tromboflebit. 4.5 Interaktioner med andra läkemedel och övriga interaktioner - 4.6 Graviditet och amning Data från behandling av gravida kvinnor med Tribonat saknas. Djurstudier är ofullständiga vad gäller effekter på fosterutvecklingen. Det är okänt om trometamol utsöndras i bröstmjölk. Tribonat skall ges med försiktighet till gravida eller ammande kvinnor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga kända. 4.8 Biverkningar Följande frekvenser har använts: Mycket vanliga (≥1/10), Vanliga (≥1/100 till <1/10), Mindre vanliga (≥1/1000 till <1/100), Sällsynta (≥1/10 000 till <1/1000), Mycket sällsynta (<1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Biverkning Frekvens Blodkärl Tromboflebit (när perifer ven används) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering All buffertbehandling innebär risk för överbehandling. En på detta sätt utlöst metabolisk alkalos innebär risk för hypokalemi och ökad serumosmolalitet. Vid alkalos ökar den glykolytiska aktiviteten med viss risk för hypoglykemi vid tömda leverglykogendepåer.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lösningar som påverkar elektrolytbalansen. ATC-kod: B05BB03 Tribonat är en kombinationsbuffert bestående av trometamol, bikarbonat och acetat. Balansen mellan ingående komponenter är avpassad för att uppnå minsta pCO2-förändring samt möjliggöra tillförsel i perifer ven. Trometamol, även betecknad THAM, är en organisk buffert, som sänker arteriella koldioxidtensionen (PaCO2). Bikarbonat får sin fulla bufferteffekt efter det att bildat CO2 utandats och verkar buffrande nästan enbart extracellulärt. Acetat har ingen omedelbar bufferteffekt. Den sätter in först när acetat har metaboliserats till bikarbonat. Fosfatinnehållet i Tribonat avser att minska den hypofosfatemi som ses efter korrektion av metabolisk acidos 5.2 Farmakokinetiska egenskaper Trometamol fördelar sig i hela volymen kroppsvatten dvs även intracellulärt. Det metaboliseras endast delvis och utsöndras framför allt genom glomerulär filtration via njurarna. Utsöndringen av bikarbonat i urin är pH-beroende och kan variera mellan 1-60 mmol bikarbonat per liter urin. Acetat metaboliseras relativt snabbt till bikarbonat (4 mmol/kg och timme). 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Ättiksyra, koncentrerad Vatten för injektionsvätskor 6.2 Inkompatibiliteter Inga tillsatser av andra läkemedel får göras till Tribonat. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Infusionsflaska, glas, 100 ml, 10x100 ml med en gummipropp av klorobutyl. 6.6 Särskilda anvisningar för destruktion och övrig hantering -",
        "prod-license": "Fresenius Kabi AB 751 74 Uppsala",
        "approval-number": "10081",
        "approval-first-date": "Första godkännandet: 1984-04-12Förnyat godkännande: 2010-01-01",
        "revision-date": "2022-09-23"
    },
    "fass_text": {
        "indication": "Metabolisk acidos av skiftande anledning. Kombinerad metabolisk/respiratorisk acidos. Bufferttillsats till primingvätska i hjärt-lungmaskin.",
        "contraindication": "Respirationsinsufficiens med arteriellt koldioxidtryck över 6,5-7 kPa.",
        "dosage": "Tribonat ges intravenöst i perifer eller central ven. Doseras individuellt efter bestämning av syra-basstatus (base excess eller standardbikarbonat i arteriellt/venöst blod). Buffertbehov: mmol buffert = 0,3 x kg kroppsvikt x ”base excess” eller mmol buffert = 0,3 x kg kroppsvikt x (24 - aktuellt standardbikarbonatvärde). Mängd Tribonat i ml = 2 x buffertbehovet i mmol. Infusionshastigheten anpassas till aktuell syra-bas-status och den kliniska situationen. Normalt tillförs 100 ml lösning under 5-60 minuter med kortare infusionstid vid initial akutterapi. Vid hjärtstillestånd ges normalt 200-400 ml lösning eller 30 ml för varje minuts obehandlat stillestånd. Engångsdosen bör ej överstiga 15 ml/kg kroppsvikt, motsvarande 1000 ml till en patient som väger 70 kg, och denna mängd bör ej ges under kortare tid än 1 timme. Efter tillförsel av denna första dos, bör syra-bas-status ånyo kontrolleras med blodanalys. Vid tillsats till hjärt-lungmaskin rekommenderas en initial tillsats av 300 ml. För beräkning av ytterligare tillförsel, eller undvikande av överkompensation, bör alltid en syra-baskontroll ske efter tillförsel av 100-300 ml Tribonat.",
        "caution": "Försiktighet skall iakttas vid nedsatt njurfunktion. Vid grav njurfunktionsnedsättning ges Tribonat endast i kombination med dialysbehandling. Vid kombinerad metabolisk/respiratorisk acidos skall alltid respiratorbehandling övervägas när det gäller den respiratoriska komponenten. Tribonat har en osmolaritet på 800 mosm/kg och är som andra hyperosmolära lösningar vävnadsretande vid extravasal administration och kan orsaka tromboflebit.",
        "pregnancy": "Data från behandling av gravida kvinnor med Tribonat saknas. Djurstudier är ofullständiga vad gäller effekter på fosterutvecklingen. Tribonat skall ges med försiktighet till gravida kvinnor.",
        "breastfeeding": "Det är okänt om trometamol utsöndras i bröstmjölk. Tribonat skall ges med försiktighet till ammande kvinnor.",
        "side-effects": "Följande frekvenser har använts: Mycket vanliga (≥1/10), Vanliga (≥1/100 till <1/10), Mindre vanliga (≥1/1000 till <1/100), Sällsynta (≥1/10 000 till <1/1000), Mycket sällsynta (<1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Biverkning Frekvens Blodkärl Tromboflebit (när perifer ven används) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "All buffertbehandling innebär risk för överbehandling. En på detta sätt utlöst metabolisk alkalos innebär risk för hypokalemi och ökad serumosmolalitet. Vid alkalos ökar den glykolytiska aktiviteten med viss risk för hypoglykemi vid tömda leverglykogendepåer.",
        "pharmacodynamic": "Tribonat är en kombinationsbuffert bestående av trometamol, bikarbonat och acetat. Balansen mellan ingående komponenter är avpassad för att uppnå minsta pCO2-förändring samt möjliggöra tillförsel i perifer ven. Trometamol, även betecknad THAM, är en organisk buffert, som sänker arteriella koldioxidtensionen (PaCO2). Bikarbonat får sin fulla bufferteffekt efter det att bildat CO2 utandats och verkar buffrande nästan enbart extracellulärt. Acetat har ingen omedelbar bufferteffekt. Den sätter in först när acetat har metaboliserats till bikarbonat. Fosfatinnehållet i Tribonat avser att minska den hypofosfatemi som ses efter korrektion av metabolisk acidos",
        "pharmacokinetic": "Trometamol fördelar sig i hela volymen kroppsvatten dvs även intracellulärt. Det metaboliseras endast delvis och utsöndras framför allt genom glomerulär filtration via njurarna. Utsöndringen av bikarbonat i urin är pH-beroende och kan variera mellan 1-60 mmol bikarbonat per liter urin. Acetat metaboliseras relativt snabbt till bikarbonat (4 mmol/kg och timme).",
        "composition": "100 ml innehåller: trometamol. 3,6 g, natriumvätekarbonat 1,3 g, dinatriumfosfat, vattenfritt 0,28 g, ättiksyra, koncentrerad och vatten för injektionsvätskor. Elektrolytinnehåll: Na+ 19,5 mmol, HCO3- 15,5 mmol, fosfat 2 mmol, acetat 20 mmol och trometamol 30 mmol per 100 ml. Osmolalitet: ca 800 mosm/kg vatten. pH: ca 8,1 Buffertkapacitet: För syrabindning tillgängligt buffertinnehåll: 50 mmol per 100 ml (1 ml = 0,5 mmol).",
        "incompatibility": "Inga tillsatser av andra läkemedel får göras till Tribonat.",
        "env-effect": "Dinatriumfosfat (vattenfritt) Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumvätekarbonat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Trometamol Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Dinatriumfosfat (vattenfritt) Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumvätekarbonat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Trometamol Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Tribonat, Infusionsvätska, lösning"
    }
}