{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Spironolakton Orifarm är och vad det används för 2. Vad du behöver veta innan du använder Spironolakton Orifarm 3. Hur du använder Spironolakton Orifarm 4. Eventuella biverkningar 5. Hur Spironolakton Orifarm ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Spironolakton Orifarm är och vad det används för Spironolakton Orifarm innehåller den aktiva substansen spironolakton. Det är ett kaliumsparande, urindrivande medel (diuretikum) som påverkar njurarna på ett sådant sätt att mera vätska (urin) utsöndras genom kroppen. Förutom urindrivande effekt har spironolakton en blodtryckssänkande effekt. Spironolakton Orifarm används vid olika former av sjuklig vätskeansamling (ödem) och högt blodtryck när annan behandling inte har effekt eller är otillräcklig. Det används också vid förhöjd produktion av binjurebarkshormonet aldosteron (primär aldosteronism) där annan terapi är otillräcklig eller olämplig. Barn ska endast behandlas av barnläkare. Spironolakton kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Spironolakton Orifarm innehåller den aktiva substansen spironolakton. Det är ett kaliumsparande, urindrivande medel (diuretikum) som påverkar njurarna på ett sådant sätt att mera vätska (urin) utsöndras genom kroppen. Förutom urindrivande effekt har spironolakton en blodtryckssänkande effekt. Spironolakton Orifarm används vid olika former av sjuklig vätskeansamling (ödem) och högt blodtryck när annan behandling inte har effekt eller är otillräcklig. Det används också vid förhöjd produktion av binjurebarkshormonet aldosteron (primär aldosteronism) där annan terapi är otillräcklig eller olämplig. Barn ska endast behandlas av barnläkare. Spironolakton kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Spironolakton Orifarm Använd inte Spironolakton Orifarm om du är allergisk mot spironolakton eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har akut njursvikt, kraftigt nedsatt njurfunktion, eller inte har någon urinproduktion om du har Addisons sjukdom (nedsatt produktion av hormonerna kortisol och aldosteron) om du har förhöjd kaliumhalt i blodet Samtidig användning av Spironolakton Orifarm med vissa läkemedel, kaliumtillskott och mat som innehåller mycket kalium kan leda till svår hyperkalemi (förhöjd kaliumnivå i blodet). Symtomen på svår hyperkalemi kan omfatta muskelkramp, oregelbunden hjärtrytm, diarré, illamående, yrsel eller huvudvärk. Barn med måttlig till svår njursjukdom ska inte använda Spironolakton Orifarm. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Spironolakton Orifarm om du har svår hjärtsvikt om du är äldre och/eller lider av nedsatt njur- eller leverfunktion om du har njursjukdom, gäller särskilt barn med högt blodtryck, eller leversjukdom. Läkaren kommer rutinmässigt att utvärdera ditt tillstånd. Vid ovannämnda tillstånd kan din läkare komma att göra regelbundna blodprovskontroller för att kontrollera halten av kalium, natrium och/eller urea i blodet. Spironolakton kan i sällsynta fall påverka de vita blodkropparna så att infektionsförsvaret försämras. Om du får en infektion med feber och kraftigt försämrat allmäntillstånd eller feber och lokala infektionssymtom som exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering. Andra läkemedel och Spironolakton Orifarm Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Effekten av behandlingen kan påverkas om Spironolakton Orifarm tas samtidigt med vissa andra läkemedel, t ex läkemedel innehållande kalium eller läkemedel som kan orsaka för höga halter av kalium i blodet icke steroida antiinflammatoriska läkemedel s.k. NSAIDs (används mot smärta och inflammation) ACE-hämmare, angiotensin II-antagonister, aldosteronhämmare, digoxin (används mot högt blodtryck och hjärtsvikt) kaliumsparande urindrivande läkemedel noradrenalin (används vid narkos) ammoniumklorid (används vid tillstånd med för högt pH i kroppen) kolestyramin (används t.ex. mot förhöjda blodfetter) karbenoxolon (används t.ex. vid sjukdom i matstrupen) heparin, lågmolekylärt heparin (blodförtunnande läkemedel) takrolimus (används efter transplantation) trimetoprim och trimetoprim-sulfametoxazol (används mot infektioner) abirateron för behandling av prostatacancer. Rådgör därför med läkare före samtidig användning av andra läkemedel och även kosttillskott. Spironolakton Orifarm kan påverka vissa laboratorieprover. Spironolakton Orifarm med mat och dryck Tabletterna bör tas i samband med måltid. Undvik kalium-rik kost eller saltersättningsmedel som innehåller kalium på grund av risk för hyperkalemi. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns inga eller begränsad mängd data från användningen av spironolakton hos gravida kvinnor. Spironolakton Orifarm bör därför inte användas under graviditet. Amning Spironolakton går över i modersmjölk. Körförmåga och användning av maskiner Biverkningar i form av yrsel och trötthet kan förekomma hos vissa patienter. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Spironolakton Orifarm innehåller laktos och natrium Tabletterna innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Spironolakton Orifarm innehåller mindre än 23 mg natrium per tablett, dvs är näst intill ”natriumfritt”. Denna natriummängd gäller även doser på upp till 350 mg dagligen. En dos på 400 mg Spironolakton Orifarm innehåller 23,9 mg natrium (huvudingrediensen i koksalt/bordssalt). Detta motsvarar 1,2 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Använd inte Spironolakton Orifarm om du är allergisk mot spironolakton eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har akut njursvikt, kraftigt nedsatt njurfunktion, eller inte har någon urinproduktion om du har Addisons sjukdom (nedsatt produktion av hormonerna kortisol och aldosteron) om du har förhöjd kaliumhalt i blodet Samtidig användning av Spironolakton Orifarm med vissa läkemedel, kaliumtillskott och mat som innehåller mycket kalium kan leda till svår hyperkalemi (förhöjd kaliumnivå i blodet). Symtomen på svår hyperkalemi kan omfatta muskelkramp, oregelbunden hjärtrytm, diarré, illamående, yrsel eller huvudvärk. Barn med måttlig till svår njursjukdom ska inte använda Spironolakton Orifarm.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Spironolakton Orifarm om du har svår hjärtsvikt om du är äldre och/eller lider av nedsatt njur- eller leverfunktion om du har njursjukdom, gäller särskilt barn med högt blodtryck, eller leversjukdom. Läkaren kommer rutinmässigt att utvärdera ditt tillstånd. Vid ovannämnda tillstånd kan din läkare komma att göra regelbundna blodprovskontroller för att kontrollera halten av kalium, natrium och/eller urea i blodet. Spironolakton kan i sällsynta fall påverka de vita blodkropparna så att infektionsförsvaret försämras. Om du får en infektion med feber och kraftigt försämrat allmäntillstånd eller feber och lokala infektionssymtom som exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering.",
        "interaction": "Andra läkemedel och Spironolakton Orifarm Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Effekten av behandlingen kan påverkas om Spironolakton Orifarm tas samtidigt med vissa andra läkemedel, t ex läkemedel innehållande kalium eller läkemedel som kan orsaka för höga halter av kalium i blodet icke steroida antiinflammatoriska läkemedel s.k. NSAIDs (används mot smärta och inflammation) ACE-hämmare, angiotensin II-antagonister, aldosteronhämmare, digoxin (används mot högt blodtryck och hjärtsvikt) kaliumsparande urindrivande läkemedel noradrenalin (används vid narkos) ammoniumklorid (används vid tillstånd med för högt pH i kroppen) kolestyramin (används t.ex. mot förhöjda blodfetter) karbenoxolon (används t.ex. vid sjukdom i matstrupen) heparin, lågmolekylärt heparin (blodförtunnande läkemedel) takrolimus (används efter transplantation) trimetoprim och trimetoprim-sulfametoxazol (används mot infektioner) abirateron för behandling av prostatacancer. Rådgör därför med läkare före samtidig användning av andra läkemedel och även kosttillskott. Spironolakton Orifarm kan påverka vissa laboratorieprover.",
        "interaction-food": "Spironolakton Orifarm med mat och dryck Tabletterna bör tas i samband med måltid. Undvik kalium-rik kost eller saltersättningsmedel som innehåller kalium på grund av risk för hyperkalemi.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns inga eller begränsad mängd data från användningen av spironolakton hos gravida kvinnor. Spironolakton Orifarm bör därför inte användas under graviditet. Amning Spironolakton går över i modersmjölk.",
        "driving": "Körförmåga och användning av maskiner Biverkningar i form av yrsel och trötthet kan förekomma hos vissa patienter. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Spironolakton Orifarm innehåller laktos och natrium Tabletterna innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Spironolakton Orifarm innehåller mindre än 23 mg natrium per tablett, dvs är näst intill ”natriumfritt”. Denna natriummängd gäller även doser på upp till 350 mg dagligen. En dos på 400 mg Spironolakton Orifarm innehåller 23,9 mg natrium (huvudingrediensen i koksalt/bordssalt). Detta motsvarar 1,2 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du använder Spironolakton OrifarmAnvänd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Dosen bestäms av läkaren, som anpassar den individuellt för dig. Tabletterna bör tas i samband med måltid. Vanlig dos för vuxna är 50 - 100 mg dagligen, men högre eller lägre doser kan användas i vissa fall. Tabletterna kan delas genom ett lätt tryck. Tabletten kan delas i två lika stora doser. Användning för barn Spironolakton Orifarm används i vissa fall för behandling av barn och dosen anpassas då efter barnets vikt. Om du använt för stor mängd av Spironolakton Orifarm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Spironolakton Orifarm Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn Spironolakton Orifarm används i vissa fall för behandling av barn och dosen anpassas då efter barnets vikt.",
        "overdosage": "Om du använt för stor mängd av Spironolakton Orifarm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Spironolakton Orifarm Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Sluta ta Spironolakton Orifarm och kontakta omedelbart läkare om du upplever följande symtom: Vanliga (kan förekomma hos upp till 1 av 10 användare): Stark trötthet, illamående och klåda eller om du kissar mindre än vanligt. Det kan vara tecken på njurskada. Har rapporterats (förekommer hos ett okänt antal användare): Stevens-Johnsons syndrom / Lyell´s syndrom (toxisk epidermal nekrolys) / DRESS: Extremt kraftiga och allvarliga hudbiverkningar såsom Stevens-Johnsons syndrom, toxisk epidermal nekrolys, eller läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) har rapporterats vid användning av spironolakton. Hudbiverkningarna kan bestå av utslag med eller utan blåsor. Även hudrodnad, sår eller svullnad i mun, hals, ögon, näsa och runt könsorganen (Stevens-Johnsons syndrom), ödem (DRESS) samt feber och influensaliknande symptom kan förekomma. Hudutslagen kan utvecklas till allvarlig utbredd hudskada (hudavlossning av överhuden och ytliga slemhinnor) med livshotande följder. Symtom på DRESS utvecklas vanligen cirka 2-6 veckor (eventuellt upp till 8 veckor) efter behandlingsstart. Agranulocytos: feber i kombination med kraftigt försämrat allmäntillstånd eller feber i kombination med ont i halsen/svalget/munnen eller svårt att kissa, vilket är tecken på infektion. Eftersom spironolakton i sällsynta fall kan leda till ett försämrat infektionsförsvar på grund av brist på vita blodkroppar kan infektioner bli allvarliga. Därför är det viktigt att du i dessa situationer också informerar om din medicinering. Andra biverkningar som kan förekomma: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Hög kaliumhalt i blodet vilket kan orsaka onormal hjärtrytm. Vanliga (kan förekomma hos upp till 1 av 10 användare): Förvirring, huvudvärk, yrsel, klåda, hudutslag, muskelkramper, problem med att få och behålla en erektion, bröstförstoring hos män, smärta i brösten hos män, allmän sjukdomskänsla, dåsighet, trötthet, diarré, illamående och kräkningar. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Godartade bröstknutor hos män, uteblivna/avsaknad av menstruationer, underlivsblödningar efter klimakteriet och oregelbundna menstruationer, smärta i brösten hos kvinnor, nässelutslag, hudrodnad som ofta är ett tecken på infektion eller inflammation (irritation), onormala halter av vissa salter (t.ex. kalcium, kalium och magnesium) som är nödvändiga för att kroppen ska fungera normalt, sänkt natriumhalt i blodet, stickningar och pirrningar i huden, onormala blodprovsresultat (ökat kreatinin), onormal leverfunktion. Har rapporterats (förekommer hos ett okänt antal användare): Allvarlig minskning av antalet vita blodkroppar (leukopeni) vilket ökar risken för infektioner, minskning av antalet blodplättar, förändrad sexuell lust, magtarmbesvär, håravfall, onormal hårväxt och pemfigus (ett tillstånd som orsakar vätskefyllda blåsor på huden). Muntorrhet, törst, huvudvärk, trötthet och dåsighet kan förekomma p.g.a. natriumbrist, vid samtidig behandling med andra urindrivande medel. Kontakta i så fall läkare som eventuellt kan ändra doseringen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Spironolakton Orifarm ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är spironolakton 25 mg, 50 mg respektive 100 mg per tablett. Övriga innehållsämnen är laktosmonohydrat 53 mg, 24 mg respektive 48 mg, mikrokristallin cellulosa, risstärkelse, natriumlaurilsulfat, povidon, magnesiumstearat, kolloidal vattenfri kiseldioxid, pepparmyntolja. Spironolakton Orifarm tabletter 25 mg innehåller även agar. Spironolakton Orifarm tabletter 50 mg och 100 mg innehåller även mentol och natriumstärkelseglykolat. Läkemedlets utseende och förpackningsstorlekar Spironolakton Orifarm 25 mg är en vit, rund tablett med brytskåra och en diameter på 8 mm. Den är präglad med AB 43 på ena sidan. Spironolakton Orifarm 50 mg är en vit, rund tablett med brytskåra och en diameter på 8 mm. Den är präglad med AB 72 på ena sidan. Spironolakton Orifarm 100 mg är en vit, rund tablett med brytskåra och en diameter på 11 mm. Förpackningsstorlek: 100 tabletter i plastburk. Innehavare av godkännande för försäljning Orifarm Healthcare A/S Energivej 15 5260 Odense S Danmark info@orifarm.com Lokal företrädare Orifarm Healthcare Box 56048 102 17 Stockholm Tillverkare Orifarm Manufacturing Poland Sp. z o.o. Ul. Księstwa Łowickiego 12 99-420 Łyszkowice Polen Denna bipacksedel ändrades senast 2023-12-27",
        "composition": "Innehållsdeklaration Den aktiva substansen är spironolakton 25 mg, 50 mg respektive 100 mg per tablett. Övriga innehållsämnen är laktosmonohydrat 53 mg, 24 mg respektive 48 mg, mikrokristallin cellulosa, risstärkelse, natriumlaurilsulfat, povidon, magnesiumstearat, kolloidal vattenfri kiseldioxid, pepparmyntolja. Spironolakton Orifarm tabletter 25 mg innehåller även agar. Spironolakton Orifarm tabletter 50 mg och 100 mg innehåller även mentol och natriumstärkelseglykolat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Spironolakton Orifarm 25 mg är en vit, rund tablett med brytskåra och en diameter på 8 mm. Den är präglad med AB 43 på ena sidan. Spironolakton Orifarm 50 mg är en vit, rund tablett med brytskåra och en diameter på 8 mm. Den är präglad med AB 72 på ena sidan. Spironolakton Orifarm 100 mg är en vit, rund tablett med brytskåra och en diameter på 11 mm. Förpackningsstorlek: 100 tabletter i plastburk.",
        "prod-license": "Innehavare av godkännande för försäljning Orifarm Healthcare A/S Energivej 15 5260 Odense S Danmark info@orifarm.com Lokal företrädare Orifarm Healthcare Box 56048 102 17 Stockholm Tillverkare Orifarm Manufacturing Poland Sp. z o.o. Ul. Księstwa Łowickiego 12 99-420 Łyszkowice Polen Denna bipacksedel ändrades senast 2023-12-27"
    },
    "produktresume": {
        "tradename": "Spironolakton Orifarm, 25 mg, tabletter Spironolakton Orifarm, 50 mg, tabletter Spironolakton Orifarm,100 mg, tabletter",
        "composition": "1 tablett innehåller 25 mg, 50 mg respektive 100 mg spironolakton.Hjälpämne med känd effekt: varje tablett innehåller 53 mg, 24 mg respektive 48 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettSpironolakton Orifarm 25 mg är en vit, rund tablett med brytskåra och en diameter på 8 mm. Den är präglad med AB 43 på ena sidan.Spironolakton Orifarm 50 mg är en vit, rund tablett med brytskåra och en diameter på 8 mm. Den är präglad med AB 72 på ena sidan.Spironolakton Orifarm 100 mg är en vit, rund tablett med brytskåra och en diameter på 11 mm.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Ascites vid levercirros. Övriga hepatiska ödem, kardiella och renala ödem, där annan ödemterapi är otillräcklig, särskilt vid misstanke om hyperaldosteronism. Hypertoni där annan terapi är otillräcklig eller olämplig. Primär aldosteronism där hinder mot operation föreligger. Barn ska endast behandlas under översyn av pediatriker. Endast begränsade data finns tillgängliga avseende barn (se avsnitt 5.1 och 5.2). 4.2 Dosering och administreringssätt Individuell dosering där lägsta effektiva dos bör eftersträvas. Vid dagsdoser under 100 mg rekommenderas Spironolakton Orifarm tabletter på 25 mg eller 50 mg.Spironolakton Orifarm tabletter bör tas i samband med måltid.För vuxna kan den dagliga dosen ges som en engångsdos eller uppdelad i två doser. Ödem Behandlingen inleds lämpligen med 100 mg dagligen, gärna i engångsdos företrädesvis i kombination med konventionellt diuretikum. Då Spironolakton Orifarm ges som enda diuretiskt verkande medel kan under kortare tid högre dos 200-400 mg dagligen vara indicerat. Hypertoni Behandlingen inleds lämpligen med 50 mg till 100 mg dagligen, gärna i engångsdos. Då tillfredsställande blodtryckssänkning erhållits reduceras dosen till lägsta möjliga underhållsdos. Primär aldosteronism Vid långtidsbehandling med spironolakton så bör lägsta effektiva dos bestämmas för den individuella patienten. Dagsdoser på upp till 400 mg kan här ibland vara indicerat. Pediatrisk population Den initiala dagliga dosen är 1-3 mg/kg kroppsvikt som ges i uppdelade doser. Dosen ska anpassas med avseende på kliniskt svar och tolerans (se avsnitt 4.3 och 4.4). Barn ska endast behandlas under översyn av pediatriker. Endast begränsade data finns tillgängliga avseende barn (se avsnitt 5.1 och 5.2). 4.3 Kontraindikationer Spironolakton är kontraindicerat hos vuxna och barn med följande tillstånd: överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. akut njurinsufficiens, signifikant nedsatt njurfunktion (kreatininclearance <30 ml/min), anuri Addisons sjukdom hyperkalemi Spironolakton är kontraindicerat hos pediatriska patienter med måttlig till svår nedsättning av njurfunktionen. 4.4 Varningar och försiktighet Regelbundna serumkontroller av elektrolyter rekommenderas på grund av risken för hyperkalemi, hyponatremi och övergående ureaförhöjning, speciellt hos äldre och/eller hos patienter med nedsatt njur- eller leverfunktion. Hos patienter med dekompenserad levercirros (även vid normal njurfunktion) har det har rapporterats fall av reversibel hyperkloremisk metabolisk acidos, vanligtvis i samband med hyperkalemi.Kaliumsparande diuretika ska användas med försiktighet hos hypertoniska pediatriska patienter med lindrigt nedsatt njurfunktion, på grund av risken för hyperkalemi (spironolakton är kontraindicerat hos pediatriska patienter med måttlig till svår njurfunktionsnedsättning, se avsnitt 4.3).Samtidig användning av läkemedel som är kända för att orsaka hyperkalemi och spironolakton kan orsaka svår hyperkalemi. Hyperkalemi hos patienter med svår hjärtsvikt Hyperkalemi kan vara fatal. Det är av största vikt att monitorera serum-kaliumnivåer hos patienter med svår hjärtsvikt som behandlas med spironolakton. Undvik att använda andra kaliumsparande diuretika. Undvik att använda orala kaliumsupplement hos patienter med serumnivåer > 3,5 mmol/l. Vid start av spironolaktonbehandling eller vid dosökning så är det rekommenderat att monitorera kalium- och kreatininkoncentration efter en vecka, en gång i månaden de första 3 månaderna, en gång i kvartalet det första året och sedan var 6:e månad. Avsluta eller avbryt behandling vid serum-kaliumnivåer på > 5 mmol/l eller vid serum-kreatininnivåer på > 220 mikromol/l.Tabletten innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Spironolakton Orifarm innehåller mindre än 23 mg natrium per tablett, dvs är näst intill “natriumfritt”. Denna natriummängd gäller även dygnsdoser ≤350 mg. En dos på 400 mg Spironolakton Orifarm , i form av 8 x 50 mg tabletter eller 4 x 100 mg tabletter, innehåller 23,9 mg natrium, motsvarande 1,2 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Antihypertensiva medel Spironolakton har en synergistisk effekt med andra antihypertensiva läkemedel. Noradrenalin Spironolakton reducerar det vaskulära svaret på noradrenalin. Försiktighet bör iakttas vid anestesi av patienter som behandlas med spironolakton. Kombinationer som orsakar hyperkalemi Samtidig behandling med andra kaliumsparande diuretika, ACE-hämmare (angiotensinkonverterande enzym), icke-steroida antiinflammatoriska läkemedel, angiotensin II-antagonister, aldosteronhämmare, heparin, lågmolekylärt heparin, andra läkemedel eller tillstånd kända för att orsaka hyperkalemi, kaliumsupplement, en kost rik på kalium eller saltersättningsmedel innehållande kalium kan leda till allvarlig hyperkalemi.Utöver andra läkemedel som är kända för att orsaka hyperkalemi kan samtidig användning av trimetoprim-sulfametoxazol med spironolakton orsaka kliniskt relevant hyperkalemi. ACE-hämmare I kombination med ACE-hämmare kan spironolakton framkalla en dosberoende hyperkalemi. Takrolimus Takrolimus kan orsaka hyperkalemi eller öka befintlig hyperkalemi vilket bör beaktas vid samtidig behandling med läkemedel som ökar kaliumnivåerna i serum Digoxin Spironolakton ökar halveringstiden för digoxin. Spironolakton hämmar den tubulära sekretionen av digoxin, vars koncentration i plasma därför stiger vid oförändrad dosering. Kombination med digoxin kan kräva dosanpassning. Spironolakton interfererar med analys av plasmakoncentration av digoxin. Ammoniumklorid och kolestyramin Hyperkloremisk metabol acidos har rapporterats hos patienter som fått spironolakton samtidigt med ammoniumklorid eller kolestyramin. Karbenoxolon Samtidig behandling med karbenoxolon kan ge minskad effekt av endera substansen. Icke-steroida antiinflammatoriska medel Icke-steroida antiinflammatoriska medel, som acetylsalicylsyra, indometacin och mefenamsyra, kan minska den natriuretiska effekten av diuretika då den intrarenala syntesen av prostaglandiner hämmas och har visat sig minska den diuretiska effekten av spironolakton. Kortisolnivåer i blod och urin Spironolakton interfererar med fluorimetrisk bestämning av kortisol i blod och urin. Abirateron Spironolakton binder till androgenreceptorn och kan öka nivåerna av prostataspecifikt antigen (PSA) hos patienter med prostatacancer som behandlas med abirateron. Användning tillsammans med abirateron rekommenderas inte. 4.6 Fertilitet, graviditet och amning Fertilitet Inga kliniska data finns på spironolaktons effekt på fertilitet. Djurstudier har visat nedsatt fertilitet hos honor (se avsnitt 5.3), medan det inte finns några djurdata på manlig fertilitet. Graviditet Uppgifter om användning och säkerhet av spironolakton under graviditet är otillräckliga. I djurstudier med råttor har spironolakton visat sig orsaka feminisering av manlig avkomma. Användning av spironolakton under graviditet bör undvikas. Amning Den aktiva metaboliten av spironolakton, kanrenon, utsöndras i modersmjölk i låga koncentrationer. Effekten av spironolakton på nyfödda/spädbarn är okänd. Ett beslut måste fattas om att avbryta amningen eller avbryta/avstå från Spironolakton Orifarm-behandling med hänsyn till nyttan av amning av barnet och nyttan av behandlingen för mamman. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Somnolens och yrsel har rapporterats hos vissa patienter. Försiktighet bör beaktas när man kör bil eller handhar maskiner tills svar på behandling har bestämts. 4.8 Biverkningar I nedanstående tabell är alla biverkningar presenterade efter klassificering av organsystem och frekvens; mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data). Systemorganklass Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) -- -- Godartad bröstknuta (man) -- Blodet och lymfsystemet -- -- -- Agranulocytos, leukopeni, trombocytopeni Metabolism och nutrition Hyperkalemi -- Elektrolytrubbningar, hyponatremi -- Psykiska störningar -- Förvirringstill­stånd -- Libidostörning Centrala och perifera nervsystemet -- Huvudvärk, yrsel, somnolens, fatigue Parestesi -- Magtarmkanalen -- Diarré, illamående, kräkningar -- Magtarmbesvär Lever och gallvägar -- Onormal leverfunktion -- Hud och subkutan vävnad -- Klåda, hudutslag Urtikaria, erytem Toxisk epidermal nekrolys (TEN), Stevens-Johnsons syndrom, läkemedelsbiverkning med eosinofili och systemiska symtom (DRESS), alopeci, hypertrikos, pemfigus Muskuloskeletala systemet och bindväv -- Muskel­spasmer -- -- Njurar och urinvägar -- Akut njurskada -- -- Reproduktionsorgan och bröstkörtel -- Erektil dysfunktion, gynekomasti, smärta i brösten (man) Amenorré, postmenopausala blödningar, oregelbundna menstruationer, smärta i brösten (kvinna) -- Allmänna symtom och/eller symtom vid administreringsstället -- Sjukdomskänsla -- -- Undersökningar -- -- Förhöjt kreatininvärde i blodet -- Biverkningsfrekvensen kan relateras till dygnsdos och behandlingsduration. Vid doser ≤100 mg är biverkningsfrekvensen låg. Gynekomasti är den vanligast förekommande biverkningen. Vid doser ≤100 mg är frekvensen ca 13%. Hyperkalemi har rapporterats vid nedsatt njurfunktion och extra kaliumtillägg hos svårt sjuka inneliggande patienter. Risken för hyperkalemi är låg vid behandling med doser ≤100 mg/dag hos patienter med normal njurfunktion under förutsättning att patienten undviker extra kaliumtillägg och samtidigt intag av andra kaliumsparande medel. Hyponatremi som yttrar sig som torrhet i munnen, törst, trötthet och dåsighet kan förekomma vid kombinationsbehandling med andra diuretiskt verkande farmaka, då förstärkt diuretisk verkan erhålles. För undvikande av hyponatremi bör doserna av dessa minskas till under normaldosen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Akut överdosering kan resultera i illamående, kräkning, dåsighet, förvirring, ataxi, makulopapulösa eller erytematösa utslag eller diarré. Elektrolytstörningar och dehydrering kan inträffa. Toxicitet 625 mg till 16-åring gav efter ventrikeltömning lindrig intoxikation. Behandling Det finns ingen specifik antidot. Om befogat ventrikeltömning, kol. Eventuellt upprepad kolbehandling. Korrektion av vätske-och elektrolytbalansrubbningar. Symptomatisk terapi i övrigt. Spironolaktonbehandling ska avslutas och kaliumintag (inkluderat födointag) ska begränsas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: AldosteronantagonisterATC-kod: C03DA01 Verkningsmekanism Spironolakton är en kompetitiv aldosteronreceptorblockerare; den binder kompetitivt till receptorer i distala njurtubuli och hämmar därigenom den proteinsyntes som krävs för K+- och Na+-transport. Spironolakton ökar natrium- och vattenutsöndringen och minskar utsöndringen av kalium och magnesium. Spironolakton verkar både som ett diuretiskt och antihypertensivt läkemedel. Aldosteron antagonistaktivitet Vid primär och sekundär hyperaldosteronism ses ökade nivåer av mineralkortikoiden aldosteron. Sekundär aldosteronism är ofta inblandat vid hjärtsvikt, levercirros och nefrotiskt syndrom. Spironolakton ger då behandling av ödem och ascites genom kompetitiv bindning till receptorer som aldosteron annars binder till. Spironolakton sänker det systoliska och diastoliska blodtrycket hos patienter med primär aldosteronism. Den kan också sänka blodtrycket hos patienter med essentiell hypertoni. Spironolaktons effekter beror på aldosteron; ju högre aldosteronkoncentration i kroppen, desto bättre svar på spironolakton.Spironolakton har inte visats ge förhöjda serumnivåer av urinsyra, orsaka gikt eller förändrad kolhydratmetabolism. Pediatrisk population Väsentlig information saknas från kliniska prövningar där spironolakton använts hos barn. Det finns flera anledningar till detta: att få kliniska studier genomförs på den pediatriska populationen, samtidig användning av spironolakton och andra preparat, att få patienter har utvärderats i de separata studierna och att olika indikationer har studerats. Doseringsanvisningarna för barn bygger på erfarenheter från kliniska studier och fallrapporter från den vetenskapliga litteraturen. 5.2 Farmakokinetiska egenskaper Maximal koncentration av spironolakton i serum uppnås efter en timme, men spironolakton finns kvar i mätbara mängder upp till 8 timmar efter administration. Graden av spironolaktons absorption i mag-tarmkanalen kan variera med substansens findelningsgrad och tablettens totala sammansättning. Spironolaktonet i Spironolakton Orifarm har visats vara fullt biologiskt tillgängligt. Spironolakton metaboliseras snabbt till sin huvudmetabolit, kanrenon, som når maximal blodkoncentration efter ca 3 timmar. Proteinbindningen är på över 90%. Halveringstiden hos friska är 10-35 timmar. Spironolakton och dess metaboliter utsöndras huvudsakligen i urinen men också i gallan. Pediatrisk population Ingen farmakokinetisk information finns tillgänglig med avseende på användning hos pediatriska patienter. Doseringsanvisningarna för barn bygger på erfarenheter från kliniska studier och fallrapporter från den vetenskapliga litteraturen. 5.3 Prekliniska säkerhetsuppgifter Spironolakton eller dess metaboliter kan passera placentabarriären. Administrering av spironolakton till honråtttor under dräktighet resulterade i feminisering av manlig avkomma. I en tre-kulls reproduktions studie i vilken honråttor administrerades en dos på 15 och 50 mg spironolakton/kg/dag sågs inga effekter på parning och fertilitet men det var en liten ökning i incidensen av dödfödda ungar vid 50 mg/kg/dag. Vid injektion med spironolakton av honråttor (100 mg/kg/dag i 7 dagar i.p.) så ökade längden av estruscykeln genom förlängning av diestrus under behandling och inducerade en konstant diestrus under en 2 veckors observationstid efter behandling. Dessa effekter var associerade med en försenad utveckling av äggblåsor och reducerade cirkulerande hormonnivåer vilket kan förväntas försämra parning, fertilitet och fruktbarhet. Spironolakton (100 mg/kg/dag) som administrerats i.p. i honmöss under en 2-veckors period vid samboende med obehandlade hanar, visade ett minskat antal parade möss som var befruktade (effekten visades vara orsakad av en hämmad ägglossning) och minskat antal embryon hos dem som var befruktade (effekten visades vara orsakad av hämmad implantation) och vid 200 mg/kg så ökades även latensperioden för parning. Testresultaten för genotoxicitet och mutagenicitet har varit något motsägelsefulla. I närvaro av metabol aktivering, har spironolakton rapporterats negativt i mutagenicitetstest på vissa däggdjursceller in vitro och ofullständigt (men något positivt) för mutagenicitetstest på andra däggdjursceller in vitro. I närvaro av metabol aktivering, har kaliumkanrenoat rapporterats att testa positivt för mutagenicitetstest på däggdjursceller in vitro, ofullständigt i andra och negativt i ytterligare andra. Spironolakton har visat sig ge tumörer hos råttor då det ges i höga doser under lång tid. Betydelsen av dessa fynd med avseende på klinisk användning är oklar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktosmonohydrat, magnesiumstearat, mikrokristallin cellulosa, natriumlaurilsulfat, povidon, risstärkelse, kolloidal vattenfri kiseldioxid, pepparmyntolja.Tabletter 25 mg: AgarTabletter 50 mg och 100 mg: Natriumstärkelseglykolat, racemisk mentol 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Plastburk, 100 tabletter. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Orifarm Healthcare A/S Energivej 15 5260 Odense SDanmark",
        "approval-number": "25 mg tabletter: 9578 50 mg tabletter: 10238 100 mg tabletter: 9881",
        "approval-first-date": "Första godkännandet: 25 mg tabletter: 1980-11-07 50 mg tabletter: 1985-06-13 100 mg tabletter: 1982-11-04 Förnyat godkännande: Alla styrkor: 2010-07-01",
        "revision-date": "2022-05-02"
    },
    "fass_text": {
        "indication": "Ascites vid levercirros. Övriga hepatiska ödem, kardiella och renala ödem, där annan ödemterapi är otillräcklig, särskilt vid misstanke om hyperaldosteronism. Hypertoni där annan terapi är otillräcklig eller olämplig. Primär aldosteronism där hinder mot operation föreligger. Barn ska endast behandlas under översyn av pediatriker. Endast begränsade data finns tillgängliga avseende barn (se avsnitt Farmakodynamik och Farmakokinetik).",
        "contraindication": "Spironolakton är kontraindicerat hos vuxna och barn med följande tillstånd: överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. akut njurinsufficiens, signifikant nedsatt njurfunktion (kreatininclearance <30 ml/min), anuri Addisons sjukdom hyperkalemi Spironolakton är kontraindicerat hos pediatriska patienter med måttlig till svår nedsättning av njurfunktionen.",
        "dosage": "Individuell dosering där lägsta effektiva dos bör eftersträvas. Vid dagsdoser under 100 mg rekommenderas Spironolakton Orifarm tabletter på 25 mg eller 50 mg. Spironolakton Orifarm tabletter bör tas i samband med måltid. För vuxna kan den dagliga dosen ges som en engångsdos eller uppdelad i två doser. Ödem Behandlingen inleds lämpligen med 100 mg dagligen, gärna i engångsdos företrädesvis i kombination med konventionellt diuretikum. Då Spironolakton Orifarm ges som enda diuretiskt verkande medel kan under kortare tid högre dos 200-400 mg dagligen vara indicerat. Hypertoni Behandlingen inleds lämpligen med 50 mg till 100 mg dagligen, gärna i engångsdos. Då tillfredsställande blodtryckssänkning erhållits reduceras dosen till lägsta möjliga underhållsdos. Primär aldosteronism Vid långtidsbehandling med spironolakton så bör lägsta effektiva dos bestämmas för den individuella patienten. Dagsdoser på upp till 400 mg kan här ibland vara indicerat. Pediatrisk population Den initiala dagliga dosen är 1-3 mg/kg kroppsvikt som ges i uppdelade doser. Dosen ska anpassas med avseende på kliniskt svar och tolerans (se avsnitt Kontraindikationer och Varningar och försiktighet). Barn ska endast behandlas under översyn av pediatriker. Endast begränsade data finns tillgängliga avseende barn (se avsnitt Farmakodynamik och Farmakokinetik).",
        "caution": "Regelbundna serumkontroller av elektrolyter rekommenderas på grund av risken för hyperkalemi, hyponatremi och övergående ureaförhöjning, speciellt hos äldre och/eller hos patienter med nedsatt njur- eller leverfunktion. Hos patienter med dekompenserad levercirros (även vid normal njurfunktion) har det har rapporterats fall av reversibel hyperkloremisk metabolisk acidos, vanligtvis i samband med hyperkalemi. Kaliumsparande diuretika ska användas med försiktighet hos hypertoniska pediatriska patienter med lindrigt nedsatt njurfunktion, på grund av risken för hyperkalemi (spironolakton är kontraindicerat hos pediatriska patienter med måttlig till svår njurfunktionsnedsättning, se avsnitt Kontraindikationer). Samtidig användning av läkemedel som är kända för att orsaka hyperkalemi och spironolakton kan orsaka svår hyperkalemi. Hyperkalemi hos patienter med svår hjärtsvikt Hyperkalemi kan vara fatal. Det är av största vikt att monitorera serum-kaliumnivåer hos patienter med svår hjärtsvikt som behandlas med spironolakton. Undvik att använda andra kaliumsparande diuretika. Undvik att använda orala kaliumsupplement hos patienter med serumnivåer > 3,5 mmol/l. Vid start av spironolaktonbehandling eller vid dosökning så är det rekommenderat att monitorera kalium- och kreatininkoncentration efter en vecka, en gång i månaden de första 3 månaderna, en gång i kvartalet det första året och sedan var 6:e månad. Avsluta eller avbryt behandling vid serum-kaliumnivåer på > 5 mmol/l eller vid serum-kreatininnivåer på > 220 mikromol/l. Tabletten innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Spironolakton Orifarm innehåller mindre än 23 mg natrium per tablett, dvs är näst intill “natriumfritt”. Denna natriummängd gäller även dygnsdoser ≤350 mg. En dos på 400 mg Spironolakton Orifarm , i form av 8 x 50 mg tabletter eller 4 x 100 mg tabletter, innehåller 23,9 mg natrium, motsvarande 1,2 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Antihypertensiva medel Spironolakton har en synergistisk effekt med andra antihypertensiva läkemedel. Noradrenalin Spironolakton reducerar det vaskulära svaret på noradrenalin. Försiktighet bör iakttas vid anestesi av patienter som behandlas med spironolakton. Kombinationer som orsakar hyperkalemi Samtidig behandling med andra kaliumsparande diuretika, ACE-hämmare (angiotensinkonverterande enzym), icke-steroida antiinflammatoriska läkemedel, angiotensin II-antagonister, aldosteronhämmare, heparin, lågmolekylärt heparin, andra läkemedel eller tillstånd kända för att orsaka hyperkalemi, kaliumsupplement, en kost rik på kalium eller saltersättningsmedel innehållande kalium kan leda till allvarlig hyperkalemi. Utöver andra läkemedel som är kända för att orsaka hyperkalemi kan samtidig användning av trimetoprim-sulfametoxazol med spironolakton orsaka kliniskt relevant hyperkalemi. ACE-hämmare I kombination med ACE-hämmare kan spironolakton framkalla en dosberoende hyperkalemi. Takrolimus Takrolimus kan orsaka hyperkalemi eller öka befintlig hyperkalemi vilket bör beaktas vid samtidig behandling med läkemedel som ökar kaliumnivåerna i serum Digoxin Spironolakton ökar halveringstiden för digoxin. Spironolakton hämmar den tubulära sekretionen av digoxin, vars koncentration i plasma därför stiger vid oförändrad dosering. Kombination med digoxin kan kräva dosanpassning. Spironolakton interfererar med analys av plasmakoncentration av digoxin. Ammoniumklorid och kolestyramin Hyperkloremisk metabol acidos har rapporterats hos patienter som fått spironolakton samtidigt med ammoniumklorid eller kolestyramin. Karbenoxolon Samtidig behandling med karbenoxolon kan ge minskad effekt av endera substansen. Icke-steroida antiinflammatoriska medel Icke-steroida antiinflammatoriska medel, som acetylsalicylsyra, indometacin och mefenamsyra, kan minska den natriuretiska effekten av diuretika då den intrarenala syntesen av prostaglandiner hämmas och har visat sig minska den diuretiska effekten av spironolakton. Kortisolnivåer i blod och urin Spironolakton interfererar med fluorimetrisk bestämning av kortisol i blod och urin. Abirateron Spironolakton binder till androgenreceptorn och kan öka nivåerna av prostataspecifikt antigen (PSA) hos patienter med prostatacancer som behandlas med abirateron. Användning tillsammans med abirateron rekommenderas inte.",
        "pregnancy": "Graviditet Uppgifter om användning och säkerhet av spironolakton under graviditet är otillräckliga. I djurstudier med råttor har spironolakton visat sig orsaka feminisering av manlig avkomma. Användning av spironolakton under graviditet bör undvikas.",
        "breastfeeding": "Den aktiva metaboliten av spironolakton, kanrenon, utsöndras i modersmjölk i låga koncentrationer. Effekten av spironolakton på nyfödda/spädbarn är okänd. Ett beslut måste fattas om att avbryta amningen eller avbryta/avstå från Spironolakton Orifarm-behandling med hänsyn till nyttan av amning av barnet och nyttan av behandlingen för mamman.",
        "fertility": "Inga kliniska data finns på spironolaktons effekt på fertilitet. Djurstudier har visat nedsatt fertilitet hos honor (se avsnitt Prekliniska uppgifter), medan det inte finns några djurdata på manlig fertilitet.",
        "driving": "Somnolens och yrsel har rapporterats hos vissa patienter. Försiktighet bör beaktas när man kör bil eller handhar maskiner tills svar på behandling har bestämts.",
        "side-effects": "I nedanstående tabell är alla biverkningar presenterade efter klassificering av organsystem och frekvens; mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data). Systemorganklass Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) -- -- Godartad bröstknuta (man) -- Blodet och lymfsystemet -- -- -- Agranulocytos, leukopeni, trombocytopeni Metabolism och nutrition Hyperkalemi -- Elektrolytrubbningar, hyponatremi -- Psykiska störningar -- Förvirringstill­stånd -- Libidostörning Centrala och perifera nervsystemet -- Huvudvärk, yrsel, somnolens, fatigue Parestesi -- Magtarmkanalen -- Diarré, illamående, kräkningar -- Magtarmbesvär Lever och gallvägar -- Onormal leverfunktion -- Hud och subkutan vävnad -- Klåda, hudutslag Urtikaria, erytem Toxisk epidermal nekrolys (TEN), Stevens-Johnsons syndrom, läkemedelsbiverkning med eosinofili och systemiska symtom (DRESS), alopeci, hypertrikos, pemfigus Muskuloskeletala systemet och bindväv -- Muskel­spasmer -- -- Njurar och urinvägar -- Akut njurskada -- -- Reproduktionsorgan och bröstkörtel -- Erektil dysfunktion, gynekomasti, smärta i brösten (man) Amenorré, postmenopausala blödningar, oregelbundna menstruationer, smärta i brösten (kvinna) -- Allmänna symtom och/eller symtom vid administreringsstället -- Sjukdomskänsla -- -- Undersökningar -- -- Förhöjt kreatininvärde i blodet -- Biverkningsfrekvensen kan relateras till dygnsdos och behandlingsduration. Vid doser ≤100 mg är biverkningsfrekvensen låg. Gynekomasti är den vanligast förekommande biverkningen. Vid doser ≤100 mg är frekvensen ca 13%. Hyperkalemi har rapporterats vid nedsatt njurfunktion och extra kaliumtillägg hos svårt sjuka inneliggande patienter. Risken för hyperkalemi är låg vid behandling med doser ≤100 mg/dag hos patienter med normal njurfunktion under förutsättning att patienten undviker extra kaliumtillägg och samtidigt intag av andra kaliumsparande medel. Hyponatremi som yttrar sig som torrhet i munnen, törst, trötthet och dåsighet kan förekomma vid kombinationsbehandling med andra diuretiskt verkande farmaka, då förstärkt diuretisk verkan erhålles. För undvikande av hyponatremi bör doserna av dessa minskas till under normaldosen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Akut överdosering kan resultera i illamående, kräkning, dåsighet, förvirring, ataxi, makulopapulösa eller erytematösa utslag eller diarré. Elektrolytstörningar och dehydrering kan inträffa. Toxicitet 625 mg till 16-åring gav efter ventrikeltömning lindrig intoxikation. Behandling Det finns ingen specifik antidot. Om befogat ventrikeltömning, kol. Eventuellt upprepad kolbehandling. Korrektion av vätske-och elektrolytbalansrubbningar. Symptomatisk terapi i övrigt. Spironolaktonbehandling ska avslutas och kaliumintag (inkluderat födointag) ska begränsas.",
        "pharmacodynamic": "Verkningsmekanism Spironolakton är en kompetitiv aldosteronreceptorblockerare; den binder kompetitivt till receptorer i distala njurtubuli och hämmar därigenom den proteinsyntes som krävs för K+- och Na+-transport. Spironolakton ökar natrium- och vattenutsöndringen och minskar utsöndringen av kalium och magnesium. Spironolakton verkar både som ett diuretiskt och antihypertensivt läkemedel. Aldosteron antagonistaktivitet Vid primär och sekundär hyperaldosteronism ses ökade nivåer av mineralkortikoiden aldosteron. Sekundär aldosteronism är ofta inblandat vid hjärtsvikt, levercirros och nefrotiskt syndrom. Spironolakton ger då behandling av ödem och ascites genom kompetitiv bindning till receptorer som aldosteron annars binder till. Spironolakton sänker det systoliska och diastoliska blodtrycket hos patienter med primär aldosteronism. Den kan också sänka blodtrycket hos patienter med essentiell hypertoni. Spironolaktons effekter beror på aldosteron; ju högre aldosteronkoncentration i kroppen, desto bättre svar på spironolakton. Spironolakton har inte visats ge förhöjda serumnivåer av urinsyra, orsaka gikt eller förändrad kolhydratmetabolism. Pediatrisk population Väsentlig information saknas från kliniska prövningar där spironolakton använts hos barn. Det finns flera anledningar till detta: att få kliniska studier genomförs på den pediatriska populationen, samtidig användning av spironolakton och andra preparat, att få patienter har utvärderats i de separata studierna och att olika indikationer har studerats. Doseringsanvisningarna för barn bygger på erfarenheter från kliniska studier och fallrapporter från den vetenskapliga litteraturen.",
        "pharmacokinetic": "Maximal koncentration av spironolakton i serum uppnås efter en timme, men spironolakton finns kvar i mätbara mängder upp till 8 timmar efter administration. Graden av spironolaktons absorption i mag-tarmkanalen kan variera med substansens findelningsgrad och tablettens totala sammansättning. Spironolaktonet i Spironolakton Orifarm har visats vara fullt biologiskt tillgängligt. Spironolakton metaboliseras snabbt till sin huvudmetabolit, kanrenon, som når maximal blodkoncentration efter ca 3 timmar. Proteinbindningen är på över 90%. Halveringstiden hos friska är 10-35 timmar. Spironolakton och dess metaboliter utsöndras huvudsakligen i urinen men också i gallan. Pediatrisk population Ingen farmakokinetisk information finns tillgänglig med avseende på användning hos pediatriska patienter. Doseringsanvisningarna för barn bygger på erfarenheter från kliniska studier och fallrapporter från den vetenskapliga litteraturen.",
        "preclinical-info": "Spironolakton eller dess metaboliter kan passera placentabarriären. Administrering av spironolakton till honråtttor under dräktighet resulterade i feminisering av manlig avkomma. I en tre-kulls reproduktions studie i vilken honråttor administrerades en dos på 15 och 50 mg spironolakton/kg/dag sågs inga effekter på parning och fertilitet men det var en liten ökning i incidensen av dödfödda ungar vid 50 mg/kg/dag. Vid injektion med spironolakton av honråttor (100 mg/kg/dag i 7 dagar i.p.) så ökade längden av estruscykeln genom förlängning av diestrus under behandling och inducerade en konstant diestrus under en 2 veckors observationstid efter behandling. Dessa effekter var associerade med en försenad utveckling av äggblåsor och reducerade cirkulerande hormonnivåer vilket kan förväntas försämra parning, fertilitet och fruktbarhet. Spironolakton (100 mg/kg/dag) som administrerats i.p. i honmöss under en 2-veckors period vid samboende med obehandlade hanar, visade ett minskat antal parade möss som var befruktade (effekten visades vara orsakad av en hämmad ägglossning) och minskat antal embryon hos dem som var befruktade (effekten visades vara orsakad av hämmad implantation) och vid 200 mg/kg så ökades även latensperioden för parning. Testresultaten för genotoxicitet och mutagenicitet har varit något motsägelsefulla. I närvaro av metabol aktivering, har spironolakton rapporterats negativt i mutagenicitetstest på vissa däggdjursceller in vitro och ofullständigt (men något positivt) för mutagenicitetstest på andra däggdjursceller in vitro. I närvaro av metabol aktivering, har kaliumkanrenoat rapporterats att testa positivt för mutagenicitetstest på däggdjursceller in vitro, ofullständigt i andra och negativt i ytterligare andra. Spironolakton har visat sig ge tumörer hos råttor då det ges i höga doser under lång tid. Betydelsen av dessa fynd med avseende på klinisk användning är oklar.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 tablett innehåller 25 mg, 50 mg respektive 100 mg spironolakton. Hjälpämne med känd effekt: varje tablett innehåller 53 mg, 24 mg respektive 48 mg laktosmonohydrat. Förteckning över hjälpämnen Laktosmonohydrat, magnesiumstearat, mikrokristallin cellulosa, natriumlaurilsulfat, povidon, risstärkelse, kolloidal vattenfri kiseldioxid, pepparmyntolja. Tabletter 25 mg: Agar Tabletter 50 mg och 100 mg: Natriumstärkelseglykolat, racemisk mentol",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Tablett Spironolakton Orifarm 25 mg är en vit, rund tablett med brytskåra och en diameter på 8 mm. Den är präglad med AB 43 på ena sidan. Spironolakton Orifarm 50 mg är en vit, rund tablett med brytskåra och en diameter på 8 mm. Den är präglad med AB 72 på ena sidan. Spironolakton Orifarm 100 mg är en vit, rund tablett med brytskåra och en diameter på 11 mm. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Spironolakton Orifarm, Tablett 50 mg"
    }
}