{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om symtomen försämras eller inte förbättras inom 7 dagar. I denna bipacksedel finner du information om: 1. Vad Daktacort är och vad det används för 2. Vad du behöver veta innan du använder Daktacort 3. Hur du använder Daktacort 4. Eventuella biverkningar 5. Hur Daktacort ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Daktacort är och vad det används för Daktacort innehåller ett svampdödande medel (mikonazol) och en mild kortison som är klådstillande och antiinflammatorisk (hydrokortison). Daktacort används vid behandling av fotsvamp med besvärande klåda för vuxna och barn över 10 år.",
        "indication": "Daktacort innehåller ett svampdödande medel (mikonazol) och en mild kortison som är klådstillande och antiinflammatorisk (hydrokortison). Daktacort används vid behandling av fotsvamp med besvärande klåda för vuxna och barn över 10 år.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Daktacort Använd inte Daktacort om du är allergisk mot mikonazol, hydrokortison, mot andra liknande svampdödande läkemedel eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om huden är infekterad av virus (smittkoppor, vattkoppor och herpes) eller vissa bakterier (tuberkulös hudsjukdom). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Daktacort. Var försiktig när du applicerar Daktacort. Undvik kontakt med ögonen. Tvätta därför händerna efter varje behandling. Eftersom Daktacort kan förstöra vissa syntetiska material rekommenderas användning av underkläder i bomull, om de kommer i kontakt med den behandlade kroppsytan. Undvik kontakt med latexprodukter (tex. latexpessar, latexkondom), då innehållsämnena i Daktacort kan skada latexprodukter. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Barn Daktacort ska inte användas av barn under 10 år utan läkares ordination. Fotsvamp är ovanligt hos barn. Andra läkemedel och Daktacort Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Behandling med blodförtunnande medel som tas via munnen, t.ex. warfarin, kan påverkas av Daktacort. Om du behandlas med blodförtunnande läkemedel kan din läkare därför vilja följa upp effekten av denna behandling. Effekt och biverkningar av vissa andra läkemedel kan förstärkas om de används samtidigt med Daktacort. Exempel på sådana läkemedel är diabetesmedicin som tas via munnen och fenytoin (mot epilepsi). Graviditet och amning Graviditet Försiktighet rekommenderas vid användning under graviditet. Rådgör dock med din läkare eller farmaceut innan du använder Daktacort under graviditet. Behandling av stora kroppsytor och användning under täckande förband bör undvikas. Amning Det är inte känt om administrering av Daktacort på huden kan leda till att hydrokortison och mikonazol passerar över i bröstmjölk. Rådgör dock med din läkare eller farmaceut innan du använder Daktacort under amning.Behandling av stora ytor och användning under täckande förband bör undvikas under denna tid. Körförmåga och användning av maskiner Inga kända risker. Daktacort innehåller bensoesyra och butylhydroxianisol Detta läkemedel innehåller 2 mg/g bensoesyra. Bensoesyra kan orsaka lokal irritation och kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder). Butylhydroxianisol kan ge lokala hudreaktioner (t.ex. kontakteksem) eller vara irriterande för ögon och slemhinnor.",
        "contraindication": "Använd inte Daktacort om du är allergisk mot mikonazol, hydrokortison, mot andra liknande svampdödande läkemedel eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om huden är infekterad av virus (smittkoppor, vattkoppor och herpes) eller vissa bakterier (tuberkulös hudsjukdom).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Daktacort. Var försiktig när du applicerar Daktacort. Undvik kontakt med ögonen. Tvätta därför händerna efter varje behandling. Eftersom Daktacort kan förstöra vissa syntetiska material rekommenderas användning av underkläder i bomull, om de kommer i kontakt med den behandlade kroppsytan. Undvik kontakt med latexprodukter (tex. latexpessar, latexkondom), då innehållsämnena i Daktacort kan skada latexprodukter. Kontakta läkare om du upplever dimsyn eller andra synrubbningar.",
        "children": "Barn Daktacort ska inte användas av barn under 10 år utan läkares ordination. Fotsvamp är ovanligt hos barn.",
        "interaction": "Andra läkemedel och Daktacort Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Behandling med blodförtunnande medel som tas via munnen, t.ex. warfarin, kan påverkas av Daktacort. Om du behandlas med blodförtunnande läkemedel kan din läkare därför vilja följa upp effekten av denna behandling. Effekt och biverkningar av vissa andra läkemedel kan förstärkas om de används samtidigt med Daktacort. Exempel på sådana läkemedel är diabetesmedicin som tas via munnen och fenytoin (mot epilepsi).",
        "interaction-food": "Graviditet och amning Graviditet Försiktighet rekommenderas vid användning under graviditet. Rådgör dock med din läkare eller farmaceut innan du använder Daktacort under graviditet. Behandling av stora kroppsytor och användning under täckande förband bör undvikas. Amning Det är inte känt om administrering av Daktacort på huden kan leda till att hydrokortison och mikonazol passerar över i bröstmjölk. Rådgör dock med din läkare eller farmaceut innan du använder Daktacort under amning.Behandling av stora ytor och användning under täckande förband bör undvikas under denna tid.",
        "pregnancy": "Körförmåga och användning av maskiner Inga kända risker.",
        "substance-information": "Daktacort innehåller bensoesyra och butylhydroxianisol Detta läkemedel innehåller 2 mg/g bensoesyra. Bensoesyra kan orsaka lokal irritation och kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder). Butylhydroxianisol kan ge lokala hudreaktioner (t.ex. kontakteksem) eller vara irriterande för ögon och slemhinnor.",
        "usage-and-administration": "3. Hur du använder Daktacort Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Vid behandling av fotsvamp för vuxna och barn över 10 år: Tvätta och torka fötterna noga. Använd särskild handduk till svampinfekterat område. På så sätt undviker du att smitta andra. Stryk ut krämen tunt på det infekterade hudområdet och 1-2 centimeter utanför 2 gånger dagligen (morgon och kväll). Massera in så att krämen försvinner helt. Tvätta händerna efter varje behandling. Byt strumpor varje dag. När huden sedan ser frisk ut igen bör behandlingen fortsätta minst 1 vecka till. Detta förebygger återfall. Du måste tala med läkare om symtomen försämras eller inte förbättras inom 7 dagar. Behandla inte längre än 4 veckor utan läkares ordination. Äldre En naturlig uttunning av huden förekommer hos äldre. Därför skall kortikosteroider användas sparsamt och under korta tidsperioder. Om du upplever att effekten av Daktacort är för stark eller för svag vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du använt för stor mängd av Daktacort kan huden bli irriterad. Dessa besvär försvinner vanligen då behandlingen avbryts. kan hela kroppen påverkas genom att kortison tas upp i blodbanan. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "overdosage": "Om du använt för stor mängd av Daktacort kan huden bli irriterad. Dessa besvär försvinner vanligen då behandlingen avbryts. kan hela kroppen påverkas genom att kortison tas upp i blodbanan. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Daktacort orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta Daktacort och kontakta omedelbart läkare om du får något av följande symptom (angioödem) som har rapporterats (förekommer hos ett okänt antal användare): svullnad av ansikte, tunga eller svalg svårigheter att svälja nässelutslag och andningssvårigheter Övriga rapporterade biverkningar: Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Hudirritation, sveda, nässelfeber, klåda, irritabilitet Har rapporterats (förekommer hos okänt antal användare): Allvarlig allergisk reaktion (anafylaktisk reaktion), överkänslighet. Lokala reaktioner som utslag, kontakteksem, hudrodnad, hudinflammation, förlust av pigment i huden. Dimsyn. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Daktacort ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C-8 °C). Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är mikonazolnitrat och hydrokortison. 1 gram kräm innehåller mikonazolnitrat 20 mg och hydrokortison 10 mg. Övriga innehållsämnen är pegoxol 7 stearat (etylenglykolmonostearat, makrogolstearat), oleoylmakrogolglycerider, flytande paraffin, dinatriumedetat, bensoesyra (E210), butylhydroxianisol (E320) och vatten. Läkemedlets utseende och förpackningsstorlekar Daktacort är en vit kräm. Aluminiumtub innehållande 15 gram kräm. Innehavare av godkännande för försäljning McNeil Sweden AB, Solna Tel: 08-503 385 00 Consumer-se@kenvue.com Denna bipacksedel ändrades senast 2024-03-13",
        "composition": "Innehållsdeklaration De aktiva substanserna är mikonazolnitrat och hydrokortison. 1 gram kräm innehåller mikonazolnitrat 20 mg och hydrokortison 10 mg. Övriga innehållsämnen är pegoxol 7 stearat (etylenglykolmonostearat, makrogolstearat), oleoylmakrogolglycerider, flytande paraffin, dinatriumedetat, bensoesyra (E210), butylhydroxianisol (E320) och vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Daktacort är en vit kräm. Aluminiumtub innehållande 15 gram kräm.",
        "prod-license": "Innehavare av godkännande för försäljning McNeil Sweden AB, Solna Tel: 08-503 385 00 Consumer-se@kenvue.com Denna bipacksedel ändrades senast 2024-03-13"
    },
    "produktresume": {
        "tradename": "Daktacort 20mg/g+10mg/g kräm",
        "composition": "1 gram kräm innehåller mikonazolnitrat 20 mg och hydrokortison 10 mg. Hjälpämnen med känd effekt: bensoesyra (E210) 2 mg, butylhydroxianisol (E320) 0,052 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "KrämVit kräm",
        "clinical": "4.1 Terapeutiska indikationer Tinea (dermatofytoser orsakade av Trichophyton-, Epidermophyton- och Microsporum-arter) och kutan candidiasis särskilt i de inledande behandlingsstegen om inflammatoriskt inslag och/eller klåda är besvärande. 4.2 Dosering och administreringssätt Dosering Svampinfektion i huden: Krämen strykes tunt på de infekterade hudpartierna två gånger dagligen. Massera försiktigt in Daktacort kräm tills den gått in helt i huden. Vid fotsvamp bör fötterna tvättas och torkas noggrant före applikation. När de inflammatoriska symptomen har försvunnit kan behandling fortsätta med enbart ett antimykotikum, t.ex. mikonazolnitrat 20 mg/g kräm. Den totala behandlingsperioden varierar mellan 2-6 veckor beroende på lokaliseringen och svårighetsgraden av det infekterade hudpartiet. För att undvika recidiv bör behandlingen med Daktacort (eller senare med mikonazolnitrat 20 mg/g kräm) fortgå under minst en vecka efter det att symtomen försvunnit. Pediatrisk population Hos spädbarn och barn bör försiktighet iakttas när Daktacort ska appliceras på stora kroppsytor eller under ocklusionsförband, inklusive blöjor. Hos spädbarn skall långvarig användning av topikala kortikoider undvikas (se även varningar och försiktighet). Äldre En naturlig uttunning av huden förekommer hos äldre. Därför skall kortikosteroider användas sparsamt och under korta tidsperioder. Administreringssätt Endast för kutan användning. 4.3 Kontraindikationer Känd överkänslighet mot mikonazol eller andra imidazolderivat, hydrokortison eller något annat innehållsämne i Daktacort. Herpes simplex, vaccinia, alla former av varicella och tuberkulös hudsjukdom. 4.4 Varningar och försiktighet Daktacort innehåller 2mg bensoesyra per gram kräm. Bensoesyra kan orsaka lokal irritation och kan öka risken för gulsot hos nyfödda (upp till 4 veckors ålder) pga betydande absorption genom den omogna huden. Daktacort innehåller 0,052mg butylhydroxianisol per gram kräm. Butylhydroxianisol kan ge lokala hudreaktioner (t.ex. kontakteksem) eller vara irriterande för ögon och slemhinnor.Allvarliga överkänslighetsreaktioner inklusive anafylaxi och angioödem har rapporterats under behandling med lokala beredningsformer av mikonazol. Om tecken på överkänslighet eller irritation uppkommer bör behandlingen avbrytas. Daktacort får inte komma i kontakt med ögonens slemhinna. Pediatrisk population Liksom vid all lokal behandling med kortikosteroider bör försiktighet iakttagas med spädbarn och barn när Daktacort ska appliceras på stora kroppsytor eller under ocklusionsförband, inklusive blöjor. Applikation i ansiktet ska också undvikas.Vid långtidsbehandling av svåra eksem på stora kroppsytor på små barn bör risken för systemeffekt beaktas. Även om ocklusionsförband inte används kan en hämmande verkan på binjurarna uppstå.Daktacort innehåller bensoesyra (se överst i detta avsnitt).Långtidsbehandling (> 4-6 veckor) med Daktacort ska undvikas eftersom krämen innehåller kortikosteroider. Eftersom Daktacort kan förstöra vissa syntetiska material rekommenderas användning av underkläder i bomull, om de kommer i kontakt med den behandlade kroppsytan.Undvik kontakt med latexprodukter (tex. latexpessar, latexkondom), då innehållsämnena i Daktacort kan skada latexprodukter. Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar, såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Det är känt att systemiskt administrerat mikonazol hämmar CYP3A4/2C9. Eftersom biotillgängligheten efter lokal applikation är begränsad (se avsnitt 5.2) är kliniskt relevanta interaktioner mycket sällsynta. För patienter som behandlas med perorala blodförtunnande medel, såsom warfarin, ska försiktighet iakttas och effekten av behandlingen med det blodförtunnande läkemedlet bör följas upp. Effekt och biverkningar av vissa andra läkemedel (t.ex. perorala antidiabetika och fenytoin) kan förstärkas vid samtidig administrering med mikonazol, försiktighet bör iakttas. Mikonazol är en CYP3A4-hämmare vilken kan minska metabolismen av hydrokortison. Koncentrationen av hydrokortison i serum kan vara högre vid användning av Daktacort i jämförelse med topikala beredningar innehållande enbart hydrokortison. 4.6 Fertilitet, graviditet och amning Graviditet Försiktighet rekommenderas vid användning under graviditet. Behandling av stora kroppsytor och applikation under ocklusionsförband bör undvikas. Miconazol har inte visats vara teratogent hos djur men har visat sig vara embryotoxiskt i toxiska doser för moderdjuret. Hos djur, är det känt att kortikosteroider kan passera över placenta och därmed påverka fostret. (Se avsnitt 5.3) Amning Det finns inga adekvata och välkontrollerade studier när det gäller topikal användning av Daktacort under amning. Det är inte känt om topikal administrering av Daktacort på huden kan leda till tillräcklig systemisk absorption för att ge mätbara mängder av hydrokortison och mikonazol i bröstmjölken hos människor. Applicering på brösten bör undvikas. Behandling av stora ytor och applikation av ocklusivförband bör undvikas under denna tid. Fertilitet Effekten av kombinationen mikonazol och hydrokortison på human fertilitet har inte utvärderats. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Säkerheten för Daktacort kräm utvärderades hos 480 patienter som deltog i 13 kliniska prövningar (sex dubbelblinda och sju öppna prövningar). I dessa studier undersöktes patienter i åldern 1 månad till 95 år som hade hudinfektioner orsakade av dermatofyter eller Candida arter med framträdande inflammatoriska symtom. Alla patienter ≥1% av de 480 patienter som behandlats med Daktacort kräm (både vuxna och pediatriska patienter) rapporterade inga biverkningar av produkten.Följande frekvenskategorier används: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data).De tre vanligaste biverkningarna som identifierades i de kliniska prövningarna var hudirritation, sveda samt irritabilitet. Pediatrisk population Säkerheten för Daktacort kräm utvärderades hos 63 pediatriska patienter (mellan 1 månad och 14 år gamla) som behandlades med Daktacort kräm i 3 av de 13 ovan nämnda kliniska prövningarna. En biverkan (irritabilitet) rapporterades i alla prövningarna. Frekvensen av irritabilitet var 3.2 % hos pediatriska patienter som behandlats med Daktacort kräm Samtliga fall av irritabilitet inträffade i en klinisk prövning på spädbarn (1 till 34 månader gamla) med blöjeksem. Frekvens, typ och allvarlighetsgrad av andra biverkningar hos pediatriska patienter förväntas likna dem hos vuxna. Tabell 1: Biverkningar hos vuxna och pediatriska patienter som behandlats med Daktacort kräm Organsystem Biverkningar Frekvenskategori Mindre vanliga (≥1/1 000, <1/100) Ingen känd frekvens Immunsystemet Anafylaktisk reaktion, hypersensitivitet Ögon Dimsyn (se även avsnitt 4.4) Hud och subkutan vävnad Hudirritation, sveda, urtikaria, pruritus Angioödem, utslag , kontaktdermatit, erytem hudinflammation, hypopigmentering av huden, reaktion på applikationsstället Allmänna symtom och/eller symtom vid administreringsstället Irritabilitet Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Långvarig och överdriven användning kan leda till hudirritation, dessa symtom försvinner vanligen då behandlingen avbryts. Lokalt applicerade kortikosteroider kan absorberas i tillräcklig mängd för att orsaka systemeffekt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Imidazol- och triazolderivat, kombinationer, ATC-kod: D01AC20 Verkningsmekanism Mikonazol är ett imidazolderivat med fungicid effekt mot vanligt förekommande dermatofyter, jäst och flera andra svamparter. Klinisk effekt av mikonazol har visats mot dermatofyter och Candida spp. Mikonazol uppvisar även en viss antibakteriell effekt mot vissa gram-positiva bacilli och cocci. Mikonazol inhiberar biosyntesen av ergosterol hos svampen och förändrar därmed andra lipiders sammansättning i cellmembranet, vilket leder till nekros hos svampcellen. Mikonazol har även visat sig vara effektivt vid sekundär mykosinfektion.Hydrokortison är en kortikosteroid i grupp I med antiinflammatorisk och klådstillande effekt. Den antiinflammatoriska effekten uppstår genom reduktion av den vaskulära komponenten i det inflammatoriska svaret. Vidare hämmas migrationen av polymorfonukleära leukocyter, och upphäver ökad kapillär permeabilitet. Mikonazol i kombination med hydrokortison verkar mycket snabbt på pruritus, vilket ofta uppkommer vid infektioner orsakade av dermatofyter och jäst. Behandling med hydrokortison är symptomatisk och infektionen kan blomma upp igen om behandlingen avbryts. 5.2 Farmakokinetiska egenskaper Absorption Systemisk absorption av mikonazol är begränsad, (mindre än 1 % efter lokal applikation). Plasmakoncentrationen av mikonazol och/eller dess metaboliter var mätbara upp till 48 timmar efter applikation. Systemisk absorption har visats efter upprepad applikation av mikonazol hos barn med blöjeksem. Plasmanivåerna av mikonazol var låga eller inte detekterbara.Ungefär 3 % av hydrokortisondosen absorberas efter applikation på huden. Distribution Absorberat mikonazol är bundet till plasmaproteiner (88 %) och röda blodceller (ca 10 %). Hydrokortison är bundet till plasmaproteiner till mer än 90 %. Metabolism och eliminering Den lilla mängd mikonazol som absorberas utsöndras övervägande i faeces både som oförändrad substans och som metaboliter under en 4-dagarsperiod efter administrering. En mindre mängd oförändrad substans och metaboliter kan också förekomma i urinen. Halveringstiden för hydrokortison är ungefär 100 minuter. Hydrokortison metaboliseras i levern och i vävnaderna, metaboliterna utsöndras via urinen, huvudsakligen som glukuronider, tillsammans med en liten mängd hydrokortison i oförändrad form. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data för de ingående substanserna mikonazolnitrat och hydrokortison visade inte några särskilda risker för människa baserat på konventionella säkerhetsstudier. Dock har effekter på reproduktion och utvecklingsabnormiteter rapporterats för hydrokortison i diverse djurmodeller.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pegoxol 7 stearat (etylenglykolmonostearat, makrogolstearat), oleoylmakrogolglycerider, flytande paraffin, dinatriumedetat, bensoesyra (E210), butylhydroxianisol (E320) och renat vatten. 6.2 Inkompatibiliteter Undvik kontakt med latexprodukter (tex. latexpessar, latexkondom), då innehållsämnena i Daktacort kan skada latexprodukter. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C – 8 °C).Förvaras utom syn- och räckhåll för barn. 6.5 Förpackningstyp och innehåll Aluminiumtub om 15 respektive 50 gram kräm. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "McNeil Sweden ABBox 4007169 04 Solna",
        "approval-number": "10197",
        "approval-first-date": "Första godkännandet: 1985-05-02 Förnyat godkännande: 2011-01-01",
        "revision-date": "2020-06-01"
    },
    "fass_text": {
        "indication": "Tinea (dermatofytoser orsakade av Trichophyton-, Epidermophyton- och Microsporum-arter) och kutan candidiasis särskilt i de inledande behandlingsstegen om inflammatoriskt inslag och/eller klåda är besvärande.",
        "contraindication": "Känd överkänslighet mot mikonazol eller andra imidazolderivat, hydrokortison eller något annat innehållsämne i Daktacort. Herpes simplex, vaccinia, alla former av varicella och tuberkulös hudsjukdom.",
        "dosage": "Svampinfektion i huden: Krämen strykes tunt på de infekterade hudpartierna två gånger dagligen. Massera försiktigt in Daktacort kräm tills den gått in helt i huden. Vid fotsvamp bör fötterna tvättas och torkas noggrant före applikation. När de inflammatoriska symptomen har försvunnit kan behandling fortsätta med enbart ett antimykotikum, t.ex. mikonazolnitrat 20 mg/g kräm. Den totala behandlingsperioden varierar mellan 2-6 veckor beroende på lokaliseringen och svårighetsgraden av det infekterade hudpartiet. För att undvika recidiv bör behandlingen med Daktacort (eller senare med mikonazolnitrat 20 mg/g kräm) fortgå under minst en vecka efter det att symtomen försvunnit. Pediatrisk population Hos spädbarn och barn bör försiktighet iakttas när Daktacort ska appliceras på stora kroppsytor eller under ocklusionsförband, inklusive blöjor. Hos spädbarn skall långvarig användning av topikala kortikoider undvikas (se även varningar och försiktighet). Äldre En naturlig uttunning av huden förekommer hos äldre. Därför skall kortikosteroider användas sparsamt och under korta tidsperioder. Administreringssätt Endast för kutan användning.",
        "caution": "Daktacort innehåller 2mg bensoesyra per gram kräm. Bensoesyra kan orsaka lokal irritation och kan öka risken för gulsot hos nyfödda (upp till 4 veckors ålder) pga betydande absorption genom den omogna huden. Daktacort innehåller 0,052mg butylhydroxianisol per gram kräm. Butylhydroxianisol kan ge lokala hudreaktioner (t.ex. kontakteksem) eller vara irriterande för ögon och slemhinnor. Allvarliga överkänslighetsreaktioner inklusive anafylaxi och angioödem har rapporterats under behandling med lokala beredningsformer av mikonazol. Om tecken på överkänslighet eller irritation uppkommer bör behandlingen avbrytas. Daktacort får inte komma i kontakt med ögonens slemhinna. Pediatrisk population Liksom vid all lokal behandling med kortikosteroider bör försiktighet iakttagas med spädbarn och barn när Daktacort ska appliceras på stora kroppsytor eller under ocklusionsförband, inklusive blöjor. Applikation i ansiktet ska också undvikas. Vid långtidsbehandling av svåra eksem på stora kroppsytor på små barn bör risken för systemeffekt beaktas. Även om ocklusionsförband inte används kan en hämmande verkan på binjurarna uppstå. Daktacort innehåller bensoesyra (se överst i detta avsnitt). Långtidsbehandling (> 4-6 veckor) med Daktacort ska undvikas eftersom krämen innehåller kortikosteroider. Eftersom Daktacort kan förstöra vissa syntetiska material rekommenderas användning av underkläder i bomull, om de kommer i kontakt med den behandlade kroppsytan. Undvik kontakt med latexprodukter (tex. latexpessar, latexkondom), då innehållsämnena i Daktacort kan skada latexprodukter. Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar, såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider.",
        "interaction": "Det är känt att systemiskt administrerat mikonazol hämmar CYP3A4/2C9. Eftersom biotillgängligheten efter lokal applikation är begränsad (se Farmakokinetik) är kliniskt relevanta interaktioner mycket sällsynta. För patienter som behandlas med perorala blodförtunnande medel, såsom warfarin, ska försiktighet iakttas och effekten av behandlingen med det blodförtunnande läkemedlet bör följas upp. Effekt och biverkningar av vissa andra läkemedel (t.ex. perorala antidiabetika och fenytoin) kan förstärkas vid samtidig administrering med mikonazol, försiktighet bör iakttas. Mikonazol är en CYP3A4-hämmare vilken kan minska metabolismen av hydrokortison. Koncentrationen av hydrokortison i serum kan vara högre vid användning av Daktacort i jämförelse med topikala beredningar innehållande enbart hydrokortison.",
        "pregnancy": "Försiktighet rekommenderas vid användning under graviditet. Behandling av stora kroppsytor och applikation under ocklusionsförband bör undvikas. Miconazol har inte visats vara teratogent hos djur men har visat sig vara embryotoxiskt i toxiska doser för moderdjuret. Hos djur, är det känt att kortikosteroider kan passera över placenta och därmed påverka fostret. (Se Prekliniska uppgifter)",
        "breastfeeding": "Det finns inga adekvata och välkontrollerade studier när det gäller topikal användning av Daktacort under amning. Det är inte känt om topikal administrering av Daktacort på huden kan leda till tillräcklig systemisk absorption för att ge mätbara mängder av hydrokortison och mikonazol i bröstmjölken hos människor. Applicering på brösten bör undvikas. Behandling av stora ytor och applikation av ocklusivförband bör undvikas under denna tid.",
        "fertility": "Effekten av kombinationen mikonazol och hydrokortison på human fertilitet har inte utvärderats.",
        "driving": "Ej relevant.",
        "side-effects": "Säkerheten för Daktacort kräm utvärderades hos 480 patienter som deltog i 13 kliniska prövningar (sex dubbelblinda och sju öppna prövningar). I dessa studier undersöktes patienter i åldern 1 månad till 95 år som hade hudinfektioner orsakade av dermatofyter eller Candida arter med framträdande inflammatoriska symtom. Alla patienter ≥1% av de 480 patienter som behandlats med Daktacort kräm (både vuxna och pediatriska patienter) rapporterade inga biverkningar av produkten. Följande frekvenskategorier används: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). De tre vanligaste biverkningarna som identifierades i de kliniska prövningarna var hudirritation, sveda samt irritabilitet. Pediatrisk population Säkerheten för Daktacort kräm utvärderades hos 63 pediatriska patienter (mellan 1 månad och 14 år gamla) som behandlades med Daktacort kräm i 3 av de 13 ovan nämnda kliniska prövningarna. En biverkan (irritabilitet) rapporterades i alla prövningarna. Frekvensen av irritabilitet var 3.2 % hos pediatriska patienter som behandlats med Daktacort kräm Samtliga fall av irritabilitet inträffade i en klinisk prövning på spädbarn (1 till 34 månader gamla) med blöjeksem. Frekvens, typ och allvarlighetsgrad av andra biverkningar hos pediatriska patienter förväntas likna dem hos vuxna. Tabell 1: Biverkningar hos vuxna och pediatriska patienter som behandlats med Daktacort kräm Organsystem Biverkningar Frekvenskategori Mindre vanliga (≥1/1 000, <1/100) Ingen känd frekvens Immunsystemet Anafylaktisk reaktion, hypersensitivitet Ögon Dimsyn (se även Varningar och försiktighet) Hud och subkutan vävnad Hudirritation, sveda, urtikaria, pruritus Angioödem, utslag , kontaktdermatit, erytem hudinflammation, hypopigmentering av huden, reaktion på applikationsstället Allmänna symtom och/eller symtom vid administreringsstället Irritabilitet Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Långvarig och överdriven användning kan leda till hudirritation, dessa symtom försvinner vanligen då behandlingen avbryts. Lokalt applicerade kortikosteroider kan absorberas i tillräcklig mängd för att orsaka systemeffekt.",
        "pharmacodynamic": "Verkningsmekanism Mikonazol är ett imidazolderivat med fungicid effekt mot vanligt förekommande dermatofyter, jäst och flera andra svamparter. Klinisk effekt av mikonazol har visats mot dermatofyter och Candida spp. Mikonazol uppvisar även en viss antibakteriell effekt mot vissa gram-positiva bacilli och cocci. Mikonazol inhiberar biosyntesen av ergosterol hos svampen och förändrar därmed andra lipiders sammansättning i cellmembranet, vilket leder till nekros hos svampcellen. Mikonazol har även visat sig vara effektivt vid sekundär mykosinfektion. Hydrokortison är en kortikosteroid i grupp I med antiinflammatorisk och klådstillande effekt. Den antiinflammatoriska effekten uppstår genom reduktion av den vaskulära komponenten i det inflammatoriska svaret. Vidare hämmas migrationen av polymorfonukleära leukocyter, och upphäver ökad kapillär permeabilitet. Mikonazol i kombination med hydrokortison verkar mycket snabbt på pruritus, vilket ofta uppkommer vid infektioner orsakade av dermatofyter och jäst. Behandling med hydrokortison är symptomatisk och infektionen kan blomma upp igen om behandlingen avbryts.",
        "pharmacokinetic": "Absorption Systemisk absorption av mikonazol är begränsad, (mindre än 1 % efter lokal applikation). Plasmakoncentrationen av mikonazol och/eller dess metaboliter var mätbara upp till 48 timmar efter applikation. Systemisk absorption har visats efter upprepad applikation av mikonazol hos barn med blöjeksem. Plasmanivåerna av mikonazol var låga eller inte detekterbara. Ungefär 3 % av hydrokortisondosen absorberas efter applikation på huden. Distribution Absorberat mikonazol är bundet till plasmaproteiner (88 %) och röda blodceller (ca 10 %). Hydrokortison är bundet till plasmaproteiner till mer än 90 %. Metabolism och eliminering Den lilla mängd mikonazol som absorberas utsöndras övervägande i faeces både som oförändrad substans och som metaboliter under en 4-dagarsperiod efter administrering. En mindre mängd oförändrad substans och metaboliter kan också förekomma i urinen. Halveringstiden för hydrokortison är ungefär 100 minuter. Hydrokortison metaboliseras i levern och i vävnaderna, metaboliterna utsöndras via urinen, huvudsakligen som glukuronider, tillsammans med en liten mängd hydrokortison i oförändrad form.",
        "preclinical-info": "Prekliniska data för de ingående substanserna mikonazolnitrat och hydrokortison visade inte några särskilda risker för människa baserat på konventionella säkerhetsstudier. Dock har effekter på reproduktion och utvecklingsabnormiteter rapporterats för hydrokortison i diverse djurmodeller.",
        "composition": "1 gram kräm innehåller mikonazolnitrat 20 mg och hydrokortison 10 mg. Hjälpämnen med känd effekt: bensoesyra (E210) 2 mg, butylhydroxianisol (E320) 0,052 mg. Förteckning över hjälpämnen Pegoxol 7 stearat (etylenglykolmonostearat, makrogolstearat), oleoylmakrogolglycerider, flytande paraffin, dinatriumedetat, bensoesyra (E210), butylhydroxianisol (E320) och renat vatten.",
        "incompatibility": "Undvik kontakt med latexprodukter (tex. latexpessar, latexkondom), då innehållsämnena i Daktacort kan skada latexprodukter.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C – 8 °C). Förvaras utom syn- och räckhåll för barn. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Daktacort®, Kräm 20 mg/g + 10 mg/g"
    }
}