{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 2 veckor. I denna bipacksedel finner du information om: 1. Vad Laktulos meda är och vad det används för 2. Vad du behöver veta innan du använder Laktulos Meda 3. Hur du använder Laktulos Meda 4. Eventuella biverkningar 5. Hur Laktulos Meda ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Laktulos meda är och vad det används för Laktulos Meda används för behandling av förstoppning och svår leversjukdom (endast på sjukhus). Förstoppning Vid nedbrytning av laktulos i tarmen bildas syror. Syrorna binder vatten och ger en ökad volym i tarmen. På så sätt normaliseras tarmrörelserna och förstoppning motverkas. I normala doser påverkar inte laktulos blodsockret och kan därför användas av diabetiker. Svår leversjukdom Ammoniak anses vara en viktig utlösande faktor för förändringar i centrala nervsystemet vid leversjukdom. Den gynnsamma effekten av laktulos vid leversjukdom beror troligen på en ökning av sura ämnen i tjocktarmen, vilket medför att förhöjda ammoniaknivåer i blodet minskas.",
        "indication": "Laktulos Meda används för behandling av förstoppning och svår leversjukdom (endast på sjukhus). Förstoppning Vid nedbrytning av laktulos i tarmen bildas syror. Syrorna binder vatten och ger en ökad volym i tarmen. På så sätt normaliseras tarmrörelserna och förstoppning motverkas. I normala doser påverkar inte laktulos blodsockret och kan därför användas av diabetiker. Svår leversjukdom Ammoniak anses vara en viktig utlösande faktor för förändringar i centrala nervsystemet vid leversjukdom. Den gynnsamma effekten av laktulos vid leversjukdom beror troligen på en ökning av sura ämnen i tjocktarmen, vilket medför att förhöjda ammoniaknivåer i blodet minskas.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Laktulos Meda Använd inte Laktulos Meda om du är allergisk mot laktulos eller något annat innehållsämne i detta läkemedel (anges i avsnitt 2 och 6). om du lider av galaktosemi (en allvarlig genetisk sjukdom som innebär att du inte kan bryta ner galaktos). om du har hinder i mag-tarmkanalen (gastrointestinal obstruktion). om du har sprickor eller risk för sprickbildning i mage-tarmkanalen. Varningar och försiktighet Tala med läkare innan du använder Laktulos Meda: om du har ont i magen av okänd anledning Barn Behandling av barn bör endast ske efter förskrivning av läkare. Andra läkemedel och Laktulos Meda Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är inte känt om Laktulos Meda påverkar eller påverkas av andra läkemedel. Graviditet, amning och fertilitet Laktulos Meda kan användas under graviditet och amning. Laktulos Meda förväntas inte ha någon effekt på fertiliteten. Körförmåga och användning av maskiner Laktulos Meda har inga kända effekter på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Laktulos Meda innehåller laktos, galaktos och små mängder fruktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Laktulos Meda innehåller upp till 80 mg laktos per ml från tillverkningen. Den högre laktulosdoseringen vid behandling av leversjukdom kan påverka blodsockret och bör beaktas av patienter med diabetes mellitus. Detta läkemedel innehåller 7 mg fruktos per ml. Fruktos kan vara skadligt för tänderna. Om du (eller ditt barn) inte tål vissa sockerarter, eller om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel.",
        "contraindication": "Använd inte Laktulos Meda om du är allergisk mot laktulos eller något annat innehållsämne i detta läkemedel (anges i avsnitt 2 och 6). om du lider av galaktosemi (en allvarlig genetisk sjukdom som innebär att du inte kan bryta ner galaktos). om du har hinder i mag-tarmkanalen (gastrointestinal obstruktion). om du har sprickor eller risk för sprickbildning i mage-tarmkanalen.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Laktulos Meda: om du har ont i magen av okänd anledning Barn Behandling av barn bör endast ske efter förskrivning av läkare.",
        "interaction": "Andra läkemedel och Laktulos Meda Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är inte känt om Laktulos Meda påverkar eller påverkas av andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Laktulos Meda kan användas under graviditet och amning. Laktulos Meda förväntas inte ha någon effekt på fertiliteten.",
        "driving": "Körförmåga och användning av maskiner Laktulos Meda har inga kända effekter på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Laktulos Meda innehåller laktos, galaktos och små mängder fruktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Laktulos Meda innehåller upp till 80 mg laktos per ml från tillverkningen. Den högre laktulosdoseringen vid behandling av leversjukdom kan påverka blodsockret och bör beaktas av patienter med diabetes mellitus. Detta läkemedel innehåller 7 mg fruktos per ml. Fruktos kan vara skadligt för tänderna. Om du (eller ditt barn) inte tål vissa sockerarter, eller om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Laktulos Meda Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Förstoppning Vuxna: 30 ml under 2-4 dagar varefter dosen gradvis kan minskas. 10-25 ml dagligen är en vanlig underhållsdos. Hela dygnsdosen intas lämpligen på morgonen, med fördel blandad i t.ex. vatten, juice, choklad, filmjölk eller gröt. Vid långvarig förstoppning samt vid återkommande besvär bör läkare kontaktas. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 2 veckor. Barn: Behandling av barn bör endast ske efter förskrivning av läkare. Svår leversjukdom Dosen ska bestämmas av läkare som avpassar den individuellt. Om du använt för stor mängd av Laktulos Meda Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtom på överdosering kan vara magsmärta och diarré. Om du har glömt att använda Laktulos Meda Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Laktulos Meda Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtom på överdosering kan vara magsmärta och diarré.",
        "missed": "Om du har glömt att använda Laktulos Meda Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Vanliga (kan förekomma hos fler än 1 av 100 användare): Gasbildning, magsmärta, illamående och diarré. Besvären avtar normalt efter några dagars behandling. Förhöjda halter natrium i blodet (vid svår leversjukdom). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): saltobalans orsakad av diarré. Sällsynta (kan förekomma hos färre än 1 av 1 000 användare): Hudutslag (vid svår leversjukdom). Har rapporterats (förekommer hos ett okänt antal användare): Allergiska reaktioner, utslag, klåda, nässelutslag. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Laktulos Meda ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten efter EXP. Utgångsdatum är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är flytande laktulos. 1 ml oral lösning innehåller 670 mg flytande laktulos. Övrigt innehållsämne är vatten. 1 ml lösning innehåller max 80 mg laktos (från tillverkningen). Läkemedlets utseende och förpackningsstorlekar Laktulos Meda är en klar till något opalskimrande, färglös lösning. Plastflaska: 200, 500 och 1000 ml. Plastdunk: 5000 ml (receptbelagd). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Meda AB Box 906 170 09 Solna Telefon 08-630 19 00 Denna bipacksedel ändrades senast 2022-05-13",
        "composition": "Innehållsdeklaration Den aktiva substansen är flytande laktulos. 1 ml oral lösning innehåller 670 mg flytande laktulos. Övrigt innehållsämne är vatten. 1 ml lösning innehåller max 80 mg laktos (från tillverkningen).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Laktulos Meda är en klar till något opalskimrande, färglös lösning. Plastflaska: 200, 500 och 1000 ml. Plastdunk: 5000 ml (receptbelagd). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Meda AB Box 906 170 09 Solna Telefon 08-630 19 00 Denna bipacksedel ändrades senast 2022-05-13"
    },
    "produktresume": {
        "tradename": "Laktulos Meda 670 mg/ml oral lösning",
        "composition": "Aktiv substans: Laktulos Meda innehåller 670 mg laktulos per ml. Laktulos Meda 670 g/ml innehåller spår från tillverkningskedjan med känd effekt, se avsnitt 4.4.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral lösning.Klar till något opalskimrande, färglös lösning.",
        "clinical": "4.1 Terapeutiska indikationer Obstipation av funktionell art.Hepatisk encefalopati (portasystemisk encefalopati - PSE). 4.2 Dosering och administreringssätt Obstipation Hela dygnsdosen av laktulos bör lämpligen tas på morgonen. Laktulos kan med fördel blandas i mat t.ex. vatten, juice, choklad, filmjölk eller gröt. Dosen är individuell och bör justeras så att avföring blir halvfast. Vuxna: Initialt ges 30 ml per dygn som en dos. När tarmfunktionen kommit igång (i regel efter 2-4 dagar) kan man övergå till underhållsdoser av storleksordningen 10-25 ml dagligen. Om patienten stått på tarmretande medel under längre tid, bör detta utsättas gradvis. Barn, daglig dos: under 1 år: 5 ml. 1-6 år: 10-15 ml. 7-14 år: 15 ml. Akut PSE (precoma och coma hepaticum) Initialt ges 50 ml Laktulos Meda varannan timma tills patienten fått två avföringar, varefter dosen minskas till den dos som krävs för att ge patienten 2-3 halvfasta avföringar per dag. Dosen blir då i allmänhet 100-150 ml/dag. Kronisk PSE Initialt ges 30 ml 3 gånger dagligen, varefter dosen justeras till att ge 2-3 halvfasta avföringar per dag. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något innehållsämne som nämns i avsnitt 4.4. Galaktosemi Gastrointestinal obstruktion, perforation eller risk för perforation i matsmältningskanalen. 4.4 Varningar och försiktighet Vid buksymtom, framför allt med buksmärta, bör orsaken till dessa symtom utredas före eller i samband med att behandlingen inleds.Vid otillräcklig terapeutisk effekt ska patienten rådas att kontakta läkare för att ompröva dosen och/eller vidta ytterligare åtgärder.Kronisk användning av ojusterade doser och missbruk kan leda till diarré och störning av elektrolytbalansen.Det bör beaktas att avföringsreflexen kan störas under behandlingen. Pediatrisk population Användning till barn bör ske endast efter läkares inrådan.Information om spår från tillverkningen med känd effekt:Detta läkemedel innehåller laktos, galaktos och små mängder fruktos (7 mg/ml) från tillverkningen. Fruktos kan vara skadligt för tänderna. Patienter med något av följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: hereditär fruktosintolerans, total laktasbrist, galaktosintolerans eller glukosgalaktosmalabsorption.Laktulos Meda innehåller laktos vilket bör beaktas vid laktosintolerans.Laktulos Meda innehåller upp till 80 mg/ml av laktos (från tillverkningen) vilket bör beaktas vid laktosintolerans. Den dos som normalt ges vid obstipation utgör inget problem för diabetiker. Dosering vid precoma hepaticum är vanligtvis mycket högre och bör beaktas för diabetiker. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. 4.6 Fertilitet, graviditet och amning Graviditet Inga effekter förväntas under graviditet eftersom systemexponering av laktulos är försumbar.Laktulos Meda kan användas under graviditet. Amning Inga effekter förväntas på ammade nyfödda/spädbarn eftersom systemexponering hos den ammande kvinnan av laktulos är försumbar. Laktulos Meda kan användas under amning. Fertilitet Inga effekter förväntas eftersom systemexponering av laktulos är försumbar. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Laktulos har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Vid obstipation uppträder övergående flatulens och/eller meteorism hos ca 15 % av patienterna. Vid PSE (portasystemisk encefalopati) ökar förekomsten av biverkningar pga. en något högre dosering i normalfallet.När doser högre än anvisat används kan buksmärtor och diarré förekomma. I dessa fall bör dosen minskas.Biverkningar är listade nedan per organsystem och frekvens – Frekvenserna definieras som: Mycket vanliga (≥1/10), vanliga (>1/100, <1/10), mindre vanliga (≥1/1 000, <1/100),sällsynta (≥1/10 000, <1/1 000) eller ingen känd frekvens (kan ej beräknas från tillgängliga data). Organsystem Frekvenser Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Hud och subkutan vävnad Exantem (PSE) Utslag, klåda, nässelutslag Immunsystem Överkänslighets-reaktioner Metabolism och nutrition Hypernatremi (PSE) Magtarmkanalen Flatulens, meteorism, buksmärta, diarré, illamående Undersökningar Elektrolyt-obalans på grund av diarré Illamående, buksmärtor och diarré avklingar normalt. Pediatrisk population Säkerhetsprofilen hos barn förväntas vara liknande som hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Om dosen är för hög kan följande inträffa:Symtom: diarré, förlust av elektrolyter och buksmärta.Behandling: upphörande av behandlingen eller dosreduktion. Omfattande vätskeförlust genom diarré eller kräkningar kan kräva korrigering av elektrolytobalans.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Laxantia, osmotiskt aktiva medel, ATC-kod: A06AD11Laktulos är en syntetisk disackarid bestående av fruktos och galaktos. Laktulos passerar tunntarmen oförändrad och bryts ner i tjocktarmen av den sackarolytiska bakteriefloran till lågmolekylära svaga organiska syror, främst mjölksyra. Den tarmreglerande effekten av laktulos förklaras av att de syror som bildas vid nedbrytningen ger en bulkeffekt genom att osmotiskt binda vatten och verkar därmed regulariserande på peristaltiken. Laktulos påverkar inte blodsockret i normala doser och kan därför ges till diabetiker. Ammoniak anses vara en av de viktiga utlösande faktorerna för CNS-förändringar vid levercoma. Den gynnsamma effekten av laktulos på hepatisk encefalopati anses ha samband med den kraftigt ökade produktionen av sura produkter i kolon, när laktulos tillförs i höga doser. En sänkning av pH i kolon medför en ogynnsam miljö för den proteolytiska tarmfloran. Det är inte helt klarlagt om minskningen av ammoniak i blod beror på en minskad produktion, minskad absorption eller ökad elimination. 5.2 Farmakokinetiska egenskaper I likhet med andra disackarider absorberas laktulos i tunntarmen till en ringa del ospjälkad (<1%). Absorberad laktulos utsöndras oförändrad huvudsakligen i urinen. En mindre del utsöndras via gallan. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vatten. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 200 ml (plastflaska)500 ml (plastflaska)1000 ml (plastflaska)5000 ml (plastdunk)Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Doseringspumpar kan erhållas från apotek. Doseringspump är nödvändig för att dosera Laktulos Meda från dunken. En pump kan användas till flera plastflaskor alt. plastdunkar under en tidsperiod av ca 6 månader. Pumpen till 1000 ml flaskan ger per pumpslag ca 8 ml. Pumpen till 5000 ml dunken ger per pumpslag ca 10 ml.Patientbroschyr kan rekvireras från Meda.",
        "prod-license": "Meda ABBox 906170 09 Solna",
        "approval-number": "10293",
        "approval-first-date": "Första godkännandet: 8 november 1985Förnyat godkännande: 1 juli 2009",
        "revision-date": "2022-05-13"
    },
    "fass_text": {
        "indication": "Obstipation av funktionell art. Hepatisk encefalopati (portasystemisk encefalopati - PSE).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något innehållsämne som nämns i avsnitt Varningar och försiktighet. Galaktosemi Gastrointestinal obstruktion, perforation eller risk för perforation i matsmältningskanalen.",
        "dosage": "Obstipation Hela dygnsdosen av laktulos bör lämpligen tas på morgonen. Laktulos kan med fördel blandas i mat t.ex. vatten, juice, choklad, filmjölk eller gröt. Dosen är individuell och bör justeras så att avföring blir halvfast. Vuxna: Initialt ges 30 ml per dygn som en dos. När tarmfunktionen kommit igång (i regel efter 2-4 dagar) kan man övergå till underhållsdoser av storleksordningen 10-25 ml dagligen. Om patienten stått på tarmretande medel under längre tid, bör detta utsättas gradvis. Barn, daglig dos: under 1 år: 5 ml. 1-6 år: 10-15 ml. 7-14 år: 15 ml. Akut PSE (precoma och coma hepaticum) Initialt ges 50 ml Laktulos Meda varannan timma tills patienten fått två avföringar, varefter dosen minskas till den dos som krävs för att ge patienten 2-3 halvfasta avföringar per dag. Dosen blir då i allmänhet 100-150 ml/dag. Kronisk PSE Initialt ges 30 ml 3 gånger dagligen, varefter dosen justeras till att ge 2-3 halvfasta avföringar per dag.",
        "caution": "Vid buksymtom, framför allt med buksmärta, bör orsaken till dessa symtom utredas före eller i samband med att behandlingen inleds. Vid otillräcklig terapeutisk effekt ska patienten rådas att kontakta läkare för att ompröva dosen och/eller vidta ytterligare åtgärder. Kronisk användning av ojusterade doser och missbruk kan leda till diarré och störning av elektrolytbalansen. Det bör beaktas att avföringsreflexen kan störas under behandlingen. Pediatrisk population Användning till barn bör ske endast efter läkares inrådan. Information om spår från tillverkningen med känd effekt: Detta läkemedel innehåller laktos, galaktos och små mängder fruktos (7 mg/ml) från tillverkningen. Fruktos kan vara skadligt för tänderna. Patienter med något av följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: hereditär fruktosintolerans, total laktasbrist, galaktosintolerans eller glukosgalaktosmalabsorption. Laktulos Meda innehåller laktos vilket bör beaktas vid laktosintolerans. Laktulos Meda innehåller upp till 80 mg/ml av laktos (från tillverkningen) vilket bör beaktas vid laktosintolerans. Den dos som normalt ges vid obstipation utgör inget problem för diabetiker. Dosering vid precoma hepaticum är vanligtvis mycket högre och bör beaktas för diabetiker.",
        "interaction": "Inga interaktionsstudier har utförts.",
        "pregnancy": "Inga effekter förväntas under graviditet eftersom systemexponering av laktulos är försumbar. Laktulos Meda kan användas under graviditet.",
        "breastfeeding": "Inga effekter förväntas på ammade nyfödda/spädbarn eftersom systemexponering hos den ammande kvinnan av laktulos är försumbar. Laktulos Meda kan användas under amning.",
        "fertility": "Inga effekter förväntas eftersom systemexponering av laktulos är försumbar.",
        "driving": "Laktulos har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Vid obstipation uppträder övergående flatulens och/eller meteorism hos ca 15 % av patienterna. Vid PSE (portasystemisk encefalopati) ökar förekomsten av biverkningar pga. en något högre dosering i normalfallet. När doser högre än anvisat används kan buksmärtor och diarré förekomma. I dessa fall bör dosen minskas. Biverkningar är listade nedan per organsystem och frekvens – Frekvenserna definieras som: Mycket vanliga (≥1/10), vanliga (>1/100, <1/10), mindre vanliga (≥1/1 000, <1/100),sällsynta (≥1/10 000, <1/1 000) eller ingen känd frekvens (kan ej beräknas från tillgängliga data). Organsystem Frekvenser Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Hud och subkutan vävnad Exantem (PSE) Utslag, klåda, nässelutslag Immunsystem Överkänslighets-reaktioner Metabolism och nutrition Hypernatremi (PSE) Magtarmkanalen Flatulens, meteorism, buksmärta, diarré, illamående Undersökningar Elektrolyt-obalans på grund av diarré Illamående, buksmärtor och diarré avklingar normalt. Pediatrisk population Säkerhetsprofilen hos barn förväntas vara liknande som hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Om dosen är för hög kan följande inträffa: Symtom: diarré, förlust av elektrolyter och buksmärta. Behandling: upphörande av behandlingen eller dosreduktion. Omfattande vätskeförlust genom diarré eller kräkningar kan kräva korrigering av elektrolytobalans.",
        "pharmacodynamic": "Laktulos är en syntetisk disackarid bestående av fruktos och galaktos. Laktulos passerar tunntarmen oförändrad och bryts ner i tjocktarmen av den sackarolytiska bakteriefloran till lågmolekylära svaga organiska syror, främst mjölksyra. Den tarmreglerande effekten av laktulos förklaras av att de syror som bildas vid nedbrytningen ger en bulkeffekt genom att osmotiskt binda vatten och verkar därmed regulariserande på peristaltiken. Laktulos påverkar inte blodsockret i normala doser och kan därför ges till diabetiker. Ammoniak anses vara en av de viktiga utlösande faktorerna för CNS-förändringar vid levercoma. Den gynnsamma effekten av laktulos på hepatisk encefalopati anses ha samband med den kraftigt ökade produktionen av sura produkter i kolon, när laktulos tillförs i höga doser. En sänkning av pH i kolon medför en ogynnsam miljö för den proteolytiska tarmfloran. Det är inte helt klarlagt om minskningen av ammoniak i blod beror på en minskad produktion, minskad absorption eller ökad elimination.",
        "pharmacokinetic": "I likhet med andra disackarider absorberas laktulos i tunntarmen till en ringa del ospjälkad (<1%). Absorberad laktulos utsöndras oförändrad huvudsakligen i urinen. En mindre del utsöndras via gallan.",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning Aktiv substans: Laktulos Meda innehåller 670 mg laktulos per ml. Laktulos Meda 670 g/ml innehåller spår från tillverkningskedjan med känd effekt, se avsnitt Varningar och försiktighet. För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Vatten.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Laktulos Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Doseringspumpar kan erhållas från apotek. Doseringspump är nödvändig för att dosera Laktulos Meda från dunken. En pump kan användas till flera plastflaskor alt. plastdunkar under en tidsperiod av ca 6 månader. Pumpen till 1000 ml flaskan ger per pumpslag ca 8 ml. Pumpen till 5000 ml dunken ger per pumpslag ca 10 ml. Patientbroschyr kan rekvireras från Meda."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Laktulos Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Laktulos Meda, Oral lösning 670 mg/ml"
    }
}