{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Andapsin är och vad det används för 2. Innan du tar Andapsin 3. Hur du använder Andapsin 4. Eventuella biverkningar 5. Hur Andapsin ska förvaras 6. Övriga upplysningar",
        "product-information": "1. Vad Andapsin är och vad det används för Andapsin är ett medel som används vid magsår. Det verkar lokalt i mag-tarmkanalen och tas inte upp av övriga kroppsorgan. Andapsin bildar en skyddande hinna över magsåret. Hinnan sitter kvar i flera timmar och är ogenomtränglig för saltsyra och andra retande ämnen i magsäcken. På detta sätt påskyndas läkningsprocessen. Andapsin används för läkning av sår i magsäcken och på tolvfingertarmen, som förebyggande behandling vid återkommande sår på tolvfingertarmen samt förebyggande behandling av större blödningar i magsäck och tolvfingertarm.",
        "indication": "Andapsin är ett medel som används vid magsår. Det verkar lokalt i mag-tarmkanalen och tas inte upp av övriga kroppsorgan. Andapsin bildar en skyddande hinna över magsåret. Hinnan sitter kvar i flera timmar och är ogenomtränglig för saltsyra och andra retande ämnen i magsäcken. På detta sätt påskyndas läkningsprocessen. Andapsin används för läkning av sår i magsäcken och på tolvfingertarmen, som förebyggande behandling vid återkommande sår på tolvfingertarmen samt förebyggande behandling av större blödningar i magsäck och tolvfingertarm.",
        "caution-and-warnings": "2. Innan du tar Andapsin Ta inte Andapsin: om du är allergisk mot sukralfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet om du har dålig njurfunktion bör du rådgöra med läkare innan behandling med Andapsin påbörjas. Klumpar med osmältbart innehåll i magsäck eller tarm (besoarer) har rapporterats efter administrering av sukralfat hos patienter med störningar i mag-tarmkanalens rörelser på grund av operation, läkemedelsbehandling eller sjukdom som minskar mag-tarmkanalens rörelser. Barn och ungdomar Andapsin rekommenderas inte till barn under 14 år på grund av otillräckliga data. Andra läkemedel och Andapsin Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller tänkas ta andra läkemedel, även receptfria sådana, naturläkemedel eller andra naturprodukter. Om du använder det blodförtunnande läkemedlet warfarin, bör du rådgöra med din läkare innan du påbörjar en samtidig Andapsinbehandling eftersom Andapsin kan påverka upptaget av warfarin. Samtidigt intag av antacida och Andapsin bör undvikas eftersom Andapsin aktiveras i den sura miljön i magsäcken. Antacida bör tas ca 30 minuter före eller efter det att du har tagit Andapsin. Vissa läkemedel mot infektioner (som innehåller amitriptylin, ciprofloxacin, grepafloxacin, norfloxacin, ofloxacin, doxycyklin, lymecyklin, oxitetracyklin, teofyllin eller tetracyklin) och vissa medel mot svampinfektion (som innehåller ketokonazol) kan påverka eller påverkas av behandlingen med Andapsin. Ta därför dessa läkemedel antingen två timmar före eller två timmar efter det att du har tagit Andapsin. Behandlande läkare behöver känna till annan samtidig medicinering. Andapsin med mat och dryck Ta inte Andapsin i samband med måltid. Minst 1 timme mellan Andapsinintag och måltid rekommenderas. Andapsin bör inte tas samtidigt som citrater (som exempelvis kan förekomma i brustabletter och läsk) eftersom det kan orsaka att du får för mycket aluminium i blodet. Andapsin bör tas minst 2 timmar skiljt från mat eller dryck som innehåller citrater. Tala med läkare eller apotekspersonal om du känner dig osäker. Graviditet och amning Inga ogynnsamma effekter på fostret har påvisats. Sukralfat går inte över i modersmjölk. Körförmåga och användning av maskiner Andapsin har ingen effekt på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Andapsin innehåller natriummetylparahydroxibensoat och natriumpropylparahydroxibensoat Andapsin 200 mg/ml oral lösning innehåller natriummetylparahydroxibensoat (E219) och natriumpropylparahydroxibensoat (E217) vilka kan ge allergiska reaktioner (eventuellt fördröjda). Övriga innehållsämnen Detta läkemedel innehåller 4,4–8,8 mg natrium (huvudingrediensen i koksalt/bordssalt) per dos (5–10 ml). En dygnsdos på 30 ml motsvarar 1,3 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Ta inte Andapsin: om du är allergisk mot sukralfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet om du har dålig njurfunktion bör du rådgöra med läkare innan behandling med Andapsin påbörjas. Klumpar med osmältbart innehåll i magsäck eller tarm (besoarer) har rapporterats efter administrering av sukralfat hos patienter med störningar i mag-tarmkanalens rörelser på grund av operation, läkemedelsbehandling eller sjukdom som minskar mag-tarmkanalens rörelser.",
        "children": "Barn och ungdomar Andapsin rekommenderas inte till barn under 14 år på grund av otillräckliga data.",
        "interaction": "Andra läkemedel och Andapsin Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller tänkas ta andra läkemedel, även receptfria sådana, naturläkemedel eller andra naturprodukter. Om du använder det blodförtunnande läkemedlet warfarin, bör du rådgöra med din läkare innan du påbörjar en samtidig Andapsinbehandling eftersom Andapsin kan påverka upptaget av warfarin. Samtidigt intag av antacida och Andapsin bör undvikas eftersom Andapsin aktiveras i den sura miljön i magsäcken. Antacida bör tas ca 30 minuter före eller efter det att du har tagit Andapsin. Vissa läkemedel mot infektioner (som innehåller amitriptylin, ciprofloxacin, grepafloxacin, norfloxacin, ofloxacin, doxycyklin, lymecyklin, oxitetracyklin, teofyllin eller tetracyklin) och vissa medel mot svampinfektion (som innehåller ketokonazol) kan påverka eller påverkas av behandlingen med Andapsin. Ta därför dessa läkemedel antingen två timmar före eller två timmar efter det att du har tagit Andapsin. Behandlande läkare behöver känna till annan samtidig medicinering.",
        "interaction-food": "Andapsin med mat och dryck Ta inte Andapsin i samband med måltid. Minst 1 timme mellan Andapsinintag och måltid rekommenderas. Andapsin bör inte tas samtidigt som citrater (som exempelvis kan förekomma i brustabletter och läsk) eftersom det kan orsaka att du får för mycket aluminium i blodet. Andapsin bör tas minst 2 timmar skiljt från mat eller dryck som innehåller citrater. Tala med läkare eller apotekspersonal om du känner dig osäker.",
        "pregnancy": "Graviditet och amning Inga ogynnsamma effekter på fostret har påvisats. Sukralfat går inte över i modersmjölk.",
        "driving": "Körförmåga och användning av maskiner Andapsin har ingen effekt på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Andapsin innehåller natriummetylparahydroxibensoat och natriumpropylparahydroxibensoat Andapsin 200 mg/ml oral lösning innehåller natriummetylparahydroxibensoat (E219) och natriumpropylparahydroxibensoat (E217) vilka kan ge allergiska reaktioner (eventuellt fördröjda). Övriga innehållsämnen Detta läkemedel innehåller 4,4–8,8 mg natrium (huvudingrediensen i koksalt/bordssalt) per dos (5–10 ml). En dygnsdos på 30 ml motsvarar 1,3 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du använder Andapsin Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Ta inte Andapsin i samband med måltid. Minst 1 timme mellan Andapsinintag och måltid rekommenderas. Oral suspension: skakas väl före intag. Dosen bestäms av läkaren, som avpassar den individuellt för dig. Rekommenderad dos för vuxna är 2-4 gram dagligen fördelat på 2-4 doser per dag. Användning för barn och ungdomar Andapsin rekommenderas inte till barn under 14 år på grund av otillräckliga data. Om du använt för stor mängd av Andapsin Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du upplever att effekten av Andapsin är för stark eller svag för dig eller om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Andapsin rekommenderas inte till barn under 14 år på grund av otillräckliga data.",
        "overdosage": "Om du använt för stor mängd av Andapsin Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du upplever att effekten av Andapsin är för stark eller svag för dig eller om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan dettä läkemedel orsaka biverkningar men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 användare): Förstoppning. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Muntorrhet, illamående. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Hudutslag, nässelfeber. Besoarer (klumpar med osmältbart innehåll i magsäck eller tarm) (se avsnitt 2). Har rapporterats (förekommer hos ett okänt antal användare): Allergiska reaktioner med symtom som klåda, nässelfeber, ödem och andnöd. Hos patienter med nedsatt njurfunktion kan små mängder aluminium tas upp från magtarmkanalen och ansamlas i kroppen. Dessa patienter kan då drabbas av bensjukdom, hjärninflammation och blodbrist. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Andapsin ska förvaras Förvaras detta läkemedel utom syn- och räckhåll för barn. För tabletter: Inga särskilda förvaringsanvisningar. För plastflaska à 200 ml samt dospåsar 120 x 5 ml gäller: Förvaras vid högst 25°C. Används före utgångsdatum som anges på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Övriga upplysningar Innehållsdeklaration - Den aktiva substansen är sukralfat. Varje tablett innehåller 1 g sukralfat. 1 ml av den orala suspensionen innehåller 200 mg sukralfat. - Övriga innehållsämnen är: I tablett: mikrokristallin cellulosa, karmelloskalcium, polyetylenglykol och magnesiumstearat. I oral suspension: sackarinnatrium (sötningsmedel), natriumdivätefosfatdihydrat, glycerol, natriummetylparahydroxibensoat (konserveringsmedel E 219), natriumpropylparahydroxibensoat (konserveringsmedel E 217), xantangummi, smakämnen (karamell, anis) och renat vatten. Läkemedlets utseende och förpackningsstorlekar Tablett 1 g (vit, avlång, kupad med skåra, 20 mm x 9,2 mm). Tryckförpackning à 60 och 120 st. Oral suspension 200 mg/ml (vit, karamellsmak). Plastflaska à 200 ml, dospåse à 120 x 5 ml. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning : Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare: Tabletter Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland Suspension Orion Corporation Orion Pharma Volttikatu 8 FI-70700 Kuopio Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd medinfo@orionpharma.com Denna bipacksedel ändrades senast 2020-11-02",
        "composition": "Innehållsdeklaration - Den aktiva substansen är sukralfat. Varje tablett innehåller 1 g sukralfat. 1 ml av den orala suspensionen innehåller 200 mg sukralfat. - Övriga innehållsämnen är: I tablett: mikrokristallin cellulosa, karmelloskalcium, polyetylenglykol och magnesiumstearat. I oral suspension: sackarinnatrium (sötningsmedel), natriumdivätefosfatdihydrat, glycerol, natriummetylparahydroxibensoat (konserveringsmedel E 219), natriumpropylparahydroxibensoat (konserveringsmedel E 217), xantangummi, smakämnen (karamell, anis) och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tablett 1 g (vit, avlång, kupad med skåra, 20 mm x 9,2 mm). Tryckförpackning à 60 och 120 st. Oral suspension 200 mg/ml (vit, karamellsmak). Plastflaska à 200 ml, dospåse à 120 x 5 ml.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning : Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare: Tabletter Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland Suspension Orion Corporation Orion Pharma Volttikatu 8 FI-70700 Kuopio Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd medinfo@orionpharma.com Denna bipacksedel ändrades senast 2020-11-02"
    },
    "produktresume": {
        "tradename": "Andapsin 1 g tabletter Andapsin 200 mg/ml oral suspension Andapsin 1 g/5 ml oral suspension, dospåse",
        "composition": "1 tablett innehåller: 1 g sukralfat.1 ml oral suspension innehåller: 200 mg sukralfat, vilket motsvarar 1 g/5 ml.Hjälpämnen med känd effekt: 1 ml oral suspension innehåller 0,75 mg natriummetylparahydroxibensoat (E219), 0,4 mg natriumpropylparahydroxibensoat (E217) och 0,9 mg natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett 1 g (vit, avlång, kupad med skåra, 20 mm x 9,2 mm). Oral suspension 200 mg/ml (vit, karamellsmak).",
        "clinical": "4.1 Terapeutiska indikationer Duodenalsår och benigna ventrikelsår. Profylaktisk behandling vid kroniskt recidiverande duodenalsår. Profylax mot blödning från ulcerationer och erosioner i ventrikel och duodenum som uppkommer i samband med större brännskador, neurotraumata, neurokirurgiska ingrepp, respiratorisk insufficiens samt multitrauma. 4.2 Dosering och administreringssätt Andapsin ska ej intas i samband med måltid, ett intervall på 1-2 timmar mellan Andapsinintag och måltid rekommenderas. Duodenalsår 2 g (10 ml) 2 gånger dagligen, vid uppvaknandet och sänggåendet. Vid mindre sår räcker vanligtvis 4 veckors behandling, medan 8 veckors behandling kan behövas exempelvis hos rökare och vid större sår. Ventrikelsår 1 g (5 ml) 4 gånger dagligen (sista dosen vid sänggåendet). Behandlingen bör pågå tills fullständig sårläkning uppnås (endoskopikontroll), vilket normalt sker inom 6-8 veckor. Profylaktisk behandling av kroniskt recidiverande duodenalsår 1 g (5 ml) 2 gånger dagligen, vid uppvaknandet och sänggåendet. Denna behandling bör ej pågå mer än 6 månader. Blödningsprofylax (se indikationstexten): oral suspension 1 g (5 ml) 4-6 gånger dagligen via ventrikelsond. Profylaktisk behandling ges så länge blödningsrisk kvarstår. Pediatrisk population Säkerhet och effekt av Andapsin hos barn under 14 år har inte fastställts.Tillgänglig information finns i avsnitt 5.1. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Får ej administreras intravenöst Andapsin får inte administreras intravenöst. Oavsiktlig intravenös administrering av olösligt sukralfat och dess olösliga hjälpämnen kan orsaka livshotande komplikationer, inklusive pulmonell och cerebral emboli. Andra allvarliga komplikationer, inklusive aluminium-förgiftning, har rapporterats efter intravenös administrering. Kroniskt nedsatt njurfunktion Dialyspatienter rekommenderas att inte använda sukralfat. Sukralfat ska administreras med försiktighet till patienter med kronisk nedsatt njurfunktion. Små mängder av aluminium absorberas av mag-tarmkanalen och aluminium kan ackumuleras. Aluminiumosteodystrofi, osteomalaci, encefalopati och anemi har rapporterats hos patienter med kroniskt nedsatt njurfunktion. Hos patienter med nedsatt njurfunktion (kroniskt nedsatt njurfunktion m.m.) rekommenderas att regelbundna laboratorievärden tas för aluminium, fosfat, kalcium och alkaliskt fosfatas.Misstänkt ulcussjukdom ska tidigt i sjukhistorien objektivt verifieras med röntgen eller endoskopi för undvikande av inadekvat behandling. Vid behandling av ventrikelsår ska malignitet uteslutas.Besoarer har rapporterats efter administrering av sukralfat, huvudsakligen till svårt sjuka patienter på intensivvårdsavdelningar. Majoriteten av patienterna (inklusive nyfödda hos vilka sukralfat inte rekommenderas) hade underliggande medicinska tillstånd som kan predisponera för besoarbildning (t.ex. fördröjd magtömning på grund av operation, läkemedelsbehandling eller sjukdomar som minskar motiliteten), eller hade samtidig enteral sondmatning. Pediatrisk population Andapsin rekommenderas inte till barn under 14 år på grund av otillräckliga data avseende säkerhet och effekt. Hjälpämnen Andapsin 200 mg/ml oral suspension innehåller natriummetylparahydroxibensoat och natriumpropylparahydroxibensoat vilka kan ge allergiska reaktioner (eventuellt fördröjda).Andapsin 200 mg/ml oral suspension innehåller 4,4–8,8 mg natrium per dos (5–10 ml). En dygnsdos på 30 ml motsvarar 1,3 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Sukralfat kan eventuellt minska absorptionen av warfarin. Försiktighet bör iakttas och koagulationsparametrar bör övervakas om dessa läkemedel används samtidigt.Sukralfat aktiveras i den sura miljön i magsäcken. Samtidigt intag av antacida och sukralfat bör därför undvikas. Ett intervall på minst 30 minuter mellan intag av antacida och sukralfat rekommenderas.Upptaget av följande läkemedel kan minskas om de tas i kombination med Andapsin: amitriptylin, ciprofloxacin, grepafloxacin, ketokonazol, levofloxacin, norfloxacin, ofloxacin, levotyroxin, teofyllin och tetracykliner. Dessa läkemedel bör därför tas två timmar före eller efter sukralfatintag.Sukralfat bör ej ges samtidigt som citrater (som exempelvis kan förekomma i brustabletter och läsk), eftersom citrater kan orsaka ökad absorption av aluminium. Hos personer med nedsatt njurfunktion har man sett encefalopati som följd av kraftigt ökad blodkoncentrationen av aluminium, men den kliniska relevansen hos patienter med normal njurfunktion är okänd. Sukralfat bör tas minst 2 timmar skiljt från läkemedel eller dryck som innehåller citrater. 4.6 Fertilitet, graviditet och amning Graviditet Inga kända risker vid användning under graviditet. Amning Sukralfat passerar ej över i modersmjölk. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Andapsin har ingen effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Hos cirka 2 % av patienterna som behandlas med Andapsin uppträder gastrointestinala biverkningar.Följande frekvenser används för att beskriva biverkningsförekomst: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) , ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Ingen känd frekvens: Anafylaktisk reaktion inklusive pruritus, urtikaria, ödem och dyspné Magtarmkanalen Vanliga: Förstoppning Mindre vanliga: Muntorrhet, illamående Sällsynta:Besoar (se avsnitt 4.4)t Hud och subkutan vävnad Sällsynta: Exantem, urtikaria. Skador, förgiftningar och behandlingskomplikationer: Små mängder aluminium absorberas via magtarmkanalen och kan ackumuleras. Aluminiumosteodystrofi, osteomalaci, encefalopati och anemi har rapporterats hos patienter med kronisk nedsatt njurfunktion. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning tillLäkemedelsverketBox 26751 03 Uppsalawww.lakemedelsverket.se 4.9 Överdosering Toxicitet: Låg akut toxicitet. Symtom: Förstoppning, magsmärtor, illamående och kräkningar. Behandling: Torde ej krävas, symtomatisk behandling vid behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: medel vid syrarelaterade symtom, övriga medel vid magsår och gastroesofageal refluxsjukdom, ATC-kod: A02BX02Sukralfat är alkaliskt aluminiumsackarossulfat, som har en lokal slemhinneskyddande effekt. Detta slemhinneskydd uppkommer dels genom en mekanisk bindning till slemhinnan och dels genom en stimulering av faktorer i slemhinnan som ökar dess resistens mot skadliga agens. Bindningen till skadad slemhinna är större än till frisk vävnad. Pediatrisk population I litteraturen finns begränsade kliniska data om användning av sukralfat hos barn, främst vid profylax vid magsår på grund av stress, refluxesofagit, och mukosit. Den dos som användes i dessa studier var 0,5-1 g fyra gånger per dag, beroende på barnens ålder och svårighetsgraden av den underliggande sjukdomen, och tillämpades utan större oro för säkerheten. Med tanke på de begränsade data, är användning av sukralfat hos barn under 14 år för närvarande inte att rekommendera. 5.2 Farmakokinetiska egenskaper Sukralfat absorberas minimalt från mag-tarmkanalen. De små mängder som absorberas utsöndras främst via urinen. Absorption av aluminium från sukralfat kan öka hos patienter som genomgår dialys eller hos patienter med nedsatt njurfunktion.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tabletter 1 g: mikrokristallin cellulosa, karmelloskalcium, polyetylenglykol, magnesiumstearat. Oral suspension: sackarinnatrium, natriumdivätefosfatdihydrat, glycerol, natriummetylparahydroxibensoat (konserveringsmedel E219), natriumpropylparahydroxibensoat (konserveringsmedel E217), xantangummi, smakämnen (karamell, anis), renat vatten. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet Tabletter 1 g: 3 år.Oral suspension: 3 år. 6.4 Särskilda förvaringsanvisningar För tabletter: Inga särskilda förvaringsanvisningar. För plastflaska à 200 ml samt dospåsar 120 x 5 ml gäller: Förvaras vid högst 25°C. 6.5 Förpackningstyp och innehåll Tabletter 1 g: tryckförpackning à 60 och 120 st.Oral suspension: plastflaska à 200 ml, dospåsar à 120 x 5 ml.Eventuellt kommer inte alla förpackningar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orion Corporation Orionintie 1 FI-02200 Espoo Finland",
        "approval-number": "1 g tabletter: 10007 200 mg/ml oral suspension: 10480 1 g/5 ml oral suspension, dospåse: 19751",
        "approval-first-date": "Första godkännandet: 1 g tabletter: 1983-11-11/2006-11-29 200 mg/ml oral suspension: 1986-12-12/2006-11-29 1 g/5 ml oral suspension, dospåse: 1988-01-08/2006-11-29",
        "revision-date": "2020-11-02"
    },
    "fass_text": {
        "indication": "Duodenalsår och benigna ventrikelsår. Profylaktisk behandling vid kroniskt recidiverande duodenalsår. Profylax mot blödning från ulcerationer och erosioner i ventrikel och duodenum som uppkommer i samband med större brännskador, neurotraumata, neurokirurgiska ingrepp, respiratorisk insufficiens samt multitrauma.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne.",
        "dosage": "Andapsin ska ej intas i samband med måltid, ett intervall på 1-2 timmar mellan Andapsinintag och måltid rekommenderas. Duodenalsår 2 g (10 ml) 2 gånger dagligen, vid uppvaknandet och sänggåendet. Vid mindre sår räcker vanligtvis 4 veckors behandling, medan 8 veckors behandling kan behövas exempelvis hos rökare och vid större sår. Ventrikelsår 1 g (5 ml) 4 gånger dagligen (sista dosen vid sänggåendet). Behandlingen bör pågå tills fullständig sårläkning uppnås (endoskopikontroll), vilket normalt sker inom 6-8 veckor. Profylaktisk behandling av kroniskt recidiverande duodenalsår 1 g (5 ml) 2 gånger dagligen, vid uppvaknandet och sänggåendet. Denna behandling bör ej pågå mer än 6 månader. Blödningsprofylax (se indikationstexten): oral suspension 1 g (5 ml) 4-6 gånger dagligen via ventrikelsond. Profylaktisk behandling ges så länge blödningsrisk kvarstår. Pediatrisk population Säkerhet och effekt av Andapsin hos barn under 14 år har inte fastställts.",
        "caution": "Får ej administreras intravenöst Andapsin får inte administreras intravenöst. Oavsiktlig intravenös administrering av olösligt sukralfat och dess olösliga hjälpämnen kan orsaka livshotande komplikationer, inklusive pulmonell och cerebral emboli. Andra allvarliga komplikationer, inklusive aluminium-förgiftning, har rapporterats efter intravenös administrering. Kroniskt nedsatt njurfunktion Dialyspatienter rekommenderas att inte använda sukralfat. Sukralfat ska administreras med försiktighet till patienter med kronisk nedsatt njurfunktion. Små mängder av aluminium absorberas av mag-tarmkanalen och aluminium kan ackumuleras. Aluminiumosteodystrofi, osteomalaci, encefalopati och anemi har rapporterats hos patienter med kroniskt nedsatt njurfunktion. Hos patienter med nedsatt njurfunktion (kroniskt nedsatt njurfunktion m.m.) rekommenderas att regelbundna laboratorievärden tas för aluminium, fosfat, kalcium och alkaliskt fosfatas. Misstänkt ulcussjukdom ska tidigt i sjukhistorien objektivt verifieras med röntgen eller endoskopi för undvikande av inadekvat behandling. Vid behandling av ventrikelsår ska malignitet uteslutas. Besoarer har rapporterats efter administrering av sukralfat, huvudsakligen till svårt sjuka patienter på intensivvårdsavdelningar. Majoriteten av patienterna (inklusive nyfödda hos vilka sukralfat inte rekommenderas) hade underliggande medicinska tillstånd som kan predisponera för besoarbildning (t.ex. fördröjd magtömning på grund av operation, läkemedelsbehandling eller sjukdomar som minskar motiliteten), eller hade samtidig enteral sondmatning. Pediatrisk population Andapsin rekommenderas inte till barn under 14 år på grund av otillräckliga data avseende säkerhet och effekt. Hjälpämnen Andapsin 200 mg/ml oral suspension innehåller natriummetylparahydroxibensoat och natriumpropylparahydroxibensoat vilka kan ge allergiska reaktioner (eventuellt fördröjda). Andapsin 200 mg/ml oral suspension innehåller 4,4–8,8 mg natrium per dos (5–10 ml). En dygnsdos på 30 ml motsvarar 1,3 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Sukralfat kan eventuellt minska absorptionen av warfarin. Försiktighet bör iakttas och koagulationsparametrar bör övervakas om dessa läkemedel används samtidigt. Sukralfat aktiveras i den sura miljön i magsäcken. Samtidigt intag av antacida och sukralfat bör därför undvikas. Ett intervall på minst 30 minuter mellan intag av antacida och sukralfat rekommenderas. Upptaget av följande läkemedel kan minskas om de tas i kombination med Andapsin: amitriptylin, ciprofloxacin, grepafloxacin, ketokonazol, levofloxacin, norfloxacin, ofloxacin, levotyroxin, teofyllin och tetracykliner. Dessa läkemedel bör därför tas två timmar före eller efter sukralfatintag. Sukralfat bör ej ges samtidigt som citrater (som exempelvis kan förekomma i brustabletter och läsk), eftersom citrater kan orsaka ökad absorption av aluminium. Hos personer med nedsatt njurfunktion har man sett encefalopati som följd av kraftigt ökad blodkoncentrationen av aluminium, men den kliniska relevansen hos patienter med normal njurfunktion är okänd. Sukralfat bör tas minst 2 timmar skiljt från läkemedel eller dryck som innehåller citrater.",
        "pregnancy": "Graviditet Inga kända risker vid användning under graviditet. Amning Sukralfat passerar ej över i modersmjölk.",
        "breastfeeding": "Sukralfat passerar ej över i modersmjölk.",
        "driving": "Andapsin har ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Hos cirka 2 % av patienterna som behandlas med Andapsin uppträder gastrointestinala biverkningar. Följande frekvenser används för att beskriva biverkningsförekomst: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) , ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Ingen känd frekvens: Anafylaktisk reaktion inklusive pruritus, urtikaria, ödem och dyspné Magtarmkanalen Vanliga: Förstoppning Mindre vanliga: Muntorrhet, illamående Sällsynta: Besoar Hud och subkutan vävnad Sällsynta: Exantem, urtikaria. Skador, förgiftningar och behandlingskomplikationer: Små mängder aluminium absorberas via magtarmkanalen och kan ackumuleras. Aluminiumosteodystrofi, osteomalaci, encefalopati och anemi har rapporterats hos patienter med kronisk nedsatt njurfunktion. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Toxicitet: Låg akut toxicitet. Symtom: Förstoppning, magsmärtor, illamående och kräkningar. Behandling: Torde ej krävas, symtomatisk behandling vid behov.",
        "pharmacodynamic": "Sukralfat är alkaliskt aluminiumsackarossulfat, som har en lokal slemhinneskyddande effekt. Detta slemhinneskydd uppkommer dels genom en mekanisk bindning till slemhinnan och dels genom en stimulering av faktorer i slemhinnan som ökar dess resistens mot skadliga agens. Bindningen till skadad slemhinna är större än till frisk vävnad. Pediatrisk population I litteraturen finns begränsade kliniska data om användning av sukralfat hos barn, främst vid profylax vid magsår på grund av stress, refluxesofagit, och mukosit. Den dos som användes i dessa studier var 0,5-1 g fyra gånger per dag, beroende på barnens ålder och svårighetsgraden av den underliggande sjukdomen, och tillämpades utan större oro för säkerheten. Med tanke på de begränsade data, är användning av sukralfat hos barn under 14 år för närvarande inte att rekommendera.",
        "pharmacokinetic": "Sukralfat absorberas minimalt från mag-tarmkanalen. De små mängder som absorberas utsöndras främst via urinen. Absorption av aluminium från sukralfat kan öka hos patienter som genomgår dialys eller hos patienter med nedsatt njurfunktion.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 tablett innehåller: 1 g sukralfat. 1 ml oral suspension innehåller: 200 mg sukralfat, vilket motsvarar 1 g/5 ml. Hjälpämnen med känd effekt: 1 ml oral suspension innehåller 0,75 mg natriummetylparahydroxibensoat (E219), 0,4 mg natriumpropylparahydroxibensoat (E217) och 0,9 mg natrium. Förteckning över hjälpämnen Tabletter 1 g: mikrokristallin cellulosa, karmelloskalcium, polyetylenglykol, magnesiumstearat. Oral suspension: sackarinnatrium, natriumdivätefosfatdihydrat, glycerol, natriummetylparahydroxibensoat (konserveringsmedel E219), natriumpropylparahydroxibensoat (konserveringsmedel E217), xantangummi, smakämnen (karamell, anis), renat vatten.",
        "incompatibility": "Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet Tabletter 1 g: 3 år. Oral suspension: 3 år. Särskilda förvaringsanvisningar För tabletter: Inga särskilda förvaringsanvisningar. För plastflaska à 200 ml samt dospåsar 120 x 5 ml gäller: Förvaras vid högst 25°C. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Andapsin®, Oral suspension 200 mg/ml"
    }
}