{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ge ditt barn detta läkemedel. Den innehåller information som är viktig för er. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Detta läkemedel ordineras vanligtvis till ett spädbarn eller ett barn. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar ditt barns. Om ditt barn får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Spektramox är och vad det används för 2. Vad du behöver veta innan du ger Spektramox 3. Hur du ger Spektramox 4. Eventuella biverkningar 5. Hur Spektramox ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Spektramox är och vad det används för Spektramox är ett antibiotikum som verkar genom att döda bakterier som orsakar infektioner. Det innehåller två olika läkemedel som kallas amoxicillin och klavulansyra. Amoxicillin tillhör en grupp läkemedel som kallas ”penicilliner” som ibland kan sluta fungera (bli inaktiva). Den andra aktiva substansen (klavulansyra) förhindrar att detta händer. Spektramox används hos spädbarn och barn för att behandla följande infektioner: • infektioner i mellanörat och bihåleinfektioner • luftvägsinfektioner • urinvägsinfektioner • hud- och mjukdelsinfektioner inklusive tandinfektioner • skelett- och ledinfektioner.",
        "indication": "Spektramox är ett antibiotikum som verkar genom att döda bakterier som orsakar infektioner. Det innehåller två olika läkemedel som kallas amoxicillin och klavulansyra. Amoxicillin tillhör en grupp läkemedel som kallas ”penicilliner” som ibland kan sluta fungera (bli inaktiva). Den andra aktiva substansen (klavulansyra) förhindrar att detta händer. Spektramox används hos spädbarn och barn för att behandla följande infektioner: • infektioner i mellanörat och bihåleinfektioner • luftvägsinfektioner • urinvägsinfektioner • hud- och mjukdelsinfektioner inklusive tandinfektioner • skelett- och ledinfektioner.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ger Spektramox Ge inte ditt barn Spektramox: om han/hon är allergisk mot amoxicillin, klavulansyra eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om han/hon har haft en allvarlig allergisk reaktion (överkänslighetsreaktion) mot något annat antibiotikum. Detta kan omfatta hudutslag eller svullnad av ansiktet eller halsen. om han/hon har haft leverproblem eller gulsot (gulaktig hud) när du har tagit ett antibiotikum. → Ge inte Spektramox till ditt barn om något av ovanstående gäller honom/henne. Om du är osäker, kontakta läkare eller apotekspersonal innan du ger Spektramox. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du ger ditt barn detta läkemedel om hon/han: har körtelfeber behandlas för lever- eller njurproblem inte kissar regelbundet. Om du är osäker på om något av ovanstående gäller ditt barn, kontakta läkare eller apotekspersonal innan du ger Spektramox. I vissa fall kan din läkare undersöka vilken typ av bakterie som orsakar ditt barns infektion. Beroende på resultatet kan ditt barn få en annan styrka av Spektramox eller ett annat läkemedel. Tillstånd du måste vara observant på: Spektramox kan förvärra vissa befintliga tillstånd, eller orsaka allvarliga biverkningar. Dessa omfattar allergiska reaktioner, krampanfall och inflammation i tjocktarmen, Du måste vara observant på vissa symtom när ditt barn tar Spektramox för att minska risken för eventuella problem. Se ”Tillstånd du måste vara observant på” i avsnitt 4. Blod- eller urinprov Om ditt barn tar blodprover (t.ex. för kontroll av röda blodkroppar eller leverfunktionstester) eller urinprover, tala om för läkaren eller sköterskan att han/hon tar Spektramox. Detta eftersom Spektramox kan påverkar resultaten av den här typen av prover. Andra läkemedel och Spektramox Tala om för läkare eller apotekspersonal om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om ditt barn tar allopurinol (mot gikt) tillsammans med Spektramox kan risken vara större för att barnet får en allergisk hudreaktion. Om ditt barn tar probenecid (mot gikt), samtidig användning av probenecid kan minska utsöndringen av amoxicillin och rekommenderas inte. Om ditt barn tar blodförtunnande läkemedel för att förhindra blodproppar (t.ex. warfarin) tillsammans med Spektramox kanske han/hon behöver lämna extra blodprover. Om ditt barn tar metotrexat (används för cancerbehandling och vid svår psoriasis), penicilliner kan minska utsöndringen av metotrexat, vilket kan leda till en ökning av biverkningar. Spektramox kan påverka hur mykofenolatmofetil (ett läkemedel som förhindrar avstötning av transplanterade organ) fungerar. Graviditet och amning Om den som ska ta detta läkemedel är gravid eller ammar, tror att hon kan vara gravid eller planerar att skaffa barn, ska läkare eller apotekspersonal rådfrågas innan läkemedlet används. Spektramox innehåller aspartam (E951) Detta läkemedel innehåller 2,5 mg aspartam per ml. Aspartam är en fenylalaninkälla. Det kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen.",
        "contraindication": "Ge inte ditt barn Spektramox: om han/hon är allergisk mot amoxicillin, klavulansyra eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om han/hon har haft en allvarlig allergisk reaktion (överkänslighetsreaktion) mot något annat antibiotikum. Detta kan omfatta hudutslag eller svullnad av ansiktet eller halsen. om han/hon har haft leverproblem eller gulsot (gulaktig hud) när du har tagit ett antibiotikum. → Ge inte Spektramox till ditt barn om något av ovanstående gäller honom/henne. Om du är osäker, kontakta läkare eller apotekspersonal innan du ger Spektramox.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du ger ditt barn detta läkemedel om hon/han: har körtelfeber behandlas för lever- eller njurproblem inte kissar regelbundet. Om du är osäker på om något av ovanstående gäller ditt barn, kontakta läkare eller apotekspersonal innan du ger Spektramox. I vissa fall kan din läkare undersöka vilken typ av bakterie som orsakar ditt barns infektion. Beroende på resultatet kan ditt barn få en annan styrka av Spektramox eller ett annat läkemedel. Tillstånd du måste vara observant på: Spektramox kan förvärra vissa befintliga tillstånd, eller orsaka allvarliga biverkningar. Dessa omfattar allergiska reaktioner, krampanfall och inflammation i tjocktarmen, Du måste vara observant på vissa symtom när ditt barn tar Spektramox för att minska risken för eventuella problem. Se ”Tillstånd du måste vara observant på” i avsnitt 4. Blod- eller urinprov Om ditt barn tar blodprover (t.ex. för kontroll av röda blodkroppar eller leverfunktionstester) eller urinprover, tala om för läkaren eller sköterskan att han/hon tar Spektramox. Detta eftersom Spektramox kan påverkar resultaten av den här typen av prover.",
        "interaction": "Andra läkemedel och Spektramox Tala om för läkare eller apotekspersonal om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om ditt barn tar allopurinol (mot gikt) tillsammans med Spektramox kan risken vara större för att barnet får en allergisk hudreaktion. Om ditt barn tar probenecid (mot gikt), samtidig användning av probenecid kan minska utsöndringen av amoxicillin och rekommenderas inte. Om ditt barn tar blodförtunnande läkemedel för att förhindra blodproppar (t.ex. warfarin) tillsammans med Spektramox kanske han/hon behöver lämna extra blodprover. Om ditt barn tar metotrexat (används för cancerbehandling och vid svår psoriasis), penicilliner kan minska utsöndringen av metotrexat, vilket kan leda till en ökning av biverkningar. Spektramox kan påverka hur mykofenolatmofetil (ett läkemedel som förhindrar avstötning av transplanterade organ) fungerar.",
        "pregnancy": "Graviditet och amning Om den som ska ta detta läkemedel är gravid eller ammar, tror att hon kan vara gravid eller planerar att skaffa barn, ska läkare eller apotekspersonal rådfrågas innan läkemedlet används.",
        "substance-information": "Spektramox innehåller aspartam (E951) Detta läkemedel innehåller 2,5 mg aspartam per ml. Aspartam är en fenylalaninkälla. Det kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen.",
        "usage-and-administration": "3. Hur du ger Spektramox Ge alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna och barn som väger 40 kg eller mer Denna suspension rekommenderas vanligtvis inte till vuxna och barn som väger 40 kg eller mer. Kontakta läkare eller apotekspersonal för råd. Barn som väger mindre än 40 kg Alla doser är uträknade från barnet kroppsvikt i kg. Läkaren talar om hur mycket Spektramox du ska ge ditt spädbarn eller barn. Dessa kan levereras med en mätsked eller en mätkopp av plast. Du ska använda den för att ge ditt spädbarn eller barn rätt dos. Vanlig dos – 20 mg/5 mg till 60 mg/15 mg för varje kg kroppsvikt per dag, fördelat på tre doser. Patienter med njur- och leverproblem Om ditt barn har njurproblem kan dosen behöva minskas. Din läkare kan välja en annan styrka eller ett annat läkemedel. Om ditt barn har leverproblem kan han/hon behöva lämna fler blodprover för att se hur levern fungerar. Hur du ger Spektramox Skaka alltid flaskan väl före varje dosering Ges vid början av en måltid eller strax före. Fördela doserna jämnt under dagen, med minst 4 timmars mellanrum. Ta inte 2 doser under 1 timme. Ge inte ditt barn Spektramox i mer än 2 veckor. Om ditt barn fortfarande mår dåligt ska han/hon återbesöka läkaren Om du har gett för stor mängd av Spektramox Om du har gett ditt barn för stor mängd av Spektramox kan han/hon få symtom som orolig mage (illamående, kräkningar eller diarré) eller krampanfall. Kontakta läkaren så snart som möjligt. Ta med flaskan med läkemedel och visa läkaren. Om du/ditt barn fått i sig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ge Spektramox Om du har glömt att ge ditt barn en dos, ge den så snart du kommer ihåg det. Du ska inte ge ditt barn nästa dos för tidigt, utan vänta cirka 4 timmar innan du ger den. Om ditt barn slutar att ta Spektramox Fortsätt ge ditt barn Spektramox tills behandlingen är avslutad, även om han/hon mår bättre. Ditt barn behöver varje dos för att bekämpa infektionen. Om några bakterier överlever kan det leda till att infektionen återkommer. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har gett för stor mängd av Spektramox Om du har gett ditt barn för stor mängd av Spektramox kan han/hon få symtom som orolig mage (illamående, kräkningar eller diarré) eller krampanfall. Kontakta läkaren så snart som möjligt. Ta med flaskan med läkemedel och visa läkaren. Om du/ditt barn fått i sig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ge Spektramox Om du har glömt att ge ditt barn en dos, ge den så snart du kommer ihåg det. Du ska inte ge ditt barn nästa dos för tidigt, utan vänta cirka 4 timmar innan du ger den.",
        "withdrawal": "Om ditt barn slutar att ta Spektramox Fortsätt ge ditt barn Spektramox tills behandlingen är avslutad, även om han/hon mår bättre. Ditt barn behöver varje dos för att bekämpa infektionen. Om några bakterier överlever kan det leda till att infektionen återkommer. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Tillstånd du måste vara observant på: Allergiska reaktioner: Har inträffat hos ett mycket litet antal personer: hudutslag inflammation i blodkärl (vaskulit) som kan ses som röda eller lila, upphöjda prickar på huden, men kan påverka andra delar av kroppen feber, ledvärk, svullna körtlar på hals, i armhålor eller i ljumskar svullnad, ibland av ansikte eller mun (angioödem) som leder till andningsbesvär kollaps bröstsmärta i samband med allergiska reaktioner, vilket kan vara ett symtom på allergiutlöst hjärtinfarkt (Kounis syndrom) Kontakta omedelbart läkare om ditt barn får något av dessa symtom. Sluta ta Spektramox. Inflammation i tjocktarmen Har inträffat hos ett mycket litet antal personer: Inflammation i tjocktarmen som orsakar vattning diarré, vanligtvis med blod och slem, magont och/eller feber. Akut inflammation i bukspottkörteln (akut pankreatit) Har inträffat hos ett mycket litet antal personer: Om du har svår och pågående smärta i magområdet kan detta vara ett tecken på akut inflammation i bukspottkörteln. Läkemedelsutlöst tarminflammation (enterokolit): Har inträffat hos ett mycket litet antal personer: Läkemedelsutlöst tarminflammation har främst rapporterats hos barn som får amoxicillin/klavulansyra. Det är en särskild typ av allergisk reaktion med upprepade kräkningar som främsta symtom (1-4 timmar efter intag av läkemedlet). Ytterligare symtom kan vara magont, håglöshet, diarré och lågt blodtryck. → Kontakta läkare så snart som möjligt för råd om ditt barn får dessa symtom. Allvarliga hudreaktioner Kan drabba upp till 1 av 1 000 personer: hudutslag, som kan bli till blåsor och ser ut som små måltavlor (en mörk prick i mitten omgiven av ett blekare område, med en mörk ring runt kanten – erythema multiforme) Har inträffat hos ett mycket litet antal personer: ett utbrett utslag med blåsor och flagande hud, särskilt runt munnen, näsan, ögon och könsorgan (Stevens-Johnsons syndrom) och en mer allvarlig form som orsakar omfattande flagning av huden (mer än 30 % av kroppsytan – toxisk epidermal nekrolys) omfattande röda hudutslag med små blåsor med var (bullös exfoliativ dermatit) ett rött, fjällande utslag med knölar under huden och blåsor (exantematös pustulos). influensaliknande symtom med utslag, feber, svullna körtlar och onormala resultat från blodprov (inklusive ökat antal vita blodkroppar (eosinofili) och leverenzymer) (läkemedelsreaktion med eosinofili och systemiska symtom (DRESS)). Kontakta omedelbart läkare om du får något av dessa symtom. Mycket vanliga biverkningar Dessa kan drabba mer än 1 av 10 personer diarré (hos vuxna). Vanliga biverkningar Dessa kan drabba upp till 1 av 10 personer torsk (candida – en jästinfektion i slidan, munnen eller hudveck) illamående, speciellt vid intag av höga doser om du drabbas av detta, ta Spektramox före en måltid kräkningar diarré (hos barn). Mindre vanliga biverkningar Dessa kan drabba upp till 1 av 100 personer hudutslag, klåda upphöjda, kliande utslag (nässelfeber) matsmältningsbesvär yrsel huvudvärk. Mindre vanliga biverkningar som kan visa sig i blodprover: ökning av vissa substanser (enzymer) som produceras i levern. Sällsynta biverkningar Dessa kan drabba upp till 1 av 1 000 personer Sällsynta biverkningar som kan visa sig i blodprover: lågt antal blodkroppar som är delaktiga i koagulering av blodet lågt antal vita blodkroppar. Andra biverkningar som har rapporterats Dessa biverkningar har inträffat hos ett mycket litet antal personer, men deras exakta förekomst är okänd. inflammation i levern (hepatit) inflammation i hjärn- och ryggmärgshinnorna (aseptisk meningit). gulsot orsakad av ökningar av bilirubin i blodet (en substans som produceras i levern) som kan göra att huden och ögonvitorna ser gula ut inflammation i njurarna det tar längre tid för blodet att koagulera hyperaktivitet krampanfall (hos personer som tar höga doser av Spektramox eller som har njurproblem) svart tunga som ser hårig ut fläckar på tänderna (hos barn), går vanligtvis bort med tandborstning utslag med blåsor i form av en cirkel med en skorpa i mitten eller som ett pärlband (linjär IgA-sjukdom) inflammation i membranen som omger hjärnan och ryggmärgen (aseptisk hjärnhinneinflammation). Biverkningar som kan visa sig i blod- eller urinprov: Allvarlig minskning av antalet vita blodkroppar lågt antal röda blodkroppar (hemolytisk anemi) kristaller i urinen som orsakar akut njurskada. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Spektramox ska förvaras Färdigberedd oral suspension är hållbar 7 dygn vid förvaring i kylskåp (2 °C - 8 °C). Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på flaskan efter Exp. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: amoxicillin och klavulansyra 1 ml oral suspension innehåller amoxicillintrihydrat motsvarande amoxicillin 50 mg och kaliumklavulanat motsvarande klavulansyra 13 mg. Övriga innehållsämnen är: sötningsmedel 2,5 mg (aspartam), bärnstensyra, kiseldioxid, kiselgel, hypromellos, xantangummi, smakämnen (hallon, apelsin, fruktessenser) och renat vatten. Läkemedlets utseende och förpackningsstorlekar Flaska 100 ml. Bereds på apotek till oral suspension. Innehavare av godkännande för försäljning: Viatris AB Box 23033 104 35 Stockholm Telefon 08-630 19 00 Denna bipacksedel ändrades senast 2023-06-09 Råd/medicinsk information Antibiotika används för att behandla bakteriella infektioner. De har ingen effekt mot virusinfektioner. Ibland svarar inte en bakteriell infektion på en antibiotikakur. Ett av de vanligaste skälen till detta är att de bakterier som orsakar infektionen är resistenta mot den antibiotika som tas. Detta innebär att bakterierna kan överleva och till och med föröka sig trots antibiotikan. Bakterier blir resistenta mot antibiotika av en rad olika skäl. Genom att använda antibiotika med försiktighet kan risken för att bakterierna blir resistenta minskas. När din läkare skriver ut en antibiotikakur är den endast avsedd för behandling av den aktuella sjukdomen. Genom att ta hänsyn till följande råd kan du hjälpa till att förhindra uppkomst av resistenta bakterier som skulle kunna leda till att antibiotikan slutar verka. Det är mycket viktigt att du tar rätt dos av antibiotikan vid rätt tidpunkt och under rätt antal dagar. Läs anvisningarna på etiketten. Be din läkare eller apotekspersonalen förklara det som står om du inte förstår. Ta bara sådan antibiotika som läkaren har ordinerat åt dig personligen. Du ska bara använda den för att behandla den infektion som den har ordinerats för. Ta ingen antibiotika som är ordinerad åt en annan person, även om den infektion han/hon hade liknar den du har. Ge aldrig din antibiotika till en annan person. Lämna tillbaka eventuell antibiotika som finns kvar efter att du har tagit din kur enligt läkarens ordination till apoteket för lämplig destruering.",
        "composition": "Innehållsdeklaration De aktiva substanserna är: amoxicillin och klavulansyra 1 ml oral suspension innehåller amoxicillintrihydrat motsvarande amoxicillin 50 mg och kaliumklavulanat motsvarande klavulansyra 13 mg. Övriga innehållsämnen är: sötningsmedel 2,5 mg (aspartam), bärnstensyra, kiseldioxid, kiselgel, hypromellos, xantangummi, smakämnen (hallon, apelsin, fruktessenser) och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Flaska 100 ml. Bereds på apotek till oral suspension.",
        "prod-license": "Innehavare av godkännande för försäljning: Viatris AB Box 23033 104 35 Stockholm Telefon 08-630 19 00 Denna bipacksedel ändrades senast 2023-06-09",
        "instructions-for-use": "Råd/medicinsk information Antibiotika används för att behandla bakteriella infektioner. De har ingen effekt mot virusinfektioner. Ibland svarar inte en bakteriell infektion på en antibiotikakur. Ett av de vanligaste skälen till detta är att de bakterier som orsakar infektionen är resistenta mot den antibiotika som tas. Detta innebär att bakterierna kan överleva och till och med föröka sig trots antibiotikan. Bakterier blir resistenta mot antibiotika av en rad olika skäl. Genom att använda antibiotika med försiktighet kan risken för att bakterierna blir resistenta minskas. När din läkare skriver ut en antibiotikakur är den endast avsedd för behandling av den aktuella sjukdomen. Genom att ta hänsyn till följande råd kan du hjälpa till att förhindra uppkomst av resistenta bakterier som skulle kunna leda till att antibiotikan slutar verka. Det är mycket viktigt att du tar rätt dos av antibiotikan vid rätt tidpunkt och under rätt antal dagar. Läs anvisningarna på etiketten. Be din läkare eller apotekspersonalen förklara det som står om du inte förstår. Ta bara sådan antibiotika som läkaren har ordinerat åt dig personligen. Du ska bara använda den för att behandla den infektion som den har ordinerats för. Ta ingen antibiotika som är ordinerad åt en annan person, även om den infektion han/hon hade liknar den du har. Ge aldrig din antibiotika till en annan person. Lämna tillbaka eventuell antibiotika som finns kvar efter att du har tagit din kur enligt läkarens ordination till apoteket för lämplig destruering."
    },
    "produktresume": {
        "tradename": "Spektramox 50 mg/ml+13 mg/ml pulver till oral suspension",
        "composition": "Efter beredning innehåller en ml:Amoxicillintrihydrat motsvarande amoxicillin 50 mg, kaliumklavulanat motsvarande klavulansyra 13 mg. Hjälpämne med känd effekt: Aspartam 2,5 mg För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till oral suspension.Benvitt pulver.",
        "clinical": "4.1 Terapeutiska indikationer Spektramox är indicerat för behandling av nedanstående infektioner hos vuxna och barn (se avsnitt 4.2, 4.4 och 5.1): Akut bakteriell sinuit (adekvat diagnostiserad) Akut otitis media Akuta exacerbationer av kronisk bronkit (adekvat diagnostiserad) Samhällsförvärvad pneumoni Cystit Pyelonefrit Hud- och mjukdelsinfektioner, särskilt cellulit, djurbett, allvarlig dental abscess med spridande cellulit Skelett- och ledinfektioner, särskilt osteomyelit Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibiotika. 4.2 Dosering och administreringssätt Dosering Doserna anges genomgående med innehållet av amoxicillin/klavulansyra, med undantag för när doserna för en individuell komponent anges.Beakta följande vid val av dos av Spektramox för att behandla en särskild infektion: Förväntade patogener och deras troliga känslighet mot antibakteriella medel (se avsnitt 4.4). Infektionens svårighetsgrad och placering. Patientens ålder, vikt och njurfunktion enligt nedan. Användning av alternativa formuleringar av Spektramox (t.ex. de som har högre doser av amoxicillin och/eller olika proportioner av amoxicillin och klavulansyra) bör övervägas vid behov (se avsnitt 4.4 och 5.1). För vuxna och barn ≥ 40 kg ger den här formuleringen av Spektramox en total daglig dos på 1 500 mg amoxicillin och 375 mg klavulansyra vid administrering enligt rekommendation nedan. För barn < 40 kg ger den här formuleringen av Spektramox en maximal daglig dos på 2 400 mg amoxicillin och 600 mg klavulansyra vid administrering enligt rekommendation nedan. Om det anses att en högre daglig dos av amoxicillin krävs, bör en annan formulering av Spektramox väljas för att undvika administrering av onödigt höga dagliga doser av klavulansyra (se avsnitt 4.4 och 5.1).Behandlingens varaktighet ska bestämmas utifrån patientens svar. Vissa infektioner (t.ex. osteomyelit) kräver längre behandlingsperioder. Behandlingen ska inte pågå längre än 14 dagar utan förnyad undersökning (se avsnitt 4.4 för mer information om förlängd behandling). Vuxna och barn ≥ 40 kg En dos à 500 mg/125 mg 3 gånger per dag Barn < 40 kg 20 mg/5 mg/kg/dag till 60 mg/15 mg/kg/dag, fördelat på tre doserBarn kan behandlas med Spektramox tabletter eller suspension. Barn som är 6 år eller yngre bör företrädesvis behandlas med Spektramox suspension för barn.Inga kliniska data finns om doser med formuleringar av Spektramox 4:1 som överstiger 40 mg/10 mg/kg per dag hos barn under 2 år Äldre Ingen dosjustering bedöms vara nödvändig. Nedsatt njurfunktion Dosjusteringar är baserade på maximala rekommenderade doser av amoxicillin.Ingen dosjustering krävs hos patienter med kreatininclearance (CrCl) som överstiger 30 ml/min. Vuxna och barn ≥ 40 kg CrCl: 10–30 ml/min 500 mg/125 mg 2 gånger dagligen CrCl < 10 ml/min 500 mg/125 mg 1 gång dagligen Hemodialys 500 mg/125 mg varje dygn, plus en 500 mg/125 mg under dialys, som ska upprepas i slutet av dialysen (eftersom serumkoncentrationerna av både amoxicillin och klavulansyra är nedsatta) Barn < 40 kg CrCl: 10–30 ml/min 15 mg/3,75 mg/kg två gånger dagligen (maximalt 500 mg/125 mg två gånger dagligen). CrCl < 10 ml/min 15 mg/3,75 mg/kg som en enkel daglig dos (maximalt 500 mg/125 mg). Hemodialys 15 mg/3,75 mg/kg en gång dagligen. Före hemodialys 15 mg/3,75 mg/kg. 15 mg/3,75 mg per kg ska administreras efter hemodialys för att återställa cirkulerande läkemedelsnivåer. Nedsatt leverfunktion Dosera med försiktighet och kontrollera leverfunktionen regelbundet (se avsnitt 4.3 och 4.4). Administreringssätt Spektramox är avsedd för oral användning.Administreras i början av en måltid för att minska eventuell gastrointestinal intolerans och för att optimera absorptionen av amoxicillin/klavulansyra. Behandlingen kan starta parenteralt enligt produktresumén för IV-formulering och fortsätta med en oral formulering.Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6.Skaka flaskan före varje dosering (se avsnitt 6.6). 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna, mot penicillin eller mot något hjälpämne som anges i avsnitt 6.1. Anamnes på svår omedelbar överkänslighetsreaktion (t.ex. anafylaxi) mot andra betalaktamer (t.ex. cefalosporin, karbapenem eller monobaktam).Anamnes på gulsot/nedsatt leverfunktion på grund amoxicillin/klavulansyra (se avsnitt 4.8). 4.4 Varningar och försiktighet Innan behandling med amoxicillin/klavulansyra sätts in ska tidigare överkänslighetsreaktioner mot penicilliner, cefalosporiner eller andra betalaktamer kontrolleras noggrant (se avsnitt 4.3 och 4.8).Allvarliga och ibland dödliga överkänslighetsreaktioner (inklusive anafylaktoida och allvarliga kutana reaktioner) har rapporteras hos patienter som står på penicillinbehandling. Överkänslighetsreaktioner kan även utvecklas till Kounis syndrom, en allvarlig allergisk reaktion som kan leda till hjärtinfarkt (se avsnitt 4.8). Det är mer sannolikt att dessa reaktioner inträffar hos personer med en anamnes på överkänslighet mot penicillin och hos atopiska personer. Om en allergisk reaktion inträffar måste behandlingen med amoxicillin/klavulansyra sättas ut och lämplig alternativ behandling sättas in.Om en infektion visar sig bero på någon eller några amoxicillinkänsliga organismer bör man överväga att byta från amoxicillin/klavulansyra till amoxicillin i enlighet med officiella riktlinjer. Den här formuleringen av Spektramox är inte lämplig att använda om det föreligger en stor risk att presumtiva patogener har nedsatt känslighet eller resistens mot betalaktamer som inte medieras av betalaktamaser känsliga för hämning av klavulansyra. Denna formulering bör inte användas för att behandla penicillinresistenta S. pneumoniae. Krampanfall kan drabba patienter med nedsatt njurfunktion eller patienter som får höga doser (se avsnitt 4.8).Amoxicillin/klavulansyra ska undvikas om infektiös mononukleos misstänks eftersom förekomst av ett morbilliformt utslag har förknippats med detta tillstånd efter användning av amoxicillin.Samtidig användning av allopurinol vid behandling med amoxicillin kan öka sannolikheten för allergiska hudreaktioner. Långvarig användning kan ibland leda till överväxt av icke-känsliga organismer.Uppkomst av generaliserat erytem med feber och pustler i början av behandlingen kan vara ett symtom på akut generaliserad exantemisk pustulos (AGEP) (se avsnitt 4.8). Denna reaktion kräver att behandlingen med Spektramox avbryts och kontraindicerar senare administrering av amoxicillin.Amoxicillin/klavulansyra ska användas med försiktighet hos patienter med tecken på nedsatt leverfunktion (se avsnitt 4.2).Hepatiska händelser har rapporterats främst hos män och äldre patienter och kan förknippas med långvarig behandling. Dessa händelser har i mycket sällsynta fall rapporterats hos barn. Hos alla populationer inträffar tecken och symtom vanligtvis under eller kort efter behandlingen, men kan i vissa fall visa sig först flera veckor efter att behandlingen har avslutats. Dessa är vanligtvis reversibla. Hepatiska händelser kan vara svåra och i extremt sällsynta fall har dödsfall rapporterats. Dessa har nästan alltid inträffat hos patienter med allvarlig bakomliggande sjukdom eller patienter som samtidigt tar läkemedel som har potential för hepatiska effekter (se avsnitt 4.8).Läkemedelsutlöst enterokolit har rapporterats främst hos barn som får amoxicillin/klavulansyra (se avsnitt 4.8). Läkemedelsutlöst enterokolit är en allergisk reaktion med långdragna kräkningar som främsta symtom (1-4 timmar efter intag) i frånvaro av allergiska hud- eller luftvägssymtom. Ytterligare symtom kan vara buksmärtor, diarré, hypotoni eller leukocytos med neutrofili. Det har förekommit allvarliga fall inklusive progression till chock.Antibiotikautlöst kolit har rapporterats med nästan alla antibakteriella preparat och svårighetsgraden kan variera från lätt till livshotande (se avsnitt 4.8). Därför är det viktigt att överväga den här diagnosen hos patienter som uppvisar diarré under eller efter administrering av alla antibiotika. Om antibiotikalutlöst kolit uppträder bör behandlingen med amoxicillin/klavulansyra omedelbart avbrytas, läkare kontaktas och lämplig behandling påbörjas. Antiperistaltiska läkemedel är kontraindicerade i detta fall.Regelbunden bedömning av organsystemfunktioner, t.ex. njurfunktion, leverfunktion och hematopoietisk funktion rekommenderas vid långvarig behandling.Förlängning av protrombintiden har i sällsynta fall rapporterats hos patienter som fått amoxicillin/klavulansyra. Lämplig kontroll bör ske när antikoagulantia ordineras samtidigt. Justeringar av dosen orala antikoagulantia kan vara nödvändiga för att bibehålla önskad antikoagulation (se avsnitt 4.5 och 4.8). Hos patienter med nedsatt njurfunktion ska dosen justeras enligt graden av nedsättning (se avsnitt 4.2).Hos patienter med nedsatt urinutsöndring har kristalluri (inklusive akut njurskada)observerats i sällsynta fall, till övervägande del vid parenteral behandling. Under administrering av höga doser av amoxicillin bör ett adekvat vätskeintag och en adekvat urinutsöndring bibehållas för att minska risken för kristalluri förorsakad av amoxicillin. Kontrollera regelbundet hos patienter med blåskateter att katetern är öppen (se avsnitt 4.8 och 4.9).Vid kontroll av förekomst av glukos i urin vid behandling med amoxicillin ska alltid enzymatiska glukosoxidasmetoder användas eftersom falska positiva resultat kan förekomma med icke-enzymatiska metoder.Förekomsten av klavulansyra i Spektramox kan leda till en icke-specifik bindning av IgG och albumin av de röda blodkropparnas membran, vilket leder till ett falskt positivt Coombs test. Det finns rapporter om positiva testresultat med Bio-Rad Laboratories Platelia Aspergillus EIA-test hos patienter som fått amoxicillin/klavulansyra som därefter befanns vara fria från Aspergillus-infektion. Korsreaktioner med polysackarider och polyfuranoser som inte härrör från Aspergillus har rapporterats med Bio-Rad Laboratories Platelia Aspergillus EIA-test. Således ska positiva testresultat hos patienter som får amoxicillin/klavulansyra tolkas med försiktighet och bekräftas med andra diagnosmetoder. Spektramox pulver till oral suspension innehåller 2,5 mg aspartam (E951) per ml, en fenylalaninkälla. Detta läkemedel ska användas med försiktighet hos patienter med fenylketonuri.Det saknas prekliniska och kliniska data för användning av aspartam till spädbarn som är yngre än 12 veckor. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Orala antikoagulantia Orala antikoagulantia och antibiotika i form av penicillin har använts i stor omfattning utan rapporter om interaktion. I litteraturen finns det dock fall av ökad INR (international normalised ratio) hos patienter som står på acenokumarol eller warfarin och som fått en kur amoxicillin. Om samtidig administrering är nödvändig, ska protrombintid eller INR kontrolleras noggrant med tillägg eller utsättande av amoxicillin. Dessutom kan det vara nödvändigt att justera dosen orala antikoagulantia (se avsnitt 4.4 och 4.8). Metotrexat Penicilliner kan minska utsöndringen av metotrexat och därmed öka risken för toxicitet. Probenecid Samtidig användning av probenecid rekommenderas ej. Probenecid minskar utsöndringen av amoxicillin i njurtubuli. Samtidig användning av probenecid kan leda till högre serumkoncentrationer av amoxicillin under längre tid men inte av klavulansyra. Mykofenolatmofetil Hos patienter som fått mykofenolatmofetil har en reduktion i predos-koncentrationer av aktiv metabolit mykofenolsyra (MPA) på ca 50% rapporterats efter påbörjad behandling med amoxicillin och klavulansyra oralt. Förändringar i predos-nivå representerar inte nödvändigtvis förändringar i den totala MPA-exponeringen. En förändring i mykofenolatmofetildosen bör därför normalt inte vara nödvändig i frånvaro av kliniska tecken på transplantatdysfunktion. Noggrann klinisk övervakning krävs dock vid kombinationen och kort efter antibiotikabehandling. 4.6 Fertilitet, graviditet och amning Graviditet Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt 5.3). Begränsade data om användning av amoxicillin/klavulansyra under graviditet hos människor tyder inte på någon ökad risk för medfödda missbildningar. En studie på kvinnor med prematur fosterhinneruptur rapporterade att profylaktisk behandling med amoxicillin/klavulansyra kan förknippas med en ökad risk för nekrotiserande enterokolit hos nyfödda barn. Användning ska undvikas under graviditet, om inte läkaren anser att den är absolut nödvändig. Amning Båda ämnena utsöndras i bröstmjölk (det saknas kunskap om effekterna av klavulansyra på det ammade barnet). Därför är diarré och svampinfektioner i slemhinnor möjliga hos det ammade barnet, så att amningen kanske måste avbrytas. Amoxicillin/klavulansyra ska endast användas under amningen efter att ansvarig läkare gjort en risk-/nytta-bedömning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts. Biverkningar kan dock förekomma (t.ex. allergiska reaktioner, yrsel, krampanfall) som kan påverka förmågan att köra bil och använda maskiner (se avsnitt 4.8). 4.8 Biverkningar De vanligaste rapporterade biverkningarna är diarré, illamående och kräkningar.Biverkningar som härrör från kliniska studier och uppföljning efter godkännandet för försäljning av Spektramox anges nedan, sorterade enligt MedDRA:s organklassificering.Följande terminologi har använts för att klassificera förekomsten av biverkningar.Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Mukokutan candidiasis Vanliga Överväxt av icke-känsliga organismer Ingen känd frekvens Hjärtsjukdomar Kounis syndrom Ingen känd frekvens Blodet och lymfsystemet Reversibel leukopeni (inklusive neutropeni) Sällsynta Trombocytopeni Sällsynta Reversibel agranulocytos Ingen känd frekvens Hemolytisk anemi Ingen känd frekvens Förlängd blödnings- och protrombintid1 Ingen känd frekvens Immunsystemet10 Angioneurotiskt ödem Ingen känd frekvens Anafylaxi Ingen känd frekvens Syndrom liknande serumsjuka Ingen känd frekvens Överkänslighetsvaskulit Ingen känd frekvens Centrala och perifera nervsystemet Yrsel Mindre vanliga Huvudvärk Mindre vanliga Reversibel hyperaktivitet Ingen känd frekvens Krampanfall2 Ingen känd frekvens Aseptisk meningit Ingen känd frekvens Magtarmkanalen Diarré Vanliga Illamående3 Vanliga Kräkningar Vanliga Matsmältningsbesvär Mindre vanliga Antibiotikautlöst kolit4 Ingen känd frekvens Svart hårig tunga Ingen känd frekvens Missfärgade tänder11 Ingen känd frekvens Läkemedelsutlöst enterokolit Ingen känd frekvens Akut pankreatit Ingen känd frekvens Lever och gallvägar Ökningar av ASAT och/eller ALAT5 Mindre vanliga Hepatit6 Ingen känd frekvens Kolestatisk gulsot6 Ingen känd frekvens Hud och subkutan vävnad7 Hudutslag Mindre vanliga Pruritus Mindre vanliga Urticaria Mindre vanliga Erythema multiforme Sällsynta Stevens-Johnsons syndrom Ingen känd frekvens Toxisk epidermal nekrolys Ingen känd frekvens Bullös exfoliativ dermatit Ingen känd frekvens Akut generaliserad exantematös pustulos (AGEP)9 Ingen känd frekvens Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS). Ingen känd frekvens Linjär IgA-sjukdom Ingen känd frekvens Njurar och urinvägar Interstitiell nefrit Ingen känd frekvens Kristalluri (inklusive akut njurskada) 8 Ingen känd frekvens 1 Se avsnitt 4.4. 2 Se avsnitt 4.4. 3 Illamående förknippas oftare med höga orala doser. Om gastrointestinala reaktioner är påtagliga kan de reduceras genom att Spektramox tas i början av en måltid. 4 Inklusive pseudomembranös kolit och blödande kolit (se avsnitt 4.4). 5 En måttlig ökning av ASAT och/eller ALAT har noterats hos patienter behandlade med betalaktamantibiotika, men signifikansen av dessa resultat är okänd. 6 Dessa händelser har noterats med andra penicilliner och cefalosporiner (se avsnitt 4.4). 7 Om några hudöverkänslighetsreaktioner inträffar ska behandlingen sättas ut (se avsnitt 4.4). 8 Se avsnitt 4.9. 9 Se avsnitt 4.4. 10 Se avsnitt 4.3 och 4.4. 11 Ytlig missfärgning av tänder har rapporterats i mycket sällsynta fall hos barn. Bra munhygien kan hjälpa till att förebygga missfärgade tänder eftersom missfärgningarna vanligtvis kan tas bort med tandborstning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom och tecken på överdos Gastrointestinala symtom och störningar av vätske- och elektrolytbalansen kan vara påtagliga.Amoxicillinkristaller i urinen, ibland ledande till njursvikt, har observerats (se avsnitt 4.4).Krampanfall kan förekomma hos patienter med nedsatt njurfunktion eller hos patienter som får höga doser.Fällning av amoxicillin har rapporterats i blåskatetrar, i huvudsak efter intravenös administrering av höga doser. Regelbundna kontroller av att katetern är öppen ska göras (se avsnitt 4.4). Behandling av intoxikation Gastrointestinala symtom kan behandlas symtomatisk, med kontroll av vatten-/elektrolytbalansen.Amoxicillin/klavulansyra kan tas bort från cirkulationen med hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Kombinationer av penicilliner, inklusive kombinationer med betalaktamashämmare. ATC-kod: J01CR02 Verkningsmekanism Amoxicillin är ett semisyntetiskt penicillin (betalaktamantibiotikum) som hämmar en eller flera enzymer (kallas ofta penicillinbindande proteiner, PBP) i biosyntesen av bakteriell peptidoglykan, som är en viktig strukturell komponent i den bakteriella cellväggen. Hämning av peptidoglykansyntesen leder till en försvagning av cellväggen, som vanligtvis följs av cellys och celldöd. Amoxicillin är känsligt för degradering av betalaktamaser producerade av resistenta bakterier och därför inkluderar amoxicillins verkningsspektrum ensamt inte organismer som producerar dessa enzymer.Klavulansyra är en betalaktam som strukturellt liknar penicilliner. Det inaktiverar vissa betalaktamasenzymer och förhindrar således inaktivering av amoxicillin. Klavulansyra ensamt har ingen kliniskt användbar antibakteriell effekt. Farmakokinetiskt/farmakodynamiskt samband Den tid som överstiger minsta hämmande koncentration (T>MIC) anses vara den huvudsakliga determinanten för effekt av amoxicillin. Resistensmekanism De två huvudsakliga resistensmekanismerna för amoxicillin/klavulansyra är: Inaktivering orsakad av de bakteriella betalaktamaser som inte själva hämmas av klavulansyra, t.ex. klass B, C och D. Förändring av penicillinbindande proteiner, vilka minskar det antibakteriella medlets affinitet för målet. Impermeabilitet för bakterier eller effluxpumpmekansimer kan orsaka eller bidra till bakterieresistens, särskilt för gramnegativa bakterier. Brytpunkter MIC-brytpunkter för amoxicillin/klavulansyra är de som anges av European Committee on Antimicrobial Susceptibility Testing (EUCAST). Organism Brytpunkter för känslighet (µg/ml) Känsliga Intermediär Resistenta Haemophilus influenzae 1 ≤ 1 - > 1 Moraxella catarrhalis 1 ≤ 1 - > 1 Staphylococcus aureus 2 ≤ 2 - > 2 Koagulasnegativa stafylokocker 2 ≤ 0,25 > 0,25 Enterococcus 1 ≤ 4 8 > 8 Streptococcus A, B, C, G 5 ≤ 0,25 - > 0,25 Streptococcus pneumoniae 3 ≤ 0,5 1–2 > 2 Enterobakterier 1,4 - - > 8 Gramnegativa anaeroba 1 ≤ 4 8 > 8 Grampositiva anaeroba 1 ≤ 4 8 > 8 Icke artrelaterade brytpunkter 1 ≤ 2 4–8 > 8 1 Rapporterade värden avser amoxicillinkoncentrationer. I syfte att testa känslighet är koncentrationen av klavulansyra fastställd vid 2 mg/l. 2 Rapporterade värden avser oxacillinkoncentrationer. 3 Brytpunktsvärden i tabellen är baserade på brytpunkter för ampicillin. 4 Den resistenta brytpunkten på R > 8 mg/l garanterar att alla isolat med resistensmekanismer är rapporterade som resistenta. 5 Brytpunktsvärden i tabellen är baserade på brytpunkter för bensylpenicillin. Resistensprevalensen kan variera geografiskt och över tiden för valda arter och lokal information om resistens är önskvärd, speciellt vid behandling av svåra infektioner. Expertråd ska sökas vid behov när den lokala resistensprevalensen är sådan att användningen av läkemedlet vid åtminstone vissa typer av infektioner kan ifrågasättas. Vanliga känsliga arter Aeroba grampositiva mikroorganismer Enterococcus faecalis Gardnerella vaginalis Staphylococcus aureus (meticillinkänsliga)£ Koagulasnegativa stafylokocker (meticillinkänsliga) Streptococcus agalactiae Streptococcus pneumoniae 1 Streptococcus pyogenes och andra betahemolytiska streptokocker Streptococcus viridans-grupp Aeroba gramnegativa mikroorganismer Capnocytophaga spp. Eikenella corrodens Haemophilus influenzae2 Moraxella catarrhalis Pasteurella multocida Anaeroba mikroorganismer Bacteroides fragilis Fusobacterium nucleatum Prevotella spp. Arter för vilka förvärvad resistens kan vara ett problem Aeroba grampositiva mikroorganismer Enterococcus faecium $ Aeroba gramnegativa mikroorganismer Escherichia coli Klebsiella oxytoca Klebsiella pneumoniae Proteus mirabilis Proteus vulgaris Organismer med inneboende resistens Aeroba gramnegativa mikroorganismer Acinetobacter sp. Citrobacter freundii Enterobacter sp. Legionella pneumophila Morganella morganii Providencia spp. Pseudomonas sp. Serratia sp. Stenotrophomonas maltophilia Andra mikroorganismer Chlamydophila pneumoniae Chlamydophila psittaci Coxiella burnetti Mycoplasma pneumoniae $ Naturlig intermediär känslighet i avsaknad av förvärvad resistensmekanism. £ Alla meticillinresistanta stafylokocker är resistenta mot amoxicillin/klavulansyra. 1Streptococcus pneumoniae som är resistent mot penicillin bör inte behandlas med denna formulering av amoxicillin/klavulansyra (se avsnitt 4.2 och 4.4). 2 Stammar med minskad känslighet har rapporterats i vissa EU-länder med en frekvens högre än 10 %. 5.2 Farmakokinetiska egenskaper Absorption Amoxicillin och klavulansyra sönderdelas helt i vattenlösningar vid fysiologiskt pH. Båda komponenterna absorberas snabbt och väl vid oral administrering. Absorptionen av amoxicillin/klavulansyra optimeras vid intag i början av en måltid. Efter oral administrering är biotillgängligheten för amoxicillin och klavulansyra cirka 70 %. Plasmaprofilerna för båda komponenterna är likartade och tiden till maximal plasmakoncentration (Tmax) för båda är cirka en timme. De farmakokinetiska resultaten för en studie i vilken amoxicillin/klavulansyra (500 mg/125 mg tabletter tre gånger dagligen) administrerades i fastande tillstånd till en grupp friska frivilliga visas nedan. Genomsnittliga (± SD) farmakokinetiska parametrar Administrerade Dos Cmax Tmax * AUC (0-24h) T 1/2 aktiva substanser (mg) (µg/ml) (h) (µg•h/ml) (h) Amoxicillin AMX/CA 500/125 mg 500 7,19 ± 2,26 1,5 (1,0–2,5) 53,5 ± 8,87 1,15 ± 0,20 Klavulansyra AMX/CA 500 mg/125 mg 125 2,40 ± 0,83 1,5 (1,0–2.0) 15,72 ± 3,86 0,98 ± 0,12 AMX – amoxicillin, CA – klavulansyra * Median (intervall) De serumkoncentrationer av amoxicillin och klavulansyra som uppnåddes med amoxicillin/klavulansyra liknar de koncentrationer som produceras vid oral administrering av ekvivalenta doser av amoxicillin eller klavulansyra ensamt. Distribution Cirka 25 % av total klavulansyra i plasma och 18 % av total amoxicillin i plasma är bundet till protein. Den apparenta distributionsvolymen är cirka 0,3–0,4 l/kg för amoxicillin och cirka 0,2 l/kg för klavulansyra.Efter intravenös administrering har både amoxicillin och klavulansyra konstaterats i gallblåsa, bukvävnad, hud-, fett- och muskelvävnader, synovial- och peritonealvätska, galla och var. Amoxicillin distribueras inte i tillräcklig mängd till cerebrospinalvätskan.Djurstudier visar inga tecken på signifikant vävnadsretention av läkemedelsderiverat material för någon komponent. Amoxicillin, i likhet med de flesta penicilliner, kan påvisas i bröstmjölk. Spårmängder av klavulansyra kan också påvisas i bröstmjölk (se avsnitt 4.6). Båda amoxicillin och klavulansyra har visat sig passera placentabarriären (se avsnitt 4.6). Metabolism Amoxicillin utsöndras delvis i urinen som den inaktiva penicillinsyran i mängder motsvarande upp till 10–25 % av den initiala dosen. Klavulansyra metaboliseras i hög grad hos människa och elimineras i urin och faeces och som koldioxid i utandningsluft. Eliminering Den huvudsakliga elimineringsvägen för amoxicillin är via njurarna, medan det för klavulansyra sker genom både renala och icke-renala mekanismer.Amoxicillin/klavulansyra har en genomsnittlig elimineringshalveringstid på cirka en timme och en genomsnittlig total clearance på cirka 25 l/timme hos friska personer. Cirka 60–70 % av amoxicillin och cirka 40–65 % av klavulansyra utsöndras oförändrat i urin under de första 6 timmarna efter administrering av en enkel dos Spektramox 250 mg/125 mg eller 500 mg/125 mg tabletter. Olika studier har visat att urinutsöndringen är 50–85 % för amoxicillin och 27–60 % för klavulansyra under en 24-timmarsperiod. När det gäller klavulansyra utsöndras den största mängden läkemedel under de första två timmarna efter administrering.Samtidig användning av probenecid fördröjer utsöndringen av amoxicillin men inte njurutsöndring av klavulansyra (se avsnitt 4.5). Ålder Elimineringshalveringstiden för amoxicillin är likartad för barn runt 3 månader till 2 år jämfört med äldre barn och vuxna. För mycket små barn (inklusive prematura nyfödda) ska administreringsintervallet inte överstiga administrering två gånger om dagen under den första veckan, på grund av omognad i fråga om den renala elimineringsvägen. Eftersom det är mer troligt att äldre patienter har nedsatt njurfunktion ska försiktighet iakttas vid val av dos, och det kan vara bra att övervaka njurfunktion. Kön Efter oral administrering av amoxicillin/klavulansyra till friska män och kvinnor har kön ingen signifikant betydelse på farmakokinetiken för endera amoxicillin eller klavulansyra. Nedsatt njurfunktion Total serumclearance för amoxicillin/klavulansyra minskar proportionellt med nedsatt njurfunktion. Minskningen av läkemedelsclearance är mer uttalad för amoxicillin än för klavulansyra, eftersom en större andel amoxicillin utsöndras via njurarna. Doseringen vid nedsatt njurfunktion måste således förebygga olämplig ackumulering av amoxicillin samtidigt som adekvata nivåer av klavulansyra bibehålls (se avsnitt 4.2). Nedsatt leverfunktion Patienter med nedsatt njurfunktion ska doseras med försiktighet och leverfunktionen kontrolleras regelbundet. 5.3 Prekliniska säkerhetsuppgifter Icke-kliniska data avseende säkerhetsfarmakologi, gentoxicitet och reproduktionseffekter visade inte några särskilda risker för människa.Toxicitetsstudier med upprepad dosering utförd på hundar med amoxicillin/klavulansyra visar gastrisk irritation och kräkningar samt missfärgad tunga.Karcinogenicitetsstudier har inte utförts med Spektramox eller dess komponenter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Aspartam, bärnstensyra, kiseldioxid, kiselgel, xantangummi, hypromellos, renat vatten, smakämnen (hallon, apelsin, ”golden syrup”). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år Färdigberedd oral suspension är hållbar 7 dygn vid förvaring i kylskåp (2 oC-8 oC). 6.4 Särskilda förvaringsanvisningar Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Flaska 100 ml 6.6 Särskilda anvisningar för destruktion och övrig hantering Kontrollera att lockets försegling är hel före användning. Skaka upp pulvret innan vattnet tillsätts: Tillsätt vatten (se nedan), vänd och skaka ordentligt. Styrka Mängd vatten som ska tillsättas vid spädning (ml) Slutlig mängd spädd oral suspension (ml) 50 mg/ml+13 mg/ml 90 100 Skaka flaskan väl före varje dosering.",
        "prod-license": "Viatris ABBox 23033104 35 Stockholm",
        "approval-number": "10700",
        "approval-first-date": "Första godkännandet: 1987-12-11 Förnyat godkännande: 2007-01-01",
        "revision-date": "2023-06-09"
    },
    "fass_text": {
        "indication": "Spektramox är indicerat för behandling av nedanstående infektioner hos vuxna och barn (se avsnitt Dosering, Varningar och försiktighet och Farmakodynamik): Akut bakteriell sinuit (adekvat diagnostiserad) Akut otitis media Akuta exacerbationer av kronisk bronkit (adekvat diagnostiserad) Samhällsförvärvad pneumoni Cystit Pyelonefrit Hud- och mjukdelsinfektioner, särskilt cellulit, djurbett, allvarlig dental abscess med spridande cellulit Skelett- och ledinfektioner, särskilt osteomyelit Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibiotika.",
        "contraindication": "Överkänslighet mot de aktiva substanserna, mot penicillin eller mot något hjälpämne som anges i avsnitt Innehåll. Anamnes på svår omedelbar överkänslighetsreaktion (t.ex. anafylaxi) mot andra betalaktamer (t.ex. cefalosporin, karbapenem eller monobaktam). Anamnes på gulsot/nedsatt leverfunktion på grund amoxicillin/klavulansyra (se avsnitt Biverkningar).",
        "dosage": "Dosering Doserna anges genomgående med innehållet av amoxicillin/klavulansyra, med undantag för när doserna för en individuell komponent anges. Beakta följande vid val av dos av Spektramox för att behandla en särskild infektion: Förväntade patogener och deras troliga känslighet mot antibakteriella medel (se avsnitt Varningar och försiktighet). Infektionens svårighetsgrad och placering. Patientens ålder, vikt och njurfunktion enligt nedan. Användning av alternativa formuleringar av Spektramox (t.ex. de som har högre doser av amoxicillin och/eller olika proportioner av amoxicillin och klavulansyra) bör övervägas vid behov (se avsnitt Varningar och försiktighet och Farmakodynamik). För vuxna och barn ≥ 40 kg ger den här formuleringen av Spektramox en total daglig dos på 1 500 mg amoxicillin och 375 mg klavulansyra vid administrering enligt rekommendation nedan. För barn < 40 kg ger den här formuleringen av Spektramox en maximal daglig dos på 2 400 mg amoxicillin och 600 mg klavulansyra vid administrering enligt rekommendation nedan. Om det anses att en högre daglig dos av amoxicillin krävs, bör en annan formulering av Spektramox väljas för att undvika administrering av onödigt höga dagliga doser av klavulansyra (se avsnitt Varningar och försiktighet och Farmakodynamik). Behandlingens varaktighet ska bestämmas utifrån patientens svar. Vissa infektioner (t.ex. osteomyelit) kräver längre behandlingsperioder. Behandlingen ska inte pågå längre än 14 dagar utan förnyad undersökning (se avsnitt Varningar och försiktighet för mer information om förlängd behandling). Vuxna och barn ≥ 40 kg En dos à 500 mg/125 mg 3 gånger per dag Barn < 40 kg 20 mg/5 mg/kg/dag till 60 mg/15 mg/kg/dag, fördelat på tre doser Barn kan behandlas med Spektramox tabletter eller suspension. Barn som är 6 år eller yngre bör företrädesvis behandlas med Spektramox suspension för barn. Inga kliniska data finns om doser med formuleringar av Spektramox 4:1 som överstiger 40 mg/10 mg/kg per dag hos barn under 2 år Äldre Ingen dosjustering bedöms vara nödvändig. Nedsatt njurfunktion Dosjusteringar är baserade på maximala rekommenderade doser av amoxicillin. Ingen dosjustering krävs hos patienter med kreatininclearance (CrCl) som överstiger 30 ml/min. Vuxna och barn ≥ 40 kg CrCl: 10–30 ml/min 500 mg/125 mg 2 gånger dagligen CrCl < 10 ml/min 500 mg/125 mg 1 gång dagligen Hemodialys 500 mg/125 mg varje dygn, plus en 500 mg/125 mg under dialys, som ska upprepas i slutet av dialysen (eftersom serumkoncentrationerna av både amoxicillin och klavulansyra är nedsatta) Barn < 40 kg CrCl: 10–30 ml/min 15 mg/3,75 mg/kg två gånger dagligen (maximalt 500 mg/125 mg två gånger dagligen). CrCl < 10 ml/min 15 mg/3,75 mg/kg som en enkel daglig dos (maximalt 500 mg/125 mg). Hemodialys 15 mg/3,75 mg/kg en gång dagligen. Före hemodialys 15 mg/3,75 mg/kg. 15 mg/3,75 mg per kg ska administreras efter hemodialys för att återställa cirkulerande läkemedelsnivåer. Nedsatt leverfunktion Dosera med försiktighet och kontrollera leverfunktionen regelbundet (se avsnitt Kontraindikationer och Varningar och försiktighet). Administreringssätt Spektramox är avsedd för oral användning. Administreras i början av en måltid för att minska eventuell gastrointestinal intolerans och för att optimera absorptionen av amoxicillin/klavulansyra. Behandlingen kan starta parenteralt enligt produktresumén för IV-formulering och fortsätta med en oral formulering. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering. Skaka flaskan före varje dosering (se avsnitt Hållbarhet, förvaring och hantering).",
        "caution": "Innan behandling med amoxicillin/klavulansyra sätts in ska tidigare överkänslighetsreaktioner mot penicilliner, cefalosporiner eller andra betalaktamer kontrolleras noggrant (se avsnitt Kontraindikationer och Biverkningar). Allvarliga och ibland dödliga överkänslighetsreaktioner (inklusive anafylaktoida och allvarliga kutana reaktioner) har rapporteras hos patienter som står på penicillinbehandling. Överkänslighetsreaktioner kan även utvecklas till Kounis syndrom, en allvarlig allergisk reaktion som kan leda till hjärtinfarkt (se avsnitt Biverkningar). Det är mer sannolikt att dessa reaktioner inträffar hos personer med en anamnes på överkänslighet mot penicillin och hos atopiska personer. Om en allergisk reaktion inträffar måste behandlingen med amoxicillin/klavulansyra sättas ut och lämplig alternativ behandling sättas in. Om en infektion visar sig bero på någon eller några amoxicillinkänsliga organismer bör man överväga att byta från amoxicillin/klavulansyra till amoxicillin i enlighet med officiella riktlinjer. Den här formuleringen av Spektramox är inte lämplig att använda om det föreligger en stor risk att presumtiva patogener har nedsatt känslighet eller resistens mot betalaktamer som inte medieras av betalaktamaser känsliga för hämning av klavulansyra. Denna formulering bör inte användas för att behandla penicillinresistenta S. pneumoniae. Krampanfall kan drabba patienter med nedsatt njurfunktion eller patienter som får höga doser (se avsnitt Biverkningar). Amoxicillin/klavulansyra ska undvikas om infektiös mononukleos misstänks eftersom förekomst av ett morbilliformt utslag har förknippats med detta tillstånd efter användning av amoxicillin. Samtidig användning av allopurinol vid behandling med amoxicillin kan öka sannolikheten för allergiska hudreaktioner. Långvarig användning kan ibland leda till överväxt av icke-känsliga organismer. Uppkomst av generaliserat erytem med feber och pustler i början av behandlingen kan vara ett symtom på akut generaliserad exantemisk pustulos (AGEP) (se avsnitt Biverkningar). Denna reaktion kräver att behandlingen med Spektramox avbryts och kontraindicerar senare administrering av amoxicillin. Amoxicillin/klavulansyra ska användas med försiktighet hos patienter med tecken på nedsatt leverfunktion (se avsnitt Dosering). Hepatiska händelser har rapporterats främst hos män och äldre patienter och kan förknippas med långvarig behandling. Dessa händelser har i mycket sällsynta fall rapporterats hos barn. Hos alla populationer inträffar tecken och symtom vanligtvis under eller kort efter behandlingen, men kan i vissa fall visa sig först flera veckor efter att behandlingen har avslutats. Dessa är vanligtvis reversibla. Hepatiska händelser kan vara svåra och i extremt sällsynta fall har dödsfall rapporterats. Dessa har nästan alltid inträffat hos patienter med allvarlig bakomliggande sjukdom eller patienter som samtidigt tar läkemedel som har potential för hepatiska effekter (se avsnitt Biverkningar). Läkemedelsutlöst enterokolit har rapporterats främst hos barn som får amoxicillin/klavulansyra (se avsnitt Biverkningar). Läkemedelsutlöst enterokolit är en allergisk reaktion med långdragna kräkningar som främsta symtom (1-4 timmar efter intag) i frånvaro av allergiska hud- eller luftvägssymtom. Ytterligare symtom kan vara buksmärtor, diarré, hypotoni eller leukocytos med neutrofili. Det har förekommit allvarliga fall inklusive progression till chock. Antibiotikautlöst kolit har rapporterats med nästan alla antibakteriella preparat och svårighetsgraden kan variera från lätt till livshotande (se avsnitt Biverkningar). Därför är det viktigt att överväga den här diagnosen hos patienter som uppvisar diarré under eller efter administrering av alla antibiotika. Om antibiotikalutlöst kolit uppträder bör behandlingen med amoxicillin/klavulansyra omedelbart avbrytas, läkare kontaktas och lämplig behandling påbörjas. Antiperistaltiska läkemedel är kontraindicerade i detta fall. Regelbunden bedömning av organsystemfunktioner, t.ex. njurfunktion, leverfunktion och hematopoietisk funktion rekommenderas vid långvarig behandling. Förlängning av protrombintiden har i sällsynta fall rapporterats hos patienter som fått amoxicillin/klavulansyra. Lämplig kontroll bör ske när antikoagulantia ordineras samtidigt. Justeringar av dosen orala antikoagulantia kan vara nödvändiga för att bibehålla önskad antikoagulation (se avsnitt Interaktioner och Biverkningar). Hos patienter med nedsatt njurfunktion ska dosen justeras enligt graden av nedsättning (se avsnitt Dosering). Hos patienter med nedsatt urinutsöndring har kristalluri (inklusive akut njurskada) observerats i sällsynta fall, till övervägande del vid parenteral behandling. Under administrering av höga doser av amoxicillin bör ett adekvat vätskeintag och en adekvat urinutsöndring bibehållas för att minska risken för kristalluri förorsakad av amoxicillin. Kontrollera regelbundet hos patienter med blåskateter att katetern är öppen (se avsnitt Biverkningar och Överdosering). Vid kontroll av förekomst av glukos i urin vid behandling med amoxicillin ska alltid enzymatiska glukosoxidasmetoder användas eftersom falska positiva resultat kan förekomma med icke-enzymatiska metoder. Förekomsten av klavulansyra i Spektramox kan leda till en icke-specifik bindning av IgG och albumin av de röda blodkropparnas membran, vilket leder till ett falskt positivt Coombs test. Det finns rapporter om positiva testresultat med Bio-Rad Laboratories Platelia Aspergillus EIA-test hos patienter som fått amoxicillin/klavulansyra som därefter befanns vara fria från Aspergillus-infektion. Korsreaktioner med polysackarider och polyfuranoser som inte härrör från Aspergillus har rapporterats med Bio-Rad Laboratories Platelia Aspergillus EIA-test. Således ska positiva testresultat hos patienter som får amoxicillin/klavulansyra tolkas med försiktighet och bekräftas med andra diagnosmetoder. Spektramox pulver till oral suspension innehåller 2,5 mg aspartam (E951) per ml, en fenylalaninkälla. Detta läkemedel ska användas med försiktighet hos patienter med fenylketonuri. Det saknas prekliniska och kliniska data för användning av aspartam till spädbarn som är yngre än 12 veckor.",
        "interaction": "Orala antikoagulantia Orala antikoagulantia och antibiotika i form av penicillin har använts i stor omfattning utan rapporter om interaktion. I litteraturen finns det dock fall av ökad INR (international normalised ratio) hos patienter som står på acenokumarol eller warfarin och som fått en kur amoxicillin. Om samtidig administrering är nödvändig, ska protrombintid eller INR kontrolleras noggrant med tillägg eller utsättande av amoxicillin. Dessutom kan det vara nödvändigt att justera dosen orala antikoagulantia (se avsnitt Varningar och försiktighet och Biverkningar). Metotrexat Penicilliner kan minska utsöndringen av metotrexat och därmed öka risken för toxicitet. Probenecid Samtidig användning av probenecid rekommenderas ej. Probenecid minskar utsöndringen av amoxicillin i njurtubuli. Samtidig användning av probenecid kan leda till högre serumkoncentrationer av amoxicillin under längre tid men inte av klavulansyra. Mykofenolatmofetil Hos patienter som fått mykofenolatmofetil har en reduktion i predos-koncentrationer av aktiv metabolit mykofenolsyra (MPA) på ca 50% rapporterats efter påbörjad behandling med amoxicillin och klavulansyra oralt. Förändringar i predos-nivå representerar inte nödvändigtvis förändringar i den totala MPA-exponeringen. En förändring i mykofenolatmofetildosen bör därför normalt inte vara nödvändig i frånvaro av kliniska tecken på transplantatdysfunktion. Noggrann klinisk övervakning krävs dock vid kombinationen och kort efter antibiotikabehandling.",
        "pregnancy": "Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt Prekliniska uppgifter). Begränsade data om användning av amoxicillin/klavulansyra under graviditet hos människor tyder inte på någon ökad risk för medfödda missbildningar. En studie på kvinnor med prematur fosterhinneruptur rapporterade att profylaktisk behandling med amoxicillin/klavulansyra kan förknippas med en ökad risk för nekrotiserande enterokolit hos nyfödda barn. Användning ska undvikas under graviditet, om inte läkaren anser att den är absolut nödvändig.",
        "breastfeeding": "Båda ämnena utsöndras i bröstmjölk (det saknas kunskap om effekterna av klavulansyra på det ammade barnet). Därför är diarré och svampinfektioner i slemhinnor möjliga hos det ammade barnet, så att amningen kanske måste avbrytas. Amoxicillin/klavulansyra ska endast användas under amningen efter att ansvarig läkare gjort en risk-/nytta-bedömning.",
        "driving": "Inga studier har utförts. Biverkningar kan dock förekomma (t.ex. allergiska reaktioner, yrsel, krampanfall) som kan påverka förmågan att köra bil och använda maskiner (se avsnitt Biverkningar).",
        "side-effects": "De vanligaste rapporterade biverkningarna är diarré, illamående och kräkningar. Biverkningar som härrör från kliniska studier och uppföljning efter godkännandet för försäljning av Spektramox anges nedan, sorterade enligt MedDRA:s organklassificering. Följande terminologi har använts för att klassificera förekomsten av biverkningar. Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Mukokutan candidiasis Vanliga Överväxt av icke-känsliga organismer Ingen känd frekvens Hjärtsjukdomar Kounis syndrom Ingen känd frekvens Blodet och lymfsystemet: Reversibel leukopeni (inklusive neutropeni) Sällsynta Trombocytopeni Sällsynta Reversibel agranulocytos Ingen känd frekvens Hemolytisk anemi Ingen känd frekvens Förlängd blödnings- och protrombintid1 Ingen känd frekvens Immunsystemet10 Angioneurotiskt ödem Ingen känd frekvens Anafylaxi Ingen känd frekvens Syndrom liknande serumsjuka Ingen känd frekvens Överkänslighetsvaskulit Ingen känd frekvens Centrala och perifera nervsystemet Yrsel Mindre vanliga Huvudvärk Mindre vanliga Reversibel hyperaktivitet Ingen känd frekvens Krampanfall2 Ingen känd frekvens Aseptisk meningit Ingen känd frekvens Magtarmkanalen Diarré Vanliga Illamående3 Vanliga Kräkningar Vanliga Matsmältningsbesvär Mindre vanliga Antibiotikautlöst kolit4 Ingen känd frekvens Svart hårig tunga Ingen känd frekvens Missfärgade tänder11 Ingen känd frekvens Läkemedelsutlöst enterokolit Ingen känd frekvens Akut pankreatit Ingen känd frekvens Lever och gallvägar Ökningar av ASAT och/eller ALAT5 Mindre vanliga Hepatit6 Ingen känd frekvens Kolestatisk gulsot6 Ingen känd frekvens Hud och subkutan vävnad7 Hudutslag Mindre vanliga Pruritus Mindre vanliga Urticaria Mindre vanliga Erythema multiforme Sällsynta Stevens-Johnsons syndrom Ingen känd frekvens Toxisk epidermal nekrolys Ingen känd frekvens Bullös exfoliativ dermatit Ingen känd frekvens Akut generaliserad exantematös pustulos (AGEP)9 Ingen känd frekvens Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS). Ingen känd frekvens Linjär IgA-sjukdom Ingen känd frekvens Njurar och urinvägar Interstitiell nefrit Ingen känd frekvens Kristalluri (inklusive akut njurskada) 8 Ingen känd frekvens 1 Se avsnitt Varningar och försiktighet. 2 Se avsnitt Varningar och försiktighet. 3 Illamående förknippas oftare med höga orala doser. Om gastrointestinala reaktioner är påtagliga kan de reduceras genom att Spektramox tas i början av en måltid. 4 Inklusive pseudomembranös kolit och blödande kolit (se avsnitt Varningar och försiktighet). 5 En måttlig ökning av ASAT och/eller ALAT har noterats hos patienter behandlade med betalaktamantibiotika, men signifikansen av dessa resultat är okänd. 6 Dessa händelser har noterats med andra penicilliner och cefalosporiner (se avsnitt Varningar och försiktighet). 7 Om några hudöverkänslighetsreaktioner inträffar ska behandlingen sättas ut (se avsnitt Varningar och försiktighet). 8 Se avsnitt Överdosering. 9 Se avsnitt Varningar och försiktighet. 10 Se avsnitt Kontraindikationer och Varningar och försiktighet. 11 Ytlig missfärgning av tänder har rapporterats i mycket sällsynta fall hos barn. Bra munhygien kan hjälpa till att förebygga missfärgade tänder eftersom missfärgningarna vanligtvis kan tas bort med tandborstning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom och tecken på överdos Gastrointestinala symtom och störningar av vätske- och elektrolytbalansen kan vara påtagliga. Amoxicillinkristaller i urinen, ibland ledande till njursvikt, har observerats (se avsnitt Varningar och försiktighet). Krampanfall kan förekomma hos patienter med nedsatt njurfunktion eller hos patienter som får höga doser. Fällning av amoxicillin har rapporterats i blåskatetrar, i huvudsak efter intravenös administrering av höga doser. Regelbundna kontroller av att katetern är öppen ska göras (se avsnitt Varningar och försiktighet). Behandling av intoxikation Gastrointestinala symtom kan behandlas symtomatisk, med kontroll av vatten-/elektrolytbalansen. Amoxicillin/klavulansyra kan tas bort från cirkulationen med hemodialys.",
        "pharmacodynamic": "Verkningsmekanism Amoxicillin är ett semisyntetiskt penicillin (betalaktamantibiotikum) som hämmar en eller flera enzymer (kallas ofta penicillinbindande proteiner, PBP) i biosyntesen av bakteriell peptidoglykan, som är en viktig strukturell komponent i den bakteriella cellväggen. Hämning av peptidoglykansyntesen leder till en försvagning av cellväggen, som vanligtvis följs av cellys och celldöd. Amoxicillin är känsligt för degradering av betalaktamaser producerade av resistenta bakterier och därför inkluderar amoxicillins verkningsspektrum ensamt inte organismer som producerar dessa enzymer. Klavulansyra är en betalaktam som strukturellt liknar penicilliner. Det inaktiverar vissa betalaktamasenzymer och förhindrar således inaktivering av amoxicillin. Klavulansyra ensamt har ingen kliniskt användbar antibakteriell effekt. Farmakokinetiskt/farmakodynamiskt samband Den tid som överstiger minsta hämmande koncentration (T>MIC) anses vara den huvudsakliga determinanten för effekt av amoxicillin. Resistensmekanism De två huvudsakliga resistensmekanismerna för amoxicillin/klavulansyra är: Inaktivering orsakad av de bakteriella betalaktamaser som inte själva hämmas av klavulansyra, t.ex. klass B, C och D. Förändring av penicillinbindande proteiner, vilka minskar det antibakteriella medlets affinitet för målet. Impermeabilitet för bakterier eller effluxpumpmekansimer kan orsaka eller bidra till bakterieresistens, särskilt för gramnegativa bakterier. Brytpunkter MIC-brytpunkter för amoxicillin/klavulansyra är de som anges av European Committee on Antimicrobial Susceptibility Testing (EUCAST). Organism Brytpunkter för känslighet (µg/ml) Känsliga Intermediär Resistenta Haemophilus influenzae 1 ≤ 1 - > 1 Moraxella catarrhalis 1 ≤ 1 - > 1 Staphylococcus aureus 2 ≤ 2 - > 2 Koagulasnegativa stafylokocker 2 ≤ 0,25 > 0,25 Enterococcus 1 ≤ 4 8 > 8 Streptococcus A, B, C, G 5 ≤ 0,25 - > 0,25 Streptococcus pneumoniae 3 ≤ 0,5 1–2 > 2 Enterobakterier 1,4 - - > 8 Gramnegativa anaeroba 1 ≤ 4 8 > 8 Grampositiva anaeroba 1 ≤ 4 8 > 8 Icke artrelaterade brytpunkter 1 ≤ 2 4–8 > 8 1 Rapporterade värden avser amoxicillinkoncentrationer. I syfte att testa känslighet är koncentrationen av klavulansyra fastställd vid 2 mg/l. 2 Rapporterade värden avser oxacillinkoncentrationer. 3 Brytpunktsvärden i tabellen är baserade på brytpunkter för ampicillin. 4 Den resistenta brytpunkten på R > 8 mg/l garanterar att alla isolat med resistensmekanismer är rapporterade som resistenta. 5 Brytpunktsvärden i tabellen är baserade på brytpunkter för bensylpenicillin. Resistensprevalensen kan variera geografiskt och över tiden för valda arter och lokal information om resistens är önskvärd, speciellt vid behandling av svåra infektioner. Expertråd ska sökas vid behov när den lokala resistensprevalensen är sådan att användningen av läkemedlet vid åtminstone vissa typer av infektioner kan ifrågasättas. Vanliga känsliga arter Aeroba grampositiva mikroorganismer Enterococcus faecalis Gardnerella vaginalis Staphylococcus aureus (meticillinkänsliga)£ Koagulasnegativa stafylokocker (meticillinkänsliga) Streptococcus agalactiae Streptococcus pneumoniae 1 Streptococcus pyogenes och andra betahemolytiska streptokocker Streptococcus viridans-grupp Aeroba gramnegativa mikroorganismer Capnocytophaga spp. Eikenella corrodens Haemophilus influenzae2 Moraxella catarrhalis Pasteurella multocida Anaeroba mikroorganismer Bacteroides fragilis Fusobacterium nucleatum Prevotella spp. Arter för vilka förvärvad resistens kan vara ett problem Aeroba grampositiva mikroorganismer Enterococcus faecium $ Aeroba gramnegativa mikroorganismer Escherichia coli Klebsiella oxytoca Klebsiella pneumoniae Proteus mirabilis Proteus vulgaris Organismer med inneboende resistens Aeroba gramnegativa mikroorganismer Acinetobacter sp. Citrobacter freundii Enterobacter sp. Legionella pneumophila Morganella morganii Providencia spp. Pseudomonas sp. Serratia sp. Stenotrophomonas maltophilia Andra mikroorganismer Chlamydophila pneumoniae Chlamydophila psittaci Coxiella burnetti Mycoplasma pneumoniae $ Naturlig intermediär känslighet i avsaknad av förvärvad resistensmekanism. £ Alla meticillinresistanta stafylokocker är resistenta mot amoxicillin/klavulansyra. 1Streptococcus pneumoniae som är resistent mot penicillin bör inte behandlas med denna formulering av amoxicillin/klavulansyra (se avsnitt Dosering och Varningar och försiktighet). 2 Stammar med minskad känslighet har rapporterats i vissa EU-länder med en frekvens högre än 10 %.",
        "pharmacokinetic": "Absorption Amoxicillin och klavulansyra sönderdelas helt i vattenlösningar vid fysiologiskt pH. Båda komponenterna absorberas snabbt och väl vid oral administrering. Absorptionen av amoxicillin/klavulansyra optimeras vid intag i början av en måltid. Efter oral administrering är biotillgängligheten för amoxicillin och klavulansyra cirka 70 %. Plasmaprofilerna för båda komponenterna är likartade och tiden till maximal plasmakoncentration (Tmax) för båda är cirka en timme. De farmakokinetiska resultaten för en studie i vilken amoxicillin/klavulansyra (500 mg/125 mg tabletter tre gånger dagligen) administrerades i fastande tillstånd till en grupp friska frivilliga visas nedan. Genomsnittliga (± SD) farmakokinetiska parametrar Administrerade Dos Cmax Tmax * AUC (0-24h) T 1/2 aktiva substanser (mg) (µg/ml) (h) (µg•h/ml) (h) Amoxicillin AMX/CA 500/125 mg 500 7,19 ± 2,26 1,5 (1,0–2,5) 53,5 ± 8,87 1,15 ± 0,20 Klavulansyra AMX/CA 500 mg/125 mg 125 2,40 ± 0,83 1,5 (1,0–2.0) 15,72 ± 3,86 0,98 ± 0,12 AMX – amoxicillin, CA – klavulansyra * Median (intervall) De serumkoncentrationer av amoxicillin och klavulansyra som uppnåddes med amoxicillin/klavulansyra liknar de koncentrationer som produceras vid oral administrering av ekvivalenta doser av amoxicillin eller klavulansyra ensamt. Distribution Cirka 25 % av total klavulansyra i plasma och 18 % av total amoxicillin i plasma är bundet till protein. Den apparenta distributionsvolymen är cirka 0,3–0,4 l/kg för amoxicillin och cirka 0,2 l/kg för klavulansyra. Efter intravenös administrering har både amoxicillin och klavulansyra konstaterats i gallblåsa, bukvävnad, hud-, fett- och muskelvävnader, synovial- och peritonealvätska, galla och var. Amoxicillin distribueras inte i tillräcklig mängd till cerebrospinalvätskan. Djurstudier visar inga tecken på signifikant vävnadsretention av läkemedelsderiverat material för någon komponent. Amoxicillin, i likhet med de flesta penicilliner, kan påvisas i bröstmjölk. Spårmängder av klavulansyra kan också påvisas i bröstmjölk (se avsnitt Graviditet). Båda amoxicillin och klavulansyra har visat sig passera placentabarriären (se avsnitt Graviditet). Metabolism Amoxicillin utsöndras delvis i urinen som den inaktiva penicillinsyran i mängder motsvarande upp till 10–25 % av den initiala dosen. Klavulansyra metaboliseras i hög grad hos människa och elimineras i urin och faeces och som koldioxid i utandningsluft. Eliminering Den huvudsakliga elimineringsvägen för amoxicillin är via njurarna, medan det för klavulansyra sker genom både renala och icke-renala mekanismer. Amoxicillin/klavulansyra har en genomsnittlig elimineringshalveringstid på cirka en timme och en genomsnittlig total clearance på cirka 25 l/timme hos friska personer. Cirka 60–70 % av amoxicillin och cirka 40–65 % av klavulansyra utsöndras oförändrat i urin under de första 6 timmarna efter administrering av en enkel dos Spektramox 250 mg/125 mg eller 500 mg/125 mg tabletter. Olika studier har visat att urinutsöndringen är 50–85 % för amoxicillin och 27–60 % för klavulansyra under en 24-timmarsperiod. När det gäller klavulansyra utsöndras den största mängden läkemedel under de första två timmarna efter administrering. Samtidig användning av probenecid fördröjer utsöndringen av amoxicillin men inte njurutsöndring av klavulansyra (se avsnitt Interaktioner). Ålder Elimineringshalveringstiden för amoxicillin är likartad för barn runt 3 månader till 2 år jämfört med äldre barn och vuxna. För mycket små barn (inklusive prematura nyfödda) ska administreringsintervallet inte överstiga administrering två gånger om dagen under den första veckan, på grund av omognad i fråga om den renala elimineringsvägen. Eftersom det är mer troligt att äldre patienter har nedsatt njurfunktion ska försiktighet iakttas vid val av dos, och det kan vara bra att övervaka njurfunktion. Kön Efter oral administrering av amoxicillin/klavulansyra till friska män och kvinnor har kön ingen signifikant betydelse på farmakokinetiken för endera amoxicillin eller klavulansyra. Nedsatt njurfunktion Total serumclearance för amoxicillin/klavulansyra minskar proportionellt med nedsatt njurfunktion. Minskningen av läkemedelsclearance är mer uttalad för amoxicillin än för klavulansyra, eftersom en större andel amoxicillin utsöndras via njurarna. Doseringen vid nedsatt njurfunktion måste således förebygga olämplig ackumulering av amoxicillin samtidigt som adekvata nivåer av klavulansyra bibehålls (se avsnitt Dosering). Nedsatt leverfunktion Patienter med nedsatt njurfunktion ska doseras med försiktighet och leverfunktionen kontrolleras regelbundet.",
        "preclinical-info": "Icke-kliniska data avseende säkerhetsfarmakologi, gentoxicitet och reproduktionseffekter visade inte några särskilda risker för människa. Toxicitetsstudier med upprepad dosering utförd på hundar med amoxicillin/klavulansyra visar gastrisk irritation och kräkningar samt missfärgad tunga. Karcinogenicitetsstudier har inte utförts med Spektramox eller dess komponenter.",
        "composition": "Kvalitativ och kvantitativ sammansättning Efter beredning innehåller en ml: Amoxicillintrihydrat motsvarande amoxicillin 50 mg, kaliumklavulanat motsvarande klavulansyra 13 mg. Hjälpämne med känd effekt: Aspartam 2,5 mg Förteckning över hjälpämnen Aspartam, bärnstensyra, kiseldioxid, kiselgel, xantangummi, hypromellos, renat vatten, smakämnen (hallon, apelsin, ”golden syrup”).",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Färdigberedd oral suspension är hållbar 7 dygn vid förvaring i kylskåp (2 oC-8 oC). Särskilda anvisningar för destruktion och övrig hantering Kontrollera att lockets försegling är hel före användning. Skaka upp pulvret innan vattnet tillsätts: Tillsätt vatten (se nedan), vänd och skaka ordentligt. Styrka Mängd vatten som ska tillsättas vid spädning (ml) Slutlig mängd spädd oral suspension (ml) 50 mg/ml+13 mg/ml 90 100 Skaka flaskan väl före varje dosering.",
        "properties-medicine": "Pulver till oral suspension. Benvitt pulver."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Amoxicillin och klavulansyra",
        "hazardous-properties": "Penicilliner kan ge allergi vid inandning, hudkontakt och förtäring. Långvarig eller upprepad inandning eller hudkontakt kan ge allergiska reaktioner såsom irritation av luftvägarna, rinnande ögon, hosta, feber, andningssvårigheter och eksem.",
        "precautions-during-handling": "Undvik direktkontakt med produkten. Skaka flaskan innan kapsylen öppnas. Tillsätt angiven vattenmängd, förslut flaskan och skaka intensivtomedelbart.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter AFS 2000:4 \"Kemiska arbetsmiljörisker\").",
        "first-aid": "Hudkontakt: Tag av förorenade kläder och tvätta huden med vatten. Ögonkontakt: Spola ögonen med vatten. Inandning: Frisk luft. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2004-06-14"
    },
    "product_name": {
        "product_name": "Spektramox®, Pulver till oral suspension 50 mg/ml + 13 mg/ml"
    }
}