{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig Spara denna bipacksedel, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Fucithalmic är och vad det används för 2. Vad du behöver veta innan du använder Fucithalmic 3. Hur du använder Fucithalmic 4. Eventuella biverkningar 5. Hur Fucithalmic ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fucithalmic är och vad det används för Fusidinsyra är ett antibiotikum med bakteriedödande effekt. Fucithalmic används vid akut bindhinneinfektion orsakad av stafylokocker. Fusidinsyra som finns i Fucithalmic kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Fusidinsyra är ett antibiotikum med bakteriedödande effekt. Fucithalmic används vid akut bindhinneinfektion orsakad av stafylokocker. Fusidinsyra som finns i Fucithalmic kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Fucithalmic Använd inte Fucithalmic om du är allergisk mot fusidinsyra eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Fucithalmic. Det är viktigt att du endast använder detta läkemedel enligt läkarens ordination. Felaktig användning ökar risken för antibiotikaresistens, vilket kan leda till att läkemedlet blir mindre effektivt. Använd inte kontaktlinser medan du behandlas med detta läkemedel. Fucithalmic innehåller mikrokristaller som kan repa kontaktlinsen eller hornhinnan om kontaktlinser används. Kontaktlinser kan användas igen efter avslutad behandling. Andra läkemedel och Fucithalmic Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Graviditet och amning Fucithalmic kan användas under graviditet och amning. Körförmåga och användning av maskiner Fucithalmic har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Fucithalmic kan dock ge tillfällig dimsyn efter användning. Vänta tills du återfått normal syn innan du kör bil eller använder maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Fucithalmic innehåller bensalkoniumklorid Detta läkemedel innehåller 0,11 mg bensalkoniumklorid per gram ögonsalva. Bensalkoniumklorid kan tas upp av mjuka kontaktlinser och kan missfärga kontaktlinserna. Kontaktlinser ska inte användas under behandling med Fucithalmic, se avsnitt ”Varningar och försiktighet”. Bensalkoniumklorid kan vara irriterande för ögon, särskilt om du har torra ögon eller problem med hornhinnan (den klara hinnan längst fram i ögat). Om du känner irritation, stickningar eller smärta i ögat efter att ha använt läkemedlet, kontakta läkare.",
        "contraindication": "Använd inte Fucithalmic om du är allergisk mot fusidinsyra eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Fucithalmic. Det är viktigt att du endast använder detta läkemedel enligt läkarens ordination. Felaktig användning ökar risken för antibiotikaresistens, vilket kan leda till att läkemedlet blir mindre effektivt. Använd inte kontaktlinser medan du behandlas med detta läkemedel. Fucithalmic innehåller mikrokristaller som kan repa kontaktlinsen eller hornhinnan om kontaktlinser används. Kontaktlinser kan användas igen efter avslutad behandling.",
        "interaction": "Andra läkemedel och Fucithalmic Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana.",
        "pregnancy": "Graviditet och amning Fucithalmic kan användas under graviditet och amning.",
        "driving": "Körförmåga och användning av maskiner Fucithalmic har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Fucithalmic kan dock ge tillfällig dimsyn efter användning. Vänta tills du återfått normal syn innan du kör bil eller använder maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Fucithalmic innehåller bensalkoniumklorid Detta läkemedel innehåller 0,11 mg bensalkoniumklorid per gram ögonsalva. Bensalkoniumklorid kan tas upp av mjuka kontaktlinser och kan missfärga kontaktlinserna. Kontaktlinser ska inte användas under behandling med Fucithalmic, se avsnitt ”Varningar och försiktighet”. Bensalkoniumklorid kan vara irriterande för ögon, särskilt om du har torra ögon eller problem med hornhinnan (den klara hinnan längst fram i ögat). Om du känner irritation, stickningar eller smärta i ögat efter att ha använt läkemedlet, kontakta läkare.",
        "usage-and-administration": "3. Hur du använder Fucithalmic Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosering Rekommenderad dos är en droppe två gånger dagligen. Behandlingen bör fortsätta i två dagar efter det att symtomen har försvunnit för att undvika återkommande infektion. Fucithalmic ögonsalva är tjockflytande, men i kombination med tårvätskan blir salvan helt klar och tunnflytande. Bruksanvisning Tvätta alltid dina händer innan du använder Fucithalmic. Ta bort locket från tuben. Använd inte tuben om locket är skadat. Stå eller sitt bekvämt och luta huvudet bakåt. Håll tuben ovanför ögat. Dra försiktigt ner det undre ögonlocket och tryck ut en droppe från tuben ned i det undre ögonlocket, enligt bilden. Undvik att vidröra ögat eller någon annan yta med tubens spets. Det kan förorena tubens innehåll. Sätt tillbaka locket på tuben efter användning. Användning för barn Om detta läkemedel ska användas till ett barn kan det vara lättare att ge ögonsalvan när barnet ligger ner Om du har använt för stor mängd av Fucithalmic Om du använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Fucithalmic Om du glömmer att använda din medicin, använd den så snart du kommer ihåg. Om det nästan är dags för din nästa dos, ta inte den missade dosen utan fortsätt använda den enligt ditt vanliga schema. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Fucithalmic Följ läkarens råd angående behandlingens längd. Avbryt inte behandlingen utan att först rådfråga din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn Om detta läkemedel ska användas till ett barn kan det vara lättare att ge ögonsalvan när barnet ligger ner",
        "overdosage": "Om du har använt för stor mängd av Fucithalmic Om du använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Fucithalmic Om du glömmer att använda din medicin, använd den så snart du kommer ihåg. Om det nästan är dags för din nästa dos, ta inte den missade dosen utan fortsätt använda den enligt ditt vanliga schema. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Fucithalmic Följ läkarens råd angående behandlingens längd. Avbryt inte behandlingen utan att först rådfråga din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Sluta ta Fucithalmic och kontakta omedelbart läkare eller uppsök närmaste akutmottagning om du upplever följande symtom: Feber, hudutslag, svullnad och ibland blodtrycksfall (allergisk reaktion) (kan förekomma hos upp till 1 av 100 användare). Svullnad av ansikte, läppar, tunga eller svalg, ibland med andnöd eller sväljsvårigheter (angioödem) (kan förekomma hos upp till 1 av 100 användare). Vanliga (kan förekomma hos upp till 1 av 10 användare): dimsyn (övergående) smärta på appliceringsstället (inklusive brännande och stickande känsla i och kring ögat) klåda i och kring ögat irritation/obehagskänsla i och kring ögat Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): svullnad kring ögonen (ödem) rinnande ögon hudutslag Sällsynta (kan förekomma hos upp till 1 av 1000 användare): försämring av bindhinneinflammation nässelutslag Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Fucithalmic ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25°C. Används före utgångsdatum som anges på förpackningen efter EXP/Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Öppnad tub ska användas inom 4 veckor. Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är: fusidinsyrahemihydrat motsvarande fusidinsyra 10 mg/g. Övriga innehållsämnen är: bensalkoniumklorid, karbomer, mannitol, natriumedetat, natriumhydroxid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Viskös vit till off-white vattnig salva. Tub med 5 g Innehavare av godkännande för försäljning Amdipharm Limited Temple Chambers 3 Burlington Road Dublin 4 Irland Tillverkare LEO Laboratories Ltd Dublin Irland Cenexi HSC 2 Rue Louis Pasteur Herouville St Clair, 14200 Frankrike Denna bipacksedel ändrades senast 2023-05-10",
        "composition": "Innehållsdeklaration Den aktiva substansen är: fusidinsyrahemihydrat motsvarande fusidinsyra 10 mg/g. Övriga innehållsämnen är: bensalkoniumklorid, karbomer, mannitol, natriumedetat, natriumhydroxid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Viskös vit till off-white vattnig salva. Tub med 5 g",
        "prod-license": "Innehavare av godkännande för försäljning Amdipharm Limited Temple Chambers 3 Burlington Road Dublin 4 Irland Tillverkare LEO Laboratories Ltd Dublin Irland Cenexi HSC 2 Rue Louis Pasteur Herouville St Clair, 14200 Frankrike Denna bipacksedel ändrades senast 2023-05-10"
    },
    "produktresume": {
        "tradename": "Fucithalmic 1% ögonsalva",
        "composition": "Ett gram ögonsalva innehåller fusidinsyrahemihydrat motsvarande fusidinsyra 10 mg Hjälpämne med känd effekt Ett gram ögonsalva innehåller 0,11 mg bensalkoniumklorid.För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Ögonsalva.Viskös vit till off-white vattnig salva.",
        "clinical": "4.1 Terapeutiska indikationer Akut konjunktivit orsakad av stafylokocker. 4.2 Dosering och administreringssätt Dosering En droppe två gånger dagligen.Behandlingen bör utsträckas t.o.m. två dagar efter symtomfrihet, för att förebygga recidiv. Administreringssätt Endast för oftalmisk användning. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Toxicitetsstudier under lång tid saknas varför långtidsanvändning ej rekommenderas.Bakteriell resistens har rapporterats vid användning av fusidinsyra. Liksom för alla antibiotika kan förlängd eller återkommande användning öka risken för utveckling avantibiotikaresistens.Kontaktlinser ska inte bäras/användas under behandling med Fucithalmic. Mikrokristallerna i fusidinsyra kan orsaka repor i kontaktlinsen eller hornhinnan. Kontaktlinser kan användas igen efter avslutad behandling.Fucithalmic innehåller bensalkoniumklorid vilket kan missfärga mjuka kontaktlinser. Bensalkoniumklorid har rapporterats orsaka ögonirritation, torra ögon och kan påverka tårfilmen och hornhinnan. Ska användas med försiktighet hos patienter med torra ögon och hos patienter med skadad hornhinna. Patienter ska monitoreras vid längre tids användning av läkemedlet. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. Eftersom den systemiska exponeringen efter applicering i ögat av fusidinsyra är försumbar är systemiska reaktioner osannolika. 4.6 Fertilitet, graviditet och amning Graviditet Inga effekter förväntas under graviditet eftersom systemexponering av fusidinsyra ärförsumbar. Fucithalmic kan användas under graviditet. Amning Inga effekter förväntas på ammade nyfödda/spädbarn eftersom systemexponering hos den ammande kvinnan av fusidinsyra är försumbar. Fucithalmic kan användas under amning. Fertilitet Det finns inga kliniska studier med fusidinsyra avseende fertilitet. Inga effekter på fertilitet hos kvinnor i fertil ålder förväntas eftersom den systemiska exponeringen för fusidinsyra är obetydlig. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Fucithalmic har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Fucithalmic kan orsaka en övergående dimsyn efter applicering och patienten bör ta hänsyn till detta. 4.8 Biverkningar Estimeringen av frekvensen av biverkningar baseras på en samlad analys av data från kliniska studier och spontanrapportering.Baserat på sammanslagna data från kliniska studier, inklusive 2499 patienter medögoninfektioner inklusive akut konjunktivit som fick Fucithalmic, var frekvensen avbiverkningar 11,3 %.De vanligaste rapporterade biverkningarna under behandlingen är olika reaktioner vid appliceringsstället så som smärta, klåda och irritation/obehag i/runt ögonen, vilket förekom hos cirka 8,5 % av patienterna, följt av dimsyn, vilket förekom hos ca 1,2 % av patienterna. Angioödem har rapporterats hos några patienter efter marknadsföring. Biverkningarna är listade efter MedDRA-klassificering av organsystem och de enskilda biverkningarna börjar med de vanligast rapporterade. Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Mycket vanlig >1/10Vanlig >1/100 och <1/10Mindre vanlig >1/1000 och < 1/100Sällsynt >1/10000 och <1/1000Mycket sällsynt <1/10000 MedDra organsystem Frekvens Biverkning Immunsystemet Mindre vanliga Allergisk reaktion Ögon Vanliga Dimsyn (övergående) Mindre vanliga Ögonlocksödem, rinnande ögon Sällsynta Försämrad konjunktivit Hud och subkutan vävnad Mindre vanliga Angioödem Hudutslag Sällsynta Urtikaria Allmänna symtom och/eller symtom vid administreringsstället Vanliga Smärta vid appliceringsstället (inklusive brännande och stickande känsla i och runt ögat) Klåda vid appliceringsstället Obehag och irritation vid appliceringsstället Pediatrisk population Den observerade säkerhetsprofilen är lika hos barn och vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har observerats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid ögonsjukdomar, antibiotika, ATC-kod: S01AA13 Verkningsmekanism Fusidinsyra hör till gruppen fusidaner, som verkar genom att hämma bakteriernas proteinsyntes. Fusidinsyra har huvudsakligen bakteriostatisk effekt. Känsliga Staphylococcus aureus och koagulasnegativa stafylokocker. Intermediära Betahemolytiska streptokocker grupp A. Resistenta Gramnegativa tarmbakterier. Pseudomonas. Resistens förekommer (1–10%) hos Staphylococcus aureus och är vanlig (>10%) hos koagulasnegativa stafylokocker samt betahemolytiska streptokocker grupp A.Resistens kan utvecklas under pågående behandlingen hos stafylokocker.Korsresistens mellan fusidinsyra och andra antibiotika har inte rapporterats. Fucidin är ofta effektivt mot meticillinresistenta stafylokocker (MRSA).Resistensutvecklingen varierar geografiskt och information om de lokala resistensförhållandena bör inhämtas via lokalt mikrobiologiskt laboratorium. 5.2 Farmakokinetiska egenskaper Effektiva koncentrationer av fusidin finns i tårvätskan i minst 12 timmar efter applikation av 1 droppe Fucithalmic. Medelkoncentrationen av fusidin uppmätt i tårvätskan 1, 3, 6 och 12 timmar efter applikation av 1 droppe Fucithalmic är 15,7 mg/l, 15,2 mg/l, 10,5 mg/l och 5,6 mg/l. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Bensalkoniumklorid, karbomer, mannitol, natriumhydroxid, natriumedetat och vatten för injektionsvätskor. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Obruten förpackning: 3 år. Bruten förpackning hållbar 4 veckor. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 oC. 6.5 Förpackningstyp och innehåll Laminerad aluminiumtub 5 g. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Amdipharm Limited, Temple Chambers, 3 Burlington Road, Dublin 4, Irland",
        "approval-number": "10658",
        "approval-first-date": "Första godkännandet: 1987-10-29Förnyat godkännande: 2006-11-08",
        "revision-date": "2021-08-18"
    },
    "fass_text": {
        "indication": "Akut konjunktivit orsakad av stafylokocker.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering En droppe två gånger dagligen. Behandlingen bör utsträckas t.o.m. två dagar efter symtomfrihet, för att förebygga recidiv. Administreringssätt Endast för oftalmisk användning.",
        "caution": "Toxicitetsstudier under lång tid saknas varför långtidsanvändning ej rekommenderas. Bakteriell resistens har rapporterats vid användning av fusidinsyra. Liksom för alla antibiotika kan förlängd eller återkommande användning öka risken för utveckling av antibiotikaresistens. Kontaktlinser ska inte bäras/användas under behandling med Fucithalmic. Mikrokristallerna i fusidinsyra kan orsaka repor i kontaktlinsen eller hornhinnan. Kontaktlinser kan användas igen efter avslutad behandling. Fucithalmic innehåller bensalkoniumklorid vilket kan missfärga mjuka kontaktlinser. Bensalkoniumklorid har rapporterats orsaka ögonirritation, torra ögon och kan påverka tårfilmen och hornhinnan. Ska användas med försiktighet hos patienter med torra ögon och hos patienter med skadad hornhinna. Patienter ska monitoreras vid längre tids användning av läkemedlet.",
        "interaction": "Inga interaktionsstudier har utförts. Eftersom den systemiska exponeringen efter applicering i ögat av fusidinsyra är försumbar är systemiska reaktioner osannolika.",
        "pregnancy": "Graviditet Inga effekter förväntas under graviditet eftersom systemexponering av fusidinsyra är försumbar. Fucithalmic kan användas under graviditet.",
        "breastfeeding": "Inga effekter förväntas på ammade nyfödda/spädbarn eftersom systemexponering hos den ammande kvinnan av fusidinsyra är försumbar. Fucithalmic kan användas under amning.",
        "fertility": "Det finns inga kliniska studier med fusidinsyra avseende fertilitet. Inga effekter på fertilitet hos kvinnor i fertil ålder förväntas eftersom den systemiska exponeringen för fusidinsyra är obetydlig.",
        "driving": "Fucithalmic har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Fucithalmic kan orsaka en övergående dimsyn efter applicering och patienten bör ta hänsyn till detta.",
        "side-effects": "Estimeringen av frekvensen av biverkningar baseras på en samlad analys av data från kliniska studier och spontanrapportering. Baserat på sammanslagna data från kliniska studier, inklusive 2499 patienter med ögoninfektioner inklusive akut konjunktivit som fick Fucithalmic, var frekvensen av biverkningar 11,3 %. De vanligaste rapporterade biverkningarna under behandlingen är olika reaktioner vid appliceringsstället så som smärta, klåda och irritation/obehag i/runt ögonen, vilket förekom hos cirka 8,5 % av patienterna, följt av dimsyn, vilket förekom hos ca 1,2 % av patienterna. Angioödem har rapporterats hos några patienter efter marknadsföring. Biverkningarna är listade efter MedDRA-klassificering av organsystem och de enskilda biverkningarna börjar med de vanligast rapporterade. Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Mycket vanlig >1/10 Vanlig >1/100 och <1/10 Mindre vanlig >1/1000 och < 1/100 Sällsynt >1/10000 och <1/1000 Mycket sällsynt <1/10000 MedDra organsystem Frekvens Biverkning Immunsystemet Mindre vanliga Allergisk reaktion Ögon Vanliga Dimsyn (övergående) Mindre vanliga Ögonlocksödem, rinnande ögon Sällsynta Försämrad konjunktivit Hud och subkutan vävnad Mindre vanliga Angioödem Hudutslag Sällsynta Urtikaria Allmänna symtom och/eller symtom vid administreringsstället Vanliga Smärta vid appliceringsstället (inklusive brännande och stickande känsla i och runt ögat) Klåda vid appliceringsstället Obehag och irritation vid appliceringsstället Pediatrisk population Den observerade säkerhetsprofilen är lika hos barn och vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har observerats.",
        "pharmacodynamic": "Verkningsmekanism Fusidinsyra hör till gruppen fusidaner, som verkar genom att hämma bakteriernas proteinsyntes. Fusidinsyra har huvudsakligen bakteriostatisk effekt. Känsliga Staphylococcus aureus och koagulasnegativa stafylokocker. Intermediära Betahemolytiska streptokocker grupp A. Resistenta Gramnegativa tarmbakterier. Pseudomonas. Resistens förekommer (1–10%) hos Staphylococcus aureus och är vanlig (>10%) hos koagulasnegativa stafylokocker samt betahemolytiska streptokocker grupp A. Resistens kan utvecklas under pågående behandlingen hos stafylokocker. Korsresistens mellan fusidinsyra och andra antibiotika har inte rapporterats. Fucidin är ofta effektivt mot meticillinresistenta stafylokocker (MRSA). Resistensutvecklingen varierar geografiskt och information om de lokala resistensförhållandena bör inhämtas via lokalt mikrobiologiskt laboratorium.",
        "pharmacokinetic": "Effektiva koncentrationer av fusidin finns i tårvätskan i minst 12 timmar efter applikation av 1 droppe Fucithalmic. Medelkoncentrationen av fusidin uppmätt i tårvätskan 1, 3, 6 och 12 timmar efter applikation av 1 droppe Fucithalmic är 15,7 mg/l, 15,2 mg/l, 10,5 mg/l och 5,6 mg/l.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Ett gram ögonsalva innehåller fusidinsyrahemihydrat motsvarande fusidinsyra 10 mg Hjälpämne med känd effekt Ett gram ögonsalva innehåller 0,11 mg bensalkoniumklorid. Förteckning över hjälpämnen Bensalkoniumklorid, karbomer, mannitol, natriumhydroxid, natriumedetat och vatten för injektionsvätskor.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för fusidinsyra (vattenfri) är framtagen av företaget Abcur för Fucithalmic® Miljörisk: Risk för miljöpåverkan av fusidinsyra (vattenfri) kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att fusidinsyra (vattenfri) är persistent, då data saknas. Bioackumulering: Fusidinsyra (vattenfri) har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Degradation: No data available Bioaccumulation: LogKOW, sodium fusidate = 2.6 at pH 7.4 (LEO Pharma A/S [3]). Test method unknown. As LogKOW < 4 the following phrase applies: “Fusidic acid has low potential for bioaccumulation”. PEC baseras på följande data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1,37*10-6*A(100-R) PEC = 1,37 x 10-6 x 19,5266(100–0) PEC = 0,00267514 μg/L Where: A = 19,5266 kg fucidic acid (total sold amount API in Sweden year 2021, data from IQVIA). Reduction of A may be justified based on metabolism data. R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of anhydrous fucidic acid is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0,01 μg/L. References 1. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011. http://echa.europa.eu/documents/10162/13643/information_requirements_r2_en.pdf",
        "handling-life-shelf-storage": "Hållbarhet Obruten förpackning: 3 år. Bruten förpackning hållbar 4 veckor. Särskilda förvaringsanvisningar Förvaras vid högst 25 oC. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Ögonsalva. Viskös vit till off-white vattnig salva."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för fusidinsyra (vattenfri) är framtagen av företaget Abcur för Fucithalmic® Miljörisk: Risk för miljöpåverkan av fusidinsyra (vattenfri) kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att fusidinsyra (vattenfri) är persistent, då data saknas. Bioackumulering: Fusidinsyra (vattenfri) har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Degradation: No data available Bioaccumulation: LogKOW, sodium fusidate = 2.6 at pH 7.4 (LEO Pharma A/S [3]). Test method unknown. As LogKOW < 4 the following phrase applies: “Fusidic acid has low potential for bioaccumulation”. PEC baseras på följande data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1,37*10-6*A(100-R) PEC = 1,37 x 10-6 x 19,5266(100–0) PEC = 0,00267514 μg/L Where: A = 19,5266 kg fucidic acid (total sold amount API in Sweden year 2021, data from IQVIA). Reduction of A may be justified based on metabolism data. R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of anhydrous fucidic acid is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0,01 μg/L. References 1. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011. http://echa.europa.eu/documents/10162/13643/information_requirements_r2_en.pdf"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Fucithalmic®, Ögonsalva 1 %"
    }
}