{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symtom som liknar dina. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Robinul-Neostigmin är och vad det används för 2. Vad du behöver veta innan du använder Robinul-Neostigmin 3. Hur du använder Robinul-Neostigmin 4. Eventuella biverkningar 5. Hur Robinul-Neostigmin ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Robinul-Neostigmin är och vad det används för Robinul- Neostigmin används i samband med operation för att upphäva effekten av muskelavslappnande medel.",
        "indication": "Robinul- Neostigmin används i samband med operation för att upphäva effekten av muskelavslappnande medel.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Robinul-Neostigmin Använd inte Robinul-Neostigmin om du är allergisk mot de aktiva substanserna eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har någon typ av hinder i magtarmkanalen eller urinvägarna. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du får Robinul-Neostigmin om du har: glaukom (grön starr) astma allvarlig hjärtsjukdom allvarlig bradykardi (hjärtat slår långsamt, långsam puls) takykardi (hjärtat slår snabbt, snabb puls) tarmsjukdom högt blodtryck tyreotoxikos (giftstruma) feber. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 1 ml glasampull, d.v.s. är näst intill “natriumfritt”. Andra läkemedel och Robinul-Neostigmin Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet: Klinisk erfarenhet från gravida kvinnor är begränsad. Amning: Det finns otillräcklig information om glykopyrroniumbromid och neostigmin passerar över i modersmjölk. Robinul-Neostigmin ska därför endast användas under amning då behandling för tillståndet kräver att det är absolut är nödvändigt. Fertilitet: Uppgift saknas.",
        "contraindication": "Använd inte Robinul-Neostigmin om du är allergisk mot de aktiva substanserna eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har någon typ av hinder i magtarmkanalen eller urinvägarna.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du får Robinul-Neostigmin om du har: glaukom (grön starr) astma allvarlig hjärtsjukdom allvarlig bradykardi (hjärtat slår långsamt, långsam puls) takykardi (hjärtat slår snabbt, snabb puls) tarmsjukdom högt blodtryck tyreotoxikos (giftstruma) feber. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 1 ml glasampull, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Andra läkemedel och Robinul-Neostigmin Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet: Klinisk erfarenhet från gravida kvinnor är begränsad. Amning: Det finns otillräcklig information om glykopyrroniumbromid och neostigmin passerar över i modersmjölk. Robinul-Neostigmin ska därför endast användas under amning då behandling för tillståndet kräver att det är absolut är nödvändigt. Fertilitet: Uppgift saknas.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Robinul-Neostigmin Den dos du får bestäms av läkaren. Robinul-Neostigmin ges av sjukvårdspersonal som en injektion i ett blodkärl (en ven) under narkos. Användning för barn och ungdomar Läkaren bestämmer vilken dos som ska ges. Om du har frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Användning för barn och ungdomar Läkaren bestämmer vilken dos som ska ges. Om du har frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Kontakta omedelbart läkare om du drabbas av något av följande symtom, eftersom du då kan behöva akut vård. Svullnad i främst ansiktet, läpparna eller svalget, vilket kan göra det svårt att svälja eller andas, klåda och utslag. Detta kan vara ett tecken på en allvarlig allergisk reaktion eller angioödem (ingen känd frekvens, kan inte beräknas från tillgängliga data). Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 användare): Dåsighet. Snabba eller långsamma hjärtslag, hjärtrytmrubbning. Muntorrhet, ökad salivutsöndring. Ökad aktivitet i magtarmkanalen. Minskad svettning. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Besvär vid urinering. Synrubbningar. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Allvarlig allergisk reaktion. Allvarliga hjärtbesvär. Lågt blodtryck. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Robinul-Neostigmin ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Ljuskänsligt. Förvara i ytterkartongen. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är 0,5 mg/ml glykopyrroniumbromid och 2,5 mg/ml neostigminmetylsulfat. Övriga innehållsämnen är dinatriumfosfatdodekahydrat, citronsyra, natriumhydroxid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Glasampuller. Förpackningsstorlek: 10 x 1 ml. Innehavare av godkännande för försäljning och tillverkare Viatris AB Box 23033 104 35 Stockholm Denna bipacksedel ändrades senast 2023-07-10 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering Administreras intravenöst. Vuxna och äldre patienter: 1-2 ml intravenöst under 10-30 sekunder (motsvarar neostigmin 2,5-5 mg + glykopyrron 0,5-1 mg). Alternativt kan man ge 0,02 ml/kg intravenöst under 10-30 sekunder (motsvarar neostigmin 50 μg/kg + glykopyrron 10 μg/kg). Barn: 0,02 ml/kg intravenöst under 10-30 sekunder (motsvarar neostigmin 50 μg/kg + glykopyrron 10 μg/kg). Doserna kan upprepas om inte tillräcklig reversering uppnåtts. Total dos överskridande 2 ml bör ej ges då denna dos neostigmin (5 mg) kan ge depolariserande neuromuskulär blockad. Interaktioner med andra läkemedel och övriga interaktioner Bör ej ges tillsammans med suxameton eftersom neostigmin förstärker den depolariserande neuromuskulära blockaden av suxameton. Blandbarhet Robinul-Neostigmin ska inte blandas eller spädas med något annat preparat",
        "composition": "Innehållsdeklaration De aktiva substanserna är 0,5 mg/ml glykopyrroniumbromid och 2,5 mg/ml neostigminmetylsulfat. Övriga innehållsämnen är dinatriumfosfatdodekahydrat, citronsyra, natriumhydroxid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Glasampuller. Förpackningsstorlek: 10 x 1 ml.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Viatris AB Box 23033 104 35 Stockholm Denna bipacksedel ändrades senast 2023-07-10",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering Administreras intravenöst. Vuxna och äldre patienter: 1-2 ml intravenöst under 10-30 sekunder (motsvarar neostigmin 2,5-5 mg + glykopyrron 0,5-1 mg). Alternativt kan man ge 0,02 ml/kg intravenöst under 10-30 sekunder (motsvarar neostigmin 50 μg/kg + glykopyrron 10 μg/kg). Barn: 0,02 ml/kg intravenöst under 10-30 sekunder (motsvarar neostigmin 50 μg/kg + glykopyrron 10 μg/kg). Doserna kan upprepas om inte tillräcklig reversering uppnåtts. Total dos överskridande 2 ml bör ej ges då denna dos neostigmin (5 mg) kan ge depolariserande neuromuskulär blockad. Interaktioner med andra läkemedel och övriga interaktioner Bör ej ges tillsammans med suxameton eftersom neostigmin förstärker den depolariserande neuromuskulära blockaden av suxameton. Blandbarhet Robinul-Neostigmin ska inte blandas eller spädas med något annat preparat"
    },
    "produktresume": {
        "tradename": "Robinul-Neostigmin 0,5 mg/ml+2,5 mg/ml injektionsvätska, lösning",
        "composition": "En ml innehåller 0,50 mg glycopyrroniumbromid och 2,50 mg neostigminmetylsulfat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning.",
        "clinical": "4.1 Terapeutiska indikationer Reversering av icke-depolariserande neuromuskulär blockad. 4.2 Dosering och administreringssätt Vuxna och äldre patienter: 1-2 ml intravenöst under 10-30 sekunder (motsvarar neostigmin 2,5-5 mg + glykopyrron 0,5-1 mg). Alternativt kan man ge 0,02 ml/kg intravenöst under 10-30 sekunder (motsvarar neostigmin 50 µg/kg + glykopyrron 10 µg/kg). Pediatrisk population: 0,02 ml/kg intravenöst under 10-30 sekunder (motsvarar neostigmin 50 µg/kg + glykopyrron 10 µg/kg).Doserna kan upprepas om inte tillräcklig reversering uppnåtts. Total dos överskridande 2 ml bör ej ges då denna dos neostigmin (5 mg) kan ge depolariserande neuromuskulär blockad. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. Mekaniskt hinder i mag-tarmkanalen eller urinvägarna. 4.4 Varningar och försiktighet Används med försiktighet till patienter med glaukom, astma, allvarlig bradykardi eller takykardi. Administrering av kolinesterashämmare till patienter med tarmanastomoser kan orsaka ruptur eller läckage av tarminnehåll. Även om det visats att Robinul-Neostigmin har mindre inverkan på kardiovaskulära systemet än atropin-neostigmin bör Robinul-Neostigmin användas med försiktighet på patienter med svåra hjärtsjukdomar, hypertension eller tyreotoxikos. Användes med försiktighet till febriga patienter p g a den svettinhiberande effekten.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 1 ml glasampull, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Bör ej ges tillsammans med suxameton eftersom neostigmin förstärker den depolariserande neuromuskulära blockaden av suxameton. 4.6 Fertilitet, graviditet och amning Graviditet Klinisk erfarenhet från gravida kvinnor är begränsad. Djurförsök har ej givit belägg för att glykopyrron har teratogen effekt hos råtta eller kanin, men substansen har ogynnsam inverkan på befruktning och överlevnad hos råtta. Under graviditet bör därför, tills ytterligare erfarenheter föreligger, Robinul-Neostigmin ges först efter särskilt övervägande. Amning Det finns otillräcklig information om utsöndring av glykopyrroniumbromid hos människor i mjölk. Robinul-Neostigmin ska endast användas under amning då tillståndet kräver att det är absolut nödvändigt att kvinnan behandlas.Uppgift saknas om neostigmin passerar över i modersmjölk. Fertilitet Uppgift saknas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Biverkningar anges nedan efter organsystem och frekvens. Frekvenserna definieras som: Vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1000). De båda aktiva substanserna motverkar varandra. Immunsystemet: Ingen känd frekvens: överkänslighet, angioödem Centrala och perifera nervsystemet Vanliga: Dåsighet (glykopyrron). Ögon Mindre vanliga: Synrubbningar (glykopyrron). Hjärtat Vanliga: Bradykardi (neostigmin), takykardi (glykopyrron), hjärtarytmi. Sällsynta: AV-block grad III. Hypotension. Livshotande arytmi (inklusive ventrikelflimmer), förlängt QT-intervall och hjärtstillestånd. Magtarmkanalen Vanliga: Muntorrhet (glykopyrron), salivation (neostigmin), ökad gastrointestinal aktivitet (neostigmin). Njurar och urinvägar Mindre vanliga: Miktionsbesvär (glykopyrron). Allmänna symtom och/eller symtom vid administreringsstället Sällsynta: Anafylaktisk reaktion (glykopyrron). Sjukdomar i hud och subkutan vävnad: Vanliga: Svettinhibering (glykopyrron). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Behandlingen vid överdosering beror på vilka symtom som dominerar. Symtom på överdosering av neostigmin (bradykardi, kraftig salivation, bronkospasm etc) kan behandlas med Robinul injektionsvätska 0,2-0,6 mg eller atropin 0,4-1,2 mg. I svåra fall kan andningsdepression uppstå och ventilation kan bli nödvändig. Symtom på överdosering av glykopyrron (takykardi, hjärtpåverkan etc) behandlas med 1 mg neostigmin för varje mg glykopyrron som givits. Eftersom glykopyrron är en kvartär ammoniumförening är symtomen på överdosering framförallt perifera och inte centrala. Därför bör inte fysostigmin som verkar centralt ges vid överdosering av glykopyrron.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Parasympatomimetika, kolinesterashämmare. ATC-kod: N07AA51Glykopyrron är en kvartär ammoniumförening, med antikolinerga egenskaper. Vid fysiologiskt pH är glykopyrron till största delen joniserat och penetrerar därför i mycket ringa grad blodhjärn- eller placentabarriärerna. Anslagstiden för glykopyrron är ca 3 minuter, vilket är något längre än för atropin. Effekten varar cirka 6 timmar.Neostigmin är en kvartär ammoniumförening som inaktiverar enzymet kolinesteras. Anslagstiden är samma som för glykopyrron (d v s 3 minuter) för att bryta den muskelrelaxation som åstadkommits med non-depolariserande medel i samband med anestesi. Robinul-Neostigmin ger mindre risk för takykardi och bättre skydd mot neostigminets kolinerga effekter än en kombination av atropin och neostigmin. Dessutom begränsas kvarstående centrala antikolinerga effekter tack vare den ringa penetrationen av glykopyrron i CNS. 5.2 Farmakokinetiska egenskaper -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Dinatriumfosfatdodekahydrat, citronsyra, natriumhydroxid och vatten för injektionsvätskor. 6.2 Inkompatibiliteter Detta läkemedel skall inte blandas eller spädas med något annat preparat. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Ljuskänsligt. Förvaras i kartongen. 6.5 Förpackningstyp och innehåll Glasampuller i plasttråg av PVC, ytterkartong av papper, 10 X 1 ml. 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.",
        "prod-license": "Viatris ABBox 23033104 35 Stockholm",
        "approval-number": "10619",
        "approval-first-date": "Första godkännandet: 12 juni 1987Förnyat godkännande: 1 jan 1998",
        "revision-date": "2023-07-10"
    },
    "fass_text": {
        "indication": "Reversering av icke-depolariserande neuromuskulär blockad.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i Innehåll. Mekaniskt hinder i mag-tarmkanalen eller urinvägarna.",
        "dosage": "Vuxna och äldre patienter: 1-2 ml intravenöst under 10-30 sekunder (motsvarar neostigmin 2,5-5 mg + glykopyrron 0,5-1 mg). Alternativt kan man ge 0,02 ml/kg intravenöst under 10-30 sekunder (motsvarar neostigmin 50 µg/kg + glykopyrron 10 µg/kg). Pediatrisk population: 0,02 ml/kg intravenöst under 10-30 sekunder (motsvarar neostigmin 50 µg/kg + glykopyrron 10 µg/kg). Doserna kan upprepas om inte tillräcklig reversering uppnåtts. Total dos överskridande 2 ml bör ej ges då denna dos neostigmin (5 mg) kan ge depolariserande neuromuskulär blockad.",
        "caution": "Används med försiktighet till patienter med glaukom, astma, allvarlig bradykardi eller takykardi. Administrering av kolinesterashämmare till patienter med tarmanastomoser kan orsaka ruptur eller läckage av tarminnehåll. Även om det visats att Robinul-Neostigmin har mindre inverkan på kardiovaskulära systemet än atropin-neostigmin bör Robinul-Neostigmin användas med försiktighet på patienter med svåra hjärtsjukdomar, hypertension eller tyreotoxikos. Användes med försiktighet till febriga patienter p g a den svettinhiberande effekten. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 1 ml glasampull, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Bör ej ges tillsammans med suxameton eftersom neostigmin förstärker den depolariserande neuromuskulära blockaden av suxameton.",
        "pregnancy": "Graviditet Klinisk erfarenhet från gravida kvinnor är begränsad. Djurförsök har ej givit belägg för att glykopyrron har teratogen effekt hos råtta eller kanin, men substansen har ogynnsam inverkan på befruktning och överlevnad hos råtta. Under graviditet bör därför, tills ytterligare erfarenheter föreligger, Robinul-Neostigmin ges först efter särskilt övervägande. Fertilitet Uppgift saknas.",
        "breastfeeding": "Det finns otillräcklig information om utsöndring av glykopyrroniumbromid hos människor i mjölk. Robinul-Neostigmin ska endast användas under amning då tillståndet kräver att det är absolut nödvändigt att kvinnan behandlas. Uppgift saknas om neostigmin passerar över i modersmjölk.",
        "side-effects": "Biverkningar anges nedan efter organsystem och frekvens. Frekvenserna definieras som: Vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1000). De båda aktiva substanserna motverkar varandra. Immunsystemet: Ingen känd frekvens: överkänslighet, angioödem Centrala och perifera nervsystemet Vanliga: Dåsighet (glykopyrron). Ögon Mindre vanliga: Synrubbningar (glykopyrron). Hjärtat Vanliga: Bradykardi (neostigmin), takykardi (glykopyrron), hjärtarytmi. Sällsynta: AV-block grad III. Hypotension. Livshotande arytmi (inklusive ventrikelflimmer), förlängt QT-intervall och hjärtstillestånd. Magtarmkanalen Vanliga: Muntorrhet (glykopyrron), salivation (neostigmin), ökad gastrointestinal aktivitet (neostigmin). Njurar och urinvägar Mindre vanliga: Miktionsbesvär (glykopyrron). Allmänna symtom och/eller symtom vid administreringsstället Sällsynta: Anafylaktisk reaktion (glykopyrron). Sjukdomar i hud och subkutan vävnad: Vanliga: Svettinhibering (glykopyrron). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Behandlingen vid överdosering beror på vilka symtom som dominerar. Symtom på överdosering av neostigmin (bradykardi, kraftig salivation, bronkospasm etc) kan behandlas med ROBINUL injektionsvätska 0,2-0,6 mg eller atropin 0,4-1,2 mg. I svåra fall kan andningsdepression uppstå och ventilation kan bli nödvändig. Symtom på överdosering av glykopyrron (takykardi, hjärtpåverkan etc) behandlas med 1 mg neostigmin för varje mg glykopyrron som givits. Eftersom glykopyrron är en kvartär ammoniumförening är symtomen på överdosering framförallt perifera och inte centrala. Därför bör inte fysostigmin som verkar centralt ges vid överdosering av glykopyrron.",
        "pharmacodynamic": "Glykopyrron är en kvartär ammoniumförening, med antikolinerga egenskaper. Vid fysiologiskt pH är glykopyrron till största delen joniserat och penetrerar därför i mycket ringa grad blodhjärn- eller placentabarriärerna. Anslagstiden för glykopyrron är ca 3 minuter, vilket är något längre än för atropin. Effekten varar cirka 6 timmar. Neostigmin är en kvartär ammoniumförening som inaktiverar enzymet kolinesteras. Anslagstiden är samma som för glykopyrron (d v s 3 minuter) för att bryta den muskelrelaxation som åstadkommits med non-depolariserande medel i samband med anestesi. Robinul-Neostigmin ger mindre risk för takykardi och bättre skydd mot neostigminets kolinerga effekter än en kombination av atropin och neostigmin. Dessutom begränsas kvarstående centrala antikolinerga effekter tack vare den ringa penetrationen av glykopyrron i CNS.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml innehåller 0,50 mg glycopyrroniumbromid och 2,50 mg neostigminmetylsulfat. Förteckning över hjälpämnen Dinatriumfosfatdodekahydrat, citronsyra, natriumhydroxid och vatten för injektionsvätskor.",
        "incompatibility": "Detta läkemedel skall inte blandas eller spädas med något annat preparat.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Ljuskänsligt. Förvaras i kartongen. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Robinul®-Neostigmin, Injektionsvätska, lösning 0,5 mg/ml+2,5 mg/ml"
    }
}