{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste kontakta läkare om symtomen försämras eller inte förbättrats efter en vecka. I denna bipacksedel finner du information om: 1. Vad Mildison Lipid är och vad det används för 2. Vad du behöver veta innan du använder Mildison Lipid 3. Hur du använder Mildison Lipid 4. Eventuella biverkningar 5. Hur Mildison Lipid ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Mildison Lipid är och vad det används för Mildison Lipid innehåller hydrokortison som är ett milt verkande (grupp I) kortisonpreparat (mild steroid) för utvärtes bruk i form av en fet kräm. Mildison Lipid används vid lindriga eksem förorsakat av tex tvål, rengöringsmedel, kosmetika, insektsbett samt vid solsveda.",
        "indication": "Mildison Lipid innehåller hydrokortison som är ett milt verkande (grupp I) kortisonpreparat (mild steroid) för utvärtes bruk i form av en fet kräm. Mildison Lipid används vid lindriga eksem förorsakat av tex tvål, rengöringsmedel, kosmetika, insektsbett samt vid solsveda.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Mildison Lipid Använd inte Mildison Lipid: om du är allergisk mot hydrokortison eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). vid infektioner förorsakade av bakterier, svampar eller parasiter. I dessa fall ska huden även behandlas med annat läkemedel. Rådgör med läkare. Varningar och försiktighet Undvik att få krämen i ögonen. Tvätta händerna efter att du har använt krämen, utom då behandlingen är avsedd för dina händer. Får inte användas i sår eller runt ögonen. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Användning alltför ofta, på alltför stora områden eller på felaktigt sätt under längre tid kan orsaka en utsättningsreaktion när behandlingen avslutas. Om du upplever ett återfall av din hudsjukdom en kort tid efter att din behandling har avslutats, rådfråga läkare innan du börjar använda krämen igen. Om dina hudbesvär har försvunnit och sedan återkommer med rodnad som sträcker sig utanför det tidigare behandlingsområdet och du upplever en brännande känsla, ska du kontakta läkare innan behandlingen påbörjas igen. Barn Stora kroppsytor på barn bör inte behandlas utan att läkare rådfrågas först. Barn under 2 år bör endast behandlas efter läkarordination. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Inga ogynnsamma effekter på fostret har påvisats. Passerar över i modersmjölk, men påverkan på det ammande barnet är osannolik. Körförmåga och användning av maskiner Inga kända risker. Mildison Lipid innehåller bensylalkohol, cetostearylalkohol och propylparahydroxibensoat Detta läkemedel innehåller 7,5 mg bensylalkohol per gram kräm. Bensylalkohol kan orsaka allergiska reaktioner och mild lokal irritation. Detta läkemedel innehåller även cetostearylalkohol som kan ge lokal hudreaktion (t.ex. kontakteksem) och propylparahydroxibensoat som kan ge allergisk reaktion (eventuellt fördröjd).",
        "contraindication": "Använd inte Mildison Lipid: om du är allergisk mot hydrokortison eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). vid infektioner förorsakade av bakterier, svampar eller parasiter. I dessa fall ska huden även behandlas med annat läkemedel. Rådgör med läkare.",
        "caution": "Varningar och försiktighet Undvik att få krämen i ögonen. Tvätta händerna efter att du har använt krämen, utom då behandlingen är avsedd för dina händer. Får inte användas i sår eller runt ögonen. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Användning alltför ofta, på alltför stora områden eller på felaktigt sätt under längre tid kan orsaka en utsättningsreaktion när behandlingen avslutas. Om du upplever ett återfall av din hudsjukdom en kort tid efter att din behandling har avslutats, rådfråga läkare innan du börjar använda krämen igen. Om dina hudbesvär har försvunnit och sedan återkommer med rodnad som sträcker sig utanför det tidigare behandlingsområdet och du upplever en brännande känsla, ska du kontakta läkare innan behandlingen påbörjas igen. Barn Stora kroppsytor på barn bör inte behandlas utan att läkare rådfrågas först. Barn under 2 år bör endast behandlas efter läkarordination.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Inga ogynnsamma effekter på fostret har påvisats. Passerar över i modersmjölk, men påverkan på det ammande barnet är osannolik.",
        "driving": "Körförmåga och användning av maskiner Inga kända risker.",
        "substance-information": "Mildison Lipid innehåller bensylalkohol, cetostearylalkohol och propylparahydroxibensoat Detta läkemedel innehåller 7,5 mg bensylalkohol per gram kräm. Bensylalkohol kan orsaka allergiska reaktioner och mild lokal irritation. Detta läkemedel innehåller även cetostearylalkohol som kan ge lokal hudreaktion (t.ex. kontakteksem) och propylparahydroxibensoat som kan ge allergisk reaktion (eventuellt fördröjd).",
        "usage-and-administration": "3. Hur du använder Mildison Lipid Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Ett tunt lager Mildison Lipid påstrykes de angripna hudområdena 2 gånger dagligen. Efter den första förbättringen kan dosen minskas till 1 gång dagligen eller 2-3 gånger i veckan och alterneras med en mjukgörande kräm utan hydrokortison. Om du använder Mildison Lipid alltför ofta, på alltför stora områden eller på annat sätt än anvisat under en längre period kan detta orsaka en utsättningsreaktion, särskilt om du avbryter behandlingen plötsligt (se avsnitt 2 och 4). Rådfråga läkare om du är osäker. Du måste kontakta läkare om symtomen försämras eller inte förbättrats efter en vecka. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage": "Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Ett tunt lager Mildison Lipid påstrykes de angripna hudområdena 2 gånger dagligen. Efter den första förbättringen kan dosen minskas till 1 gång dagligen eller 2-3 gånger i veckan och alterneras med en mjukgörande kräm utan hydrokortison. Om du använder Mildison Lipid alltför ofta, på alltför stora områden eller på annat sätt än anvisat under en längre period kan detta orsaka en utsättningsreaktion, särskilt om du avbryter behandlingen plötsligt (se avsnitt 2 och 4). Rådfråga läkare om du är osäker. Du måste kontakta läkare om symtomen försämras eller inte förbättrats efter en vecka. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Mildison Lipid orsaka biverkningar, men alla användare behöver inte få dem. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): hudirritation kontaktallergi (med klåda, rodnad och irritation). Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare): hudförtunning, utvidgning av små blodkärl i huden, små blödningar i huden, bristningar i huden, akne, inflammation i huden runt munnen, pigmentförändringar, hudinflammation eksem. Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare): påverkan på binjurebarkens funktion. Har rapporterats (förekommer hos ett okänt antal användare): dimsyn steroidutsättningsreaktion. användning alltför ofta, på alltför stora områden eller på annat sätt än anvisat under längre perioder kan orsaka en utsättningsreaktion när behandlingen avbryts, med ett eller flera av följande symtom: hudrodnad som kan spridas utanför det ursprungligen berörda hudområdet, brännande eller stickande känsla, intensiv klåda, fjällning, vätskande öppna sår.",
        "storage": "5. Hur Mildison Lipid ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25°C Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är hydrokortison 10 mg/g. Övriga innehållsämnen är vitt vaselin, lättflytande paraffin, cetostearylalkohol, makrogol 25 cetostearyleter, vattenfri citronsyra (E 330), vattenfritt natriumcitrat (E 331), bensylalkohol, propylparahydroxibensoat (E 216) och renat vatten. Läkemedlets utseende och förpackningsstorlekar Mildison Lipid är en vit kräm. Krämen finns i tuber à 15 g (receptfri) och 30 g (receptfri). Innehavare av godkännande för försäljning Karo Pharma AB Box 16184 103 24 Stockholm Sverige medinfo@karopharma.com Tillverkare Temmler Italia S.r.l. Via Delle Industrie, 2 20061 Carugate (MI) Italien Denna bipacksedel godkändes senast den 2023-05-26",
        "composition": "Innehållsdeklaration Den aktiva substansen är hydrokortison 10 mg/g. Övriga innehållsämnen är vitt vaselin, lättflytande paraffin, cetostearylalkohol, makrogol 25 cetostearyleter, vattenfri citronsyra (E 330), vattenfritt natriumcitrat (E 331), bensylalkohol, propylparahydroxibensoat (E 216) och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Mildison Lipid är en vit kräm. Krämen finns i tuber à 15 g (receptfri) och 30 g (receptfri).",
        "prod-license": "Innehavare av godkännande för försäljning Karo Pharma AB Box 16184 103 24 Stockholm Sverige medinfo@karopharma.com Tillverkare Temmler Italia S.r.l. Via Delle Industrie, 2 20061 Carugate (MI) Italien Denna bipacksedel godkändes senast den 2023-05-26"
    },
    "produktresume": {
        "tradename": "Mildison Lipid 1% kräm",
        "composition": "1 g kräm innehåller:Hydrokortison 10 mg Hjälpämnen med känd effekt: Cetostearylalkohol 60 mg Bensylalkohol 7,5 mgPropylparahydroxibensoat 0,5 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kräm",
        "clinical": "4.1 Terapeutiska indikationer Akuta och kroniska eksem av olika genes. 4.2 Dosering och administreringssätt Appliceras tunt två gånger om dagen. Efter den första förbättringen kan doseringen minskas till 1 gång om dagen eller 2-3 gånger i veckan och alterneras med annan mjukgörande terapi.Vid långvarig kontinuerlig, för frekvent användning eller användning på allt för stora områden med topikala steroider finns det en potentiell risk för att utveckla rebound-symtom (topikal steroidutsättningssyndrom) vid plötslig utsättning av behandlingen (se avsnitt 4.4 och 4.8). Detta kan förebyggas genom att behandlingen gradvis trappas ner efter långvarig användning, istället för att abrupt avbrytas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Vid infektioner förorsakade av bakterier, patogena svampar eller parasiter skall lokala glukokortikoider användas endast om samtidig kausal terapi ges. 4.4 Varningar och försiktighet Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar, såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider.Topikal steroidutsättningssyndromLångvarig kontinuerlig, för frekvent användning eller användning på allt för stora områden med topikala steroider kan leda till att rebound-symtom utvecklas när behandlingen avslutas (topikal steroidutsättningssyndrom). En allvarlig form av rebound-symtom kan utvecklas i form av dermatit med intensiv rodnad, stickande och brännande känsla som kan sprida sig utanför det initiala behandlingsområdet. Det är mer sannolikt att det uppstår när ömtåliga hudområden som ansiktet och böjveck behandlas. Utsättningsreaktion bör misstänkas om tillståndet återkommer inom dagar till veckor efter framgångsrik behandling. Återapplicering bör ske med försiktighet och rådgörande med specialist rekommenderas i dessa fall, alternativt bör andra behandlingsalternativ övervägas.Undvik kontakt med konjunktivan.Bör inte användas i öppna sår.Vid långtidsbehandling av svåra eksem på stora kroppsytor på små barn bör risken för systemeffekt beaktas.Barn under 2 år bör endast behandlas efter läkarordination.Mildison Lipid innehåller bensylalkohol som kan orsaka allergiska reaktioner och mild lokal irritation, cetostearylalkohol som kan ge lokal hudreaktion (t ex kontakteksem) och propylparahydroxibensoat som kan ge allergisk reaktion (eventuellt fördröjd). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga kända 4.6 Fertilitet, graviditet, amning Graviditet: Inga kända risker vid användning under graviditet. Amning: Hydrokortison passerar över i modersmjölken men risk för påverkan på barnet synes osannolik med terapeutiska doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant 4.8 Biverkningar Mindre vanliga ≥1/1000, <1/100 Sällsynta ≥1/10 000, <1/1000 Mycket sällsynta <1/10 000 Ingen känd frekvens (kan inte beräknas från tillgängliga data) Ögon Dimsyn* Endokrina systemet Binjurebarkshämning Hud och subkutan vävnad Hudirritation, kontaktdermatit Atrofi (ofta irreversibel med förtunning av epidermis), telangiektasi, purpurea, striae, pustulös akne, perioral dermatit, pigmentförändringar, dermatit och eksem. Utsättningsreaktioner – hudrodnad som kan sprida sig utanför det ursprungligen berörda hudområdet, brännande eller stickande känsla, klåda, fjällning, vätskande blåsor (se avsnitt 4.4). *Se avsnitt 4.4 4.9 Överdosering -",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Mild glukokortikoid (Grupp I). ATC-kod: D07A A02. Mildison Lipid kräm har en inflammationshämmande och klådstillande effekt.Efter applikation ligger hydrokortison som ett depot i epidermis, huvudsakligen i stratum corneum. Penetrationsdjupet ökas vid ocklusion.Krämbasen i Mildison Lipid kräm är en olja i vatten emulsion med hög koncentration fett. 5.2 Farmakokinetiska egenskaper - 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Cetostearylalkohol, makrogol 25 cetostearyleter, lättflytande paraffin, vitt vaselin, propylparahydroxibensoat (E216), bensylalkohol, vattenfritt natriumcitrat, vattenfri citronsyra, renat vatten. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. 6.5 Förpackningstyp och innehåll AluminiumtubFörpackningsstorlekar: 15 g, 30 g och 100 gEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar",
        "prod-license": "Karo Pharma ABBox 16184103 24 StockholmSverige",
        "approval-number": "10829",
        "approval-first-date": "Första godkännandet: 1988-09-16Förnyat godkännande: 2008-09-16",
        "revision-date": "2023-05-26"
    },
    "fass_text": {
        "indication": "Akuta och kroniska eksem av olika genes.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Vid infektioner förorsakade av bakterier, patogena svampar eller parasiter skall lokala glukokortikoider användas endast om samtidig kausal terapi ges.",
        "dosage": "Appliceras tunt två gånger om dagen. Efter den första förbättringen kan doseringen minskas till 1 gång om dagen eller 2-3 gånger i veckan och alterneras med annan mjukgörande terapi. Vid långvarig kontinuerlig, för frekvent användning eller användning på allt för stora områden med topikala steroider finns det en potentiell risk för att utveckla rebound-symtom (topikal steroidutsättningssyndrom) vid plötslig utsättning av behandlingen (se avsnitt Varningar och försiktighet och Biverkningar). Detta kan förebyggas genom att behandlingen gradvis trappas ner efter långvarig användning, istället för att abrupt avbrytas.",
        "caution": "Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar, såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Topikal steroidutsättningssyndromLångvarig kontinuerlig, för frekvent användning eller användning på allt för stora områden med topikala steroider kan leda till att rebound-symtom utvecklas när behandlingen avslutas (topikal steroidutsättningssyndrom). En allvarlig form av rebound-symtom kan utvecklas i form av dermatit med intensiv rodnad, stickande och brännande känsla som kan sprida sig utanför det initiala behandlingsområdet. Det är mer sannolikt att det uppstår när ömtåliga hudområden som ansiktet och böjveck behandlas. Utsättningsreaktion bör misstänkas om tillståndet återkommer inom dagar till veckor efter framgångsrik behandling. Återapplicering bör ske med försiktighet och rådgörande med specialist rekommenderas i dessa fall, alternativt bör andra behandlingsalternativ övervägas. Undvik kontakt med konjunktivan. Bör inte användas i öppna sår. Vid långtidsbehandling av svåra eksem på stora kroppsytor på små barn bör risken för systemeffekt beaktas. Barn under 2 år bör endast behandlas efter läkarordination. Mildison Lipid innehåller bensylalkohol som kan orsaka allergiska reaktioner och mild lokal irritation, cetostearylalkohol som kan ge lokal hudreaktion (t ex kontakteksem) och propylparahydroxibensoat som kan ge allergisk reaktion (eventuellt fördröjd).",
        "interaction": "Inga kända",
        "pregnancy": "Inga kända risker vid användning under graviditet.",
        "breastfeeding": "Hydrokortison passerar över i modersmjölken men risk för påverkan på barnet synes osannolik med terapeutiska doser.",
        "driving": "Ej relevant",
        "side-effects": "Mindre vanliga ≥1/1000, <1/100 Sällsynta ≥1/10 000, <1/1000 Mycket sällsynta <1/10 000 Ingen känd frekvens (kan inte beräknas från tillgängliga data) Ögon Dimsyn* Endokrina systemet Binjurebarkshämning Hud och subkutan vävnad Hudirritation, kontaktdermatit Atrofi (ofta irreversibel med förtunning av epidermis), telangiektasi, purpurea, striae, pustulös akne, perioral dermatit, pigmentförändringar, dermatit och eksem. Utsättningsreaktioner – hudrodnad som kan sprida sig utanför det ursprungligen berörda hudområdet, brännande eller stickande känsla, klåda, fjällning, vätskande blåsor (se avsnitt Varningar och försiktighet). *Se avsnitt Varningar och försiktighet",
        "overdosage": "-",
        "pharmacodynamic": "Mildison Lipid kräm har en inflammationshämmande och klådstillande effekt. Efter applikation ligger hydrokortison som ett depot i epidermis, huvudsakligen i stratum corneum. Penetrationsdjupet ökas vid ocklusion. Krämbasen i Mildison Lipid kräm är en olja i vatten emulsion med hög koncentration fett.",
        "pharmacokinetic": "-",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 g kräm innehåller: Hydrokortison 10 mg Hjälpämnen med känd effekt: Cetostearylalkohol 60 mg Bensylalkohol 7,5 mg Propylparahydroxibensoat 0,5 mg Förteckning över hjälpämnen: Cetostearylalkohol, makrogol 25 cetostearyleter, lättflytande paraffin, vitt vaselin, propylparahydroxibensoat (E216), bensylalkohol, vattenfritt natriumcitrat, vattenfri citronsyra, renat vatten.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Särskilda anvisningar för destruktion Inga särskilda anvisningar",
        "properties-medicine": "Kräm"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Mildison Lipid, Kräm 1 %"
    }
}