{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Oxascand är och vad det används för 2. Vad du behöver veta innan du tar Oxascand 3. Hur du tar Oxascand 4. Eventuella biverkningar 5. Hur Oxascand ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Oxascand är och vad det används för Oxascand innehåller den aktiva substansen oxazepam och tillhör en grupp läkemedel som kallas bensodiazepiner. Dessa verkar genom att förstärka effekten av en dämpande substans (GABA) i hjärnan. Därigenom verkar Oxascand lugnande, ångestdämpande och muskelavslappnande. Oxascand används vid oro, ångest, rastlöshet samt sömnsvårigheter vid nervösa besvär. Oxascand kan användas tillsammans med antidepressivt läkemedel vid depressioner med inslag av ångest. Oxascand kan också användas för behandling av abstinenssymtom vid alkoholmissbruk, till exempel förvirring, ångest, spänning och upphetsning. Oxazepam som finns i Oxascand kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Oxascand innehåller den aktiva substansen oxazepam och tillhör en grupp läkemedel som kallas bensodiazepiner. Dessa verkar genom att förstärka effekten av en dämpande substans (GABA) i hjärnan. Därigenom verkar Oxascand lugnande, ångestdämpande och muskelavslappnande. Oxascand används vid oro, ångest, rastlöshet samt sömnsvårigheter vid nervösa besvär. Oxascand kan användas tillsammans med antidepressivt läkemedel vid depressioner med inslag av ångest. Oxascand kan också användas för behandling av abstinenssymtom vid alkoholmissbruk, till exempel förvirring, ångest, spänning och upphetsning. Oxazepam som finns i Oxascand kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Oxascand Ta inte Oxascand: om du är allergisk mot oxazepam eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du lider av sömnapné, d.v.s. andningsuppehåll under sömn. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Oxascand om du: är äldre. Hos äldre kan förvirring uppkomma efter alltför höga doser. har nedsatt leverfunktion. har nedsatt njurfunktion. har en sjukdom som orsakar muskelsvaghet (myasthenia gravis). har andningssvårigheter (respiratorisk insufficiens). har nedsatt allmäntillstånd. har ett missbruk (t ex drog- eller alkoholmissbruk). har haft sömnsvårigheter under längre tid. tar andra läkemedel mot psykiska besvär (t ex lugnande läkemedel, läkemedel vid sömnsvårigheter, läkemedel mot depression eller psykos). Det finns en risk att du blir beroende av detta läkemedel, särskilt vid långtidsbehandling. Följ läkarens dosrekommendationer. Tala med läkare om du är osäker. Plötsligt avbruten behandling kan ge utsättningssymtom, se avsnitt 3 ”Om du slutar att ta Oxascand” för ytterligare information. Barn och ungdomar Effekten och säkerheten för barn under 18 år har inte fastställts. Oxascand bör inte ges till barn om inte läkaren bedömer att det är nödvändigt. Behandlingstiden ska vara så kort som möjligt. Andra läkemedel och Oxascand Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det gäller särskilt: opioidläkemedel (starka smärtstillande läkemedel, läkemedel för behandling av opioidberoende och vissa hostmediciner). Samtidig användning ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Oxascand samtidigt med opioidläkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något opioidläkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. andra sömnmedel eller lugnande medel läkemedel mot psykoser (neuroleptika) läkemedel mot epilepsi bedövningsmedel läkemedel som används vid behandling av opiatberoende (t ex Subutex). Kombination med bensodiazepiner som Oxascand kan orsaka dödsfall på grund av andningsstillestånd. p-piller Oxascand med alkohol Du ska undvika att dricka alkohol under behandling med detta läkemedel, eftersom Oxascand och alkohol kan förstärka varandras effekter. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Risk finns att fostret kan påverkas. Rådgör därför alltid med din läkare före användningen av Oxascand under graviditet. Amning Oxazepam passerar över i bröstmjölk, men påverkar troligen inte barn som ammas. Rådgör dock alltid med din läkare före användningen av Oxascand under amning. Körförmåga och användning av maskiner Vid behandlingen med Oxascand kan reaktionsförmågan nedsättas och du kan uppleva biverkningar som t ex yrsel, dåsighet, hallucinationer och aggressivitet vilket kan påverka din förmåga att framför fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Oxascand innehåller vetestärkelse och laktos Oxascand innehåller vetestärkelse Detta läkemedel innehåller endast mycket låga halter av gluten (från vetestärkelsen) och det är mycket osannolikt att det ger problem om du har glutenintolerans (celiaki). En 5 mg tablett innehåller inte mer än 2,75 mikrogram gluten. En 10 mg tablett innehåller inte mer än 4,5 mikrogram gluten. En 15 mg tablett innehåller inte mer än 6,75 mikrogram gluten. En 25 mg tablett innehåller inte mer än 7,0 mikrogram gluten. Om du är allergisk mot vete (annan sjukdom än glutenintolerans) ska du inte använda detta läkemedel. Oxascand innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Ta inte Oxascand: om du är allergisk mot oxazepam eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du lider av sömnapné, d.v.s. andningsuppehåll under sömn.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Oxascand om du: är äldre. Hos äldre kan förvirring uppkomma efter alltför höga doser. har nedsatt leverfunktion. har nedsatt njurfunktion. har en sjukdom som orsakar muskelsvaghet (myasthenia gravis). har andningssvårigheter (respiratorisk insufficiens). har nedsatt allmäntillstånd. har ett missbruk (t ex drog- eller alkoholmissbruk). har haft sömnsvårigheter under längre tid. tar andra läkemedel mot psykiska besvär (t ex lugnande läkemedel, läkemedel vid sömnsvårigheter, läkemedel mot depression eller psykos). Det finns en risk att du blir beroende av detta läkemedel, särskilt vid långtidsbehandling. Följ läkarens dosrekommendationer. Tala med läkare om du är osäker. Plötsligt avbruten behandling kan ge utsättningssymtom, se avsnitt 3 ”Om du slutar att ta Oxascand” för ytterligare information.",
        "children": "Barn och ungdomar Effekten och säkerheten för barn under 18 år har inte fastställts. Oxascand bör inte ges till barn om inte läkaren bedömer att det är nödvändigt. Behandlingstiden ska vara så kort som möjligt.",
        "interaction": "Andra läkemedel och Oxascand Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det gäller särskilt: opioidläkemedel (starka smärtstillande läkemedel, läkemedel för behandling av opioidberoende och vissa hostmediciner). Samtidig användning ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Oxascand samtidigt med opioidläkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något opioidläkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. andra sömnmedel eller lugnande medel läkemedel mot psykoser (neuroleptika) läkemedel mot epilepsi bedövningsmedel läkemedel som används vid behandling av opiatberoende (t ex Subutex). Kombination med bensodiazepiner som Oxascand kan orsaka dödsfall på grund av andningsstillestånd. p-piller",
        "interaction-food": "Oxascand med alkohol Du ska undvika att dricka alkohol under behandling med detta läkemedel, eftersom Oxascand och alkohol kan förstärka varandras effekter.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Risk finns att fostret kan påverkas. Rådgör därför alltid med din läkare före användningen av Oxascand under graviditet. Amning Oxazepam passerar över i bröstmjölk, men påverkar troligen inte barn som ammas. Rådgör dock alltid med din läkare före användningen av Oxascand under amning.",
        "driving": "Körförmåga och användning av maskiner Vid behandlingen med Oxascand kan reaktionsförmågan nedsättas och du kan uppleva biverkningar som t ex yrsel, dåsighet, hallucinationer och aggressivitet vilket kan påverka din förmåga att framför fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Oxascand innehåller vetestärkelse och laktos Oxascand innehåller vetestärkelse Detta läkemedel innehåller endast mycket låga halter av gluten (från vetestärkelsen) och det är mycket osannolikt att det ger problem om du har glutenintolerans (celiaki). En 5 mg tablett innehåller inte mer än 2,75 mikrogram gluten. En 10 mg tablett innehåller inte mer än 4,5 mikrogram gluten. En 15 mg tablett innehåller inte mer än 6,75 mikrogram gluten. En 25 mg tablett innehåller inte mer än 7,0 mikrogram gluten. Om du är allergisk mot vete (annan sjukdom än glutenintolerans) ska du inte använda detta läkemedel. Oxascand innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du tar Oxascand Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren, som anpassar den individuellt för dig. Skåran är inte avsedd för delning av tabletten. Om du har tagit för stor mängd av Oxascand Om du har fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig den här bipacksedeln eller några tabletter så att läkaren vet vad du har tagit. Symtom på överdosering kan vara: Svårigheter att samordna muskelrörelser, yrsel, talsvårigheter, muskelsvaghet, sömnighet eller medvetslöshet, agitation (upprördhet), aggressivitet, hallucinationer (att se och höra sådant som inte finns), pupillerna kan bli större eller mindre, andningssvårigheter, blodtrycksfall, snabbare hjärtslag, låg kroppstemperatur, illamående eller kräkningar. Om du har glömt att ta Oxascand Om du glömt att ta en dos ta den så snart du kommer ihåg, såvida det inte snart är dags att ta nästa dos. Ta inte dubbel dos för att kompensera för glömd dos. Tala med läkare om du är osäker. Om du slutar att ta Oxascand Efter längre tids behandling ska medicineringen inte avbrytas plötsligt, utan dosen minskas gradvis. Därigenom minskar risken för utsättningssymtom. Plötsligt avbruten behandling kan ge övergående orolig sömn, psykiska symtom och onormala känselförnimmelser. Rådgör med läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Oxascand Om du har fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig den här bipacksedeln eller några tabletter så att läkaren vet vad du har tagit. Symtom på överdosering kan vara: Svårigheter att samordna muskelrörelser, yrsel, talsvårigheter, muskelsvaghet, sömnighet eller medvetslöshet, agitation (upprördhet), aggressivitet, hallucinationer (att se och höra sådant som inte finns), pupillerna kan bli större eller mindre, andningssvårigheter, blodtrycksfall, snabbare hjärtslag, låg kroppstemperatur, illamående eller kräkningar.",
        "missed": "Om du har glömt att ta Oxascand Om du glömt att ta en dos ta den så snart du kommer ihåg, såvida det inte snart är dags att ta nästa dos. Ta inte dubbel dos för att kompensera för glömd dos. Tala med läkare om du är osäker.",
        "withdrawal": "Om du slutar att ta Oxascand Efter längre tids behandling ska medicineringen inte avbrytas plötsligt, utan dosen minskas gradvis. Därigenom minskar risken för utsättningssymtom. Plötsligt avbruten behandling kan ge övergående orolig sömn, psykiska symtom och onormala känselförnimmelser. Rådgör med läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Biverkningarna är dosberoende och äldre patienter är känsligare. Vanliga (kan förekomma hos upp till 1 av 10 användare): dåsighet (förekommer hos cirka 10-15 % av användarna, men avtar normalt efter några dagars behandling). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): huvudvärk yrsel svårigheter att samordna muskelrörelser, muskelsvaghet minnesluckor vid höga doser. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): allergiska hudreaktioner andningssvårigheter (andningsdepression) nedstämdhet, sömnlöshet, mardrömmar, uppjagad sinnesstämning, aggressivitet, att se och höra sådant som inte finns (hallucinationer). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Oxascand ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är oxazepam. Tabletten innehåller 5 mg, 10 mg, 15 mg respektive 25 mg oxazepam. Övriga innehållsämnen är laktosmonohydrat, vetestärkelse, pregelatiniserad majsstärkelse, mikrokristallin cellulosa och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar 5 mg: Vit, rund, flat med fasad kant och mittskåra, diameter 6 mm. 10 mg: Vit, rund, flat med fasad kant och mittskåra, diameter 7 mm, märkta ¨phi beta 542¨. 15 mg: Vit, rund, flat med fasad kant och mittskåra, diameter 8 mm. 25 mg: Vit, rund, flat med fasad kant och mittskåra, diameter 9 mm. 5 mg, 10 mg och 15 mg tabletter: Plastburk: 25, 100, 250 och 500 tabletter (endast för dosdispensering) Blister: 25, 50x1 och 100 tabletter 25 mg tabletter: Plastburk: 25 och 100 tabletter Blister: 25 och 100 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras Innehavare av godkännande för försäljning Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2023-08-02",
        "composition": "Innehållsdeklaration Den aktiva substansen är oxazepam. Tabletten innehåller 5 mg, 10 mg, 15 mg respektive 25 mg oxazepam. Övriga innehållsämnen är laktosmonohydrat, vetestärkelse, pregelatiniserad majsstärkelse, mikrokristallin cellulosa och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 5 mg: Vit, rund, flat med fasad kant och mittskåra, diameter 6 mm. 10 mg: Vit, rund, flat med fasad kant och mittskåra, diameter 7 mm, märkta ¨phi beta 542¨. 15 mg: Vit, rund, flat med fasad kant och mittskåra, diameter 8 mm. 25 mg: Vit, rund, flat med fasad kant och mittskåra, diameter 9 mm. 5 mg, 10 mg och 15 mg tabletter: Plastburk: 25, 100, 250 och 500 tabletter (endast för dosdispensering) Blister: 25, 50x1 och 100 tabletter 25 mg tabletter: Plastburk: 25 och 100 tabletter Blister: 25 och 100 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras",
        "prod-license": "Innehavare av godkännande för försäljning Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2023-08-02"
    },
    "produktresume": {
        "tradename": "Oxascand 5 mg tabletterOxascand 10 mg tabletterOxascand 15 mg tabletterOxascand 25 mg tabletter",
        "composition": "1 tablett innehåller oxazepam 5 mg, 10 mg, 15 mg respektive 25 mgHjälpämnen med känd effekt: 1 tablett innehåller 27,5 mg, 45 mg, 67,5 mg respektive 70 mg laktosmonohydrat.1 tablett innehåller 27,5 mg, 45 mg, 67,5 mg respektive 70 mg vetestärkelse.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett 5 mg: Vit, rund, flat med fasad kant och mittskåra, diameter 6 mm. 10 mg: Vit, rund, flat med fasad kant och mittskåra, diameter 7 mm. märkta ¨phi beta 542¨. 15 mg: Vit, rund, flat med fasad kant och mittskåra, diameter 8 mm. 25 mg: Vit, rund, flat med fasad kant och mittskåra, diameter 9 mm. Skåran är inte avsedd för delning av tabletten.",
        "clinical": "4.1 Terapeutiska indikationer Oxascand påverkar de vid ångestsyndrom vanliga symtomen: ängslan, ångest, rastlöshet och sömnsvårigheter. Vid depressioner med inslag av nyss nämnda symtom kan Oxascand användas tillsammans med sedvanliga antidepressiva farmaka.Delirium tremens, predeliriösa tillstånd och akuta abstinenssymtom som ångest, spänning och excitation i samband med alkoholmissbruk. 4.2 Dosering och administreringssätt Dosering Normaldosering: 15 mg 3-4 gånger dagligen, som vid behov kan ökas till 25 mg 3-4 gånger dagligen. Till äldre/känsliga patienter: 10 mg 2-3 gånger dagligen, vid behov en försiktig ökning till 15 mg 3-4 gånger dagligen. Lättare orostillstånd: 10 mg 3-4 gånger dagligen. Ångest och oro i samband med depressioner: 25 mg 3-4 gånger dagligen. Vid samtidiga sömnsvårigheter ges 15-25 mg av dygnsdosen ca 1 timme innan sänggåendet. Premedicinering före operation: 25-50 mg till kvällen dagen innan. Premedicinering vid tandbehandling: 15 mg till kvällen dagen innan samt 1 timme före behandling. Delirium tremens, predeliriösa tillstånd och akuta abstinenssymtom: 15-25 mg 3-4 gånger dagligen. Efter längre tids användning bör dosen minskas gradvis för att undvika utsättningsfenomen. Se vidare under avsnitt 4.4.Läkemedelsbehandling av ångest skall ske inom ramen för en genomtänkt behandlingsplan.Behandlingen skall i möjligaste mån inledas, uppföljas och avslutas av en och samma läkare. Pediatrisk population Säkerhet och effekt för barn under 18 år har inte fastställts. Administreringssätt Oral administrering. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Sömnapné. 4.4 Varningar och försiktighetsmått Generellt bör försiktighet iakttas vid behandling av äldre, patienter med nedsatt lever- och njurfunktion, vid myasthenia gravis, respiratorisk insufficiens, nedsatt allmäntillstånd och vid behandling av missbrukare. Försiktighet bör även iakttas vid samtidig behandling med andra psykofarmaka och vid intag av alkohol (se avsnitt 4.5). Risker med samtidig användning av opioider Samtidig användning av Oxascand och opioider kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel med opioider till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Oxascand samtidigt med opioider, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt (se även allmänna dosrekommendationer i avsnitt 4.2). Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare (om relevant) om att vara uppmärksamma på dessa symtom (se avsnitt 4.5).Man bör komma överens med patienten om behandlingens längd samt uppmärksamma patienten på de vanliga initiala biverkningarna. Sömnsvårigheter kan bero på psykisk eller somatisk sjukdom. Längre tids sömnsvårigheter bör därför utredas med avseende på detta. Beroende Beroende förekommer under behandling med bensodiazepiner, framför allt vid långtidsbehandling. Bensodiazepiner skall därför förskrivas endast efter noggrant övervägande av indikationen och för kortast möjliga tid. Fortsatt behandling bör prövas noggrant och långvarig behandling endast ges efter noggrann värdering av nyttan och riskerna. Utsättning Utsättningssymtomen är mycket varierande liksom durationen. Symtomen kan inskränka sig till tremor, parestesier, rastlöshet, sömnlöshet, oro, huvudvärk och koncentrationssvårigheter, men svettningar, muskel- och magspasmer förekommer liksom perceptoriska förändringar och i sällsynta fall depersonalisation, delirium och konvulsioner. Vid utsättningssymtom är en noggrann medicinsk kontroll och stöd till patienten nödvändiga. Plötslig utsättning bör undvikas och i stället ett utsättningsschema med gradvis dosreducering följas.Hos äldre kan förvirringstillstånd uppträda vid för hög dosering. Pediatrisk population Effekt och säkerhet har inte fastställts hos barn under 18 år. Bensodiazepiner bör inte ges till barn utan noggrann utvärdering av behandlingsbehovet. Den totala behandlingstiden ska vara så kort som möjligt. Hjälpämnen Laktos Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Vetestärkelse Vetestärkelsen i detta läkemedel innehåller endast mycket låga halter av gluten och det är mycket osannolikt att det ger problem om patienten har glutenintolerans (celiaki). En 5 mg tablett innehåller inte mer än 2,75 mikrogram gluten.En 10 mg tablett innehåller inte mer än 4,5 mikrogram gluten.En 15 mg tablett innehåller inte mer än 6,75 mikrogram gluten.En 25 mg tablett innehåller inte mer än 7,0 mikrogram gluten.Patienter med allergi mot vete bör inte använda detta läkemedel. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Opioider Samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel med opioider ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS-depressiva effekten. Dosering och varaktighet för samtidig användning ska begränsas (se avsnitt 4.4). Oxazepam och alkohol kan förstärka varandras effekter och kombination av dessa ska undvikas. Den sedativa effekten kan förstärkas vid samtidigt bruk av psykotropa läkemedel, såsom antipsykotika (neuroleptika), hypnotiska och sedativa medel, narkotiska analgetika, anti-epileptika och anestetika. Förstärkning av eufori kan förekomma vid kombination med narkotiska analgetika, vilket kan potentiera det psykiska beroendet.Bensodiazepiner ska användas med försiktighet vid underhållsbehandling med buprenorfin, p.g.a. risk för andningsdepression. Oxazepam interagerar med antikonceptionella medel. En rad studier visar att p-piller kan påverka metabolismen av vissa bensodiazepiner. Hämmande effekter har rapporterats på oxidationen av diazepam, klordiazepoxid, midazolam och alprazolam sannolikt via lätt hämning av CYP 3A4. Inducerande effekter har iakttagits på glukuronideringen av oxazepam och lorazepam. Sannolikt saknar dessa läkemedelsmetaboliska interaktioner klinisk betydelse med tanke på bensodiazepinernas stora terapeutiska bredd. 4.6 Fertilitet, graviditet och amning Graviditet Oxazepam passerar placenta och går över till fostret och kan efter kontinuerlig tillförsel under längre tid av graviditeten ge upphov till hypotoni, påverkan av andningsfunktionen och hypotermi hos det nyfödda barnet. I enstaka fall har också abstinenssymtom hos barnet rapporterats. I djurstudier har tillförsel av bensodiazepiner under dräktighet givit upphov till gomspalt, CNS-missbildningar och kvarstående beteenderubbningar hos avkomman. Under graviditet bör därför bensodiazepiner ges endast på strikt indikation och sedan moderns behov vägts mot riskerna för fostret. Amning Oxazepam passerar över i modersmjölk men risk för påverkan på barnet synes osannolik med terapeutiska doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Oxascand har måttlig effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningarna är dosberoende och äldre patienter är känsligare. Vanligaste biverkan är dåsighet, 10-15%, som normalt avtar efter några dagars behandling.I nedanstående tabell är alla biverkningar presenterade efter organsystem och frekvens; mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data).Tabell över biverkningar Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Psykiska störningar Paradoxala reaktioner som excitation, aggression och hallucinationer, insomni, mardrömmar Centrala och perifera nervsystemet1 Dåsighet Ataxi Yrsel Huvudvärk Anterograd amnesi efter höga doser Andningsvägar, bröstkorg och mediastinum Andningsdepression2 Muskuloskeletala systemet och bindväv Muskelsvaghet Hud och subkutan vävnad Allergiska reaktioner 1 Effekterna av bensodiazepiner på centrala nervsystemet (CNS) är dosberoende, med svårare CNS-depression som förekommer vid höga doser. 2 Omfattningen av andningsdepression med bensodiazepiner är dosberoende, med svårare andningsdepression som förekommer vid höga doser. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet Viss toleransutveckling och individuell känslighet. Samtidig alkoholförtäring förstärker avsevärt den toxiska effekten av bensodiazepinderivat. 15 mg till 2 ½-åring gav lindrig intoxikation. 50 mg till 3-åring gav efter ventrikeltömning en lindrig intoxikation, 75 mg till 3-åring som ventrikeltömts och 250 mg till 5-åring gav måttlig intoxikation. 120 mg till åldring gav måttlig till allvarlig intoxikation. Symtom vid överdosering Ataxi, yrsel, dysartri, muskelsvaghet, somnolens-medvetslöshet men även paradoxala reaktioner som agitation, aggressivitet och hallucinationer. Eventuellt mydriasis eller mios. Vid höga doser andningsdepression, eventuellt blodtrycksfall. Takykardi. Hypotermi. Illamående, kräkningar. Behandling Om befogat: ventrikeltömning, kol. Vid eventuellt blodtrycksfall intravenös vätsketillförsel, i svåra fall (ovanligt) inotropt stöd. Kontrollerad andning vid behov. I de flesta fall är symptomatisk behandling tillräcklig. Flumazenil reverserar dock de central-nervösa effekterna och är indicerat under vissa omständigheter. Till vuxna ges 0,3 mg intravenöst, därefter vid behov upprepade doser med en minuts mellanrum tills effekt erhålles. (Ofta räcker 2-3 doser och totalt ges i regel ej mer än 2 mg).OBS! Effektdurationen är kortare än för bensodiazepinderivat varför kontinuerlig infusion kan vara av värde, förslagsvis 0,3-1 mg/timme. Vid svåra tillstånd av hallucinos kan eventuellt fysostigmin prövas (1-2 mg långsamt intravenöst till vuxna och 0,02-0,04 mg/kg till barn. Dosen titreras fram och atropin hålls i beredskap för att reversera eventuella biverkningar).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lugnande medel, ataraktika. ATC-kod: N05BA04Oxazepam är ett bensodiazepinderivat som kemiskt skiljer sig från klopoxid, diazepam, klorazepat och nitrazepam genom en aktiv OH-grupp, som förmedlar snabb glukuronsyre-bindning, resulterande i väsentligt sänkt toxicitet. Verkningsmekanism Oxazepams effekt är relaterad till receptorer i CNS, kopplade till GABA-komplexet. Farmakodynamisk effekt Administrering av oxazepam anses öka GABA-effekten. Varken under eller efter utsättande synes oxazepam påverka REM-sömnen. Klinisk effekt och säkerhet Risk för toleransutveckling föreligger. 5.2 Farmakokinetiska egenskaper Absorption Oxazepam absorberas långsammare än diazepam och högsta plasmakoncentration nås efter ca 2 timmar. Distribution Distributionsvolymen har beräknats till 0,6-2,0 l/kg kroppsvikt och clearance till 0,9-2,0 ml/min/kg kroppsvikt. Bindningen till plasmaprotein är 97%. Metabolism Oxazepam bildar inga aktiva metaboliter. Enzyminduktionen för oxazepam är låg. Eliminering Oxazepam elimineras snabbt, huvudsakligen via njurarna, med en halveringstid på cirka 10 timmar. Övriga särskilda populationer Äldre och patienter med nedsatt leverfunktion Ålder och leversjukdom påverkar ej nämnvärt farmakokinetiken av oxazepam. Nedsatt njurfunktion Proteinbindning av oxazepam är sänkt i patienter med sänkt njurfunktion, till plasmaproteinbindningsgrad av 94%. Det vill säga njursjukdom kan vara förknippad med förlängd halveringstid och ökad distributionsvolym. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosa, laktosmonohydrat, vetestärkelse, pregelatiniserad majsstärkelse, magnesiumstearat. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet I plastburk: 5 år. I endosförpackning: 3 år Oxascand tabletter får dosdispenseras; hållbarheten är då 6 månader. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar 6.5 Förpackningstyp och innehåll 5 mg, 10 mg och 15 mg tabletter: Plastburk: 25, 100, 250 och 500 tabletter (endast för dosdispensering) Blister: 25, 50x1 och 100 tabletter 25 mg tabletter: Plastburk: 25 och 100 tabletter Blister: 25 och 100 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.",
        "prod-license": "Teva Sweden ABBox 1070251 10 Helsingborg",
        "approval-number": "11082 ( 5mg ), 10743 ( 10 mg ), 10744 ( 15 mg ) och 11083 ( 25 mg ).",
        "approval-first-date": "Första godkännandet: 5 mg: 1990-02-02, 10 mg: 1988-02-19, 15 mg: 1988-02-19, 25 mg: 1990-02-02 Förnyat godkännande: 5 mg: 2010-02-02, 10 mg: 2010-02-02, 15 mg: 2010-02-02, 25 mg: 2010-02-02",
        "revision-date": "2023-08-02"
    },
    "fass_text": {
        "indication": "Oxascand påverkar de vid ångestsyndrom vanliga symtomen: ängslan, ångest, rastlöshet och sömnsvårigheter. Vid depressioner med inslag av nyss nämnda symtom kan Oxascand användas tillsammans med sedvanliga antidepressiva farmaka. Delirium tremens, predeliriösa tillstånd och akuta abstinenssymtom som ångest, spänning och excitation i samband med alkoholmissbruk.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Sömnapné.",
        "dosage": "Normaldosering: 15 mg 3-4 gånger dagligen, som vid behov kan ökas till 25 mg 3-4 gånger dagligen. Till äldre/känsliga patienter: 10 mg 2-3 gånger dagligen, vid behov en försiktig ökning till 15 mg 3-4 gånger dagligen. Lättare orostillstånd: 10 mg 3-4 gånger dagligen. Ångest och oro i samband med depressioner: 25 mg 3-4 gånger dagligen. Vid samtidiga sömnsvårigheter ges 15-25 mg av dygnsdosen ca 1 timme innan sänggåendet. Premedicinering före operation: 25-50 mg till kvällen dagen innan. Premedicinering vid tandbehandling: 15 mg till kvällen dagen innan samt 1 timme före behandling. Delirium tremens, predeliriösa tillstånd och akuta abstinenssymtom: 15-25 mg 3-4 gånger dagligen. Efter längre tids användning bör dosen minskas gradvis för att undvika utsättningsfenomen. Se vidare under avsnitt Varningar och försiktighet. Läkemedelsbehandling av ångest skall ske inom ramen för en genomtänkt behandlingsplan. Behandlingen skall i möjligaste mån inledas, uppföljas och avslutas av en och samma läkare. Pediatrisk population Säkerhet och effekt för barn under 18 år har inte fastställts. Administreringssätt Oral administrering.",
        "caution": "Generellt bör försiktighet iakttas vid behandling av äldre, patienter med nedsatt lever- och njurfunktion, vid myasthenia gravis, respiratorisk insufficiens, nedsatt allmäntillstånd och vid behandling av missbrukare. Försiktighet bör även iakttas vid samtidig behandling med andra psykofarmaka och vid intag av alkohol (se avsnitt Interaktioner). Risker med samtidig användning av opioider Samtidig användning av Oxascand och opioider kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel med opioider till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Oxascand samtidigt med opioider, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt (se även allmänna dosrekommendationer i avsnitt Dosering). Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare (om relevant) om att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). Man bör komma överens med patienten om behandlingens längd samt uppmärksamma patienten på de vanliga initiala biverkningarna. Sömnsvårigheter kan bero på psykisk eller somatisk sjukdom. Längre tids sömnsvårigheter bör därför utredas med avseende på detta. Beroende Beroende förekommer under behandling med bensodiazepiner, framför allt vid långtidsbehandling. Bensodiazepiner skall därför förskrivas endast efter noggrant övervägande av indikationen och för kortast möjliga tid. Fortsatt behandling bör prövas noggrant och långvarig behandling endast ges efter noggrann värdering av nyttan och riskerna. Utsättning Utsättningssymtomen är mycket varierande liksom durationen. Symtomen kan inskränka sig till tremor, parestesier, rastlöshet, sömnlöshet, oro, huvudvärk och koncentrationssvårigheter, men svettningar, muskel- och magspasmer förekommer liksom perceptoriska förändringar och i sällsynta fall depersonalisation, delirium och konvulsioner. Vid utsättningssymtom är en noggrann medicinsk kontroll och stöd till patienten nödvändiga. Plötslig utsättning bör undvikas och i stället ett utsättningsschema med gradvis dosreducering följas. Hos äldre kan förvirringstillstånd uppträda vid för hög dosering. Pediatrisk population Effekt och säkerhet har inte fastställts hos barn under 18 år. Bensodiazepiner bör inte ges till barn utan noggrann utvärdering av behandlingsbehovet. Den totala behandlingstiden ska vara så kort som möjligt. Hjälpämnen Laktos Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Vetestärkelse Vetestärkelsen i detta läkemedel innehåller endast mycket låga halter av gluten och det är mycket osannolikt att det ger problem om patienten har glutenintolerans (celiaki). En 5 mg tablett innehåller inte mer än 2,75 mikrogram gluten. En 10 mg tablett innehåller inte mer än 4,5 mikrogram gluten. En 15 mg tablett innehåller inte mer än 6,75 mikrogram gluten. En 25 mg tablett innehåller inte mer än 7,0 mikrogram gluten. Patienter med allergi mot vete bör inte använda detta läkemedel.",
        "interaction": "Opioider Samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel med opioider ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS-depressiva effekten. Dosering och varaktighet för samtidig användning ska begränsas (se avsnitt Varningar och försiktighet). Oxazepam och alkohol kan förstärka varandras effekter och kombination av dessa ska undvikas. Den sedativa effekten kan förstärkas vid samtidigt bruk av psykotropa läkemedel, såsom antipsykotika (neuroleptika), hypnotiska och sedativa medel, narkotiska analgetika, anti-epileptika och anestetika. Förstärkning av eufori kan förekomma vid kombination med narkotiska analgetika, vilket kan potentiera det psykiska beroendet. Bensodiazepiner ska användas med försiktighet vid underhållsbehandling med buprenorfin, p.g.a. risk för andningsdepression. Oxazepam interagerar med antikonceptionella medel. En rad studier visar att p-piller kan påverka metabolismen av vissa bensodiazepiner. Hämmande effekter har rapporterats på oxidationen av diazepam, klordiazepoxid, midazolam och alprazolam sannolikt via lätt hämning av CYP 3A4. Inducerande effekter har iakttagits på glukuronideringen av oxazepam och lorazepam. Sannolikt saknar dessa läkemedelsmetaboliska interaktioner klinisk betydelse med tanke på bensodiazepinernas stora terapeutiska bredd.",
        "pregnancy": "Oxazepam passerar placenta och går över till fostret och kan efter kontinuerlig tillförsel under längre tid av graviditeten ge upphov till hypotoni, påverkan av andningsfunktionen och hypotermi hos det nyfödda barnet. I enstaka fall har också abstinenssymtom hos barnet rapporterats. I djurstudier har tillförsel av bensodiazepiner under dräktighet givit upphov till gomspalt, CNS-missbildningar och kvarstående beteenderubbningar hos avkomman. Under graviditet bör därför bensodiazepiner ges endast på strikt indikation och sedan moderns behov vägts mot riskerna för fostret.",
        "breastfeeding": "Oxazepam passerar över i modersmjölk men risk för påverkan på barnet synes osannolik med terapeutiska doser.",
        "driving": "Oxascand har måttlig effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningarna är dosberoende och äldre patienter är känsligare. Vanligaste biverkan är dåsighet, 10-15%, som normalt avtar efter några dagars behandling. I nedanstående tabell är alla biverkningar presenterade efter organsystem och frekvens; mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell över biverkningar Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Psykiska störningar Paradoxala reaktioner som excitation, aggression och hallucinationer, insomni, mardrömmar Centrala och perifera nervsystemet1 Dåsighet Ataxi Yrsel Huvudvärk Anterograd amnesi efter höga doser Andningsvägar, bröstkorg och mediastinum Andningsdepression2 Muskuloskeletala systemet och bindväv Muskelsvaghet Hud och subkutan vävnad Allergiska reaktioner 1 Effekterna av bensodiazepiner på centrala nervsystemet (CNS) är dosberoende, med svårare CNS-depression som förekommer vid höga doser. 2 Omfattningen av andningsdepression med bensodiazepiner är dosberoende, med svårare andningsdepression som förekommer vid höga doser. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet Viss toleransutveckling och individuell känslighet. Samtidig alkoholförtäring förstärker avsevärt den toxiska effekten av bensodiazepinderivat. 15 mg till 2 ½-åring gav lindrig intoxikation. 50 mg till 3-åring gav efter ventrikeltömning en lindrig intoxikation, 75 mg till 3-åring som ventrikeltömts och 250 mg till 5-åring gav måttlig intoxikation. 120 mg till åldring gav måttlig till allvarlig intoxikation. Symtom vid överdosering Ataxi, yrsel, dysartri, muskelsvaghet, somnolens-medvetslöshet men även paradoxala reaktioner som agitation, aggressivitet och hallucinationer. Eventuellt mydriasis eller mios. Vid höga doser andningsdepression, eventuellt blodtrycksfall. Takykardi. Hypotermi. Illamående, kräkningar. Behandling Om befogat: ventrikeltömning, kol. Vid eventuellt blodtrycksfall intravenös vätsketillförsel, i svåra fall (ovanligt) inotropt stöd. Kontrollerad andning vid behov. I de flesta fall är symptomatisk behandling tillräcklig. Flumazenil reverserar dock de central-nervösa effekterna och är indicerat under vissa omständigheter. Till vuxna ges 0,3 mg intravenöst, därefter vid behov upprepade doser med en minuts mellanrum tills effekt erhålles. (Ofta räcker 2-3 doser och totalt ges i regel ej mer än 2 mg). OBS! Effektdurationen är kortare än för bensodiazepinderivat varför kontinuerlig infusion kan vara av värde, förslagsvis 0,3-1 mg/timme. Vid svåra tillstånd av hallucinos kan eventuellt fysostigmin prövas (1-2 mg långsamt intravenöst till vuxna och 0,02-0,04 mg/kg till barn. Dosen titreras fram och atropin hålls i beredskap för att reversera eventuella biverkningar).",
        "pharmacodynamic": "Oxazepam är ett bensodiazepinderivat som kemiskt skiljer sig från klopoxid, diazepam, klorazepat och nitrazepam genom en aktiv OH-grupp, som förmedlar snabb glukuronsyre-bindning, resulterande i väsentligt sänkt toxicitet. Verkningsmekanism Oxazepams effekt är relaterad till receptorer i CNS, kopplade till GABA-komplexet. Farmakodynamisk effekt Administrering av oxazepam anses öka GABA-effekten. Varken under eller efter utsättande synes oxazepam påverka REM-sömnen. Klinisk effekt och säkerhet Risk för toleransutveckling föreligger.",
        "pharmacokinetic": "Absorption Oxazepam absorberas långsammare än diazepam och högsta plasmakoncentration nås efter ca 2 timmar. Distribution Distributionsvolymen har beräknats till 0,6-2,0 l/kg kroppsvikt och clearance till 0,9-2,0 ml/min/kg kroppsvikt. Bindningen till plasmaprotein är 97%. Metabolism Oxazepam bildar inga aktiva metaboliter. Enzyminduktionen för oxazepam är låg. Eliminering Oxazepam elimineras snabbt, huvudsakligen via njurarna, med en halveringstid på cirka 10 timmar. Övriga särskilda populationer Äldre och patienter med nedsatt leverfunktion Ålder och leversjukdom påverkar ej nämnvärt farmakokinetiken av oxazepam. Nedsatt njurfunktion Proteinbindning av oxazepam är sänkt i patienter med sänkt njurfunktion, till plasmaproteinbindningsgrad av 94%. Det vill säga njursjukdom kan vara förknippad med förlängd halveringstid och ökad distributionsvolym.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 tablett innehåller oxazepam 5 mg, 10 mg, 15 mg respektive 25 mg Hjälpämnen med känd effekt: 1 tablett innehåller 27,5 mg, 45 mg, 67,5 mg respektive 70 mg laktosmonohydrat. 1 tablett innehåller 27,5 mg, 45 mg, 67,5 mg respektive 70 mg vetestärkelse. Förteckning över hjälpämnen Mikrokristallin cellulosa, laktosmonohydrat, vetestärkelse, pregelatiniserad majsstärkelse, magnesiumstearat.",
        "handling-life-shelf-storage": "Hållbarhet I plastburk: 5 år. I endosförpackning: 3 år Oxascand tabletter får dosdispenseras; hållbarheten är då 6 månader. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Får inte delas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Oxascand, Tablett 10 mg"
    }
}