{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Zestril är och vad det används för 2. Vad du behöver veta innan du tar Zestril 3. Hur du tar Zestril 4. Eventuella biverkningar 5. Hur Zestril ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Zestril är och vad det används för Zestril innehåller det verksamma ämnet lisinopril. Det tillhör en grupp av läkemedel som kallas ACE-hämmare. Zestril kan användas vid följande tillstånd: Behandling av högt blodtryck (hypertoni) Behandling av hjärtsvikt Om du nyss har haft en hjärtattack (hjärtinfarkt) Behandling vid begynnande njursjukdom i samband med vuxendiabetes och högt blodtryck. Zestril verkar genom att vidga blodkärlen. Det hjälper till att sänka blodtrycket och underlättar för hjärtat att pumpa blod till alla delar av kroppen.",
        "indication": "Zestril innehåller det verksamma ämnet lisinopril. Det tillhör en grupp av läkemedel som kallas ACE-hämmare. Zestril kan användas vid följande tillstånd: Behandling av högt blodtryck (hypertoni) Behandling av hjärtsvikt Om du nyss har haft en hjärtattack (hjärtinfarkt) Behandling vid begynnande njursjukdom i samband med vuxendiabetes och högt blodtryck. Zestril verkar genom att vidga blodkärlen. Det hjälper till att sänka blodtrycket och underlättar för hjärtat att pumpa blod till alla delar av kroppen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Zestril Ta inte Zestril om du är allergisk mot lisinopril eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du tidigare har fått en allergisk reaktion mot ACE-hämmare. Den allergiska reaktionen har gett svullnad av händer, fötter, anklar eller ansikte, läppar, tunga och/eller svalg, med svårigheter att svälja eller andas (angioödem) om du har tagit eller tar sakubitril/valsartan, ett läkemedel som används för att behandla en sorts långvarig (kronisk) hjärtsvikt hos vuxna, eftersom det ökar risken för angioödem (snabb svullnad under huden i ett område som t.ex. strupen) om någon i din familj har haft allvarliga allergiska reaktioner (angioödem) mot ACE-hämmare eller du har haft allvarliga allergiska reaktioner (angioödem) utan känd orsak om du har varit gravid i mer än 3 månader. Gravida kvinnor ska inte använda Zestril under de 6 sista månaderna av graviditeten (även tidigare under graviditeten är det bra att undvika Zestril, se avsnittet Graviditet och amning) om du har diabetes eller nedsatt njurfunktion och behandlas med ett blodtryckssänkande läkemedel som innehåller aliskiren. Om du är osäker på om något av detta gäller dig, tala med läkare eller apotekspersonal innan du tar Zestril. Om du får långvarig torrhosta när du börjat behandling med Zestril, kontakta din läkare. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Zestril. om du har förträngning (stenos) på aorta (stora kroppspulsådern) eller förträngning (stenos) på hjärtklaff (mitralisklaff) om du har förträngning (stenos) på njurartär (blodkärl som leder till njurarna) om du har förtjockad hjärtmuskel (hypertrof kardiomyopati) om du har blodkärlssjukdom (kollagen kärlsjukdom) om du har lågt blodtryck. Det kan upplevas som yrsel eller svindel, framför allt när du står upp om du har nedsatt njurfunktion eller om du dialysbehandlas om du har leversjukdom om du har diabetes om du tar något av följande läkemedel är risken för angioödem (snabbt uppkommande svullnad under huden i områden såsom svalget) högre: temsirolimus, sirolimus, everolimus och andra läkemedel som tillhör gruppen mTOR-hämmare (används för att förhindra avstötning av transplanterade organ och mot cancer) racekadotril, ett läkemedel som används för att behandla diarré vildagliptin, ett läkemedel som används för att behandla diabetes om du tar något av följande läkemedel som används för att behandla högt blodtryck: en angiotensin II-receptorblockerare (ARB) (kallas även för sartaner – till exempel valsartan, telmisartan, irbesartan), särskilt om du har diabetesrelaterade njurproblem aliskiren Din läkare kan behöva kontrollera njurfunktion, blodtryck och mängden elektrolyter (t.ex. kalium) i blodet med jämna mellanrum. Se även informationen under rubriken ”Ta inte Zestril”. om du haft kraftiga diarréer eller kräkningar nyligen om du har ordinerats en saltfattig kost om du har höga kolesterolhalter som behandlas med så kallad LDL aferes om du tror att du är gravid eller blir gravid under behandlingen, kontakta din läkare. Zestril rekommenderas inte under graviditet och ska inte användas under de 6 sista månaderna av graviditeten eftersom det då kan orsaka fosterskador, se Graviditet och amning om du är mörkhyad, eftersom Zestril kan ha sämre effekt. Du kan också ha större risk för att få angioödem som biverkan (en allvarlig allergisk reaktion) Om du är osäker på om något av detta gäller dig, kontakta läkare eller apotekspersonal innan du tar Zestril. Behandling av allergier, till exempel mot insektsstick Tala om för din läkare om du genomgår eller ska genomgå behandling för att minska allergi mot till exempel insektsstick, (hyposensibiliserings-behandling). Om du tar Zestril under den behandlingen kan du få en allvarlig allergisk reaktion. Operationer Om du ska opereras (gäller även vid tandoperationer) tala om för din läkare eller tandläkare att du tar Zestril. Det kan finnas risk för kraftigt blodtrycksfall om du får viss typ av narkos eller bedövning samtidigt som du tar Zestril. Barn och ungdomar Zestril har studerats på barn. För mer information, tala med din läkare. Zestril rekommenderas inte till barn under 6 års ålder eller till barn med allvarliga njurproblem. Andra läkemedel och Zestril Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan påverka eller påverkas av behandlingen med Zestril. Din läkare kan behöva ändra dosen och/eller vidta andra försiktighets­åtgärder. Tala i synnerhet om för läkare eller apotekspersonal om du tar något av följande läkemedel: andra läkemedel mot högt blodtryck (blodtryckssänkande läkemedel) till exempel beta-blockerare som atenolol eller propranolol. en angiotensin II-receptorblockerare (ARB) eller aliskiren (se även informationen under rubrikerna ”Ta inte Zestril” och ”Varningar och försiktighet”) vattendrivande läkemedel (diuretika) läkemedel mot kärlkramp (nitrater) smärtstillande och febernedsättande läkemedel, såsom indometacin och ibuprofen acetylsalicylsyra om du tar mer än 3 gram per dag läkemedel mot depression och mot vissa psykiska sjukdomar, till exempel litium kaliumtillskott (inklusive saltersättning), kaliumsparande urindrivande medel (diuretikum), och andra läkemedel som kan öka mängden kalium i ditt blod (t.ex. trimetoprim och kotrimoxazol (trimetoprim/sulfametoxazol) mot infektioner som orsakas av bakterier; ciklosporin, ett immundämpande läkemedel som förhindrar avstötning av transplanterade organ; och heparin, ett läkemedel som används för att förtunna blodet för att förhindra blodproppar) Insulin och andra läkemedel mot diabetes som du tar genom munnen läkemedel mot astma läkemedel mot täppta bihålor och nästäppa samt förkylningsmedel (inklusive receptfria sådana) läkemedel som hämmar kroppens immunförsvar (immunosuppressiva läkemedel) läkemedel mot gikt (allopurinol) läkemedel mot störningar i hjärtats rytm (till exempel prokainamid) injektioner med guld (natriumaurotiomalat) som används mot reumatism Följande läkemedel kan öka risken för angioödem (tecken på angioödem inkluderar svullnad i ansikte, läppar, tunga och/eller svalget samt svårigheter att svälja eller att andas): läkemedel som hindrar bildande av blodproppar (vävnadsplasminogen­aktivatorer), som vanligtvis ges på sjukhus läkemedel som oftast används för att förhindra avstötning av transplanterade organ (temsirolimus, sirolimus, everolimus och andra läkemedel som tillhör gruppen mTOR-hämmare). Se avsnitt 2 ”Varningar och försiktighet” racekadotril som används för att behandla diarré. vildagliptin, ett läkemedel som används för att behandla diabetes. Graviditet och amning Graviditet Om du tror att du är gravid eller blir gravid under behandlingen, kontakta din läkare. Vanligtvis föreslår din läkare att du ska sluta ta Zestril före graviditet eller så snart du vet att du är gravid och i stället rekommendera ett annat läkemedel till dig. Zestril bör inte användas i början av graviditeten och ska inte användas under de 6 sista månaderna av graviditeten eftersom det då kan orsaka fosterskador. Amning Berätta för din läkare om du ammar eller tänker börja amma. Zestril rekommenderas inte vid amning och din läkare kan välja en annan behandling till dig om du vill amma ditt barn, särskilt om ditt barn är nyfött eller föddes för tidigt. Körförmåga och användning av maskiner Vissa patienter kan känna yrsel eller trötthet när de tar Zestril. Detta kan påverka förmågan att köra bil och använda maskiner Du bör vara observant på hur du själv reagerar innan du kör bil och använder maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Ta inte Zestril om du är allergisk mot lisinopril eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du tidigare har fått en allergisk reaktion mot ACE-hämmare. Den allergiska reaktionen har gett svullnad av händer, fötter, anklar eller ansikte, läppar, tunga och/eller svalg, med svårigheter att svälja eller andas (angioödem) om du har tagit eller tar sakubitril/valsartan, ett läkemedel som används för att behandla en sorts långvarig (kronisk) hjärtsvikt hos vuxna, eftersom det ökar risken för angioödem (snabb svullnad under huden i ett område som t.ex. strupen) om någon i din familj har haft allvarliga allergiska reaktioner (angioödem) mot ACE-hämmare eller du har haft allvarliga allergiska reaktioner (angioödem) utan känd orsak om du har varit gravid i mer än 3 månader. Gravida kvinnor ska inte använda Zestril under de 6 sista månaderna av graviditeten (även tidigare under graviditeten är det bra att undvika Zestril, se avsnittet Graviditet och amning) om du har diabetes eller nedsatt njurfunktion och behandlas med ett blodtryckssänkande läkemedel som innehåller aliskiren. Om du är osäker på om något av detta gäller dig, tala med läkare eller apotekspersonal innan du tar Zestril. Om du får långvarig torrhosta när du börjat behandling med Zestril, kontakta din läkare.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Zestril. om du har förträngning (stenos) på aorta (stora kroppspulsådern) eller förträngning (stenos) på hjärtklaff (mitralisklaff) om du har förträngning (stenos) på njurartär (blodkärl som leder till njurarna) om du har förtjockad hjärtmuskel (hypertrof kardiomyopati) om du har blodkärlssjukdom (kollagen kärlsjukdom) om du har lågt blodtryck. Det kan upplevas som yrsel eller svindel, framför allt när du står upp om du har nedsatt njurfunktion eller om du dialysbehandlas om du har leversjukdom om du har diabetes om du tar något av följande läkemedel är risken för angioödem (snabbt uppkommande svullnad under huden i områden såsom svalget) högre: temsirolimus, sirolimus, everolimus och andra läkemedel som tillhör gruppen mTOR-hämmare (används för att förhindra avstötning av transplanterade organ och mot cancer) racekadotril, ett läkemedel som används för att behandla diarré vildagliptin, ett läkemedel som används för att behandla diabetes om du tar något av följande läkemedel som används för att behandla högt blodtryck: en angiotensin II-receptorblockerare (ARB) (kallas även för sartaner – till exempel valsartan, telmisartan, irbesartan), särskilt om du har diabetesrelaterade njurproblem aliskiren Din läkare kan behöva kontrollera njurfunktion, blodtryck och mängden elektrolyter (t.ex. kalium) i blodet med jämna mellanrum. Se även informationen under rubriken ”Ta inte Zestril”. om du haft kraftiga diarréer eller kräkningar nyligen om du har ordinerats en saltfattig kost om du har höga kolesterolhalter som behandlas med så kallad LDL aferes om du tror att du är gravid eller blir gravid under behandlingen, kontakta din läkare. Zestril rekommenderas inte under graviditet och ska inte användas under de 6 sista månaderna av graviditeten eftersom det då kan orsaka fosterskador, se Graviditet och amning om du är mörkhyad, eftersom Zestril kan ha sämre effekt. Du kan också ha större risk för att få angioödem som biverkan (en allvarlig allergisk reaktion) Om du är osäker på om något av detta gäller dig, kontakta läkare eller apotekspersonal innan du tar Zestril. Behandling av allergier, till exempel mot insektsstick Tala om för din läkare om du genomgår eller ska genomgå behandling för att minska allergi mot till exempel insektsstick, (hyposensibiliserings-behandling). Om du tar Zestril under den behandlingen kan du få en allvarlig allergisk reaktion. Operationer Om du ska opereras (gäller även vid tandoperationer) tala om för din läkare eller tandläkare att du tar Zestril. Det kan finnas risk för kraftigt blodtrycksfall om du får viss typ av narkos eller bedövning samtidigt som du tar Zestril.",
        "children": "Barn och ungdomar Zestril har studerats på barn. För mer information, tala med din läkare. Zestril rekommenderas inte till barn under 6 års ålder eller till barn med allvarliga njurproblem.",
        "interaction": "Andra läkemedel och Zestril Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan påverka eller påverkas av behandlingen med Zestril. Din läkare kan behöva ändra dosen och/eller vidta andra försiktighets­åtgärder. Tala i synnerhet om för läkare eller apotekspersonal om du tar något av följande läkemedel: andra läkemedel mot högt blodtryck (blodtryckssänkande läkemedel) till exempel beta-blockerare som atenolol eller propranolol. en angiotensin II-receptorblockerare (ARB) eller aliskiren (se även informationen under rubrikerna ”Ta inte Zestril” och ”Varningar och försiktighet”) vattendrivande läkemedel (diuretika) läkemedel mot kärlkramp (nitrater) smärtstillande och febernedsättande läkemedel, såsom indometacin och ibuprofen acetylsalicylsyra om du tar mer än 3 gram per dag läkemedel mot depression och mot vissa psykiska sjukdomar, till exempel litium kaliumtillskott (inklusive saltersättning), kaliumsparande urindrivande medel (diuretikum), och andra läkemedel som kan öka mängden kalium i ditt blod (t.ex. trimetoprim och kotrimoxazol (trimetoprim/sulfametoxazol) mot infektioner som orsakas av bakterier; ciklosporin, ett immundämpande läkemedel som förhindrar avstötning av transplanterade organ; och heparin, ett läkemedel som används för att förtunna blodet för att förhindra blodproppar) Insulin och andra läkemedel mot diabetes som du tar genom munnen läkemedel mot astma läkemedel mot täppta bihålor och nästäppa samt förkylningsmedel (inklusive receptfria sådana) läkemedel som hämmar kroppens immunförsvar (immunosuppressiva läkemedel) läkemedel mot gikt (allopurinol) läkemedel mot störningar i hjärtats rytm (till exempel prokainamid) injektioner med guld (natriumaurotiomalat) som används mot reumatism Följande läkemedel kan öka risken för angioödem (tecken på angioödem inkluderar svullnad i ansikte, läppar, tunga och/eller svalget samt svårigheter att svälja eller att andas): läkemedel som hindrar bildande av blodproppar (vävnadsplasminogen­aktivatorer), som vanligtvis ges på sjukhus läkemedel som oftast används för att förhindra avstötning av transplanterade organ (temsirolimus, sirolimus, everolimus och andra läkemedel som tillhör gruppen mTOR-hämmare). Se avsnitt 2 ”Varningar och försiktighet” racekadotril som används för att behandla diarré. vildagliptin, ett läkemedel som används för att behandla diabetes.",
        "pregnancy": "Graviditet och amning Graviditet Om du tror att du är gravid eller blir gravid under behandlingen, kontakta din läkare. Vanligtvis föreslår din läkare att du ska sluta ta Zestril före graviditet eller så snart du vet att du är gravid och i stället rekommendera ett annat läkemedel till dig. Zestril bör inte användas i början av graviditeten och ska inte användas under de 6 sista månaderna av graviditeten eftersom det då kan orsaka fosterskador. Amning Berätta för din läkare om du ammar eller tänker börja amma. Zestril rekommenderas inte vid amning och din läkare kan välja en annan behandling till dig om du vill amma ditt barn, särskilt om ditt barn är nyfött eller föddes för tidigt.",
        "driving": "Körförmåga och användning av maskiner Vissa patienter kan känna yrsel eller trötthet när de tar Zestril. Detta kan påverka förmågan att köra bil och använda maskiner Du bör vara observant på hur du själv reagerar innan du kör bil och använder maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Zestril Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. När du har påbörjat behandling med Zestril kan din läkare behöva ta blodprover. Med ledning av resultaten kan din läkare behöva justera dosen så den passar för dig. Hur du tar din medicin Tabletten bör tas med minst ett halvt glas vatten Försök ta tabletten vid samma tidpunkt varje dag. Det har ingen betydelse om Zestril tas med eller utan mat Ta tabletterna så länge som din läkare ordinerar, Zestril ska tas under lång tid. Det är viktigt att du tar Zestril varje dag Första dosen Den första dosen Zestril eller första dosen efter dosökning kan du få ett större blodtrycksfall än vad behandlingen ger i fortsättningen Du kan uppleva detta som yrsel eller känna dig svimfärdig och det kan hjälpa att ligga ner. Om du är orolig, tala med din läkare så snart som möjligt Vanliga doser till vuxen Den dos du behöver beror på ditt sjukdomstillstånd och om du tar andra läkemedel samtidigt. Din läkare bestämmer hur många tabletter du ska ta varje dag. Om du är osäker kontakta läkare eller apotekspersonal. Högt blodtryck: rekommenderad startdos är 10 mg en gång per dag vanlig dos vid fortsatt behandling är 20 mg en gång per dag Hjärtsvikt: rekommenderad startdos är 2,5 mg en gång per dag vanlig dos vid fortsatt behandling är 5-35 mg en gång per dag Efter en hjärtinfarkt: rekommenderad startdos är 5 mg en gång per dag under de två första dagarna vanlig dos vid fortsatt behandling är 10 mg en gång per dag Begynnande njursjukdom i samband med vuxendiabetes och högt blodtryck: rekommenderad dos är 10-20 mg en gång per dag Om du är äldre, har försämrad njurfunktion eller tar vattendrivande medicin kan din läkare skriva ut en lägre dos än den vanliga. Användning för barn och ungdomar (mellan 6 och 16 år) med högt blodtryck Zestril rekommenderas inte till barn under 6 år eller till barn med allvarlig njursjukdom läkaren beräknar dosen som är rätt för ditt barn. Dosen beror på barnets vikt. rekommenderad startdos för barn som väger mellan 20 och 50 kg är 2,5 mg en gång per dag rekommenderad startdos för barn som väger mer än 50 kg är 5 mg en gång per dag Om du har tagit för stor mängd av Zestril Om du har tagit för mycket av medicinen, kan du bli matt eller yr på grund av lågt blodtryck. Du kan också få hjärtklappning. Kontakta din läkare, närmaste sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Zestril Om du glömt en dos, ta den så fort du kommer ihåg. Om det snart är dags för nästa dos, hoppa över den missade dosen Ta inte dubbel dos för att kompensera för glömd dos Om du slutar att ta Zestril Sluta inte ta tabletterna utan att först rådgöra med din läkare, även om du mår bra. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Zestril Om du har tagit för mycket av medicinen, kan du bli matt eller yr på grund av lågt blodtryck. Du kan också få hjärtklappning. Kontakta din läkare, närmaste sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Zestril Om du glömt en dos, ta den så fort du kommer ihåg. Om det snart är dags för nästa dos, hoppa över den missade dosen Ta inte dubbel dos för att kompensera för glömd dos",
        "withdrawal": "Om du slutar att ta Zestril Sluta inte ta tabletterna utan att först rådgöra med din läkare, även om du mår bra. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta ta Zestril och uppsök genast läkarvård om följande biverkningar inträffar: Allvarlig allergisk reaktion (sällsynt, förekommer hos 1 till 10 av 10 000 användare) som kan innefatta snabbt uppträdande symtom såsom: Svullnad av ansikte, tunga eller svalg. Dessa kan ge sväljningssvårigheter Kraftig eller plötslig svullnad av händer, fötter och anklar Kraftig klåda och nässelutslag (upphöjda blåsor) Andningssvårigheter Allvarlig hudinfektion med snabbt uppträdande oväntad klåda och sveda och avflagnande hud. (mycket sällsynta, förekommer hos färre än 1 av 10 000 användare). infektion med symtom som feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär (mycket sällsynta, förekommer hos färre än 1 av 10 000 användare). Andra biverkningar Vanliga (förekommer hos fler än 1 av 100 användare) huvudvärk yrsel eller känsla av svimfärdighet, framförallt när man reser sig upp hastigt diarré torrhosta som inte går över kräkningar nedsatt njurfunktion (syns i resultat av blodprov) Mindre vanliga (förekommer hos färre än 1 av 100 användare) förändrat stämningsläge färgförändringar av fingrar eller tår (blekblå efterföljt av rodnad), domning eller stickningar i fingrar eller tår smakförändring trötthet yrsel sömnstörning blodpropp i hjärna (stroke) hjärtklappning snuva illamående magsmärtor eller matsmältningsbesvär klåda, hudirritationer impotens svaghet kraftigt blodtrycksfall kan inträffa hos patienter med hjärtsjukdom, förträngning av stora kroppspulsådern, eller blodkärl som leder till njurar eller hjärtklaffar eller hos patienter med förtjockad hjärtmuskel. Om detta inträffar upplevs det som yrsel eller svindel, speciellt om man reser sig snabbt förändringar i blodprover som anger hur väl din lever och dina njurar fungerar. hjärtattack syn- och/eller hörselhallucinationer Sällsynta (förekommer hos färre än 1 av 1 000 användare) förvirring nässelutslag muntorrhet håravfall hudbesvär (psoriasis) luktförändring utveckling av bröst hos män förändringar av blodbild. Din läkare kan ta blodprover ibland för att se om Zestril har någon inverkan på blodet. Sådana ändringar kan ge symtom som trötthet, blekhet, halsont, feber, led- och muskelsmärtor, svullna leder och körtlar, känslighet för solljus låga blodnivåer av natrium (symtomen kan vara trötthet, huvudvärk, illamående, kräkningar) njursvikt Mycket sällsynt (förekommer hos färre än 1 av 10 000 användare): bihåleinflammation väsande andning lågt blodsocker (hypoglykemi) med symtom som hungerkänslor, svaghet, svettning och hjärtklappning lunginflammation med hosta, andnöd och feber gulsot inflammation av levern med symtom som aptitlöshet, gul hy och ögonvitor och mörkfärgad urin inflammation av bukspottskörteln med symtom som måttlig till svår smärta i magen allvarliga hudbesvär, rodnad med blåsor och avflagad hud svettningar mindre mängd urin än vanligt eller ingen urin leversvikt bulnader tarminflammation Ej känd frekvens (frekvens kan ej beräknas från tillgängliga data): symtom på depression svimning Biverkningar hos barn verkar vara liknande dem som ses hos vuxna.",
        "storage": "5. Hur Zestril ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blisterkarta och kartong efter “EXP”. Utgångsdatumet är den sista dagen i angiven månad. Tabletter 2,5 mg: Förvaras vid högst 25 °C. Tabletter 5 mg, 10 mg, 20 mg och 30 mg: Förvaras vid högst 30 °C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apoteks­personalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är lisinopril (som dihydrat). Övriga innehållsämnen är mannitol, kalciumvätefosfat, magnesiumstearat, majsstärkelse, pregelatiniserad majsstärkelse. Dessutom innehåller de rosa och brunröda tabletterna, röd järnoxid (E 172). Zestril finns i styrkorna 2,5 mg, 5 mg, 10 mg, 20 mg eller 30 mg lisinopril (som dihydrat). Läkemedlets utseende och förpackningsstorlekar Zestril 2,5 mg tablett: rund, vit, odragerad, bikonvex med ”2,5” på ena sidan, slät på den andra. Diameter 6 mm. Zestril 5 mg tablett: rund, rosa, odragerad, bikonvex med ”5” på ena sidan och brytskåra på den andra. Diameter 6 mm. Tabletten kan delas i två lika stora doser. Zestril 10 mg tablett: rund, rosa, odragerad, bikonvex med ”10” på ena sidan, slät på den andra. Diameter 8 mm. Zestril 20 mg tablett: rund, brunröd, odragerad, bikonvex med ”20” på ena sidan, slät på den andra. Diameter 8 mm. Zestril 30 mg tablett: rund, brunröd, odragerad, bikonvex med ”30” på ena sidan, slät på den andra. Diameter 9 mm. Förpackningar: Zestril tabletter finns i blisterförpackning av aluminiumfolie med 14, 20, 28, 28x1, 30, 50, 56, 56x1, 60, 84, 98, 100, 400 och 500 st. Blisterförpackningar som innehåller jämna multiplar av 7 tabletter finns också med markering av veckans dagar. Zestril tabletter finns också i burk av plast med 20, 30, 50, 100 och 400 st. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Atnahs Pharma Netherlands B.V. Copenhagen Towers Ørestads Boulevard 108, 5.tv DK-2300 København S Danmark Lokal representant Atnahs Pharma Nordics A/S Copenhagen Towers Ørestads Boulevard 108, 5.tv DK-2300 København S Danmark Tillverkare: AstraZeneca UK Ltd. Macclesfield, England AstraZeneca AB, Gärtunavägen, SE‑151 85, Södertälje, Sverige Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Acemin (AT), Acerbon (DE), Zestril (BE, ES, IE, FR, IT, EL, LU, NO, NL, SE, UK), Zestril-5/Zestril Mite/Zestril (PT). Denna bipacksedel ändrades senast 2021-11-01 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverket webbplats.",
        "composition": "Innehållsdeklaration Den aktiva substansen är lisinopril (som dihydrat). Övriga innehållsämnen är mannitol, kalciumvätefosfat, magnesiumstearat, majsstärkelse, pregelatiniserad majsstärkelse. Dessutom innehåller de rosa och brunröda tabletterna, röd järnoxid (E 172). Zestril finns i styrkorna 2,5 mg, 5 mg, 10 mg, 20 mg eller 30 mg lisinopril (som dihydrat).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Zestril 2,5 mg tablett: rund, vit, odragerad, bikonvex med ”2,5” på ena sidan, slät på den andra. Diameter 6 mm. Zestril 5 mg tablett: rund, rosa, odragerad, bikonvex med ”5” på ena sidan och brytskåra på den andra. Diameter 6 mm. Tabletten kan delas i två lika stora doser. Zestril 10 mg tablett: rund, rosa, odragerad, bikonvex med ”10” på ena sidan, slät på den andra. Diameter 8 mm. Zestril 20 mg tablett: rund, brunröd, odragerad, bikonvex med ”20” på ena sidan, slät på den andra. Diameter 8 mm. Zestril 30 mg tablett: rund, brunröd, odragerad, bikonvex med ”30” på ena sidan, slät på den andra. Diameter 9 mm. Förpackningar: Zestril tabletter finns i blisterförpackning av aluminiumfolie med 14, 20, 28, 28x1, 30, 50, 56, 56x1, 60, 84, 98, 100, 400 och 500 st. Blisterförpackningar som innehåller jämna multiplar av 7 tabletter finns också med markering av veckans dagar. Zestril tabletter finns också i burk av plast med 20, 30, 50, 100 och 400 st. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Atnahs Pharma Netherlands B.V. Copenhagen Towers Ørestads Boulevard 108, 5.tv DK-2300 København S Danmark Lokal representant Atnahs Pharma Nordics A/S Copenhagen Towers Ørestads Boulevard 108, 5.tv DK-2300 København S Danmark Tillverkare: AstraZeneca UK Ltd. Macclesfield, England AstraZeneca AB, Gärtunavägen, SE‑151 85, Södertälje, Sverige Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Acemin (AT), Acerbon (DE), Zestril (BE, ES, IE, FR, IT, EL, LU, NO, NL, SE, UK), Zestril-5/Zestril Mite/Zestril (PT). Denna bipacksedel ändrades senast 2021-11-01",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverket webbplats."
    },
    "produktresume": {
        "tradename": "Zestril 2,5 mg tabletter Zestril 5 mg tabletter Zestril 10 mg tabletter Zestril 20 mg tabletter Zestril 30 mg tabletter",
        "composition": "Zestril 2,5 mg: Varje tablett innehåller lisinoprildihydrat motsvarande 2,5 mg vattenfri lisinoprilZestril 5 mg: Varje tablett innehåller lisinoprildihydrat motsvarande 5 mg vattenfri lisinoprilZestril 10 mg: Varje tablett innehåller lisinoprildihydrat motsvarande 10 mg vattenfri lisinoprilZestril 20 mg: Varje tablett innehåller lisinoprildihydrat motsvarande 20 mg vattenfri lisinoprilZestril 30 mg: Varje tablett innehåller lisinoprildihydrat motsvarande 30 mg vattenfri lisinoprilFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett Zestril 2.5 mg tablett: rund, vit, odragerad, bikonvex med ”2,5” på ena sidan, slät på den andra. Diameter 6 mm. Zestril 5 mg tablett: rund, rosa, odragerad, bikonvex med ”5” på ena sidan och delskåra på den andra. Diameter 6 mm. Tabletten kan delas i två lika stora doser. Zestril 10 mg tablett: rund, rosa, odragerad, bikonvex med ” 10” på ena sidan, slät på den andra. Diameter 8 mm. Zestril 20 mg tablett: rund, brunröd, odragerad, bikonvex med ”20” på ena sidan, slät på den andra. Diameter 8 mm. Zestril 30 mg tablett: rund, brunröd, odragerad, bikonvex med ”30” på ena sidan, slät på den andra. Diameter 9 mm.",
        "clinical": "4.1 Terapeutiska indikationer Hypertoni Behandling av hypertoni. Hjärtsvikt Behandling av symtomatisk hjärtsvikt. Akut hjärtinfarkt Korttidsbehandling (6 veckor) av hemodynamiskt stabila patienter inom 24 timmar efter en akut hjärtinfarkt. Njurkomplikationer av diabetes mellitus Behandling av njursjukdom hos hypertonipatienter med typ 2‑diabetes och begynnande nefropati (se avsnitt 5.1). 4.2 Dosering och administreringssätt Zestril administreras oralt en gång dagligen. I likhet med övriga läkemedel som tas en gång dagligen, bör Zestril tas ungefär vid samma tidpunkt varje dag. Absorptionen av Zestriltabletter påverkas inte av föda.Dosen avpassas individuellt, beroende på patientprofil och blodtryckssvar (se avsnitt 4.4). Hypertoni Zestril kan användas som monoterapi eller i kombination med andra typer av blodtryckssänkande läkemedel (se avsnitt 4.3, 4.4, 4.5 och 5.1). Begynnelsedos För patienter med hypertoni är vanlig rekommenderad begynnelsedos 10 mg. Patienter med kraftigt aktiverat renin‑angiotensin‑aldosteron‑system (framförallt vid renovaskulär hypertoni, saltbrist och/eller vätskebrist, hjärtinkompensation eller svår hypertoni) kan få ett kraftigt blodtrycksfall efter den första dosen. För dessa patienter rekommenderas en begynnelsedos på 2,5 – 5 mg och behandlingen bör inledas under medicinsk tillsyn. En lägre begynnelsedos krävs vid nedsatt njurfunktion (se tabell 1 nedan). Underhållsdos Vanlig effektiv underhållsdos är 20 mg en gång dagligen. Om eftersträvad terapeutisk effekt inte uppnås inom 2‑4 veckor med en viss dos, kan dosen vanligtvis höjas ytterligare. Högsta dos i kontrollerade kliniska långtidsstudier har varit 80 mg. Diuretikabehandlade patienter Symptomgivande hypotoni kan inträffa efter första dosen av Zestril. Detta är troligare hos patienter som samtidigt behandlas med diuretika, eftersom de kan ha vätskebrist och/eller saltbrist. Följaktligen bör försiktighet iakttas för dessa patienter. Om möjligt bör diuretikaterapi utsättas 2-3 dagar innan behandling med Zestril inleds. För hypertonipatienter där utsättning av diuretika inte är möjlig, bör behandlingen med Zestril inledas med en dos på 5 mg. Njurfunktion och serumkalium bör kontrolleras. Den efterföljande doseringen av Zestril anpassas efter blodtryckssvaret. Vid behov kan terapi med diuretika återupptas (se avsnitt 4.4 och 4.5). Dosjustering vid nedsatt njurfunktion Dosering till patienter med nedsatt njurfunktion ska baseras på kreatininclearance, i enlighet med tabell 1 nedan. Tabell 1 Dosjustering vid nedsatt njurfunktion Kreatininclearance (ml/min) Begynnelsedos (mg/dag) < 10 ml/min (inklusive dialyspatienter) 2,5 mg* 10-30 ml/min 2,5 – 5 mg 31‑80 ml/min 5‑10 mg * Dosen och/eller dosintervallet bör avpassas efter blodtryckssvaret. Dosen kan titreras uppåt tills kontroll av blodtrycket uppnås eller till en dygnsdos på maximalt 40 mg. Barn mellan 6 och 16 år med hypertoni. Rekommenderad begynnelsedos är 2,5 mg en gång dagligen till patienter som väger mellan 20 och <50 kg och 5 mg en gång dagligen till patienter ≥50 kg.Dosen ska anpassas individuellt till maximalt 20 mg dagligen till patienter som väger mellan 20 och <50 kg och 40 mg till patienter ≥50 kg. Doser över 0,61 mg/kg (eller över 40 mg) har inte studerats hos pediatriska patienter (se avsnitt 5.1).Hos barn med försämrad njurfunktion bör en lägre begynnelsedos eller ett ökat doseringsintervall övervägas. Hjärtsvikt Vid behandling av symtomatisk hjärtsvikt ges Zestril tillsammans med diuretika och, om så är lämpligt, tillsammans med digitalis eller beta‑blockerare. Zestril kan sättas in med en begynnelsedos på 2,5 mg en gång dagligen. Insättning bör ske under medicinsk tillsyn för att kontrollera den initiala effekten på blodtrycket. Zestrildosen ökas stegvis: med högst 10 mg per gång med minst 2 veckors intervall till den högsta dosen patienten tolererar upp till en maximal dos på 35 mg en gång dagligen. Dosjusteringar ska baseras på den enskilde patientens kliniska svar.Patienter med hög risk för symptomatisk hypotoni, t.ex. patienter med saltbrist med eller utan hyponatremi, patienter med hypovolemi eller patienter som har behandlats med höga doser diuretika, bör om möjligt få dessa tillstånd korrigerade innan Zestril sätts in. Njurfunktion och serumkalium bör kontrolleras (se avsnitt 4.4). Akut hjärtinfarkt Patienter ska ges lämplig standardbehandling som trombolytika, acetylsalicylsyra och betablockerare. Intravenöst eller transdermalt nitroglycerin kan användas tillsammans med Zestril. Begynnelsedos (första 3 dagarna efter infarkt) Behandling med Zestril kan påbörjas inom 24 timmar efter symptomdebut. Behandling bör inte påbörjas vid ett systoliskt blodtryck lägre än 100 mmHg. Begynnelsedosen Zestril är 5 mg oralt, följt av ytterligare 5 mg efter 24 timmar, 10 mg efter 48 timmar och därefter 10 mg en gång dagligen. Patienter som har ett lågt systoliskt blodtryck (120 mmHg eller lägre) när behandling påbörjas eller under de tre första dagarna efter infarkt, ska ges en lägre dos på 2,5 mg (se avsnitt 4.4). Vid nedsatt njurfunktion (kreatininclearance < 80 ml/min) bör den initiala doseringen av Zestril justeras i enlighet med patientens kreatininclearance (se tabell 1). Underhållsdos Underhållsdosen är 10 mg en gång dagligen. Om hypotoni uppträder (systoliskt blodtryck på 100 mmHg eller lägre) kan en daglig underhållsdos på 5 mg ges, med tillfällig reducering till 2,5 mg dagligen vid behov. Om bestående hypotoni uppträder (systoliskt blodtryck lägre än 90 mmHg i mer än 1 timme) ska Zestril sättas ut.Behandling bör fortgå i 6 veckor och därefter bör patienten åter utvärderas. Patienter som utvecklar symtom på hjärtsvikt bör fortsätta med Zestril (se avsnitt 4.2). Njurkomplikationer av diabetes mellitus Till hypertonipatienter med diabetes mellitus typ 2 och begynnande nefropati är dosen 10 mg Zestril en gång dagligen. Vid behov kan dosen ökas till 20 mg en gång dagligen för att uppnå ett sittande diastoliskt blodtryck lägre än 90 mmHg.Vid nedsatt njurfunktion (kreatininclearance < 80 ml/min) ska den initiala doseringen av Zestril justeras i enlighet med patientens kreatininclearance (se tabell 1). Pediatrisk population Det finns begränsad information rörande effekt och säkerhet vid behandling av hypertoni hos barn över 6 år men ingen erfarenhet vid andra indikationer (se avsnitt 5.1). Zestril rekommenderas inte till barn med andra indikationer än hypertoni. Zestril rekommenderas inte till barn under 6 år eller till barn med allvarligt nedsatt njurfunktion (GFR <30 ml/min/1,73m2)(se avsnitt 5.2). Äldre Kliniska studier har inte visat någon åldersrelaterad skillnad i effekt‑eller säkerhetsprofilen för läkemedlet. När hög ålder innebär försämrad njurfunktion ska dock riktlinjerna i Tabell 1 användas för att bestämma begynnelsedosen av Zestril. Därefter justeras dosen utifrån blodtryckssvaret. Användning hos patienter som genomgått njurtransplantation Det finns ingen erfarenhet av behandling med Zestril hos patienter som nyligen genomgått njurtransplantation. Behandling med Zestril rekommenderas därför ej. 4.3 Kontraindikationer Överkänslighet mot lisinopril, mot något hjälpämne som anges i avsnitt 6.1 eller någon annan ACE‑hämmare. Angioödem i anamnesen, förknippad med tidigare behandling med ACE‑hämmare. Samtidig behandling med sakubitril/valsartan. Behandling med Zestril får inte påbörjas förrän tidigast 36 timmar efter sista dosen av sakubitril/valsartan (se även avsnitt 4.4 och 4.5). Ärftligt eller idiopatiskt angioödem. Andra och tredje trimestern av graviditet (se avsnitt 4.4 och 4.6). Samtidig användning av Zestril och produkter som innehåller aliskiren är kontraindicerat hos patienter med diabetes mellitus eller nedsatt njurfunktion (GFR < 60 ml/min/1,73 m2) (se avsnitt 4.5 och 5.1). 4.4 Varningar och försiktighet Symptomatisk hypotoni Symptomatisk hypotoni ses sällan hos okomplicerade hypertonipatienter. Hos hypertonipatienter som behandlas med Zestril uppträder hypotoni mer troligt om patienten är uttorkad, till exempel på grund av diuretikaterapi, saltrestriktion, dialys, diarré eller kräkningar eller om patienten har svår reninberoende hypertoni (se avsnitt 4.5 och 4.8). Symptomatisk hypotoni har också observerats hos patienter med hjärtsvikt, med eller utan samtidig njurinsufficiens. Detta ses framförallt hos patienter med svårare grad av hjärtsvikt, vilket avspeglas i höga doser av loop‑diuretika, hyponatremi eller funktionellt nedsatt njurfunktion. Hos patienter med en ökad risk för symptomatisk hypotoni ska behandling inledas och eventuella dosändringar ske under noggrann övervakning. Liknande åtgärder gäller också för patienter med ischemisk hjärtsjukdom eller cerebrovaskulär sjukdom, hos vilka ett överdrivet blodtrycksfall kan leda till hjärtinfarkt eller stroke. Om hypotoni uppstår ska patienten placeras i ryggläge och vid behov behandlas med intravenös infusion av fysiologisk koksaltlösning. Ett övergående hypotensivt svar utesluter inte fortsatt dosering av Zestril, vilket vanligtvis kan ske utan svårigheter när väl blodtrycket har stigit efter att blodvolymen ökat.Hos vissa patienter med hjärtsvikt, som har ett normalt eller lågt blodtryck, kan ytterligare sänkning av det systemiska blodtrycket uppstå vid behandling med Zestril. Denna effekt är förutsedd och är vanligtvis inte ett skäl till att avbryta behandlingen. Om hypotonin blir symptomgivande kan dosreducering eller utsättande av Zestril vara nödvändigt. Hypotoni vid akut hjärtinfarkt Behandling med Zestril får inte inledas till patienter med akut hjärtinfarkt, vilka löper risk för ytterligare allvarlig hemodynamisk försämring efter behandling med vasodilaterare. Det gäller patienter med ett systoliskt blodtryck på 100 mmHg eller lägre och patienter som drabbats av kardiogen chock. Under de 3 första dygnen efter infarkten bör dosen reduceras, om det systoliska blodtrycket är 120 mmHg eller lägre. Underhållsdosen bör reduceras till 5 mg, eller tillfälligt till 2,5 mg, om det systoliska blodtrycket är 100 mmHg eller lägre. Om hypotonin består (systoliskt blodtryck lägre än 90 mmHg i mer än 1 timme) bör Zestril sättas ut. Aorta‑och mitralisklaffstenos/hypertrofisk kardiomyopati I likhet med andra ACE‑hämmare bör Zestril ges med försiktighet till patienter med mitralisklaffstenos och obstruktion av utflödet från den vänstra ventrikeln, såsom aortastenos eller hypertrofisk kardiomyopati. Nedsatt njurfunktion Vid nedsatt njurfunktion (kreatininclearance <80 ml/min) bör den initiala doseringen av Zestril justeras i enlighet med patientens kreatininclearance (se tabell 1 i avsnitt 4.2), och därefter utifrån patientens svar på behandlingen. Rutinkontroll av kalium och kreatinin utgör del av normal medicinsk praxis för dessa patienter. Hypotonin som följer på insättande av behandling med ACE‑hämmare kan hos patienter med hjärtsvikt leda till ytterligare försämring av njurfunktionen. Akut njursvikt, vanligen reversibel, har rapporterats vid sådana tillfällen. Förhöjda värden av blodurea och serumkreatinin, vanligen reversibla vid utsättande av behandlingen, har observerats hos patienter som behandlats med ACE-hämmare och som har bilateral njurartärstenos eller unilateral njurartärstenos vid en kvarvarande njure. Detta är särskilt troligt hos patienter med njurinsufficiens. Vid samtidig renovaskulär hypertoni finns det en ökad risk för kraftig hypotoni och njurinsufficiens. För dessa patienter bör behandlingen inledas med låga doser och försiktig dostitrering under noggrann medicinsk kontroll. Då behandling med diuretika kan vara en bidragande faktor till ovanstående skall dessa utsättas och njurfunktionen kontrolleras de första behandlingsveckorna med Zestril. Vissa hypertonipatienter utan tidigare känd renovaskulär sjukdom har fått förhöjda koncentrationer av blodurea och serumkreatinin, speciellt när Zestril har getts i kombination med diuretika. Koncentrationshöjningarna är vanligtvis måttliga och övergående och uppträder mer troligt hos patienter med redan förekommande nedsatt njurfunktion. Dosreduktion och/eller utsättning av diuretikum och/eller Zestril kan vara nödvändigt. Vid akut hjärtinfarkt ska inte behandling med Zestril sättas in till patienter med konstaterad njurdysfunktion, definierat som serumkreatinin överskridande 177 mikromol/l och/eller proteinuri överskridande 500 mg/24 timmar. Om njurdysfunktion utvecklas under behandling med Zestril (koncentration av serumkreatinin överskrider 265 mikromol/l eller en fördubbling av värdet före behandling) bör läkaren överväga utsättning av läkemedlet. Överkänslighet/Angioödem Angioödem i ansikte, extremiteter, läppar, tunga, epiglottis och/eller larynx har rapporterats i sällsynta fall hos patienter som behandlats med ACE-hämmare, inklusive Zestril. Detta kan uppträda när som helst under behandlingen. Vid sådana fall skall behandling med Zestril genast avbrytas och lämplig behandling och övervakning inledas, för att försäkra sig om fullständig tillbakagång av symtomen innan patienten skrivs ut. Även i de fall där endast tungan svullnar och andningssvårigheter ej föreligger, kan det vara nödvändigt med förlängd observation av patienten, eftersom behandling med antihistaminer och kortikosteroider kan vara otillräckligt.I mycket sällsynta fall har dödsfall rapporterats på grund av angioödem med svullnad av larynx eller tunga. Patienter med svullen tunga, epiglottis eller larynx upplever sannolikt luftvägsobstruktion, speciellt de som genomgått luftvägskirurgi. I sådana fall bör akutbehandling omgående ges. Detta kan inkludera administrering av adrenalin och/eller upprätthållande av fria luftvägar. Patienten bör stå under noggrann medicinsk kontroll tills symptomen försvunnit helt.ACE‑hämmare orsakar i högre utsträckning angioödem hos svarta än hos icke-svarta patienter.Patienter som tidigare haft angioödem, utan koppling till behandling med ACE‑hämmare, kan löpa ökad risk för angioödem vid behandling med en ACE‑hämmare (se avsnitt 4.3).Samtidig behandling med ACE‑hämmare och sakubitril/valsartan är kontraindicerad på grund av den ökade risken för angioödem. Behandling med sakubitril/valsartan får inte påbörjas förrän tidigast 36 timmar efter sista dosen av Zestril. Behandling med Zestril får inte påbörjas förrän tidigast 36 timmar efter sista dosen av sakubitril/valsartan (se avsnitt 4.3 och 4.5).Samtidig behandling med ACE‑hämmare och racekadotril, mTOR‑hämmare (t.ex. sirolimus, everolimus, temsirolimus) och vildagliptin kan leda till en ökad risk för angioödem (t.ex. svullnad i luftvägarna eller tungan, med eller utan försämrad andning) (se avsnitt 4.5). Försiktighet bör iakttas när behandling med racekadotril, mTOR-hämmare (t.ex. sirolimus, everolimus, temsirolimus) och vildagliptin påbörjas hos en patient som redan behandlas med en ACE-hämmare. Anafylaktoida reaktioner vid hemodialys Anafylaktoida reaktioner har rapporterats hos patienter vid användning av högpermeabla dialysmembran och samtidig behandling med ACE‑hämmare. Till dessa patienter bör man överväga att använda ett annat dialysmembran eller ett blodtryckssänkande medel från en annan läkemedelsklass. Anafylaktoida reaktioner vid LDL‑aferes I sällsynta fall har patienter som behandlas med ACE-hämmare och samtidigt genomgår LDL-aferes med dextransulfat upplevt livshotande anafylaktoida reaktioner. Dessa reaktioner undveks genom temporärt utsättande av ACE‑hämmaren före varje aferes. Hyposensibilisering Patienter som behandlas med ACE‑hämmare vid hyposensibilisering (t.ex. bi‑eller getinggift) får förlängda anafylaktoida reaktioner. Hos samma patienter har denna reaktion undvikits genom att ACE-hämmaren temporärt satts ut. Vid oavsiktligt återinsättande av läkemedlet har dock reaktionen kommit tillbaka. Leversvikt I mycket sällsynta fall har ACE-hämmare förknippats med ett syndrom som startar med kolestatisk ikterus eller hepatit och utvecklas till fulminant nekros och (i vissa fall) dödsfall. Mekanismen bakom detta syndrom är inte känd. Patienter som får Zestril och som utvecklar ikterus eller får kraftigt förhöjda leverenzymhalter ska avbryta behandlingen med Zestril och erhålla lämplig medicinsk uppföljning. Neutropeni/Agranulocytos Neutropeni/agranulocytos, trombocytopeni och anemi har rapporterats hos patienter som behandlats med ACE-hämmare. Hos patienter med normal njurfunktion utan andra komplicerande faktorer uppträder sällan neutropeni. Neutropeni och agranulocytos är reversibla vid utsättande av ACE-hämmaren. Zestril ska ges med mycket stor försiktighet till patienter med kollagen kärlsjukdom, immunosuppressiv terapi, behandling med allopurinol eller prokainamid eller en kombination av dessa komplicerande faktorer, speciellt om nedsatt njurfunktion redan föreligger. Vissa av dessa patienter utvecklade allvarliga infektioner, som i några få fall inte svarade på kraftig antibiotikabehandling. Om Zestril används till sådana patienter, bör halten av vita blodkroppar kontrolleras regelbundet och patienten uppmanas att rapportera alla tecken på infektion. Dubbel blockad av renin-angiotensin-aldosteronsystemet (RAAS) Det har visats att samtidig användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren ökar risken för hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt). Dubbel blockad av RAAS genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren rekommenderas därför inte (se avsnitt 4.5 och 5.1).Om det anses vara absolut nödvändigt med dubbel blockad får detta endast utföras under övervakning av en specialist, och patienten ska stå under regelbunden, noggrann övervakning av njurfunktion, elektrolyter och blodtryck.ACE-hämmare och angiotensin II-receptorblockerare bör inte användas samtidigt hos patienter med diabetesnefropati. Etnicitet ACE-hämmare orsakar i högre utsträckning angioödem hos svarta än hos icke-svarta patienter.I likhet med övriga ACE-hämmare kan Zestril vara mindre effektiv på att sänka blodtrycket hos svarta än hos icke-svarta patienter, troligtvis på grund av högre prevalens av låg reninstatus hos den svarta hypertonipopulationen. Hosta Hosta har rapporterats vid användning av ACE-hämmare. Karakteristiskt för hostan är att den är icke-produktiv, ihållande och upphör vid utsättande av behandlingen. Hosta till följd av behandling med ACE-hämmare bör beaktas som en tänkbar differentialdiagnos vid hosta. Kirurgi/anestesi Lisinopril kan blockera bildningen av angiotensin II sekundärt till kompensatorisk reninfrisättning hos patienter som genomgår större kirurgiskt ingrepp eller får anestesi med läkemedel som ger blodtryckssänkning. Om hypotoni inträffar och anses bero på denna mekanism, kan den korrigeras genom ökning av blodvolymen. Hyperkalemi ACE-hämmare kan orsaka hyperkalemi på grund av att de hämmar frisättningen av aldosteron. Effekten är oftast inte signifikant hos patienter med normal njurfunktion. Hyperkalemi kan dock uppstå hos patienter med nedsatt njurfunktion och/eller hos patienter som tar kaliumtillskott (inklusive saltersättning), kaliumsparande diuretika (t.ex. spironolakton, triamteren eller amilorid), andra läkemedel som förknippas med förhöjt serumkalium (t.ex. heparin, trimetoprim eller kombinationen trimetoprim/sulfametoxazol som även kallas kotrimoxazol) och särskilt aldosteronantagonister eller angiotensinreceptorblockerare. Kaliumsparande diuretika och angiotensinreceptor-blockerare bör användas med försiktighet hos patienter som behandlas med ACE-hämmare, och serumkalium och njurfunktion bör monitoreras (se avsnitt 4.5). Patienter med diabetes Glukosnivån ska följas noggrant under den första månadens behandling med en ACE‑hämmare hos diabetespatienter som behandlas med oralt antidiabetika eller insulin (se avsnitt 4.5). Litium Kombination av litium och Zestril rekommenderas i allmänhet inte (se avsnitt 4.5). Graviditet Behandling med ACE-hämmare bör inte påbörjas under graviditet. Om inte fortsatt behandling med ACE-hämmare anses nödvändig, bör patienter som planerar graviditet, erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med ACE‑hämmare avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas (se avsnitt 4.3 och 4.6). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Blodtryckssänkande medel När Zestril kombineras med andra blodtryckssänkande medel (t.ex. nitroglycerin och andra nitrater, eller andra vasodilaterare) kan ytterligare sänkningar av blodtrycket förekomma.Data från kliniska prövningar har visat att förekomsten av biverkningar som hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt) är högre vid dubbel blockad av renin-angiotensinaldosteron-systemet (RAAS) genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren jämfört med användning av ett enda läkemedel som påverkar RAAS (se avsnitt 4.3, 4.4 och 5.1). Läkemedel som kan öka risken för angioödem Samtidig behandling med ACE-hämmare och sakubitril/valsartan är kontraindicerad eftersom detta ökar risken för angioödem (se avsnitt 4.3 och 4.4).Samtidig behandling med ACE‑hämmare och mTOR-hämmare (mammalian target of rapamycin) (t.ex. temsirolimus, sirolimus, everolimus) eller hämmare av neutralt endopeptidas (NEP) (t.ex. racekadotril), vildagliptin eller vävnadsplasminogenaktivatorer kan öka risken för angioödem (se avsnitt 4.4). Diuretika Då ett diuretikum läggs till behandlingen med Zestril, är den antihypertensiva effekten vanligtvis additiv. Patienter som redan står på diuretika kan ibland uppleva ett överdrivet blodtrycksfall då Zestril läggs till, särskilt i de fall där diuretikabehandlingen nyligen inletts. Risken för symtomatisk hypotoni kan minimeras genom att göra uppehåll i diuretikabehandlingen innan behandling med Zestril påbörjas (se avsnitt 4.4 och 4.2). Kaliumtillskott, kaliumsparande diuretika, kaliuminnehållande saltsubstitut och andra läkemedel som kan öka serumkaliumnivåerna Trots att serumkalium oftast stannar inom normala gränser så kan hyperkalemi inträffa hos vissa patienter som behandlas med Zestril. Behandling med kaliumsparande diuretika (t.ex. spironolakton, triamteren eller amilorid), kaliumtillskott eller saltersättning som innehåller kalium kan leda till en signifikant ökning av serumkalium, framförallt hos patienter med nedsatt njurfunktion. Försiktighet bör även iakttas när Zestril ges samtidigt med andra läkemedel som ökar serumkalium, såsom trimetoprim och kotrimoxazol (trimetoprim/sulfametoxazol) eftersom trimetoprim är känt för att fungera som kaliumsparande diuretikum liksom amilorid. Kombinationen av Zestril med ovan nämnda läkemedel rekommenderas därför inte. Om samtidig användning är indicerad bör de användas med försiktighet och med frekvent monitorering av serumkalium.Om Zestril ges i kombination med diuretika som ökar kaliumutsöndringen kan diuretikainducerad hypokalemi förbättras. Ciklosporin Hyperkalemi kan inträffa vid samtidig användning av ACE‑hämmare och ciklosporin. Monitorering av serumkalium rekommenderas. Heparin Hyperkalemi kan inträffa vid samtidig användning av ACE‑hämmare och heparin. Monitorering av serumkalium rekommenderas. Litium Reversibla ökningar av serumkoncentrationen av litium samt toxicitet har rapporterats vid samtidig administrering av litium och ACE-hämmare. Samtidig användning av tiaziddiuretika kan öka risken för litiumtoxicitet och förstärka den redan ökade litiumtoxiciteten med ACE-hämmare. Användning av Zestril tillsammans med litium rekommenderas inte, men om kombinationen visar sig vara nödvändig ska serumhalten av litium noggrant kontrolleras (se avsnitt 4.4). Icke-steroida anti‑inflammatoriska läkemedel (NSAID) inklusive acetylsalicylsyra ≥3 g/dag Vid samtidig behandling med ACE‑hämmare och icke‑steroida anti-inflammatoriska läkemedel (såsom acetylsalicylsyra i anti‑inflammatoriska doser, Cox‑2‑hämmare och icke-selektiva NSAIDs) kan sänkning av antihypertensiv effekt inträffa. Samtidig användning av ACE‑hämmare och NSAIDs kan innebära ökad risk för försämring av njurfunktion, möjligen även akut njursvikt, samt ökning av serumkalium, speciellt hos patienter med redan existerande nedsatt njurfunktion.Dessa effekter är vanligen reversibla. Kombinationen ska ges med försiktighet speciellt till äldre. Patienter skall ha adekvat hydrering och övervakning av njurfunktionen bör övervägas efter initiering av kombinationsbehandling och regelbundet därefter. Guld Efter injektioner med guld (till exempel natriumaurotiomalat) har nitritoida reaktioner (symtom som kan vara mycket allvariga; vasodilatation inklusive ansiktsrodnad, illamående, yrsel och hypotension) rapporterats mer frekvent bland patienter som behandlas med ACE‑hämmare. Tricykliska antidepressiva/antipsykotika/anestetika Samtidig användning av vissa anestesiläkemedel, tricykliska antidepressiva eller antipsykotika tillsammans med ACE-hämmare kan resultera i ytterligare sänkning av blodtrycket (se avsnitt 4.4). Sympatomimetika Sympatomimetika kan minska den blodtryckssänkande effekten av ACE‑hämmare. Antidiabetika Epidemiologiska studier har indikerat att samtidig administrering av ACE-hämmare och antidiabetika (insulin och orala antidiabetika) kan orsaka förstärkt blodsockersänkande effekt med risk för hypoglykemi. Denna effekt verkar troligast uppträda under de första veckorna av samtidig användning och hos patienter med nedsatt njurfunktion. Acetylsalicylsyra, trombolytika, betablockerare, nitrater Zestril kan användas tillsammans med acetylsalicylsyra (i kardiologiska doser), trombolytika, betablockerare och/eller nitrater. 4.6 Fertilitet, graviditet och amning Graviditet ACE‑hämmare bör inte användas under graviditetens första trimester (se avsnitt 4.4). ACE‑hämmare är kontraindicerat under graviditetens andra och tredje trimester (se avsnitt 4.3 och 4.4).Epidemiologiska data rörande risk för fosterskada efter användning av ACE‑hämmare under graviditetens första trimester är inte entydiga, en något ökad risk kan inte uteslutas. Om inte fortsatt behandling med ACE‑hämmare anses nödvändig, bör patienter som planerar graviditet, erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med ACE-hämmare avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas (se avsnitt 4.3 och 4.6).Det är känt att behandling med ACE‑hämmare under andra och tredje trimestern kan inducera human fostertoxicitet (nedsatt njurfunktion, oligohydramnios, hämning av skallförbening) och neonatal toxicitet (njursvikt, hypotoni, hyperkalemi). (Se avsnitt 5.3).Om exponering för ACE-hämmare förekommit under graviditetens andra trimester rekommenderas ultraljudskontroll av njurfunktion och skalle.Spädbarn vars mödrar har använt ACE-hämmare bör observeras noggrant med avseende på hypotoni (se avsnitt 4.3 och 4.4). Amning Eftersom ingen information angående användning av Zestril under amning finns, rekommenderas inte Zestril utan i stället är alternativa behandlingar med bättre dokumenterad säkerhetsprofil att föredra under amning, speciellt vid amning av nyfödda eller prematura barn. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid bilkörning och hantering av maskiner bör det tas i beaktande att tillfällig yrsel och trötthet ibland kan förekomma. 4.8 Biverkningar Följande biverkningar har observerats och rapporterats under behandling med Zestril och andra ACE-hämmare i följande frekvenser: Mycket vanliga (≥1/10), vanliga (≥100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet: sällsynta: minskat hemoglobinvärde, minskad hematokrit. mycket sällsynta: benmärgsdepression, anemi, trombocytopeni, leukopeni, neutropeni, agranulocytos (se avsnitt 4.4), hemolytisk anemi, lymfadenopati, autoimmun sjukdom Immunsystemet: Ingen känd frekvens anafylaktisk-/anafylaktoid reaktion. Metabolism och nutrition: mycket sällsynta: hypoglykemi. Centrala och perifera nervsystemet/Psykiska störningar: vanliga: yrsel, huvudvärk. mindre vanliga: humörsvängningar, parestesier, svindel, smakstörningar, sömnstörningar, hallucinationer. sällsynta: ingen känd frekvens: förvirring, störningar på luktsinnet depressiva symtom, svimning Hjärtat/Blodkärl: vanliga: ortostatiska effekter (inklusive hypotension). mindre vanliga: hjärtinfarkt eller cerebrovaskulära episoder, möjligen sekundärt till kraftigt blodtrycksfall hos högriskpatienter (se avsnitt 4.4), hjärtklappning, tackykardi, Raynauds fenomen. Andningsvägar, bröstkorg och mediastinum: vanliga: hosta. mindre vanliga: rinit. mycket sällsynta: bronkospasm, sinuit, allergisk alveolit/eosinofil pneumoni. Mag‑tarmkanalen: vanliga: diarré, kräkningar. mindre vanliga: illamående, buksmärtor och matsmältningsproblem. sällsynta: muntorrhet. mycket sällsynta: pankreatit, intestinalt angioödem, hepatocellulär eller kolestatisk hepatit, ikterus, leversvikt. Hud och subkutan vävnad: mindre vanliga: utslag, klåda. sällsynta: urtikaria, alopeci, psoriasis, överkänslighet/angioneurotiskt ödem: angioneurotiskt ödem av ansikte, extremiteter, läppar, tunga, epiglottis och/eller larynx (se avsnitt 4.4). mycket sällsynta: svettning, pemfigus, toxisk epidermal nekrolys, Stevens-Johnson syndrom, erytema multiforme, kutant pseudolymfom. Ett symtomkomplex bestående av en eller flera av följande symtom har rapporterats: feber, vaskulit, myalgi, artralgi/artrit, positivt test på ANA, förhöjd sänka (SR), eosinofili och leukocytos. Utslag, fotosensibilisering eller andra dermatologiska störningar kan förekomma. Njur- och urinvägar: vanliga: nedsatt njurfunktion. sällsynta: uremi, akut njursvikt. mycket sällsynta: oliguri/anuri. Endokrina systemet: ingen känd frekvens: tillstånd med inadekvat insöndring av antidiuretiskt hormon (SIADH). Reproduktionsorgan och bröstkörtel: mindre vanliga: impotens. sällsynta: gynekomasti. Allmänna symtom och/eller symtom vidadministreringsstället: mindre vanliga: trötthet, asteni. Undersökningar: mindre vanliga: förhöjd blodurea, förhöjt serumkreatinin, förhöjda leverenzymvärden, hyperkalemi. sällsynta: förhöjt serumbilirubin, hyponatremi. Säkerhetsdata från kliniska studier tyder på att lisinopril i allmänhet tolereras väl av pediatriska patienter med hypertoni och att säkerhetsprofilen i den här åldersgruppen är jämförbar med den hos vuxna. 4.9 Överdosering Det finns endast begränsad information från överdosering hos människa. Symtom som förknippas med överdos av ACE‑hämmare kan inkludera hypotoni, cirkulatorisk chock, elektrolytrubbningar, njursvikt, hyperventilering, tackykardi, hjärtklappning, bradykardi, yrsel, ångest och hosta.Rekommenderad behandling av överdos är intravenös infusion av fysiologisk koksaltlösning. Om hypotoni uppstår ska patienter placeras i chock‑position. Behandling med angiotension II‑infusion och/eller intravenösa katekolaminer kan övervägas, om det finns tillgängligt. Om intaget skett nyligen ska åtgärder för att eliminera Zestril vidtas (t.ex. kräkning, magpumpning, administrering av absorbenter och natriumsulfat). Zestril kan avlägsnas från cirkulationen genom hemodialys (se avsnitt 4.4). Pacemakerbehandling är indicerat för terapiresistent bradykardi. Vitala tecken, serumelektrolyter och kreatininkoncentrationer ska kontrolleras regelbundet.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: ACE-hämmare, ATC‑Kod: C09AA03 Verkningsmekanism Lisinopril är en peptidyldipeptidashämmare. Lisinopril hämmar angiotensin converting enzyme (ACE) som katalyserar omvandlingen av angiotensin I till vasokonstriktionspeptiden angiotensin II. Angiotensin II stimulerar också aldosteronsekretionen från binjurebarken. Hämning av ACE resulterar i sänkt koncentration av angiotensin II, vilket ger minskad vasokonstriktion och minskad aldosteronutsöndring. Den senare minskningen kan resultera i en ökad serumkaliumkoncentration. Farmakodynamisk effekt Trots att den blodtryckssänkande effekten av lisinopril primärt tros bero på en hämning av renin angiotensin aldosteronsystemet, har lisinopril antihypertensiv effekt även hos patienter med en lågrenin hypertoni. ACE är identiskt med kinas II, ett enzym som bryter ner bradykinin. Huruvida förhöjda nivåer av bradykinin, en potent vasodilaterande peptid, bidrar till den terapeutiska effekten av lisinopril återstår att utvärdera. Klinisk effekt och säkerhet Effekten av Zestril på mortalitet och morbiditet vid hjärtsvikt har studerats genom att jämföra en hög dos (32,5 eller 35 mg en gång dagligen) med en låg dos (2,5 eller 5 mg en gång dagligen). I en studie med 3164 patienter, med en median-uppföljningsperiod på 46 månader för överlevande patienter, medförde Zestril i hög dos en 12%-ig riskreduktion på en kombinerad endpoint av mortalitet oavsett orsak och sjukhusinläggning oavsett orsak (p=0,002) och en 8%-ig riskreduktion på mortalitet oavsett orsak och kardiovaskulär sjukhusvistelse (p=0,036) jämfört med en låg dos. Riskreduktion för mortalitet oavsett orsak (8%; p=0,128) och kardiovaskulär mortalitet (10%; p=0,073) observerades. I en post-hoc-analys var antalet sjukhusinläggningar på grund av hjärtsvikt reducerad med 24% (p=0,002) för patienter behandlade med högdos Zestril jämfört med lågdos. Symtomatisk förbättring var jämförbar hos patienter som behandlades med hög dos och låg dos Zestril.Resultatet av studien visar att den sammantagna biverkningsprofilen för patienter behandlade med hög eller låg dos Zestril var jämförbar både vad gäller sort och antal. Förutsägbara reaktioner av ACE-hämningen, t. ex. hypotoni eller förändring i njurfunktion, var hanterbara och ledde sällan till att behandlingen sattes ut. Hosta förekom mindre frekvent hos patienter som fick hög dos Zestril jämfört med låg dos. I studien GISSI-3 (2x2 faktoriell design) omfattande 19.394 patienter, behandlande under 6 veckor, jämfördes Zestril, nitroglycerin och en kombination av dessa med en kontrollgrupp utan behandling. Vid administrering inom 24 timmar efter akut hjärtinfarkt gav Zestril en statistiskt signifikant riskreduktion i mortalitet med 11% (2p=0.03) jämfört med kontrollgruppen. Riskreduktionen med nitroglycerin var inte signifikant, men kombinationen med Zestril och nitroglycerin gav en signifikant riskreduktion på mortaliteten på 17% jämfört med kontrollgruppen (2p=0,02). I subgruppen med äldre patienter (>70 år) och kvinnor, tidigare definierade som patienter med hög risk för mortalitet, observerades signifikanta fördelar på en kombinerad endpoint av mortalitet och hjärtfunktion. Den kombinerade endpointen för alla patienter, inklusive högriskgruppen, vid 6 månader visade också en signifikant fördel för de patienter som behandlats med Zestril eller Zestril plus nitroglycerin i 6 veckor, vilket indikerar att Zestril har en preventiv effekt. Som förväntat vid all vasodilaterande behandling, medförde Zestril-behandlingen ökad incidens av hypotoni och försämrad njurfunktion. Detta resulterade dock inte i en proportionell ökning i mortalitet. I en dubbelblind, randomiserad, multicenterstudie jämfördes Zestril med en kalciumantagonist hos 335 patienter med typ 2-diabetes, hypertoni och begynnande nefropati, kännetecknad av mikroalbuminuri. Patienterna fick 10 mg till 20 mg Zestril en gång dagligen i 12 månader, vilket ledde till att systoliskt/diastoliskt blodtryck reducerades med 13/10 mmHg och albuminexkretionshastigheten i urin med 40%. Patienter behandlade med Zestril visade en signifikant större reduktion i albuminexkretionshastigheten i urin jämfört med patienter behandlade med kalciumantagonisten. Kalciumantagonisten och Zestril gav dock en liknande minskning av blodtrycket. Detta visar att den ACE-hämmande mekanismen hos Zestril, utöver sin blodtryckssänkande effekt, också minskar mikroalbuminuri genom en direkt mekanism på renal vävnad. Lisinoprilbehandling påverkar inte blodsockerregleringen, vilket visas genom avsaknad av signifikant påverkan på nivån av glukosylerat hemoglobin (HbA1C). Läkemedel som påverkar renin-angiotensinsystemet (RAS) Två stora randomiserade, kontrollerade prövningar (ONTARGET (ONgoing Telmisartan Alone and in combination with Ramipril Global Endpoint Trial)) och VA NEPHRON-D (The Veterans Affairs Nephropathy in Diabetes) har undersökt den kombinerade användningen av en ACE-hämmare och en angiotensin II-receptorblockerare.ONTARGET var en studie som genomfördes på patienter med en anamnes av kardiovaskulär och cerebrovaskulär sjukdom, eller typ 2-diabetes mellitus åtföljt av evidens för slutorganskada. VA NEPHRON-D var en studie på patienter med typ 2‑diabetes mellitus och diabetesnefropati.Dessa studier har inte visat någon signifikant nytta på renala och/eller kardiovaskulära resultat och mortalitet, medan en ökad risk för hyperkalemi, akut njurskada och/eller hypotoni observerades jämfört med monoterapi. Då deras farmakodynamiska egenskaper liknar varandra är dessa resultat även relevanta för andra ACE-hämmare och angiotensin II-receptorblockerare.ACE-hämmare och angiotensin II-receptorblockerare bör därför inte användas samtidigt hos patienter med diabetesnefropati.ALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) var en studie med syfte att testa nyttan av att lägga till aliskiren till en standardbehandling med en ACE-hämmare eller en angiotensin II-receptorblockerare hos patienter med typ 2-diabetes mellitus och kronisk njursjukdom, kardiovaskulär sjukdom eller både och. Studien avslutades i förtid eftersom det fanns en ökad risk för oönskat utfall. Både kardiovaskulär död och stroke var numerärt vanligare i aliskiren-gruppen än i placebo-gruppen och oönskade händelser och allvarliga oönskade händelser av intresse (hyperkalemi, hypotoni och njurdysfunktion) rapporterades med högre frekvens i aliskirengruppen än i placebo-gruppen. Pediatrisk population I en klinisk studie med 115 pediatriska patienter mellan 6 och 16 år med hypertoni fick barn som vägde mindre än 50 kg antingen 0,625 mg, 2,5 mg eller 20 mg Zestril en gång dagligen. Barn som vägde 50 kg eller mer fick antingen 1,25 mg, 5 mg eller 40 mg Zestril en gång dagligen. Efter 2 veckors behandling med Zestril givet en gång dagligen, hade blodtrycket (dalvärdet) sjunkit på ett dosberoende sätt med en konsekvent blodtryckssänkande effekt för doser högre än 1,25 mg.Effekten bekräftades när medicineringen utsattes då det diastoliska trycket ökade med ca 9 mm Hg mer hos patienter randomiserade till placebo än hos patienter som var randomiserade till att kvarstå på medel‑eller högdos Zestril. Den dosberoende antihypertensiva effekten av lisinopril var likvärdig i flera demografiska subgrupper: ålder, Tanner stadium (pubertetsutveckling), kön eller etnicitet. 5.2 Farmakokinetiska egenskaper Lisinopril är en oralt aktiv ACE-hämmare som inte innehåller sulfhydrylgrupp. Absorption Efter oral adminstrering av lisinopril nås maxkoncentrationen i serum inom cirka 7 timmar, även om tiden till maximal serumkoncentration tenderade att vara längre hos patienter med akut hjärtinfrakt. Lisinoprils genomsnittliga absorptionsgrad är cirka 25% (baserat på återfunnen mängd i urin), med en interindividuell variabilitet på 6-60% i dosintervallet som studerades (5‑80 mg). Den absoluta biotillgängligheten är reducerad med cirka 16% hos patienter med hjärtsvikt. Absorptionen påverkas inte av födointag. Distribution Lisinopril verkar inte vara bundet till serumproteiner förutom till cirkulerande ACE. Studier på råtta indikerar att lisinopril svårligen passerar blod-hjärnbarriären. Eliminering Lisinopril genomgår inte metabolism utan utsöndras helt oförändrat i urin. Vid upprepad dosering har lisinopril en effektiv ackumulationshalveringstid på 12,6 timmar. Lisinoprils clearance i friska frivilliga är cirka 50 ml/min. Minskande serumkoncentrationer uppvisar en förlängd terminal fas, vilken inte bidrar till läkemedelsackumulering. Den terminala fasen beror troligen på mättnadsbar bindning till ACE och är inte dosproportionell. Nedsatt leverfunktion Nedsatt leverfunktion hos cirrospatienter ledde till en minskad lisinoprilabsorption (cirka 30%, baserat på återfunnen mängd i urin) men en ökad exponering (cirka 50%) beroende på minskad clearance, jämfört med friska individer. Nedsatt njurfunktion Nedsatt njurfunktion minskar eliminationen av lisinopril, som utsöndras via njurarna. Minskningen blir dock kliniskt relevant först när den glomerulära filtrationshastigheten är lägre än 30 ml/min. Vid mild till måttlig njurfunktionsnedsättning (kreatininclearance 30‑80 ml/min) ökade medel-AUC endast med 13%, medan en ökning av medel-AUC med 4,5 gånger noterades vid svår njurfunktionsnedsättning (kreatininclearance 5‑30 ml/min).Lisinopril kan avlägsnas genom dialys. Under 4 timmars hemodialys sjunker lisinoprils plasmakoncentration med i genomsnitt 60%, med ett dialysclearance på mellan 40 och 55 ml/min. Hjärtsvikt Patienter med hjärtsvikt får högre exponering av lisinopril jämfört med friska personer (genomsnittlig ökning i AUC på 125%), men baserat på återfunnen mängd lisinopril i urin är absorptionen reducerad med cirka 16% jämfört med friska personer. Pediatrisk population Den farmakokinetiska profilen hos lisinopril har studerats hos 29 barn mellan 6 och 16 år med hypertoni, med GFR över 30 ml/min/1,73m2 . Efter doser på 0,1 till 0,2 mg/kg uppnåddes steady-state peak plasmakoncentrationer av lisinopril inom 6 timmar och absorptionsgraden beräknat på urinutsöndring var ca 28%. Dessa värden liknar dem som tidigare uppmätts hos vuxna. AUC och Cmax –värden hos barnen i studien var jämförbara med dem som observerats hos vuxna. Äldre Äldre patienter har högre blodkoncentrationer och högre AUC-värden (ökad med cirka 60%) jämfört med yngre patienter. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte några särskilda risker för människa. ACE-hämmare som klass har visat sig ge biverkningar på sen fosterutveckling, som resulterat i fosterdöd och medfödda missbildningar framför allt på skallen. Fostertoxicitet, intrauterin tillväxtretardering och persisterande ductus arteriosus har också rapporterats. Dessa utvecklingsanomalier tros dels bero på en direkt effekt av ACE-hämmaren på fostrets renin-angiotensinsystem och dels på den ischemi som orsakas av hypotoni hos modern samt minskningar i foster-placenta-blodflödet och syre/näringstillförsel till fostret.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mannitol Kalciumvätefosfatdihydrat Röd järnoxid (E 172) i alla styrkor förutom i Zestril 2,5 mgMajsstärkelse Pregelatiniserad majsstärkelse Magnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år 6.4 Särskilda förvaringsanvisningar Tabletter 2,5 mg: Förvaras vid högst 25 ºC.Tabletter 5, 10, 20 och 30 mg: Förvaras vid högst 30 ºC. 6.5 Förpackningstyp och innehåll 2,5 mg tabletter: Aluminium/PVC-PVDC eller aluminium/PVC blisterförpackning med 14, 20, 28, 30, 50, 84, 100 och 400 st.Aluminium/PVC-PVDC eller Aluminium/PVC blister-kalenderförpackning med 14, 28 och 84 st.HDPE tablettburk med 20, 30, 50, 100 och 400 st.5 mg tabletter: Aluminium/PVC-PVDC eller aluminium/PVC blisterförpackning med 14, 20, 28, 28 x 1, 30, 42, 50, 56, 60, 84, 98, 100, 400 och 500 st. Aluminium/PVC-PVDC eller Aluminium/PVC blister-kalenderförpackning med 14, 28, 42, 56, 84 och 98 st.HDPE tablettburk med 20, 30, 50, 100 och 400 st.10 mg tabletter: Aluminium/PVC-PVDC eller aluminium/PVC blisterförpackning med 14, 20, 28, 30, 50, 56, 84, 98, 100 och 400 st.Aluminium/PVC-PVDC eller Aluminium/PVC blister-kalenderförpackning med 14, 28, 56, 84 och 98 st.HDPE tablettburk med 20, 30, 50, 100 och 400 st.20 mg tabletter: Aluminium/PVC-PVDC eller aluminium/PVC blisterförpackning med 14, 20, 28, 30, 42, 50, 56, 56 x 1, 60, 84, 98, 100, 400 och 500 st.Aluminium/PVC-PVDC eller Aluminium/PVC blister-kalenderförpackning med 14, 28, 42, 56, 84 och 98 st.HDPE tablettburk med 20, 30, 50, 100 och 400 st.30 mg tabletter: Aluminium/PVC blisterförpackning 28, 30, 50 och 98 st.Aluminium/PVC blister-kalenderförpackning med 28 och 98 st.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Atnahs Pharma Netherlands B.V.Copenhagen Towers,Ørestads Boulevard 108, 5.tvDK-2300 København SDanmark",
        "approval-number": "Tabletter 2,5 mg: 11646 Tabletter 5 mg: 10870 Tabletter 10 mg: 10871 Tabletter 20 mg: 10872 Tabletter 30 mg: 15268",
        "approval-first-date": "Första godkännandet: Zestril tabletter 2,5 mg: 4 september 1992 Zestril tabletter 5 mg: 28 oktober 1988 Zestril tabletter 10 mg: 28 oktober 1988 Zestril tabletter 20 mg: 28 oktober 1988 Zestril tabletter 30 mg: 30 juni 2000 Förnyat godkännande: Zestril tabletter 2,5 mg, 5 mg, 10 mg, 20 mg och 30 mg: 1 augusti 2010",
        "revision-date": "2021-11-01"
    },
    "fass_text": {
        "indication": "Hypertoni Behandling av hypertoni. Hjärtsvikt Behandling av symtomatisk hjärtsvikt. Akut hjärtinfarkt Korttidsbehandling (6 veckor) av hemodynamiskt stabila patienter inom 24 timmar efter en akut hjärtinfarkt. Njurkomplikationer av diabetes mellitus Behandling av njursjukdom hos hypertonipatienter med typ 2‑diabetes och begynnande nefropati (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot lisinopril, mot något hjälpämne som anges i avsnitt Innehåll eller någon annan ACE‑hämmare. Angioödem i anamnesen, förknippad med tidigare behandling med ACE‑hämmare. Samtidig behandling med sakubitril/valsartan. Behandling med Zestril får inte påbörjas förrän tidigast 36 timmar efter sista dosen av sakubitril/valsartan (se även avsnitt Varningar och försiktighet och Interaktioner). Ärftligt eller idiopatiskt angioödem. Andra och tredje trimestern av graviditet (se avsnitt Varningar och försiktighet och Graviditet). Samtidig användning av Zestril och produkter som innehåller aliskiren är kontraindicerat hos patienter med diabetes mellitus eller nedsatt njurfunktion (GFR < 60 ml/min/1,73 m2) (se avsnitt Interaktioner och Farmakodynamik).",
        "dosage": "Zestril administreras oralt en gång dagligen. I likhet med övriga läkemedel som tas en gång dagligen, bör Zestril tas ungefär vid samma tidpunkt varje dag. Absorptionen av Zestriltabletter påverkas inte av föda. Dosen avpassas individuellt, beroende på patientprofil och blodtryckssvar (se avsnitt Varningar och försiktighet). Hypertoni Zestril kan användas som monoterapi eller i kombination med andra typer av blodtryckssänkande läkemedel (se avsnitt Kontraindikationer, Varningar och försiktighet, Interaktioner och Farmakodynamik). Begynnelsedos För patienter med hypertoni är vanlig rekommenderad begynnelsedos 10 mg. Patienter med kraftigt aktiverat renin‑angiotensin‑aldosteron‑system (framförallt vid renovaskulär hypertoni, saltbrist och/eller vätskebrist, hjärtinkompensation eller svår hypertoni) kan få ett kraftigt blodtrycksfall efter den första dosen. För dessa patienter rekommenderas en begynnelsedos på 2,5 – 5 mg och behandlingen bör inledas under medicinsk tillsyn. En lägre begynnelsedos krävs vid nedsatt njurfunktion (se tabell 1 nedan). Underhållsdos Vanlig effektiv underhållsdos är 20 mg en gång dagligen. Om eftersträvad terapeutisk effekt inte uppnås inom 2‑4 veckor med en viss dos, kan dosen vanligtvis höjas ytterligare. Högsta dos i kontrollerade kliniska långtidsstudier har varit 80 mg. Diuretikabehandlade patienter Symptomgivande hypotoni kan inträffa efter första dosen av Zestril. Detta är troligare hos patienter som samtidigt behandlas med diuretika, eftersom de kan ha vätskebrist och/eller saltbrist. Följaktligen bör försiktighet iakttas för dessa patienter. Om möjligt bör diuretikaterapi utsättas 2-3 dagar innan behandling med Zestril inleds. För hypertonipatienter där utsättning av diuretika inte är möjlig, bör behandlingen med Zestril inledas med en dos på 5 mg. Njurfunktion och serumkalium bör kontrolleras. Den efterföljande doseringen av Zestril anpassas efter blodtryckssvaret. Vid behov kan terapi med diuretika återupptas (se avsnitt Varningar och försiktighet och Interaktioner). Dosjustering vid nedsatt njurfunktion Dosering till patienter med nedsatt njurfunktion ska baseras på kreatininclearance, i enlighet med tabell 1 nedan. Tabell 1 Dosjustering vid nedsatt njurfunktion Kreatininclearance (ml/min) Begynnelsedos (mg/dag) < 10 ml/min (inklusive dialyspatienter) 2,5 mg* 10-30 ml/min 2,5 – 5 mg 31‑80 ml/min 5‑10 mg * Dosen och/eller dosintervallet bör avpassas efter blodtryckssvaret. Dosen kan titreras uppåt tills kontroll av blodtrycket uppnås eller till en dygnsdos på maximalt 40 mg. Barn mellan 6 och 16 år med hypertoni. Rekommenderad begynnelsedos är 2,5 mg en gång dagligen till patienter som väger mellan 20 och <50 kg och 5 mg en gång dagligen till patienter ≥50 kg. Dosen ska anpassas individuellt till maximalt 20 mg dagligen till patienter som väger mellan 20 och <50 kg och 40 mg till patienter ≥50 kg. Doser över 0,61 mg/kg (eller över 40 mg) har inte studerats hos pediatriska patienter (se avsnitt Farmakodynamik). Hos barn med försämrad njurfunktion bör en lägre begynnelsedos eller ett ökat doseringsintervall övervägas. Hjärtsvikt Vid behandling av symtomatisk hjärtsvikt ges Zestril tillsammans med diuretika och, om så är lämpligt, tillsammans med digitalis eller beta‑blockerare. Zestril kan sättas in med en begynnelsedos på 2,5 mg en gång dagligen. Insättning bör ske under medicinsk tillsyn för att kontrollera den initiala effekten på blodtrycket. Zestrildosen ökas stegvis: med högst 10 mg per gång med minst 2 veckors intervall till den högsta dosen patienten tolererar upp till en maximal dos på 35 mg en gång dagligen. Dosjusteringar ska baseras på den enskilde patientens kliniska svar. Patienter med hög risk för symptomatisk hypotoni, t.ex. patienter med saltbrist med eller utan hyponatremi, patienter med hypovolemi eller patienter som har behandlats med höga doser diuretika, bör om möjligt få dessa tillstånd korrigerade innan Zestril sätts in. Njurfunktion och serumkalium bör kontrolleras (se avsnitt Varningar och försiktighet). Akut hjärtinfarkt Patienter ska ges lämplig standardbehandling som trombolytika, acetylsalicylsyra och betablockerare. Intravenöst eller transdermalt nitroglycerin kan användas tillsammans med Zestril. Begynnelsedos (första 3 dagarna efter infarkt) Behandling med Zestril kan påbörjas inom 24 timmar efter symptomdebut. Behandling bör inte påbörjas vid ett systoliskt blodtryck lägre än 100 mmHg. Begynnelsedosen Zestril är 5 mg oralt, följt av ytterligare 5 mg efter 24 timmar, 10 mg efter 48 timmar och därefter 10 mg en gång dagligen. Patienter som har ett lågt systoliskt blodtryck (120 mmHg eller lägre) när behandling påbörjas eller under de tre första dagarna efter infarkt, ska ges en lägre dos på 2,5 mg (se avsnitt Varningar och försiktighet). Vid nedsatt njurfunktion (kreatininclearance < 80 ml/min) bör den initiala doseringen av Zestril justeras i enlighet med patientens kreatininclearance (se tabell 1). Underhållsdos Underhållsdosen är 10 mg en gång dagligen. Om hypotoni uppträder (systoliskt blodtryck på 100 mmHg eller lägre) kan en daglig underhållsdos på 5 mg ges, med tillfällig reducering till 2,5 mg dagligen vid behov. Om bestående hypotoni uppträder (systoliskt blodtryck lägre än 90 mmHg i mer än 1 timme) ska Zestril sättas ut. Behandling bör fortgå i 6 veckor och därefter bör patienten åter utvärderas. Patienter som utvecklar symtom på hjärtsvikt bör fortsätta med Zestril (se avsnitt Dosering). Njurkomplikationer av diabetes mellitus Till hypertonipatienter med diabetes mellitus typ 2 och begynnande nefropati är dosen 10 mg Zestril en gång dagligen. Vid behov kan dosen ökas till 20 mg en gång dagligen för att uppnå ett sittande diastoliskt blodtryck lägre än 90 mmHg. Vid nedsatt njurfunktion (kreatininclearance < 80 ml/min) ska den initiala doseringen av Zestril justeras i enlighet med patientens kreatininclearance (se tabell 1). Pediatrisk population Det finns begränsad information rörande effekt och säkerhet vid behandling av hypertoni hos barn över 6 år men ingen erfarenhet vid andra indikationer (se avsnitt Farmakodynamik). Zestril rekommenderas inte till barn med andra indikationer än hypertoni. Zestril rekommenderas inte till barn under 6 år eller till barn med allvarligt nedsatt njurfunktion (GFR <30 ml/min/1,73m2)(se avsnitt Farmakokinetik). Äldre Kliniska studier har inte visat någon åldersrelaterad skillnad i effekt‑eller säkerhetsprofilen för läkemedlet. När hög ålder innebär försämrad njurfunktion ska dock riktlinjerna i Tabell 1 användas för att bestämma begynnelsedosen av Zestril. Därefter justeras dosen utifrån blodtryckssvaret. Användning hos patienter som genomgått njurtransplantation Det finns ingen erfarenhet av behandling med Zestril hos patienter som nyligen genomgått njurtransplantation. Behandling med Zestril rekommenderas därför ej.",
        "caution": "Symptomatisk hypotoni Symptomatisk hypotoni ses sällan hos okomplicerade hypertonipatienter. Hos hypertonipatienter som behandlas med Zestril uppträder hypotoni mer troligt om patienten är uttorkad, till exempel på grund av diuretikaterapi, saltrestriktion, dialys, diarré eller kräkningar eller om patienten har svår reninberoende hypertoni (se avsnitt Interaktioner och Biverkningar). Symptomatisk hypotoni har också observerats hos patienter med hjärtsvikt, med eller utan samtidig njurinsufficiens. Detta ses framförallt hos patienter med svårare grad av hjärtsvikt, vilket avspeglas i höga doser av loop‑diuretika, hyponatremi eller funktionellt nedsatt njurfunktion. Hos patienter med en ökad risk för symptomatisk hypotoni ska behandling inledas och eventuella dosändringar ske under noggrann övervakning. Liknande åtgärder gäller också för patienter med ischemisk hjärtsjukdom eller cerebrovaskulär sjukdom, hos vilka ett överdrivet blodtrycksfall kan leda till hjärtinfarkt eller stroke. Om hypotoni uppstår ska patienten placeras i ryggläge och vid behov behandlas med intravenös infusion av fysiologisk koksaltlösning. Ett övergående hypotensivt svar utesluter inte fortsatt dosering av Zestril, vilket vanligtvis kan ske utan svårigheter när väl blodtrycket har stigit efter att blodvolymen ökat. Hos vissa patienter med hjärtsvikt, som har ett normalt eller lågt blodtryck, kan ytterligare sänkning av det systemiska blodtrycket uppstå vid behandling med Zestril. Denna effekt är förutsedd och är vanligtvis inte ett skäl till att avbryta behandlingen. Om hypotonin blir symptomgivande kan dosreducering eller utsättande av Zestril vara nödvändigt. Hypotoni vid akut hjärtinfarkt Behandling med Zestril får inte inledas till patienter med akut hjärtinfarkt, vilka löper risk för ytterligare allvarlig hemodynamisk försämring efter behandling med vasodilaterare. Det gäller patienter med ett systoliskt blodtryck på 100 mmHg eller lägre och patienter som drabbats av kardiogen chock. Under de 3 första dygnen efter infarkten bör dosen reduceras, om det systoliska blodtrycket är 120 mmHg eller lägre. Underhållsdosen bör reduceras till 5 mg, eller tillfälligt till 2,5 mg, om det systoliska blodtrycket är 100 mmHg eller lägre. Om hypotonin består (systoliskt blodtryck lägre än 90 mmHg i mer än 1 timme) bör Zestril sättas ut. Aorta‑och mitralisklaffstenos/hypertrofisk kardiomyopati I likhet med andra ACE‑hämmare bör Zestril ges med försiktighet till patienter med mitralisklaffstenos och obstruktion av utflödet från den vänstra ventrikeln, såsom aortastenos eller hypertrofisk kardiomyopati. Nedsatt njurfunktion Vid nedsatt njurfunktion (kreatininclearance <80 ml/min) bör den initiala doseringen av Zestril justeras i enlighet med patientens kreatininclearance (se tabell 1 i avsnitt Dosering), och därefter utifrån patientens svar på behandlingen. Rutinkontroll av kalium och kreatinin utgör del av normal medicinsk praxis för dessa patienter. Hypotonin som följer på insättande av behandling med ACE‑hämmare kan hos patienter med hjärtsvikt leda till ytterligare försämring av njurfunktionen. Akut njursvikt, vanligen reversibel, har rapporterats vid sådana tillfällen. Förhöjda värden av blodurea och serumkreatinin, vanligen reversibla vid utsättande av behandlingen, har observerats hos patienter som behandlats med ACE-hämmare och som har bilateral njurartärstenos eller unilateral njurartärstenos vid en kvarvarande njure. Detta är särskilt troligt hos patienter med njurinsufficiens. Vid samtidig renovaskulär hypertoni finns det en ökad risk för kraftig hypotoni och njurinsufficiens. För dessa patienter bör behandlingen inledas med låga doser och försiktig dostitrering under noggrann medicinsk kontroll. Då behandling med diuretika kan vara en bidragande faktor till ovanstående skall dessa utsättas och njurfunktionen kontrolleras de första behandlingsveckorna med Zestril. Vissa hypertonipatienter utan tidigare känd renovaskulär sjukdom har fått förhöjda koncentrationer av blodurea och serumkreatinin, speciellt när Zestril har getts i kombination med diuretika. Koncentrationshöjningarna är vanligtvis måttliga och övergående och uppträder mer troligt hos patienter med redan förekommande nedsatt njurfunktion. Dosreduktion och/eller utsättning av diuretikum och/eller Zestril kan vara nödvändigt. Vid akut hjärtinfarkt ska inte behandling med Zestril sättas in till patienter med konstaterad njurdysfunktion, definierat som serumkreatinin överskridande 177 mikromol/l och/eller proteinuri överskridande 500 mg/24 timmar. Om njurdysfunktion utvecklas under behandling med Zestril (koncentration av serumkreatinin överskrider 265 mikromol/l eller en fördubbling av värdet före behandling) bör läkaren överväga utsättning av läkemedlet. Överkänslighet/Angioödem Angioödem i ansikte, extremiteter, läppar, tunga, epiglottis och/eller larynx har rapporterats i sällsynta fall hos patienter som behandlats med ACE-hämmare, inklusive Zestril. Detta kan uppträda när som helst under behandlingen. Vid sådana fall skall behandling med Zestril genast avbrytas och lämplig behandling och övervakning inledas, för att försäkra sig om fullständig tillbakagång av symtomen innan patienten skrivs ut. Även i de fall där endast tungan svullnar och andningssvårigheter ej föreligger, kan det vara nödvändigt med förlängd observation av patienten, eftersom behandling med antihistaminer och kortikosteroider kan vara otillräckligt. I mycket sällsynta fall har dödsfall rapporterats på grund av angioödem med svullnad av larynx eller tunga. Patienter med svullen tunga, epiglottis eller larynx upplever sannolikt luftvägsobstruktion, speciellt de som genomgått luftvägskirurgi. I sådana fall bör akutbehandling omgående ges. Detta kan inkludera administrering av adrenalin och/eller upprätthållande av fria luftvägar. Patienten bör stå under noggrann medicinsk kontroll tills symptomen försvunnit helt. ACE‑hämmare orsakar i högre utsträckning angioödem hos svarta än hos icke-svarta patienter. Patienter som tidigare haft angioödem, utan koppling till behandling med ACE‑hämmare, kan löpa ökad risk för angioödem vid behandling med en ACE‑hämmare (se avsnitt Kontraindikationer). Samtidig behandling med ACE‑hämmare och sakubitril/valsartan är kontraindicerad på grund av den ökade risken för angioödem. Behandling med sakubitril/valsartan får inte påbörjas förrän tidigast 36 timmar efter sista dosen av Zestril. Behandling med Zestril får inte påbörjas förrän tidigast 36 timmar efter sista dosen av sakubitril/valsartan (se avsnitt Kontraindikationer och Interaktioner). Samtidig behandling med ACE‑hämmare och racekadotril, mTOR‑hämmare (t.ex. sirolimus, everolimus, temsirolimus) och vildagliptin kan leda till en ökad risk för angioödem (t.ex. svullnad i luftvägarna eller tungan, med eller utan försämrad andning) (se avsnitt Interaktioner). Försiktighet bör iakttas när behandling med racekadotril, mTOR-hämmare (t.ex. sirolimus, everolimus, temsirolimus) och vildagliptin påbörjas hos en patient som redan behandlas med en ACE-hämmare. Anafylaktoida reaktioner vid hemodialys Anafylaktoida reaktioner har rapporterats hos patienter vid användning av högpermeabla dialysmembran och samtidig behandling med ACE‑hämmare. Till dessa patienter bör man överväga att använda ett annat dialysmembran eller ett blodtryckssänkande medel från en annan läkemedelsklass. Anafylaktoida reaktioner vid LDL‑aferes I sällsynta fall har patienter som behandlas med ACE-hämmare och samtidigt genomgår LDL-aferes med dextransulfat upplevt livshotande anafylaktoida reaktioner. Dessa reaktioner undveks genom temporärt utsättande av ACE‑hämmaren före varje aferes. Hyposensibilisering Patienter som behandlas med ACE‑hämmare vid hyposensibilisering (t.ex. bi‑eller getinggift) får förlängda anafylaktoida reaktioner. Hos samma patienter har denna reaktion undvikits genom att ACE-hämmaren temporärt satts ut. Vid oavsiktligt återinsättande av läkemedlet har dock reaktionen kommit tillbaka. Leversvikt I mycket sällsynta fall har ACE-hämmare förknippats med ett syndrom som startar med kolestatisk ikterus eller hepatit och utvecklas till fulminant nekros och (i vissa fall) dödsfall. Mekanismen bakom detta syndrom är inte känd. Patienter som får Zestril och som utvecklar ikterus eller får kraftigt förhöjda leverenzymhalter ska avbryta behandlingen med Zestril och erhålla lämplig medicinsk uppföljning. Neutropeni/Agranulocytos Neutropeni/agranulocytos, trombocytopeni och anemi har rapporterats hos patienter som behandlats med ACE-hämmare. Hos patienter med normal njurfunktion utan andra komplicerande faktorer uppträder sällan neutropeni. Neutropeni och agranulocytos är reversibla vid utsättande av ACE-hämmaren. Zestril ska ges med mycket stor försiktighet till patienter med kollagen kärlsjukdom, immunosuppressiv terapi, behandling med allopurinol eller prokainamid eller en kombination av dessa komplicerande faktorer, speciellt om nedsatt njurfunktion redan föreligger. Vissa av dessa patienter utvecklade allvarliga infektioner, som i några få fall inte svarade på kraftig antibiotikabehandling. Om Zestril används till sådana patienter, bör halten av vita blodkroppar kontrolleras regelbundet och patienten uppmanas att rapportera alla tecken på infektion. Dubbel blockad av renin-angiotensin-aldosteronsystemet (RAAS) Det har visats att samtidig användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren ökar risken för hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt). Dubbel blockad av RAAS genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren rekommenderas därför inte (se avsnitt Interaktioner och Farmakodynamik). Om det anses vara absolut nödvändigt med dubbel blockad får detta endast utföras under övervakning av en specialist, och patienten ska stå under regelbunden, noggrann övervakning av njurfunktion, elektrolyter och blodtryck. ACE-hämmare och angiotensin II-receptorblockerare bör inte användas samtidigt hos patienter med diabetesnefropati. Etnicitet ACE-hämmare orsakar i högre utsträckning angioödem hos svarta än hos icke-svarta patienter. I likhet med övriga ACE-hämmare kan Zestril vara mindre effektiv på att sänka blodtrycket hos svarta än hos icke-svarta patienter, troligtvis på grund av högre prevalens av låg reninstatus hos den svarta hypertonipopulationen. Hosta Hosta har rapporterats vid användning av ACE-hämmare. Karakteristiskt för hostan är att den är icke-produktiv, ihållande och upphör vid utsättande av behandlingen. Hosta till följd av behandling med ACE-hämmare bör beaktas som en tänkbar differentialdiagnos vid hosta. Kirurgi/anestesi Lisinopril kan blockera bildningen av angiotensin II sekundärt till kompensatorisk reninfrisättning hos patienter som genomgår större kirurgiskt ingrepp eller får anestesi med läkemedel som ger blodtryckssänkning. Om hypotoni inträffar och anses bero på denna mekanism, kan den korrigeras genom ökning av blodvolymen. Hyperkalemi ACE-hämmare kan orsaka hyperkalemi på grund av att de hämmar frisättningen av aldosteron. Effekten är oftast inte signifikant hos patienter med normal njurfunktion. Hyperkalemi kan dock uppstå hos patienter med nedsatt njurfunktion och/eller hos patienter som tar kaliumtillskott (inklusive saltersättning), kaliumsparande diuretika (t.ex. spironolakton, triamteren eller amilorid), andra läkemedel som förknippas med förhöjt serumkalium (t.ex. heparin, trimetoprim eller kombinationen trimetoprim/sulfametoxazol som även kallas kotrimoxazol) och särskilt aldosteronantagonister eller angiotensinreceptorblockerare. Kaliumsparande diuretika och angiotensinreceptor-blockerare bör användas med försiktighet hos patienter som behandlas med ACE-hämmare, och serumkalium och njurfunktion bör monitoreras (se avsnitt Interaktioner). Patienter med diabetes Glukosnivån ska följas noggrant under den första månadens behandling med en ACE‑hämmare hos diabetespatienter som behandlas med oralt antidiabetika eller insulin (se avsnitt Interaktioner). Litium Kombination av litium och Zestril rekommenderas i allmänhet inte (se avsnitt Interaktioner). Graviditet Behandling med ACE-hämmare bör inte påbörjas under graviditet. Om inte fortsatt behandling med ACE-hämmare anses nödvändig, bör patienter som planerar graviditet, erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med ACE‑hämmare avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas (se avsnitt Kontraindikationer och Graviditet).",
        "interaction": "Blodtryckssänkande medel När Zestril kombineras med andra blodtryckssänkande medel (t.ex. nitroglycerin och andra nitrater, eller andra vasodilaterare) kan ytterligare sänkningar av blodtrycket förekomma. Data från kliniska prövningar har visat att förekomsten av biverkningar som hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt) är högre vid dubbel blockad av renin-angiotensinaldosteron-systemet (RAAS) genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren jämfört med användning av ett enda läkemedel som påverkar RAAS (se avsnitt Kontraindikationer, Varningar och försiktighet och Farmakodynamik). Läkemedel som kan öka risken för angioödem Samtidig behandling med ACE-hämmare och sakubitril/valsartan är kontraindicerad eftersom detta ökar risken för angioödem (se avsnitt Kontraindikationer och Varningar och försiktighet). Samtidig behandling med ACE‑hämmare och mTOR-hämmare (mammalian target of rapamycin) (t.ex. temsirolimus, sirolimus, everolimus) eller hämmare av neutralt endopeptidas (NEP) (t.ex. racekadotril), vildagliptin eller vävnadsplasminogenaktivatorer kan öka risken för angioödem (se avsnitt Varningar och försiktighet). Diuretika Då ett diuretikum läggs till behandlingen med Zestril, är den antihypertensiva effekten vanligtvis additiv. Patienter som redan står på diuretika kan ibland uppleva ett överdrivet blodtrycksfall då Zestril läggs till, särskilt i de fall där diuretikabehandlingen nyligen inletts. Risken för symtomatisk hypotoni kan minimeras genom att göra uppehåll i diuretikabehandlingen innan behandling med Zestril påbörjas (se avsnitt Varningar och försiktighet och Dosering). Kaliumtillskott, kaliumsparande diuretika, kaliuminnehållande saltsubstitut och andra läkemedel som kan öka serumkaliumnivåerna Trots att serumkalium oftast stannar inom normala gränser så kan hyperkalemi inträffa hos vissa patienter som behandlas med Zestril. Behandling med kaliumsparande diuretika (t.ex. spironolakton, triamteren eller amilorid), kaliumtillskott eller saltersättning som innehåller kalium kan leda till en signifikant ökning av serumkalium, framförallt hos patienter med nedsatt njurfunktion. Försiktighet bör även iakttas när Zestril ges samtidigt med andra läkemedel som ökar serumkalium, såsom trimetoprim och kotrimoxazol (trimetoprim/sulfametoxazol) eftersom trimetoprim är känt för att fungera som kaliumsparande diuretikum liksom amilorid. Kombinationen av Zestril med ovan nämnda läkemedel rekommenderas därför inte. Om samtidig användning är indicerad bör de användas med försiktighet och med frekvent monitorering av serumkalium. Om Zestril ges i kombination med diuretika som ökar kaliumutsöndringen kan diuretikainducerad hypokalemi förbättras. Ciklosporin Hyperkalemi kan inträffa vid samtidig användning av ACE‑hämmare och ciklosporin. Monitorering av serumkalium rekommenderas. Heparin Hyperkalemi kan inträffa vid samtidig användning av ACE‑hämmare och heparin. Monitorering av serumkalium rekommenderas. Litium Reversibla ökningar av serumkoncentrationen av litium samt toxicitet har rapporterats vid samtidig administrering av litium och ACE-hämmare. Samtidig användning av tiaziddiuretika kan öka risken för litiumtoxicitet och förstärka den redan ökade litiumtoxiciteten med ACE-hämmare. Användning av Zestril tillsammans med litium rekommenderas inte, men om kombinationen visar sig vara nödvändig ska serumhalten av litium noggrant kontrolleras (se avsnitt Varningar och försiktighet). Icke-steroida anti‑inflammatoriska läkemedel (NSAID) inklusive acetylsalicylsyra ≥3 g/dag Vid samtidig behandling med ACE‑hämmare och icke‑steroida anti-inflammatoriska läkemedel (såsom acetylsalicylsyra i anti‑inflammatoriska doser, Cox‑2‑hämmare och icke-selektiva NSAIDs) kan sänkning av antihypertensiv effekt inträffa. Samtidig användning av ACE‑hämmare och NSAIDs kan innebära ökad risk för försämring av njurfunktion, möjligen även akut njursvikt, samt ökning av serumkalium, speciellt hos patienter med redan existerande nedsatt njurfunktion. Dessa effekter är vanligen reversibla. Kombinationen ska ges med försiktighet speciellt till äldre. Patienter skall ha adekvat hydrering och övervakning av njurfunktionen bör övervägas efter initiering av kombinationsbehandling och regelbundet därefter. Guld Efter injektioner med guld (till exempel natriumaurotiomalat) har nitritoida reaktioner (symtom som kan vara mycket allvariga; vasodilatation inklusive ansiktsrodnad, illamående, yrsel och hypotension) rapporterats mer frekvent bland patienter som behandlas med ACE‑hämmare. Tricykliska antidepressiva/antipsykotika/anestetika Samtidig användning av vissa anestesiläkemedel, tricykliska antidepressiva eller antipsykotika tillsammans med ACE-hämmare kan resultera i ytterligare sänkning av blodtrycket (se avsnitt Varningar och försiktighet). Sympatomimetika Sympatomimetika kan minska den blodtryckssänkande effekten av ACE‑hämmare. Antidiabetika Epidemiologiska studier har indikerat att samtidig administrering av ACE-hämmare och antidiabetika (insulin och orala antidiabetika) kan orsaka förstärkt blodsockersänkande effekt med risk för hypoglykemi. Denna effekt verkar troligast uppträda under de första veckorna av samtidig användning och hos patienter med nedsatt njurfunktion. Acetylsalicylsyra, trombolytika, betablockerare, nitrater Zestril kan användas tillsammans med acetylsalicylsyra (i kardiologiska doser), trombolytika, betablockerare och/eller nitrater.",
        "pregnancy": "Graviditet ACE‑hämmare bör inte användas under graviditetens första trimester (se avsnitt Varningar och försiktighet). ACE‑hämmare är kontraindicerat under graviditetens andra och tredje trimester (se avsnitt Kontraindikationer och Varningar och försiktighet). Epidemiologiska data rörande risk för fosterskada efter användning av ACE‑hämmare under graviditetens första trimester är inte entydiga, en något ökad risk kan inte uteslutas. Om inte fortsatt behandling med ACE‑hämmare anses nödvändig, bör patienter som planerar graviditet, erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med ACE-hämmare avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas (se avsnitt Kontraindikationer och Graviditet). Det är känt att behandling med ACE‑hämmare under andra och tredje trimestern kan inducera human fostertoxicitet (nedsatt njurfunktion, oligohydramnios, hämning av skallförbening) och neonatal toxicitet (njursvikt, hypotoni, hyperkalemi). (Se avsnitt Prekliniska uppgifter). Om exponering för ACE-hämmare förekommit under graviditetens andra trimester rekommenderas ultraljudskontroll av njurfunktion och skalle. Spädbarn vars mödrar har använt ACE-hämmare bör observeras noggrant med avseende på hypotoni (se avsnitt Kontraindikationer och Varningar och försiktighet).",
        "breastfeeding": "Eftersom ingen information angående användning av Zestril under amning finns, rekommenderas inte Zestril utan i stället är alternativa behandlingar med bättre dokumenterad säkerhetsprofil att föredra under amning, speciellt vid amning av nyfödda eller prematura barn.",
        "driving": "Vid bilkörning och hantering av maskiner bör det tas i beaktande att tillfällig yrsel och trötthet ibland kan förekomma.",
        "side-effects": "Följande biverkningar har observerats och rapporterats under behandling med Zestril och andra ACE-hämmare i följande frekvenser: Mycket vanliga (≥1/10), vanliga (≥100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet: sällsynta: minskat hemoglobinvärde, minskad hematokrit. mycket sällsynta: benmärgsdepression, anemi, trombocytopeni, leukopeni, neutropeni, agranulocytos (se avsnitt Varningar och försiktighet), hemolytisk anemi, lymfadenopati, autoimmun sjukdom Immunsystemet: Ingen känd frekvens anafylaktisk-/anafylaktoid reaktion. Metabolism och nutrition: mycket sällsynta: hypoglykemi. Centrala och perifera nervsystemet/Psykiska störningar: vanliga: yrsel, huvudvärk. mindre vanliga: humörsvängningar, parestesier, svindel, smakstörningar, sömnstörningar, hallucinationer. sällsynta: ingen känd frekvens: förvirring, störningar på luktsinnet depressiva symtom, svimning Hjärtat/Blodkärl: vanliga: ortostatiska effekter (inklusive hypotension). mindre vanliga: hjärtinfarkt eller cerebrovaskulära episoder, möjligen sekundärt till kraftigt blodtrycksfall hos högriskpatienter (se avsnitt Varningar och försiktighet), hjärtklappning, tackykardi, Raynauds fenomen. Andningsvägar, bröstkorg och mediastinum: vanliga: hosta. mindre vanliga: rinit. mycket sällsynta: bronkospasm, sinuit, allergisk alveolit/eosinofil pneumoni. Mag‑tarmkanalen: vanliga: diarré, kräkningar. mindre vanliga: illamående, buksmärtor och matsmältningsproblem. sällsynta: muntorrhet. mycket sällsynta: pankreatit, intestinalt angioödem, hepatocellulär eller kolestatisk hepatit, ikterus, leversvikt. Hud och subkutan vävnad: mindre vanliga: utslag, klåda. sällsynta: urtikaria, alopeci, psoriasis, överkänslighet/angioneurotiskt ödem: angioneurotiskt ödem av ansikte, extremiteter, läppar, tunga, epiglottis och/eller larynx (se avsnitt Varningar och försiktighet). mycket sällsynta: svettning, pemfigus, toxisk epidermal nekrolys, Stevens-Johnson syndrom, erytema multiforme, kutant pseudolymfom. Ett symtomkomplex bestående av en eller flera av följande symtom har rapporterats: feber, vaskulit, myalgi, artralgi/artrit, positivt test på ANA, förhöjd sänka (SR), eosinofili och leukocytos. Utslag, fotosensibilisering eller andra dermatologiska störningar kan förekomma. Njur- och urinvägar: vanliga: nedsatt njurfunktion. sällsynta: uremi, akut njursvikt. mycket sällsynta: oliguri/anuri. Endokrina systemet: ingen känd frekvens: tillstånd med inadekvat insöndring av antidiuretiskt hormon (SIADH). Reproduktionsorgan och bröstkörtel: mindre vanliga: impotens. sällsynta: gynekomasti. Allmänna symtom och/eller symtom vidadministreringsstället: mindre vanliga: trötthet, asteni. Undersökningar: mindre vanliga: förhöjd blodurea, förhöjt serumkreatinin, förhöjda leverenzymvärden, hyperkalemi. sällsynta: förhöjt serumbilirubin, hyponatremi. Säkerhetsdata från kliniska studier tyder på att lisinopril i allmänhet tolereras väl av pediatriska patienter med hypertoni och att säkerhetsprofilen i den här åldersgruppen är jämförbar med den hos vuxna.",
        "overdosage": "Det finns endast begränsad information från överdosering hos människa. Symtom som förknippas med överdos av ACE‑hämmare kan inkludera hypotoni, cirkulatorisk chock, elektrolytrubbningar, njursvikt, hyperventilering, tackykardi, hjärtklappning, bradykardi, yrsel, ångest och hosta. Rekommenderad behandling av överdos är intravenös infusion av fysiologisk koksaltlösning. Om hypotoni uppstår ska patienter placeras i chock‑position. Behandling med angiotension II‑infusion och/eller intravenösa katekolaminer kan övervägas, om det finns tillgängligt. Om intaget skett nyligen ska åtgärder för att eliminera Zestril vidtas (t.ex. kräkning, magpumpning, administrering av absorbenter och natriumsulfat). Zestril kan avlägsnas från cirkulationen genom hemodialys (se avsnitt Varningar och försiktighet). Pacemakerbehandling är indicerat för terapiresistent bradykardi. Vitala tecken, serumelektrolyter och kreatininkoncentrationer ska kontrolleras regelbundet.",
        "pharmacodynamic": "Verkningsmekanism Lisinopril är en peptidyldipeptidashämmare. Lisinopril hämmar angiotensin converting enzyme (ACE) som katalyserar omvandlingen av angiotensin I till vasokonstriktionspeptiden angiotensin II. Angiotensin II stimulerar också aldosteronsekretionen från binjurebarken. Hämning av ACE resulterar i sänkt koncentration av angiotensin II, vilket ger minskad vasokonstriktion och minskad aldosteronutsöndring. Den senare minskningen kan resultera i en ökad serumkaliumkoncentration. Farmakodynamisk effekt Trots att den blodtryckssänkande effekten av lisinopril primärt tros bero på en hämning av renin angiotensin aldosteronsystemet, har lisinopril antihypertensiv effekt även hos patienter med en lågrenin hypertoni. ACE är identiskt med kinas II, ett enzym som bryter ner bradykinin. Huruvida förhöjda nivåer av bradykinin, en potent vasodilaterande peptid, bidrar till den terapeutiska effekten av lisinopril återstår att utvärdera. Klinisk effekt och säkerhet Effekten av Zestril på mortalitet och morbiditet vid hjärtsvikt har studerats genom att jämföra en hög dos (32,5 eller 35 mg en gång dagligen) med en låg dos (2,5 eller 5 mg en gång dagligen). I en studie med 3164 patienter, med en median-uppföljningsperiod på 46 månader för överlevande patienter, medförde Zestril i hög dos en 12%-ig riskreduktion på en kombinerad endpoint av mortalitet oavsett orsak och sjukhusinläggning oavsett orsak (p=0,002) och en 8%-ig riskreduktion på mortalitet oavsett orsak och kardiovaskulär sjukhusvistelse (p=0,036) jämfört med en låg dos. Riskreduktion för mortalitet oavsett orsak (8%; p=0,128) och kardiovaskulär mortalitet (10%; p=0,073) observerades. I en post-hoc-analys var antalet sjukhusinläggningar på grund av hjärtsvikt reducerad med 24% (p=0,002) för patienter behandlade med högdos Zestril jämfört med lågdos. Symtomatisk förbättring var jämförbar hos patienter som behandlades med hög dos och låg dos Zestril. Resultatet av studien visar att den sammantagna biverkningsprofilen för patienter behandlade med hög eller låg dos Zestril var jämförbar både vad gäller sort och antal. Förutsägbara reaktioner av ACE-hämningen, t. ex. hypotoni eller förändring i njurfunktion, var hanterbara och ledde sällan till att behandlingen sattes ut. Hosta förekom mindre frekvent hos patienter som fick hög dos Zestril jämfört med låg dos. I studien GISSI-3 (2x2 faktoriell design) omfattande 19.394 patienter, behandlande under 6 veckor, jämfördes Zestril, nitroglycerin och en kombination av dessa med en kontrollgrupp utan behandling. Vid administrering inom 24 timmar efter akut hjärtinfarkt gav Zestril en statistiskt signifikant riskreduktion i mortalitet med 11% (2p=0.03) jämfört med kontrollgruppen. Riskreduktionen med nitroglycerin var inte signifikant, men kombinationen med Zestril och nitroglycerin gav en signifikant riskreduktion på mortaliteten på 17% jämfört med kontrollgruppen (2p=0,02). I subgruppen med äldre patienter (>70 år) och kvinnor, tidigare definierade som patienter med hög risk för mortalitet, observerades signifikanta fördelar på en kombinerad endpoint av mortalitet och hjärtfunktion. Den kombinerade endpointen för alla patienter, inklusive högriskgruppen, vid 6 månader visade också en signifikant fördel för de patienter som behandlats med Zestril eller Zestril plus nitroglycerin i 6 veckor, vilket indikerar att Zestril har en preventiv effekt. Som förväntat vid all vasodilaterande behandling, medförde Zestril-behandlingen ökad incidens av hypotoni och försämrad njurfunktion. Detta resulterade dock inte i en proportionell ökning i mortalitet. I en dubbelblind, randomiserad, multicenterstudie jämfördes Zestril med en kalciumantagonist hos 335 patienter med typ 2-diabetes, hypertoni och begynnande nefropati, kännetecknad av mikroalbuminuri. Patienterna fick 10 mg till 20 mg Zestril en gång dagligen i 12 månader, vilket ledde till att systoliskt/diastoliskt blodtryck reducerades med 13/10 mmHg och albuminexkretionshastigheten i urin med 40%. Patienter behandlade med Zestril visade en signifikant större reduktion i albuminexkretionshastigheten i urin jämfört med patienter behandlade med kalciumantagonisten. Kalciumantagonisten och Zestril gav dock en liknande minskning av blodtrycket. Detta visar att den ACE-hämmande mekanismen hos Zestril, utöver sin blodtryckssänkande effekt, också minskar mikroalbuminuri genom en direkt mekanism på renal vävnad. Lisinoprilbehandling påverkar inte blodsockerregleringen, vilket visas genom avsaknad av signifikant påverkan på nivån av glukosylerat hemoglobin (HbA1C). Läkemedel som påverkar renin-angiotensinsystemet (RAS) Två stora randomiserade, kontrollerade prövningar (ONTARGET (ONgoing Telmisartan Alone and in combination with Ramipril Global Endpoint Trial)) och VA NEPHRON-D (The Veterans Affairs Nephropathy in Diabetes) har undersökt den kombinerade användningen av en ACE-hämmare och en angiotensin II-receptorblockerare. ONTARGET var en studie som genomfördes på patienter med en anamnes av kardiovaskulär och cerebrovaskulär sjukdom, eller typ 2-diabetes mellitus åtföljt av evidens för slutorganskada. VA NEPHRON-D var en studie på patienter med typ 2‑diabetes mellitus och diabetesnefropati. Dessa studier har inte visat någon signifikant nytta på renala och/eller kardiovaskulära resultat och mortalitet, medan en ökad risk för hyperkalemi, akut njurskada och/eller hypotoni observerades jämfört med monoterapi. Då deras farmakodynamiska egenskaper liknar varandra är dessa resultat även relevanta för andra ACE-hämmare och angiotensin II-receptorblockerare. ACE-hämmare och angiotensin II-receptorblockerare bör därför inte användas samtidigt hos patienter med diabetesnefropati. ALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) var en studie med syfte att testa nyttan av att lägga till aliskiren till en standardbehandling med en ACE-hämmare eller en angiotensin II-receptorblockerare hos patienter med typ 2-diabetes mellitus och kronisk njursjukdom, kardiovaskulär sjukdom eller både och. Studien avslutades i förtid eftersom det fanns en ökad risk för oönskat utfall. Både kardiovaskulär död och stroke var numerärt vanligare i aliskiren-gruppen än i placebo-gruppen och oönskade händelser och allvarliga oönskade händelser av intresse (hyperkalemi, hypotoni och njurdysfunktion) rapporterades med högre frekvens i aliskirengruppen än i placebo-gruppen. Pediatrisk population I en klinisk studie med 115 pediatriska patienter mellan 6 och 16 år med hypertoni fick barn som vägde mindre än 50 kg antingen 0,625 mg, 2,5 mg eller 20 mg Zestril en gång dagligen. Barn som vägde 50 kg eller mer fick antingen 1,25 mg, 5 mg eller 40 mg Zestril en gång dagligen. Efter 2 veckors behandling med Zestril givet en gång dagligen, hade blodtrycket (dalvärdet) sjunkit på ett dosberoende sätt med en konsekvent blodtryckssänkande effekt för doser högre än 1,25 mg. Effekten bekräftades när medicineringen utsattes då det diastoliska trycket ökade med ca 9 mm Hg mer hos patienter randomiserade till placebo än hos patienter som var randomiserade till att kvarstå på medel‑eller högdos Zestril. Den dosberoende antihypertensiva effekten av lisinopril var likvärdig i flera demografiska subgrupper: ålder, Tanner stadium (pubertetsutveckling), kön eller etnicitet.",
        "pharmacokinetic": "Lisinopril är en oralt aktiv ACE-hämmare som inte innehåller sulfhydrylgrupp. Absorption Efter oral adminstrering av lisinopril nås maxkoncentrationen i serum inom cirka 7 timmar, även om tiden till maximal serumkoncentration tenderade att vara längre hos patienter med akut hjärtinfrakt. Lisinoprils genomsnittliga absorptionsgrad är cirka 25% (baserat på återfunnen mängd i urin), med en interindividuell variabilitet på 6-60% i dosintervallet som studerades (5‑80 mg). Den absoluta biotillgängligheten är reducerad med cirka 16% hos patienter med hjärtsvikt. Absorptionen påverkas inte av födointag. Distribution Lisinopril verkar inte vara bundet till serumproteiner förutom till cirkulerande ACE. Studier på råtta indikerar att lisinopril svårligen passerar blod-hjärnbarriären. Eliminering Lisinopril genomgår inte metabolism utan utsöndras helt oförändrat i urin. Vid upprepad dosering har lisinopril en effektiv ackumulationshalveringstid på 12,6 timmar. Lisinoprils clearance i friska frivilliga är cirka 50 ml/min. Minskande serumkoncentrationer uppvisar en förlängd terminal fas, vilken inte bidrar till läkemedelsackumulering. Den terminala fasen beror troligen på mättnadsbar bindning till ACE och är inte dosproportionell. Nedsatt leverfunktion Nedsatt leverfunktion hos cirrospatienter ledde till en minskad lisinoprilabsorption (cirka 30%, baserat på återfunnen mängd i urin) men en ökad exponering (cirka 50%) beroende på minskad clearance, jämfört med friska individer. Nedsatt njurfunktion Nedsatt njurfunktion minskar eliminationen av lisinopril, som utsöndras via njurarna. Minskningen blir dock kliniskt relevant först när den glomerulära filtrationshastigheten är lägre än 30 ml/min. Vid mild till måttlig njurfunktionsnedsättning (kreatininclearance 30‑80 ml/min) ökade medel-AUC endast med 13%, medan en ökning av medel-AUC med 4,5 gånger noterades vid svår njurfunktionsnedsättning (kreatininclearance 5‑30 ml/min). Lisinopril kan avlägsnas genom dialys. Under 4 timmars hemodialys sjunker lisinoprils plasmakoncentration med i genomsnitt 60%, med ett dialysclearance på mellan 40 och 55 ml/min. Hjärtsvikt Patienter med hjärtsvikt får högre exponering av lisinopril jämfört med friska personer (genomsnittlig ökning i AUC på 125%), men baserat på återfunnen mängd lisinopril i urin är absorptionen reducerad med cirka 16% jämfört med friska personer. Pediatrisk population Den farmakokinetiska profilen hos lisinopril har studerats hos 29 barn mellan 6 och 16 år med hypertoni, med GFR över 30 ml/min/1,73m2 . Efter doser på 0,1 till 0,2 mg/kg uppnåddes steady-state peak plasmakoncentrationer av lisinopril inom 6 timmar och absorptionsgraden beräknat på urinutsöndring var ca 28%. Dessa värden liknar dem som tidigare uppmätts hos vuxna. AUC och Cmax –värden hos barnen i studien var jämförbara med dem som observerats hos vuxna. Äldre Äldre patienter har högre blodkoncentrationer och högre AUC-värden (ökad med cirka 60%) jämfört med yngre patienter.",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte några särskilda risker för människa. ACE-hämmare som klass har visat sig ge biverkningar på sen fosterutveckling, som resulterat i fosterdöd och medfödda missbildningar framför allt på skallen. Fostertoxicitet, intrauterin tillväxtretardering och persisterande ductus arteriosus har också rapporterats. Dessa utvecklingsanomalier tros dels bero på en direkt effekt av ACE-hämmaren på fostrets renin-angiotensinsystem och dels på den ischemi som orsakas av hypotoni hos modern samt minskningar i foster-placenta-blodflödet och syre/näringstillförsel till fostret.",
        "composition": "Kvalitativ och kvantitativ sammansättning Zestril 2,5 mg: Varje tablett innehåller lisinoprildihydrat motsvarande 2,5 mg vattenfri lisinopril Zestril 5 mg: Varje tablett innehåller lisinoprildihydrat motsvarande 5 mg vattenfri lisinopril Zestril 10 mg: Varje tablett innehåller lisinoprildihydrat motsvarande 10 mg vattenfri lisinopril Zestril 20 mg: Varje tablett innehåller lisinoprildihydrat motsvarande 20 mg vattenfri lisinopril Zestril 30 mg: Varje tablett innehåller lisinoprildihydrat motsvarande 30 mg vattenfri lisinopril För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Mannitol Kalciumvätefosfatdihydrat Röd järnoxid (E 172) i alla styrkor förutom i Zestril 2,5 mg Majsstärkelse Pregelatiniserad majsstärkelse Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 4 år Särskilda förvaringsanvisningar Tabletter 2,5 mg: Förvaras vid högst 25 ºC. Tabletter 5, 10, 20 och 30 mg: Förvaras vid högst 30 ºC. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Tablett Zestril 2.5 mg tablett: rund, vit, odragerad, bikonvex med ”2,5” på ena sidan, slät på den andra. Diameter 6 mm. Zestril 5 mg tablett: rund, rosa, odragerad, bikonvex med ”5” på ena sidan och delskåra på den andra. Diameter 6 mm. Tabletten kan delas i två lika stora doser. Zestril 10 mg tablett: rund, rosa, odragerad, bikonvex med ” 10” på ena sidan, slät på den andra. Diameter 8 mm. Zestril 20 mg tablett: rund, brunröd, odragerad, bikonvex med ”20” på ena sidan, slät på den andra. Diameter 8 mm. Zestril 30 mg tablett: rund, brunröd, odragerad, bikonvex med ”30” på ena sidan, slät på den andra. Diameter 9 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Zestril®, Tablett 10 mg"
    }
}