{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Nimotop är och vad det används för 2. Vad du behöver veta innan du tar Nimotop 3. Hur du tar Nimotop 4. Eventuella biverkningar 5. Hur Nimotop ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Nimotop är och vad det används för Den aktiva substansen i Nimotop tabletter är nimodipin. Nimodipin är en kalciumantagonist, d.v.s. ett medel som minskar inflödet av kalciumjoner till vissa celler. Genom att minska inflödet av kalciumjoner förhindras sammandragningar av blodkärl och därmed syrebrist. Nimotop tabletter används för att förebygga eller behandla symtom på syrebrist på grund av sammandragningar av blodkärl (vasospasm) som uppkommit efter en så kallad subaraknoidalblödning (blödning i det vätskefyllda hålrum som omger hjärnan) orsakad av pulsåderbråck.",
        "indication": "Den aktiva substansen i Nimotop tabletter är nimodipin. Nimodipin är en kalciumantagonist, d.v.s. ett medel som minskar inflödet av kalciumjoner till vissa celler. Genom att minska inflödet av kalciumjoner förhindras sammandragningar av blodkärl och därmed syrebrist. Nimotop tabletter används för att förebygga eller behandla symtom på syrebrist på grund av sammandragningar av blodkärl (vasospasm) som uppkommit efter en så kallad subaraknoidalblödning (blödning i det vätskefyllda hålrum som omger hjärnan) orsakad av pulsåderbråck.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Nimotop Ta inte Nimotop om du är allergisk mot nimodipin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). samtidigt med rifampicin (mot tuberkulos). samtidigt med fenobarbital, fenytoin, karbamazepin (mot epilepsi) eller johannesört. Varningar och försiktighet Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan påverka eller påverkas av behandlingen med Nimotop om de tas samtidigt. Exempel är läkemedel som innehåller: rifampicin (mot tuberkulos) cimetidin (mot sur mage) fenobarbital, fenytoin, karbamazepin och valproinsyra (mot epilepsi) fluoxetin, nefazodon, nortriptylin (mot depression) johannesört (naturläkemedel mot depression) kinopristin, dalfopristin (mot infektion) erytromycin och antibiotika av makrolidklass (mot infektion) telitromycin, klaritromycin (mot bakterieinfektion) ketokonazol, intrakonazol, flukonazol, posakonazol, vorikonazol (mot svampinfektion) ritonavir och nelfinavir, zidovudin (mot HIV) verapramil, diltiazem (mot hjärtsjukdomar) aprepitant (mot illamående vid cancerbehandling). Nimotop tabletter kan förstärka effekten av andra blodtrycksmediciner som används samtidigt och ditt blodtryck kan därför behöva kontrolleras. Andra läkemedel och Nimotop Nimotop med mat och dryck Samtidigt intag av grapefruktjuice och Nimotop tabletter kan leda till förhöjda koncentrationer av läkemedlet i blodet. Du bör därför undvika samtidigt intag av Nimotop tabletter och grapefrukt eller grapefruktjuice. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns risk för att fostret påverkas. Rådgör därför alltid med läkare före användning av Nimotop tabletter under graviditet. Amning Nimodipin passerar över i modersmjölk och det är möjligt att barn som ammas kan påverkas. Använd därför inte Nimotop tabletter under amning annat än på bestämd ordination från läkare. Fertilitet Nimotop kan eventuellt påverka mäns möjlighet att få barn. Nimotop är en kalciumantagonist, vid provrörsbefruktning (IVF) har det i enstaka fall funnits tecken på att användning av kalciumantagonister kan leda till försämrad spermiefunktion. Det är okänt om detta har någon betydelse vid korttidsanvändning. Körförmåga och användning av maskiner På grund av risken för yrsel kan reaktionsförmågan nedsättas då man tar Nimotop tabletter. Detta bör beaktas då skärpt uppmärksamhet krävs t.ex. vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Ta inte Nimotop om du är allergisk mot nimodipin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). samtidigt med rifampicin (mot tuberkulos). samtidigt med fenobarbital, fenytoin, karbamazepin (mot epilepsi) eller johannesört.",
        "caution": "Varningar och försiktighet Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan påverka eller påverkas av behandlingen med Nimotop om de tas samtidigt. Exempel är läkemedel som innehåller: rifampicin (mot tuberkulos) cimetidin (mot sur mage) fenobarbital, fenytoin, karbamazepin och valproinsyra (mot epilepsi) fluoxetin, nefazodon, nortriptylin (mot depression) johannesört (naturläkemedel mot depression) kinopristin, dalfopristin (mot infektion) erytromycin och antibiotika av makrolidklass (mot infektion) telitromycin, klaritromycin (mot bakterieinfektion) ketokonazol, intrakonazol, flukonazol, posakonazol, vorikonazol (mot svampinfektion) ritonavir och nelfinavir, zidovudin (mot HIV) verapramil, diltiazem (mot hjärtsjukdomar) aprepitant (mot illamående vid cancerbehandling). Nimotop tabletter kan förstärka effekten av andra blodtrycksmediciner som används samtidigt och ditt blodtryck kan därför behöva kontrolleras.",
        "interaction": "Andra läkemedel och Nimotop",
        "interaction-food": "Nimotop med mat och dryck Samtidigt intag av grapefruktjuice och Nimotop tabletter kan leda till förhöjda koncentrationer av läkemedlet i blodet. Du bör därför undvika samtidigt intag av Nimotop tabletter och grapefrukt eller grapefruktjuice.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns risk för att fostret påverkas. Rådgör därför alltid med läkare före användning av Nimotop tabletter under graviditet. Amning Nimodipin passerar över i modersmjölk och det är möjligt att barn som ammas kan påverkas. Använd därför inte Nimotop tabletter under amning annat än på bestämd ordination från läkare. Fertilitet Nimotop kan eventuellt påverka mäns möjlighet att få barn. Nimotop är en kalciumantagonist, vid provrörsbefruktning (IVF) har det i enstaka fall funnits tecken på att användning av kalciumantagonister kan leda till försämrad spermiefunktion. Det är okänt om detta har någon betydelse vid korttidsanvändning.",
        "driving": "Körförmåga och användning av maskiner På grund av risken för yrsel kan reaktionsförmågan nedsättas då man tar Nimotop tabletter. Detta bör beaktas då skärpt uppmärksamhet krävs t.ex. vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Nimotop Ta alltid Nimotop tabletter enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vanlig dos är 2 tabletter 6 gånger dagligen. Tabletterna bör sväljas hela tillsammans med vätska och kan tas oberoende av måltider. Tiden mellan doserna bör vara minst 4 timmar. Behandling med Nimotop inleds ofta på sjukhus som infusion under upp till 14 dagar. Därefter ges tabletter under cirka 7 dagar enligt läkarordination. Användning för barn och ungdomar Säkerhet och effekt för Nimotop för barn och ungdomar under 18 år har inte fastställts. Om du har tagit för stor mängd av Nimotop Om du fått i dig för stor mängd läkemedel, eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning.",
        "usage-children": "Användning för barn och ungdomar Säkerhet och effekt för Nimotop för barn och ungdomar under 18 år har inte fastställts.",
        "overdosage": "Om du har tagit för stor mängd av Nimotop Om du fått i dig för stor mängd läkemedel, eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Nimotop tabletter orsaka biverkningar men alla användare behöver inte få dem. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Mindre vanliga (förekommer hos färre än 1 av 100 användare): Minskat antal blodplättar, allergiska reaktioner, utslag, huvudvärk, snabb puls, lågt blodtryck, kärlutvidgning, illamående. Sällsynta (förekommer hos färre än 1 av 1000 användare):Långsam puls, tarmvred, förändrade levervärden. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Nimotop ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är nimodipin 30 mg per tablett. Övriga innehållsämnen är povidon, mikrokristallin cellulosa, majsstärkelse, krospovidon, magnesiumstearat, hypromellos, makrogol 4000, titandioxid (färgämne E 171), gul järnoxid (färgämne E 172). Läkemedlets utseende och förpackningsstorlekar Tabletterna är gula, runda (10 mm i diameter) och märkta med SK och Bayerkors. Tryckförpackning med 100 tabletter. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Bayer AB, Box 606, SE-169 26 Solna Tillverkare Bayer AG, 51368 Leverkusen, Tyskland Denna bipacksedel ändrades senast 2018-10-01",
        "composition": "Innehållsdeklaration Den aktiva substansen är nimodipin 30 mg per tablett. Övriga innehållsämnen är povidon, mikrokristallin cellulosa, majsstärkelse, krospovidon, magnesiumstearat, hypromellos, makrogol 4000, titandioxid (färgämne E 171), gul järnoxid (färgämne E 172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tabletterna är gula, runda (10 mm i diameter) och märkta med SK och Bayerkors. Tryckförpackning med 100 tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Bayer AB, Box 606, SE-169 26 Solna Tillverkare Bayer AG, 51368 Leverkusen, Tyskland Denna bipacksedel ändrades senast 2018-10-01"
    },
    "produktresume": {
        "tradename": "Nimotop 0,2 mg/ml infusionsvätska, lösning Nimotop 30 mg filmdragerad tablett",
        "composition": "Infusionsvätska, lösning 1 ml infusionsvätska, lösning innehåller: 0,2 mg nimodipin.Hjälpämnen med känd effekt:1 ml innehåller 200 mg etanol (96%) och 0,46 mg natrium. Filmdragerad tablett 1 filmdragerad tablett innehåller: 30 mg nimodipin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.Nimodipin föreligger som racemat.",
        "product-form": "Infusionsvätska, lösning Filmdragerad tablett Egenskaper hos läkemedelsformen: Infusionsvätska, lösning: klar lösning med ett pH på 6,8.Filmdragerade tabletter: gula, diameter 10 mm, märkta med Bayerkors och SK.",
        "clinical": "4.1 Terapeutiska indikationer Profylax och behandling av ischemiska symtom på grund av vasospasm efter subaraknoidalblödning av aneurysmatiskt ursprung. 4.2 Dosering och administreringssätt Hittills utförda kontrollerade kliniska studier visar effekt vid såväl intravenös som enbart oral behandling, men direkta jämförande studier saknas. Pediatrisk population Säkerhet och effekt av nimodipin hos patienter under 18 år har inte fastställts. Intravenös infusion De två första timmarna ges 1 mg nimodipin per timme (= 5 ml infusionsvätska ≈ 15 mikrog/kg/timme). Om blodtrycket inte reducerats kraftigt kan dosen därefter ökas till 2 mg nimodipin per timme (= 10 ml infusionsvätska ≈ 30 mikrog/kg/timme). Till patienter med lägre kroppsvikt än ca 70 kg och/eller instabilt blodtryck ges initialt 0,5 mg nimodipin per timme (2,5 ml infusionsvätska ≈ 7,5 mikrog/kg/timme). Profylaktisk behandling Intravenös behandling bör påbörjas så tidigt som möjligt men inte senare än 4 dagar efter blödning och fortgå under perioden då risken för vasospasm är störst, d.v.s. upp till 10-14 dagar efter blödning. Terapeutisk behandling Då ischemiska neurologiska störningar orsakade av vasospasm efter subaraknoidalblödning redan uppträtt bör behandlingen påbörjas så tidigt som möjligt och fortgå i minst 5 och max 14 dagar.Både profylaktisk och terapeutisk behandling bör fortgå under narkos, kirurgi och angiografi samt fortgå minst 5 dagar efter kirurgi. Nimotop infusionsvätska bör ges via central venkateter. Tillförseln skall styras av infusionspump med god precision. Infusionen kan ges via väl fungerande perifer venkateter i avvaktan på att central venkateter har anlagts. Nimotop bör ges via en trevägskran samtidigt med någon av de lösningar som anges i avsnitt 6.6. Trevägskranen ska användas för att koppla polyetylenslangen med nimodipin till infusionsslangen för den andra infusionsvätskan och den centrala venkatetern. Oral behandling Efter behandling med Nimotop infusionsvätska (profylaktisk eller terapeutisk behandling) ges 2 tabletter (2×30 mg) 6 gånger dagligen i 7 dagar. Tabletterna bör sväljas hela med lite vätska och kan intas oberoende av måltider. Dosintervallet bör vara minst 4 timmar.Vid samtidig administrering av CYP 3A4 hämmare eller inducerare kan en dosanpassning vara nödvändig (se avsnitt 4.5). Grapefruktjuice skall undvikas (se avsnitt 4.5).Hos patienter som utvecklar biverkningar bör dosen reduceras eller behandlingen avbrytas. Nedsatt leverfunktion Svårt nedsatt leverfunktion, framförallt levercirros, kan resultera i en ökad biotillgänglighet av nimodipin på grund av minskad första passagekapacitet och minskad metabolisk utsöndring. Effekterna och biverkningarna, t.ex. blodtryckssänkning, kan bli mer uttalade hos de här patienterna. I dessa fall bör dosen reduceras eller, om nödvändigt, behandlingen avbrytas. Behandlingskontroll Blodtrycket skall följas kontinuerligt (intensivvård). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Nimotop tabletter Samtidig användning av oralt nimodipin och läkemedel som är starka inducerare av cytokrom P450 3A4, t.ex. rifampicin, fenytoin, karbamazepin, fenobarbital och johannesört leder till kraftig sänkning av nimodipins plasmakoncentrationer och stor risk för utebliven effekt (se avsnitt 4.5). Dessa kombinationer är kontraindicerade. 4.4 Varningar och försiktighet Vid nedsatt leverfunktion (se avsnitt 4.2).Försiktighet ska iakttas vid cerebralt ödem eller kraftigt förhöjt intrakraniellt tryck. Även om behandling med nimodipin inte har visat sig vara förknippad med ökat intrakraniellt tryck, rekommenderas noggrann övervakning i dessa fall eller när vattenhalten i hjärnvävnaden är förhöjd (generaliserat hjärnödem).Försiktighet ska iakttagas hos patienter med hypotension (systoliskt blodtryck under 100 mm Hg). Hos patienter med instabil angina eller inom de första 4 veckorna efter akut hjärtinfarkt bör läkare beakta den potentiella risken för t.ex. minskad genomblödning och myokardischemi jämfört men nyttan t.ex. förbättring av hjärnans perfusion. Nimotop infusionsvätska Njurfunktionen kan försämras om potentiellt njurtoxiska läkemedel (t.ex. aminoglykosider, cefalosporiner, furosemid) ges samtidigt. Det kan även ske hos patienter vars njurfunktion redan är nedsatt. Njurfunktionen måste övervakas noggrant i dessa fall, och om försämring sker bör man överväga att avbryta behandlingen (se avsnitt 4.5).NatriumDetta läkemedel innehåller 23 mg natrium per 50 ml flaska, motsvarande 1,15 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).EtanolEn dos på 10 ml av detta läkemedel som ges till en vuxen som väger 70 kg ger en exponering av 28 mg/kg etanol vilket kan orsaka förhöjd alkoholkoncentration i blodet motsvarande ungefär 4 mg/100 ml. Som jämförelse, för en vuxen som dricker ett glas vin eller 500 ml öl, är alkoholkoncentrationen i blodet troligtvis ungefär 50 mg/100 ml.Detta kan vara skadligt för personer som lider av alkoholism eller har försämrad metabolism av alkohol. Försiktighet ska iakttas hos patienter med alkoholism, försämrad alkoholmetabolism, hos gravida och ammande kvinnor och hos barn.Mängden alkohol kan påverka effekten av andra läkemedel (se avsnitt 4.5).Samtidig användning av läkemedel som innehåller t.ex. propylenglykol eller etanol, kan leda till ackumulering av etanol och orsaka biverkningar, särskilt hos yngre barn med låg eller outvecklad metaboliseringsförmåga.Eftersom detta läkemedel vanligtvis ges långsamt som kontinuerlig infusion, kan effekten av alkohol vara lägre. Nimotop tabletter Nimodipin metaboliseras via cytokrom P450 3A4-systemet. Samtidig användning av oralt nimodipin och läkemedel som är hämmare av cytokrom P450 3A4 kan leda till kraftig ökning av nimodipins plasmakoncentration och effekt (se avsnitt 4.5). Kombination med potenta CYP 3A4 hämmare (såsom ketokonazol, intrakonazol, ritonavir, klaritromycin, erytromycin, telitromycin, nefazodon, flouxetin, kinopristin, dalfopristin, cimetidin,valproinsyra) skall undvikas. Kombination med moderata CYP 3A4 hämmare (såsom nelfinavir, vorikonazol, posakonazol, fluconazol, diltiazem, verapamil, aprepitant) bör ske med försiktighet. Blodtrycket ska monitoreras och, om nödvändigt, nimodipindosen sänkas. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Nimotop infusionsvätska Data saknas avseende om samtidig användning av intravenöst nimodipin och läkemedel som är hämmare av CYP 3A4 kan leda till ökning i nimodipins plasmakoncentration. En påverkan kan inte uteslutas och kombination med potenta CYP 3A4 hämmare (såsom ketokonazol, intrakonazol, ritonavir, klaritromycin, telitromycin, nefazadon) bör ske med försiktighet. Blodtrycket bör monitoreras och nimodipindosen vid behov minskas. Blodtryckssänkande medel Hos patienter med högt blodtryck som använder blodtryckssänkande läkemedel, kan Nimotop förstärka den antihypertensiva effekten. Försiktighet bör iakttagas vid samtidig medicinering med följande läkemedel; diuretika, β-blockerare, ACE-hämmare, A1-antagonister, andra kalciumantagonister, α-blockerare, PDE5-hämmare och α-metyldopa. Om en kombination inte går att undvika ska patienten monitoreras noga. Intravenösa betablockerare Samtidig intravenös administrering av betablockerare kan leda till ömsesidig förstärkning av den negativa inotropa effekten vilket kan resultera i hjärtinkompensation.Njurfunktionen kan försämras om potentiellt njurtoxiska läkemedel (t.ex. aminoglykosider, cefalosporiner, furosemid) ges samtidigt. Det kan även ske hos patienter vars njurfunktion redan är nedsatt. Njurfunktionen måste övervakas noggrant i dessa fall, och om försämring sker bör man överväga att avbryta behandlingen (se avsnitt 4.4). Fluoxetin Samtidig administrering av nimodipin och det antidepressiva medlet fluoxetin medförde omkring 50% högre plasmakoncentration av nimodipin vid steady-state. Exponeringen av fluoxetin minskade märkbart medan dess aktiva metabolit norfluoxetin inte påverkades. Nortriptylin Samtidig administrering av nimodipin och nortriptylin ledde till en lätt minskning av steady-state koncentrationen av nimodipin medan koncentrationen nortriptylin inte påverkades Zidovudin I en studie på apa resulterade samtidig administrering av anti-HIV-läkemedlet zidovudin i.v. och nimodipin bolus i.v., i betydligt högre AUC för zidovudin, medan distributionsvolymen och clearance signifikant reducerades. Läkemedel som är inkompatibla med alkohol Eftersom Nimotop infusionslösning innehåller 23,7 vol-% alkohol, ska interaktioner med läkemedel som är inkompatibla med alkohol tas i beaktande. Nimotop tabletter Nimodipin metaboliseras via cytokrom P450 3A4, lokaliserat både i tarmmukosan och i levern. Läkemedel med känd förmåga att antingen hämma eller inducera detta enzymsystem kan därför förändra första passageeffekten (efter oral administrering) och eliminationen av nimodipin.Omfattningen av samt interaktionernas längd bör beaktas vid administrering av nimodipin tillsammans med följande läkemedel: Cytokrom P450 inducerare Tidigare långvarig administrering av de antiepileptiska läkemedlen fenobarbital, fenytoin eller karbamazepin sänker märkbart biotillgängligheten av oralt administrerat nimodipin, vilket har visat sig kunna resultera i en sänkning av nimodipins AUC med 86%. Liknande effekter förväntas med rifampicin. Samtidig användning av nimodipin tillsammans med CYP 3A4 inducerare (såsom rifampicin, fenobarbital, fenytoin, karbamazepin, johannesört) är därför kontraindicerad (se avsnitt 4.3). Cytomkrom P450 hämmare Samtidig användning av oralt nimodipin och CYP 3A4 hämmare kan leda till kraftigt ökade plasmakoncentrationer av nimodipin. Kombination med potenta CYP 3A4 hämmare (såsom ketokonazol, intrakonazol, ritonavir, klaritromycin, telitromycin, nefazodon) skall därför undvikas. Kombination med moderata CYP 3A4 hämmare (såsom nelfinavir, vorikonazol, posakonazol, fluconazol, diltiazem, verapamil, aprepitant) bör ske med försiktighet. Blodtrycket ska monitoreras och, om nödvändigt, nimodipindosen sänkas. Makrolidantibiotika (t ex erytromycin) Inga interaktionsstudier har utförts med nimodipin och makrolidantibiotika. Vissa makrolidantibiotika är kända för att inhibera cytokrom P450 3A4-systemet och risken för läkemedelsinteraktion kan inte uteslutas. Därför bör makrolidantibiotika inte användas i kombination med nimodipin (se avsnitt 4.4).Azitromycin som är strukturellt besläktad med makrolidantibiotika har ingen hämmande effekt på CYP 3A4-systemet. HlV proteasinhibitorer (t ex ritonavir) Inga formella studier har utförts för att undersöka den potentiella interaktionen mellan nimodipin och HIV proteashämmare. Läkemedel av denna klass har rapporterats vara potenta inhibitorer av cytokrom P450 3A4-systemet. Därför kan risken för en markerad och kliniskt relevant ökning av plasmakoncentrationen för nimodipin vid samtidig administrering med dessa proteashämmare inte uteslutas (se avsnitt 4.4). Azol-antimykotika (t ex ketokonazol) Inga formella studier har utförts för att undersöka den potentiella interaktionen mellan nimodipin och ketokonazol. Azol-antimykotika är kända för att hämma cytokrom P450 3A4- systemet, och olika interaktioner har rapporterats för andra kalciumantagonister av dihydropyridinklass. Därför kan inte en kraftig ökning av den systemiska biotillgängligheten av nimodipin på grund av en minskad första-passage-metabolism uteslutas när nimodipin administreras tillsammans med azol-antimykotika (se avsnitt 4.4). Nefazodon Inga formella studier har utförts för att undersöka den potentiella interaktionen mellan nimodipin och nefazodon. Detta antidepressiva läkemedel har rapporterats vara en potent inhibitor av cytokrom P450 3A4-systemet. Därför kan risken för en ökning av nimodipins plasmakoncentrationer vid samtidig administrering med nefazodon inte uteslutas (se avsnitt 4.4). Fluoxetin Samtidig administrering av nimodipin och det antidepressiva medlet fluoxetin medförde omkring 50% högre plasmakoncentration av nimodipin vid steady-state. Exponeringen av fluoxetin minskade märkbart medan dess aktiva metabolit norfluoxetin inte påverkades. Kinopristin, dalfopristin Baserat på erfarenhet från kalciumangatonisten nifedipin, kan samtidigt administrering av nimodipin och kinopristin/dalfopristin leda till ökade plasmakoncentrationer av nimodipin. Cimetidin Samtidig administrering av H2-antagonisten cimetidin medförde en ökning av plasmakoncentrationen av nimodipin med ca 50%. Valproinsyra Samtidig administrering av det antikonvulsiva medlet valproinsyra medförde en ökning av plasmakoncentrationen av nimodipin med ca 50%. Nortriptylin Samtidig administrering av nimodipin och nortriptolin ledde till en lätt minskning av steady-statekoncentrationen av nimodipin medan koncentrationen av nortriptylin inte påverkades. Blodtryckssänkande medel Hos patienter med högt blodtryck som använder blodtryckssänkande läkemedel, kan nimodipin förstärka den antihypertensiva effekten. Försiktighet bör iakttagas vid samtidig medicinering med följande läkemedel; diuretika, β-blockerare, ACE-hämmare, A1-antagonister, andra kalciumantagonister, alfablockerare, PDE5-hämmare och α-metyldopa. Om en kombination inte går att undvika ska patienten monitoreras noga. Zidovudin I en studie på apa resulterade samtidig administrering av anti-HIV-läkemedlet zidovudin i.v. och nimodipin bolus i.v., i betydligt högre AUC för zidovudin, medan distributionsvolymen och clearance signifikant reducerades. Interaktioner med föda, grapefruktjuice Grapefruktjuice hämmar cytokrom P450 3A4 systemet. Administrering av kalciumantagonister av dihydropyridintyp tillsammans med grapefruktjuice leder till ökade plasmakoncentrationer av kalciumantagonisterna på grund av minskad första passageeffekt eller minskad utsöndring. Därmed kan även den blodtryckssänkande effekten öka. Efter intag av grapefruktjuice kan påverkan på CYP 3A4 kvarstå i 4 dygn. Intag av grapefrukt eller grapefruktjuice ska därför undvikas vid behandling med nimodipin. 4.6 Fertilitet, graviditet och amning Graviditet: Det finns inga adekvata och välkontrollerade studier av nimodipin på gravida kvinnor. Kalciumantagonister kan hämma prematura kontraktioner i uterus. I djurförsök har kalciumantagonister hos flera species givit upphov till embryotoxiska och/eller teratogena effekter, främst i form av distala skelettmissbildningar. Under graviditet bör därför Nimotop ges endast på strikt indikation och sedan moderns behov vägts mot riskerna för fostret. Amning: Nimodipin och dess metaboliter har setts förekomma i samma koncentrationer i modersmjölken som i moderns plasma. Mödrar bör ges råd om att inte amma under behandling med Nimotop. Fertilitet: I enstaka fall av in-vitro fertilisering har kalciumantagonister sammankopplats med reversibla biokemiska förändringar i spermatozoernas huvud som kan resultera i försämrad spermiefunktion. Relevansen av detta vid korttidsbehandling är okänd. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Förmågan att framföra fordon och använda maskiner kan vara nedsatt vid förekomst av yrsel. Vid intravenös infusion saknar denna påverkan i allmänhet betydelse. 4.8 Biverkningar Nedan listas biverkningar som baseras på kliniska studier av nimodipin på godkänd indikation, sammanställda genom CIOMS III frekvenskategorier (placebo-kontrollerade studier: nimodipin N=703; placeboN=692, okontrollerade studier: nimodipin N=2496, status 31 augusti 2005). Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad.Frekvenserna definieras enligt nedan:Mycket vanliga ((≥1/10)Vanliga ((≥1/100, <1/10)Mindre vanliga ((≥1/1 000, <1/100)Sällsynta ((≥1/10 000, <1/1 000)Mycket sällsynta (<1/10 000) Klassificering enligt organsystem (MedDRA) Mindre vanliga Sällsynta Blodet och lymfsystemet Trombocyto­peni Immunsystemet Allergiska reaktio­ner Utslag Centrala och perifera nervsystemet Huvudvärk Hjärtat Takykardi Bradykardi Blodkärl Hypotension Vasodilata­tion Magtarmkanalen Illamående Ileus Lever och gallvägar Övergående förhöjning av leverenzymer Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid infusions- och injektionsstället Tromboflebit vid infusionsstället Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom: Blodtrycksfall, takykardi eller bradykardi och (efter oral administrering) gastrointestinala besvär och illamående. Behandling: Vid akut överdosering skall behandling med Nimotop omedelbart avbrytas. Akut behandling avgörs av symtomen. Ventrikelsköljning med tillägg av medicinskt kol bör övervägas om läkemedlet tagits peroralt. Vid kraftigt blodtrycksfall kan dopamin eller noradrenalin administreras intravenöst. Då det inte finns någon specifik antidot, bör ytterligare behandling av andra biverkningar riktas mot de mest uttalade symtomen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Kalciumantagonist, ATC-kod C08CA06.Den verksamma substansen i Nimotop, dihydropyridinderivatet nimodipin, är en kalciumantagonist. Nimodipin verkar genom en selektiv hämning av flödet av kalciumjoner genom påverkan på särskilda kalciumkanaler (spänningsberoende kanaler av L-typ) i cellmembranet i glatt muskulatur och interfererar därmed med den kontraktila processen i bland annat cerebrala artärer. Nimodipin har visats minska effekterna av ischemiska symtom och vasospasm efter subaraknoidalblödning. Någon signifikant tendens till förhöjd risk för reblödning har hittills ej noterats. 5.2 Farmakokinetiska egenskaper Infusionsvätska: Med en infusionshastighet om 2 mg per timme erhålles steady state-nivåer på ca 30 ng/ml (15-58) inom några timmar. Tabletter: Efter intag av en tablett nås maximal plasmakoncentration efter 30-60 minuter. Den biologiska tillgängligheten av orala doser är låg och varierande och i medeltal 5-10%. Samtidigt födointag fördröjer upptaget något, men tillgängligheten förblir oförändrad. I plasma föreligger nimodipin i hög grad proteinbundet (98-99%). I cerebrospinalvätska är koncentrationen av nimodipin ca 0,5% av den i plasma. Distributionsvolymen vid steady state (Vdss) är 0,94-2,3 l/kg. Clearance av nimodipin är ca 0,8-1,6 l/tim/kg. Den avtar med stigande patientålder och är lägre hos patienter med levercirrhos än hos friska. Den terminala halveringstiden är ca 1 timme efter intravenös administrering och 5-8 timmar efter peroral administrering. Nimodipin metaboliseras i levern till inaktiva metaboliter. Av en given dos utsöndras ca 50% via njurarna och 30% i faeces i metaboliserad form. Ingenting utsöndras i ometaboliserad form. Nedsatt leverfunktion Hos sex patienter med levercirros som bekräftats genom biopsi och fem åldersmatchades kontrollpersoner halverades oralt clearance för en 60 mg singeldos nimodipin (519 mot 217 L/h) medan förändring av eliminationskonstanten bara var cirka 20 till 25 % (0.122 h-1 mot 0.088 h-1). Detta tyder på inverkan på biotillgängligheten snarare än på systematisk clearance vid försämrad leverfunktion.I en annan studie undersöktes nimodipins farmakokinetik hos åtta cirrospatienter jämfört med sex friska frivilliga som fick doser på 30 mg p.o. eller 2 mg i.v.. Systematiskt clearance efter intravenös dosering var 1.9 L/min hos de friska och 1.3 L/min hos cirrospatienterna. Däremot såg man en stor skillnad i oral biotillgänglighet, 12% hos de friska och 55% hos cirrospatienterna. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data baserade på konventionella studier av enkel och upprepad dosering, genotoxicitet, carcinogenitet eller manlig och kvinnlig fertilitet visar ingen speciell risk för människor. Doser från 30 mg/kg/dygn och uppåt resulterade hos gravida råttor i hämmad fostertillväxt och reducerad fostervikt. Vid 100 mg/kg/dygn förekom embryoletalitet. Inga tecken på teratogenicitet observerades. Hos kaniner såg man ingen embryotoxicitet eller teratogenicitet vid doser upp till 10 mg/kg/dygn. I en peri-postnatal studie av råttor observerades dödlighet och försenad fysisk utveckling vid doser från 10 mg/kg/dygn och uppåt. Detta har inte bekräftats i efterföljande studier.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Infusionsvätska: Etanol (96%), makrogol 400, natriumcitrat, citronsyra, vatten för injektionsvätskor. Tabletter: Povidon, mikrokristallin cellulosa, majsstärkelse, krospovidon, magnesiumstearat, hypromellos, makrogol 4000, titandioxid (E 171), gul järnoxid (E 172). 6.2 Inkompatibiliteter Nimotop infusionsvätska innehåller etanol, och risk för inkompatibilitetsreaktioner med läkemedel som är inkompatibla med etanol bör beaktas. Nimotop infusionsvätska får ej blandas direkt med andra infusionsvätskor eller läkemedel, däremot kan man via samma venkateter parallellt ge infusionslösningar angivna i avsnitt 6.6. Den aktiva substansen i Nimotop infusionsvätska är lätt ljuskänslig. Användning i direkt solljus bör därför undvikas. Om exponering för direkt solljus är oundvikligt under infusionen så rekommenderas användning av svarta, bruna, gula eller röda glassprutor och slangar, alternativt kan infusionspump och slangar täckas med ogenomskinligt material. Inga åtgärder behöver vidtas om Nimotop infusionsvätska ges i svagt dagsljus eller i artificiellt ljus under upp till 10 timmar.Nimodipin absorberas av polyvinylklorid (PVC), varför endast infusionsslangar av polyetylen (PE) ska användas. 6.3 Hållbarhet Infusionsvätska: 4 år Tabletter: 5 år 6.4 Särskilda förvaringsanvisningar Infusionsvätska: Förvaras i ytterkartongen (ljuskänsligt). Direkt solljus bör undvikas under infusionen. 6.5 Förpackningstyp och innehåll Infusionsvätska: Bruna injektionsflaskor med grå klorbutylgummipropp laminerad med fluorpolymer 5x50 ml och 5 polyetyleninfusionsslangar. Tabletter: Tryckförpackning 100 st. 6.6 Särskilda anvisningar för destruktion och övrig hantering Nimotop bör ges via en trevägskran samtidigt som glukos 5 %, natriumklorid 0,9 %, Ringer laktat, Ringer laktat med magnesium, dextran-40 eller HAES® (poly(O-2hydroxyetyl) stärkelse 6 % i förhållandet 1:4 (Nimotop : samtidig infusion). Även mannitol, humant albumin eller blod passar för samtidig infusion. Nimotop får inte överföras till infusionspåse eller infusionsflaska.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Bayer ABBox 606SE-169 26 Solna",
        "approval-number": "Tabletter: 10955 Infusionsvätska: 10954",
        "approval-first-date": "Första godkännandet: 1989-04-28 / 2008-06-27 Förnyat godkännande: 2009-09-21",
        "revision-date": "2021-07-29"
    },
    "fass_text": {
        "indication": "Profylax och behandling av ischemiska symtom på grund av vasospasm efter subaraknoidalblödning av aneurysmatiskt ursprung.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Förteckning över hjälpämnen. Nimotop tabletter Samtidig användning av oralt nimodipin och läkemedel som är starka inducerare av cytokrom P450 3A4, t.ex. rifampicin, fenytoin, karbamazepin, fenobarbital och johannesört leder till kraftig sänkning av nimodipins plasmakoncentrationer och stor risk för utebliven effekt (se avsnitt Interaktioner). Dessa kombinationer är kontraindicerade.",
        "dosage": "Hittills utförda kontrollerade kliniska studier visar effekt vid såväl intravenös som enbart oral behandling, men direkta jämförande studier saknas. Pediatrisk population Säkerhet och effekt av nimodipin hos patienter under 18 år har inte fastställts. Intravenös infusion De två första timmarna ges 1 mg nimodipin per timme (= 5 ml infusionsvätska ≈ 15 mikrog/kg/timme). Om blodtrycket inte reducerats kraftigt kan dosen därefter ökas till 2 mg nimodipin per timme (= 10 ml infusionsvätska ≈ 30 mikrog/kg/timme). Till patienter med lägre kroppsvikt än ca 70 kg och/eller instabilt blodtryck ges initialt 0,5 mg nimodipin per timme (2,5 ml infusionsvätska ≈ 7,5 mikrog/kg/timme). Profylaktisk behandling Intravenös behandling bör påbörjas så tidigt som möjligt men inte senare än 4 dagar efter blödning och fortgå under perioden då risken för vasospasm är störst, d.v.s. upp till 10-14 dagar efter blödning. Terapeutisk behandling Då ischemiska neurologiska störningar orsakade av vasospasm efter subaraknoidalblödning redan uppträtt bör behandlingen påbörjas så tidigt som möjligt och fortgå i minst 5 och max 14 dagar. Både profylaktisk och terapeutisk behandling bör fortgå under narkos, kirurgi och angiografi samt fortgå minst 5 dagar efter kirurgi. Nimotop infusionsvätska bör ges via central venkateter. Tillförseln skall styras av infusionspump med god precision. Infusionen kan ges via väl fungerande perifer venkateter i avvaktan på att central venkateter har anlagts. Nimotop bör ges via en trevägskran samtidigt med någon av de lösningar som anges i avsnitt Hållbarhet, förvaring och hantering. Trevägskranen ska användas för att koppla polyetylenslangen med nimodipin till infusionsslangen för den andra infusionsvätskan och den centrala venkatetern. Oral behandling Efter behandling med Nimotop infusionsvätska (profylaktisk eller terapeutisk behandling) ges 2 tabletter (2×30 mg) 6 gånger dagligen i 7 dagar. Tabletterna bör sväljas hela med lite vätska och kan intas oberoende av måltider. Dosintervallet bör vara minst 4 timmar.Vid samtidig administrering av CYP 3A4 hämmare eller inducerare kan en dosanpassning vara nödvändig (se avsnitt Interaktioner). Grapefruktjuice skall undvikas (se avsnitt Interaktioner). Hos patienter som utvecklar biverkningar bör dosen reduceras eller behandlingen avbrytas. Nedsatt leverfunktion Svårt nedsatt leverfunktion, framförallt levercirros, kan resultera i en ökad biotillgänglighet av nimodipin på grund av minskad första passagekapacitet och minskad metabolisk utsöndring. Effekterna och biverkningarna, t.ex. blodtryckssänkning, kan bli mer uttalade hos de här patienterna. I dessa fall bör dosen reduceras eller, om nödvändigt, behandlingen avbrytas. Behandlingskontroll Blodtrycket skall följas kontinuerligt (intensivvård).",
        "caution": "Vid nedsatt leverfunktion (se avsnitt Dosering). Försiktighet ska iakttas vid cerebralt ödem eller kraftigt förhöjt intrakraniellt tryck. Även om behandling med nimodipin inte har visat sig vara förknippad med ökat intrakraniellt tryck, rekommenderas noggrann övervakning i dessa fall eller när vattenhalten i hjärnvävnaden är förhöjd (generaliserat hjärnödem). Försiktighet ska iakttagas hos patienter med hypotension (systoliskt blodtryck under 100 mm Hg). Hos patienter med instabil angina eller inom de första 4 veckorna efter akut hjärtinfarkt bör läkare beakta den potentiella risken för t.ex. minskad genomblödning och myokardischemi jämfört men nyttan t.ex. förbättring av hjärnans perfusion. Nimotop infusionsvätska Njurfunktionen kan försämras om potentiellt njurtoxiska läkemedel (t.ex. aminoglykosider, cefalosporiner, furosemid) ges samtidigt. Det kan även ske hos patienter vars njurfunktion redan är nedsatt. Njurfunktionen måste övervakas noggrant i dessa fall, och om försämring sker bör man överväga att avbryta behandlingen (se avsnitt Interaktioner). Natrium Detta läkemedel innehåller 23 mg natrium per 50 ml flaska, motsvarande 1,15 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Etanol En dos på 10 ml av detta läkemedel som ges till en vuxen som väger 70 kg ger en exponering av 28 mg/kg etanol vilket kan orsaka förhöjd alkoholkoncentration i blodet motsvarande ungefär 4 mg/100 ml. Som jämförelse, för en vuxen som dricker ett glas vin eller 500 ml öl, är alkoholkoncentrationen i blodet troligtvis ungefär 50 mg/100 ml. Detta kan vara skadligt för personer som lider av alkoholism eller har försämrad metabolism av alkohol. Försiktighet ska iakttas hos patienter med alkoholism, försämrad alkoholmetabolism, hos gravida och ammande kvinnor och hos barn. Mängden alkohol kan påverka effekten av andra läkemedel (se avsnitt Interaktioner). Samtidig användning av läkemedel som innehåller t.ex. propylenglykol eller etanol, kan leda till ackumulering av etanol och orsaka biverkningar, särskilt hos yngre barn med låg eller outvecklad metaboliseringsförmåga. Eftersom detta läkemedel vanligtvis ges långsamt som kontinuerlig infusion, kan effekten av alkohol vara lägre. Nimotop tabletter Nimodipin metaboliseras via cytokrom P450 3A4-systemet. Samtidig användning av oralt nimodipin och läkemedel som är hämmare av cytokrom P450 3A4 kan leda till kraftig ökning av nimodipins plasmakoncentration och effekt (se avsnitt Interaktioner). Kombination med potenta CYP 3A4 hämmare (såsom ketokonazol, intrakonazol, ritonavir, klaritromycin, erytromycin, telitromycin, nefazodon, flouxetin, kinopristin, dalfopristin, cimetidin,valproinsyra) skall undvikas. Kombination med moderata CYP 3A4 hämmare (såsom nelfinavir, vorikonazol, posakonazol, fluconazol, diltiazem, verapamil, aprepitant) bör ske med försiktighet. Blodtrycket ska monitoreras och, om nödvändigt, nimodipindosen sänkas.",
        "interaction": "Nimotop infusionsvätska Data saknas avseende om samtidig användning av intravenöst nimodipin och läkemedel som är hämmare av CYP 3A4 kan leda till ökning i nimodipins plasmakoncentration. En påverkan kan inte uteslutas och kombination med potenta CYP 3A4 hämmare (såsom ketokonazol, intrakonazol, ritonavir, klaritromycin, telitromycin, nefazadon) bör ske med försiktighet. Blodtrycket bör monitoreras och nimodipindosen vid behov minskas. Blodtryckssänkande medel Hos patienter med högt blodtryck som använder blodtryckssänkande läkemedel, kan Nimotop förstärka den antihypertensiva effekten. Försiktighet bör iakttagas vid samtidig medicinering med följande läkemedel; diuretika, β-blockerare, ACE-hämmare, A1-antagonister, andra kalciumantagonister, α-blockerare, PDE5-hämmare och α-metyldopa. Om en kombination inte går att undvika ska patienten monitoreras noga. Intravenösa betablockerare Samtidig intravenös administrering av betablockerare kan leda till ömsesidig förstärkning av den negativa inotropa effekten vilket kan resultera i hjärtinkompensation. Njurfunktionen kan försämras om potentiellt njurtoxiska läkemedel (t.ex. aminoglykosider, cefalosporiner, furosemid) ges samtidigt. Det kan även ske hos patienter vars njurfunktion redan är nedsatt. Njurfunktionen måste övervakas noggrant i dessa fall, och om försämring sker bör man överväga att avbryta behandlingen (se avsnitt Varningar och försiktighet). Fluoxetin Samtidig administrering av nimodipin och det antidepressiva medlet fluoxetin medförde omkring 50% högre plasmakoncentration av nimodipin vid steady-state. Exponeringen av fluoxetin minskade märkbart medan dess aktiva metabolit norfluoxetin inte påverkades. Nortriptylin Samtidig administrering av nimodipin och nortriptylin ledde till en lätt minskning av steady-state koncentrationen av nimodipin medan koncentrationen nortriptylin inte påverkades Zidovudin I en studie på apa resulterade samtidig administrering av anti-HIV-läkemedlet zidovudin i.v. och nimodipin bolus i.v., i betydligt högre AUC för zidovudin, medan distributionsvolymen och clearance signifikant reducerades. Läkemedel som är inkompatibla med alkohol Eftersom Nimotop infusionslösning innehåller 23,7 vol-% alkohol, ska interaktioner med läkemedel som är inkompatibla med alkohol tas i beaktande. Nimotop tabletter Nimodipin metaboliseras via cytokrom P450 3A4, lokaliserat både i tarmmukosan och i levern. Läkemedel med känd förmåga att antingen hämma eller inducera detta enzymsystem kan därför förändra första passageeffekten (efter oral administrering) och eliminationen av nimodipin. Omfattningen av samt interaktionernas längd bör beaktas vid administrering av nimodipin tillsammans med följande läkemedel: Cytokrom P450 inducerare Tidigare långvarig administrering av de antiepileptiska läkemedlen fenobarbital, fenytoin eller karbamazepin sänker märkbart biotillgängligheten av oralt administrerat nimodipin, vilket har visat sig kunna resultera i en sänkning av nimodipins AUC med 86%. Liknande effekter förväntas med rifampicin. Samtidig användning av nimodipin tillsammans med CYP 3A4 inducerare (såsom rifampicin, fenobarbital, fenytoin, karbamazepin, johannesört) är därför kontraindicerad (se avsnitt Kontraindikationer). Cytomkrom P450 hämmare Samtidig användning av oralt nimodipin och CYP 3A4 hämmare kan leda till kraftigt ökade plasmakoncentrationer av nimodipin. Kombination med potenta CYP 3A4 hämmare (såsom ketokonazol, intrakonazol, ritonavir, klaritromycin, telitromycin, nefazodon) skall därför undvikas. Kombination med moderata CYP 3A4 hämmare (såsom nelfinavir, vorikonazol, posakonazol, fluconazol, diltiazem, verapamil, aprepitant) bör ske med försiktighet. Blodtrycket ska monitoreras och, om nödvändigt, nimodipindosen sänkas. Makrolidantibiotika (t ex erytromycin) Inga interaktionsstudier har utförts med nimodipin och makrolidantibiotika. Vissa makrolidantibiotika är kända för att inhibera cytokrom P450 3A4-systemet och risken för läkemedelsinteraktion kan inte uteslutas. Därför bör makrolidantibiotika inte användas i kombination med nimodipin (se avsnitt Varningar och försiktighet). Azitromycin som är strukturellt besläktad med makrolidantibiotika har ingen hämmande effekt på CYP 3A4-systemet. HlV proteasinhibitorer (t ex ritonavir) Inga formella studier har utförts för att undersöka den potentiella interaktionen mellan nimodipin och HIV proteashämmare. Läkemedel av denna klass har rapporterats vara potenta inhibitorer av cytokrom P450 3A4-systemet. Därför kan risken för en markerad och kliniskt relevant ökning av plasmakoncentrationen för nimodipin vid samtidig administrering med dessa proteashämmare inte uteslutas (se avsnitt Varningar och försiktighet). Azol-antimykotika (t ex ketokonazol) Inga formella studier har utförts för att undersöka den potentiella interaktionen mellan nimodipin och ketokonazol. Azol-antimykotika är kända för att hämma cytokrom P450 3A4- systemet, och olika interaktioner har rapporterats för andra kalciumantagonister av dihydropyridinklass. Därför kan inte en kraftig ökning av den systemiska biotillgängligheten av nimodipin på grund av en minskad första-passage-metabolism uteslutas när nimodipin administreras tillsammans med azol-antimykotika (se avsnitt Varningar och försiktighet). Nefazodon Inga formella studier har utförts för att undersöka den potentiella interaktionen mellan nimodipin och nefazodon. Detta antidepressiva läkemedel har rapporterats vara en potent inhibitor av cytokrom P450 3A4-systemet. Därför kan risken för en ökning av nimodipins plasmakoncentrationer vid samtidig administrering med nefazodon inte uteslutas (se avsnitt Varningar och försiktighet). Fluoxetin Samtidig administrering av nimodipin och det antidepressiva medlet fluoxetin medförde omkring 50% högre plasmakoncentration av nimodipin vid steady-state. Exponeringen av fluoxetin minskade märkbart medan dess aktiva metabolit norfluoxetin inte påverkades. Kinopristin, dalfopristin Baserat på erfarenhet från kalciumangatonisten nifedipin, kan samtidigt administrering av nimodipin och kinopristin/dalfopristin leda till ökade plasmakoncentrationer av nimodipin. Cimetidin Samtidig administrering av H2-antagonisten cimetidin medförde en ökning av plasmakoncentrationen av nimodipin med ca 50%. Valproinsyra Samtidig administrering av det antikonvulsiva medlet valproinsyra medförde en ökning av plasmakoncentrationen av nimodipin med ca 50%. Nortriptylin Samtidig administrering av nimodipin och nortriptolin ledde till en lätt minskning av steady-statekoncentrationen av nimodipin medan koncentrationen av nortriptylin inte påverkades. Blodtryckssänkande medel Hos patienter med högt blodtryck som använder blodtryckssänkande läkemedel, kan nimodipin förstärka den antihypertensiva effekten. Försiktighet bör iakttagas vid samtidig medicinering med följande läkemedel; diuretika, β-blockerare, ACE-hämmare, A1-antagonister, andra kalciumantagonister, alfablockerare, PDE5-hämmare och α-metyldopa. Om en kombination inte går att undvika ska patienten monitoreras noga. Zidovudin I en studie på apa resulterade samtidig administrering av anti-HIV-läkemedlet zidovudin i.v. och nimodipin bolus i.v., i betydligt högre AUC för zidovudin, medan distributionsvolymen och clearance signifikant reducerades. Interaktioner med föda, grapefruktjuice Grapefruktjuice hämmar cytokrom P450 3A4 systemet. Administrering av kalciumantagonister av dihydropyridintyp tillsammans med grapefruktjuice leder till ökade plasmakoncentrationer av kalciumantagonisterna på grund av minskad första passageeffekt eller minskad utsöndring. Därmed kan även den blodtryckssänkande effekten öka. Efter intag av grapefruktjuice kan påverkan på CYP 3A4 kvarstå i 4 dygn. Intag av grapefrukt eller grapefruktjuice ska därför undvikas vid behandling med nimodipin.",
        "pregnancy": "Det finns inga adekvata och välkontrollerade studier av nimodipin på gravida kvinnor. Kalciumantagonister kan hämma prematura kontraktioner i uterus. I djurförsök har kalciumantagonister hos flera species givit upphov till embryotoxiska och/eller teratogena effekter, främst i form av distala skelettmissbildningar. Under graviditet bör därför Nimotop ges endast på strikt indikation och sedan moderns behov vägts mot riskerna för fostret.",
        "breastfeeding": "Nimodipin och dess metaboliter har setts förekomma i samma koncentrationer i modersmjölken som i moderns plasma. Mödrar bör ges råd om att inte amma under behandling med Nimotop.",
        "fertility": "I enstaka fall av in vitro-fertilisering har kalciumantagonister sammankopplats med reversibla biokemiska förändringar i spermatozoernas huvud som kan resultera i försämrad spermiefunktion. Relevansen av detta vid korttidsbehandling är okänd.",
        "driving": "Förmågan att framföra fordon och använda maskiner kan vara nedsatt vid förekomst av yrsel. Vid intravenös infusion saknar denna påverkan i allmänhet betydelse.",
        "side-effects": "Nedan listas biverkningar som baseras på kliniska studier av nimodipin på godkänd indikation, sammanställda genom CIOMS III frekvenskategorier (placebo-kontrollerade studier: nimodipin N=703; placeboN=692, okontrollerade studier: nimodipin N=2496, status 31 augusti 2005). Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad. Frekvenserna definieras enligt nedan: Mycket vanliga ((≥1/10) Vanliga ((≥1/100, <1/10) Mindre vanliga ((≥1/1 000, <1/100) Sällsynta ((≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Klassificering enligt organsystem (MedDRA) Mindre vanliga Sällsynta Blodet och lymfsystemet Trombocyto­peni Immunsystemet Allergiska reaktio­ner Utslag Centrala och perifera nervsystemet Huvudvärk Hjärtat Takykardi Bradykardi Blodkärl Hypotension Vasodilata­tion Magtarmkanalen Illamående Ileus Lever och gallvägar Övergående förhöjning av leverenzymer Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid infusions- och injektionsstället Tromboflebit vid infusionsstället Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom: Blodtrycksfall, takykardi eller bradykardi och (efter oral administrering) gastrointestinala besvär och illamående. Behandling: Vid akut överdosering skall behandling med Nimotop omedelbart avbrytas. Akut behandling avgörs av symtomen. Ventrikelsköljning med tillägg av medicinskt kol bör övervägas om läkemedlet tagits peroralt. Vid kraftigt blodtrycksfall kan dopamin eller noradrenalin administreras intravenöst. Då det inte finns någon specifik antidot, bör ytterligare behandling av andra biverkningar riktas mot de mest uttalade symtomen.",
        "pharmacodynamic": "Den verksamma substansen i Nimotop, dihydropyridinderivatet nimodipin, är en kalciumantagonist. Nimodipin verkar genom en selektiv hämning av flödet av kalciumjoner genom påverkan på särskilda kalciumkanaler (spänningsberoende kanaler av L-typ) i cellmembranet i glatt muskulatur och interfererar därmed med den kontraktila processen i bland annat cerebrala artärer. Nimodipin har visats minska effekterna av ischemiska symtom och vasospasm efter subaraknoidalblödning. Någon signifikant tendens till förhöjd risk för reblödning har hittills ej noterats.",
        "pharmacokinetic": "Infusionsvätska: Med en infusionshastighet om 2 mg per timme erhålles steady state-nivåer på ca 30 ng/ml (15-58) inom några timmar. Tabletter: Efter intag av en tablett nås maximal plasmakoncentration efter 30-60 minuter. Den biologiska tillgängligheten av orala doser är låg och varierande och i medeltal 5-10%. Samtidigt födointag fördröjer upptaget något, men tillgängligheten förblir oförändrad. I plasma föreligger nimodipin i hög grad proteinbundet (98-99%). I cerebrospinalvätska är koncentrationen av nimodipin ca 0,5% av den i plasma. Distributionsvolymen vid steady state (Vdss) är 0,94-2,3 l/kg. Clearance av nimodipin är ca 0,8-1,6 l/tim/kg. Den avtar med stigande patientålder och är lägre hos patienter med levercirrhos än hos friska. Den terminala halveringstiden är ca 1 timme efter intravenös administrering och 5-8 timmar efter peroral administrering. Nimodipin metaboliseras i levern till inaktiva metaboliter. Av en given dos utsöndras ca 50% via njurarna och 30% i faeces i metaboliserad form. Ingenting utsöndras i ometaboliserad form. Nedsatt leverfunktion Hos sex patienter med levercirros som bekräftats genom biopsi och fem åldersmatchades kontrollpersoner halverades oralt clearance för en 60 mg singeldos nimodipin (519 mot 217 L/h) medan förändring av eliminationskonstanten bara var cirka 20 till 25 % (0.122 h-1 mot 0.088 h-1). Detta tyder på inverkan på biotillgängligheten snarare än på systematisk clearance vid försämrad leverfunktion. I en annan studie undersöktes nimodipins farmakokinetik hos åtta cirrospatienter jämfört med sex friska frivilliga som fick doser på 30 mg p.o. eller 2 mg i.v.. Systematiskt clearance efter intravenös dosering var 1.9 L/min hos de friska och 1.3 L/min hos cirrospatienterna. Däremot såg man en stor skillnad i oral biotillgänglighet, 12% hos de friska och 55% hos cirrospatienterna.",
        "preclinical-info": "Prekliniska data baserade på konventionella studier av enkel och upprepad dosering, genotoxicitet, carcinogenitet eller manlig och kvinnlig fertilitet visar ingen speciell risk för människor. Doser från 30 mg/kg/dygn och uppåt resulterade hos gravida råttor i hämmad fostertillväxt och reducerad fostervikt. Vid 100 mg/kg/dygn förekom embryoletalitet. Inga tecken på teratogenicitet observerades. Hos kaniner såg man ingen embryotoxicitet eller teratogenicitet vid doser upp till 10 mg/kg/dygn. I en peri-postnatal studie av råttor observerades dödlighet och försenad fysisk utveckling vid doser från 10 mg/kg/dygn och uppåt. Detta har inte bekräftats i efterföljande studier.",
        "composition": "Kvalitativ och kvantitativ sammansättning Infusionsvätska, lösning 1 ml infusionsvätska, lösning innehåller: 0,2 mg nimodipin. Hjälpämnen med känd effekt: 1 ml innehåller 200 mg etanol (96%) och 0,46 mg natrium. Filmdragerad tablett 1 filmdragerad tablett innehåller: 30 mg nimodipin. Nimodipin föreligger som racemat. Förteckning över hjälpämnen Infusionsvätska: Etanol (96%), makrogol 400, natriumcitrat, citronsyra, vatten för injektionsvätskor. Tabletter: Povidon, mikrokristallin cellulosa, majsstärkelse, krospovidon, magnesiumstearat, hypromellos, makrogol 4000, titandioxid (E 171), gul järnoxid (E 172).",
        "incompatibility": "Nimotop infusionsvätska innehåller etanol, och risk för inkompatibilitetsreaktioner med läkemedel som är inkompatibla med etanol bör beaktas. Nimotop infusionsvätska får ej blandas direkt med andra infusionsvätskor eller läkemedel, däremot kan man via samma venkateter parallellt ge infusionslösningar angivna i avsnitt Hållbarhet, förvaring och hantering. Den aktiva substansen i Nimotop infusionsvätska är lätt ljuskänslig. Användning i direkt solljus bör därför undvikas. Om exponering för direkt solljus är oundvikligt under infusionen så rekommenderas användning av svarta, bruna, gula eller röda glassprutor och slangar, alternativt kan infusionspump och slangar täckas med ogenomskinligt material. Inga åtgärder behöver vidtas om Nimotop infusionsvätska ges i svagt dagsljus eller i artificiellt ljus under upp till 10 timmar. Nimodipin absorberas av polyvinylklorid (PVC), varför endast infusionsslangar av polyetylen (PE) ska användas.",
        "env-effect": "Nimodipin Miljörisk: Risk för miljöpåverkan av nimodipin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att nimodipin är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att nimodipin kan bioackumuleras, då data saknas. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) = 0.00048 μg/L Where: A = 3.53 kg (total sold amount API in Sweden year 2021, data from IQVIA / LIF). R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Environmental risk classification (PEC/PNEC ratio) Justification of chosen environmental risk phrase: Due to a lack of ecotoxicological data the PNEC and the risk quotient could not be determined. This qualifies for the risk phrase “Risk of environmental impact of nimodipine cannot be excluded, since no ecotoxicity data are available”. Degradation Justification of chosen degradation phrase: There is no data on degradation which qualifies for the phrase “The potential for persistence of nimodipine cannot be excluded, due to lack of data”. Bioaccumulation Justification of chosen bioaccumulation phrase: There is no data on bioaccumulation which qualifies for the risk phrase “The potential for bioaccumulation of nimodipine cannot be excluded, due to lack of data”. References Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016.",
        "handling-life-shelf-storage": "Hållbarhet Infusionsvätska: 4 år Tabletter: 5 år Särskilda förvaringsanvisningar Infusionsvätska: Förvaras i ytterkartongen (ljuskänsligt). Direkt solljus bör undvikas under infusionen. Särskilda anvisningar för destruktion Nimotop bör ges via en trevägskran samtidigt som glukos 5 %, natriumklorid 0,9 %, Ringer laktat, Ringer laktat med magnesium, dextran-40 eller HAES® (poly(O-2hydroxyetyl) stärkelse 6 % i förhållandet 1:4 (Nimotop : samtidig infusion). Även mannitol, humant albumin eller blod passar för samtidig infusion. Nimotop får inte överföras till infusionspåse eller infusionsflaska. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {
        "env-effect": "Nimodipin Miljörisk: Risk för miljöpåverkan av nimodipin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att nimodipin är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att nimodipin kan bioackumuleras, då data saknas. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) = 0.00048 μg/L Where: A = 3.53 kg (total sold amount API in Sweden year 2021, data from IQVIA / LIF). R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Environmental risk classification (PEC/PNEC ratio) Justification of chosen environmental risk phrase: Due to a lack of ecotoxicological data the PNEC and the risk quotient could not be determined. This qualifies for the risk phrase “Risk of environmental impact of nimodipine cannot be excluded, since no ecotoxicity data are available”. Degradation Justification of chosen degradation phrase: There is no data on degradation which qualifies for the phrase “The potential for persistence of nimodipine cannot be excluded, due to lack of data”. Bioaccumulation Justification of chosen bioaccumulation phrase: There is no data on bioaccumulation which qualifies for the risk phrase “The potential for bioaccumulation of nimodipine cannot be excluded, due to lack of data”. References Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Nimotop®, Filmdragerad tablett 30 mg"
    }
}