{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Alganex är och vad det används för 2. Vad du behöver veta innan du tar Alganex 3. Hur du tar Alganex 4. Eventuella biverkningar 5. Hur Alganex ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Alganex är och vad det används för Alganex är ett inflammationsdämpande medel, med smärtstillande och febernedsättande egenskaper. Alganex hämmar en grupp ämnen i kroppen som kallas prostaglandiner, vilka bildas vid bl a inflammationer. Alganex används för att behandla kronisk ledgångsreumatism (reumatoid artrit), ledförslitning (artros) och Bechterews sjukdom (ryggradsstyvhet) samt kortvarig behandling av milda till måttliga, akuta inflammationer som inte är bundna till lederna. Alganex används även mot smärta i samband med menstruationer eller operationer.",
        "indication": "Alganex är ett inflammationsdämpande medel, med smärtstillande och febernedsättande egenskaper. Alganex hämmar en grupp ämnen i kroppen som kallas prostaglandiner, vilka bildas vid bl a inflammationer. Alganex används för att behandla kronisk ledgångsreumatism (reumatoid artrit), ledförslitning (artros) och Bechterews sjukdom (ryggradsstyvhet) samt kortvarig behandling av milda till måttliga, akuta inflammationer som inte är bundna till lederna. Alganex används även mot smärta i samband med menstruationer eller operationer.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Alganex Ta inte Alganex om du är allergisk mot den aktiva substansen eller något annat innehållsämnen i detta läkemedel (anges i avsnitt 6). om du tidigare har fått allergiska reaktioner såsom astma, snuva eller hudutslag när du har tagit smärtstillande medel innehållande acetylsalisylsyra eller liknande preparat. om du har ökad blödningsbenägenhet om du har eller har haft återkommande magsår eller tolvfingertarmsår om du har fått magsår eller tolvfingertarmsår vid behandling med tenoxikam eller liknande preparat om du har skrumplever (levercirros) om du har svår hjärtsvikt om du har svår njursjukdom om du är gravid i de sista tre månaderna av graviditeten. Varningar och försiktighet Så låg dos som möjligt och kortast möjliga behandlingstid ska alltid eftersträvas för att minska risken för biverkningar. Generellt gäller att högre doser än rekommenderat kan medföra risker. Detta innebär även att kombinationen av flera NSAID-preparat vid samma dostillfälle ska undvikas. Om du har eller har haft följande sjukdomar bör du rådgöra med läkare innan behandling med Alganex påbörjas: magsår eller tolvfingertarmsår inflammatoriska tarmsjukdomar (såsom ulcerös kolit, Crohns sjukdom) SLE (bindvävssjukdom) högt blodtryck hjärtsvikt njur- eller leversjukdom Äldre personer bör vara observanta på den ökade risken för biverkningar som föreligger i högre ålder. Särskilt i början av behandlingen skall patienter som tidigare haft besvär från mag-tarmkanalen, i synnerhet äldre patienter, kontakta läkare vid symtom från buken. Läkemedel som Alganex kan medföra en liten ökad risk för hjärtinfarkt eller stroke. En sådan riskökning är mer sannolik vid användning av höga doser och vid långtidsbehandling. Överskrid inte rekommenderad dos eller behandlingstid. Rådfråga läkare eller apotekspersonal om din behandling om du har hjärtproblem, om du tidigare har haft stroke eller om du tror att du har ökad risk för dessa tillstånd (till exempel om du har högt blodtryck, diabetes, högt kolesterolvärde eller om du röker). Ge inte Alganex till barn eftersom erfarenhet saknas. Användning av tenoxikam, som alla läkemedel vilka hämmar cyclooxygenas/ prostaglandinsyntes, kan försvåra möjligheten att bli gravid. Informera din läkare om du planerar graviditet eller om du har problem att bli gravid. Vid vattkoppor bör inte detta läkemedel användas. Andra läkemedel och Alganex Behandlingseffekten kan påverkas om Alganex tas samtidigt med vissa andra läkemedel. Tala därför om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Alganex kan påverka eller påverkas av vissa läkemedel mot (som innehåller följande ämnen): blodpropp (t ex warfarin, tiklopidin, acetylsalicylsyra) cancer (metotrexat) rubbningar i immunsystemet (metotrexat) depression (så kallade SSRI) högt blodtryck (t ex så kallade betareceptorblockerande medel, diuretika, ACE-hämmare, angiotensin II-hämmare) inflammation (kortikosteroider) manodepression (litium) smärta (så kallade NSAID, acetylsalicylsyra) avstötning av organ efter transplantation (ciklosporin, takrolimus) höga blodfetter (kolestyramin) Fertilitet, graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Ta inte Alganex under graviditetens tre sista månader eftersom det kan skada ditt ofödda barn eller orsaka problem vid förlossningen. Det kan orsaka njur- och hjärtproblem hos ditt ofödda barn. Det kan påverka din och barnets benägenhet att blöda och göra att förlossningen sker senare eller tar längre tid än förväntat. Du ska inte ta Alganex under graviditetens 6 första månader om det inte är absolut nödvändigt och sker på din läkares inrådan. Om du behöver behandling under den här perioden eller medan du försöker att bli gravid ska du använda den lägsta möjliga dosen under så kort tid som möjligt. Från och med 20:e graviditetsveckan kan Alganex orsaka njurproblem hos ditt ofödda barn om du tar det under längre tid än några dagar, vilket kan leda till låga nivåer fostervattnen (oligohydramnios) eller slutning av ett blodkärl (ductus arteriosus) i barnets hjärta. Om du behöver längre behandling än några dagar kan din läkare rekommendera ytterligare övervakning. Amning Små mängder av Alganex passerar över i modersmjölk. Alganex bör därför inte användas under amning. Fertilitet Användning av Alganex kan försvåra möjligheten att bli gravid. Informera din läkare om du genomgår utredning för fertilitet. Körförmåga och användning av maskiner Vid behandling med Alganex kan hos vissa patienter reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs t ex vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Alganex innehåller laktosmonohydrat Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Ta inte Alganex om du är allergisk mot den aktiva substansen eller något annat innehållsämnen i detta läkemedel (anges i avsnitt 6). om du tidigare har fått allergiska reaktioner såsom astma, snuva eller hudutslag när du har tagit smärtstillande medel innehållande acetylsalisylsyra eller liknande preparat. om du har ökad blödningsbenägenhet om du har eller har haft återkommande magsår eller tolvfingertarmsår om du har fått magsår eller tolvfingertarmsår vid behandling med tenoxikam eller liknande preparat om du har skrumplever (levercirros) om du har svår hjärtsvikt om du har svår njursjukdom om du är gravid i de sista tre månaderna av graviditeten.",
        "caution": "Varningar och försiktighet Så låg dos som möjligt och kortast möjliga behandlingstid ska alltid eftersträvas för att minska risken för biverkningar. Generellt gäller att högre doser än rekommenderat kan medföra risker. Detta innebär även att kombinationen av flera NSAID-preparat vid samma dostillfälle ska undvikas. Om du har eller har haft följande sjukdomar bör du rådgöra med läkare innan behandling med Alganex påbörjas: magsår eller tolvfingertarmsår inflammatoriska tarmsjukdomar (såsom ulcerös kolit, Crohns sjukdom) SLE (bindvävssjukdom) högt blodtryck hjärtsvikt njur- eller leversjukdom Äldre personer bör vara observanta på den ökade risken för biverkningar som föreligger i högre ålder. Särskilt i början av behandlingen skall patienter som tidigare haft besvär från mag-tarmkanalen, i synnerhet äldre patienter, kontakta läkare vid symtom från buken. Läkemedel som Alganex kan medföra en liten ökad risk för hjärtinfarkt eller stroke. En sådan riskökning är mer sannolik vid användning av höga doser och vid långtidsbehandling. Överskrid inte rekommenderad dos eller behandlingstid. Rådfråga läkare eller apotekspersonal om din behandling om du har hjärtproblem, om du tidigare har haft stroke eller om du tror att du har ökad risk för dessa tillstånd (till exempel om du har högt blodtryck, diabetes, högt kolesterolvärde eller om du röker). Ge inte Alganex till barn eftersom erfarenhet saknas. Användning av tenoxikam, som alla läkemedel vilka hämmar cyclooxygenas/ prostaglandinsyntes, kan försvåra möjligheten att bli gravid. Informera din läkare om du planerar graviditet eller om du har problem att bli gravid. Vid vattkoppor bör inte detta läkemedel användas.",
        "interaction": "Andra läkemedel och Alganex Behandlingseffekten kan påverkas om Alganex tas samtidigt med vissa andra läkemedel. Tala därför om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Alganex kan påverka eller påverkas av vissa läkemedel mot (som innehåller följande ämnen): blodpropp (t ex warfarin, tiklopidin, acetylsalicylsyra) cancer (metotrexat) rubbningar i immunsystemet (metotrexat) depression (så kallade SSRI) högt blodtryck (t ex så kallade betareceptorblockerande medel, diuretika, ACE-hämmare, angiotensin II-hämmare) inflammation (kortikosteroider) manodepression (litium) smärta (så kallade NSAID, acetylsalicylsyra) avstötning av organ efter transplantation (ciklosporin, takrolimus) höga blodfetter (kolestyramin)",
        "pregnancy": "Fertilitet, graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Ta inte Alganex under graviditetens tre sista månader eftersom det kan skada ditt ofödda barn eller orsaka problem vid förlossningen. Det kan orsaka njur- och hjärtproblem hos ditt ofödda barn. Det kan påverka din och barnets benägenhet att blöda och göra att förlossningen sker senare eller tar längre tid än förväntat. Du ska inte ta Alganex under graviditetens 6 första månader om det inte är absolut nödvändigt och sker på din läkares inrådan. Om du behöver behandling under den här perioden eller medan du försöker att bli gravid ska du använda den lägsta möjliga dosen under så kort tid som möjligt. Från och med 20:e graviditetsveckan kan Alganex orsaka njurproblem hos ditt ofödda barn om du tar det under längre tid än några dagar, vilket kan leda till låga nivåer fostervattnen (oligohydramnios) eller slutning av ett blodkärl (ductus arteriosus) i barnets hjärta. Om du behöver längre behandling än några dagar kan din läkare rekommendera ytterligare övervakning. Amning Små mängder av Alganex passerar över i modersmjölk. Alganex bör därför inte användas under amning. Fertilitet Användning av Alganex kan försvåra möjligheten att bli gravid. Informera din läkare om du genomgår utredning för fertilitet.",
        "driving": "Körförmåga och användning av maskiner Vid behandling med Alganex kan hos vissa patienter reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs t ex vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Alganex innehåller laktosmonohydrat Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Alganex Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren, som anpassar den individuellt för dig. Ändra aldrig själv den dos som föreskrivits utan att rådgöra med Din läkare. Vanlig dos för vuxna är 1 tablett per dag. Svälj tabletterna tillsammans med ett glas vatten. Tabletten bör tas i samband med måltid och vid samma tidpunkt på dagen.Tabletterna kan delas. Äldre: Din läkare bestämmer din dos, som vanligtvis blir lägre än den för andra vuxna. Medan du tar Alganex kommer läkaren att vilja träffa dig för att kontrollera att du får den dos som är rätt för dig och söka efter eventuella biverkningar. Detta är särskilt viktigt om du är äldre. Risker är troligare vid höga doser och långvarig behandling. Överskrid inte den rekommenderade dosen eller behandlingstiden. Om du upplever att effekten av Alganex är för stark eller för svag vänd dig till din läkare eller apotekspersonal. Om du har tagit för stor mängd Alganex Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta alltid läkare, sjukhus eller Giftinformationscentralen, tel. 112 för bedömning av risken samt rådgivning. Symtom på överdosering kan vara: illamående, kräkningar, magsmärtor, diarré, huvudvärk, yrsel och dåsighet. Om du har glömt att ta Alganex Ta inte dubbel dos för att kompensera för glömd tablett.",
        "overdosage": "Om du har tagit för stor mängd Alganex Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta alltid läkare, sjukhus eller Giftinformationscentralen, tel. 112 för bedömning av risken samt rådgivning. Symtom på överdosering kan vara: illamående, kräkningar, magsmärtor, diarré, huvudvärk, yrsel och dåsighet.",
        "missed": "Om du har glömt att ta Alganex Ta inte dubbel dos för att kompensera för glömd tablett.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Sluta ta Alganex och kontakta omedelbart läkare om du får något av följande symptom: Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Agranulocytos: Alganex kan i sällsynta fall påverka de vita blodkropparna så att infektionsförsvaret försämras. Om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/svalget/munnen eller svårt att kissa, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering. Allergiska reaktioner som yttrar sig genom andningsbesvär, astma, yrsel, blodtrycksfall Angioödem: svullnad av ansikte, tunga eller svalg; svårigheter att svälja; nässelutslag och andningssvårigheter. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Lyell´s syndrom (toxisk epidermal nekrolys): Allvarlig utbredd hudskada (hudavlossning av överhuden och ytliga slemhinnor). Stevens-Johnsons syndrom: En extremt kraftig allergisk reaktion med hudutslag vanligen i form av blåsor eller sår i munhåla och ögon samt andra slemhinnor exempelvis genitalier. Andra biverkningar Vanligast (kan förekomma hos upp till 1 av 10 användare): Huvudvärk, yrsel, mage-tarm påverkan (som t ex magsmärta, sura uppstötningar och illamående). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Trötthet, muntorrhet, minskad aptit, hudutslag, klåda, sömnstörningar, diarré, magsår, mag-tarmblödningar, kräkningar, förstoppning, blodig avföring, inflammation i munslemhinnan, inflammation i magsäckens slemhinna, vätskeansamling (ödem), yrsel, hjärtklappning, förhöjda leverenzymer. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): hjärtsvikt, förhöjt blodtryck, kärlinflammation, synstörningar, öronsusningar, väderspänning, blodkräkning, försämring av vissa inflammatoriska tarmsjukdomar (kolit och Crohns sjukdom), leverpåverkan, blodpåverkan (bl a ökad blödningsbenägenhet), svårighet att kasta vatten, ljuskänslighet, erythema multiforme (inflammation i huden). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Pankreatit (inflammation i bukspottkörteln) Har rapporterats (förekommer hos ett okänt antal användare): Synstörningar, förvirring, hallucinationer (t ex att höra eller se saker som inte finns), parestesi (onormala förnimmelser som myrkrypningar, stickningar eller domningar särskilt i händer och fötter), dåsighet, kvinnlig infertilitet. I sällsynta fall förekommer allvarliga hudinfektioner i samband med vattkoppor. Läkemedel som Alganex kan medföra en liten ökad risk för hjärtinfarkt eller stroke. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Alganex ska förvaras Förvaras vid högst 30°C och utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är tenoxikam 20 mg per tablett. Övriga innehållsämnen är laktosmonohydrat 90 mg, järnoxid (färgämne E 172), titandioxid (färgämne E 171), hypromellos, majsstärkelse, magnesiumstearat och talk. Läkemedlets utseende och förpackningsstorlekar Alganex tabletter är 6x12 mm, gulbeige, avlånga med skåra och prägling ’20’. Plastburk innehållande 100 tabletter. Blisterförpackning innehållande 100 tabletter. Innehavare av godkännande för försäljning Viatris AB Box 23033 104 35 Stockholm Tillverkare: Meda Pharma GmbH & Co. KG Benzstr. 1 61352 Bad Homburg Tyskland Alternativt Cenexi SAS 52, rue Marcel et Jacques Gaucher 94120 Fontenay-sous-Bois Frankrike Alternativt Mylan Hungary Kft./Mylan Hungary Ltd. Mylan utca 1. Komárom 2900 Ungern Denna bipacksedel ändrades senast 2022-11-29",
        "composition": "Innehållsdeklaration Den aktiva substansen är tenoxikam 20 mg per tablett. Övriga innehållsämnen är laktosmonohydrat 90 mg, järnoxid (färgämne E 172), titandioxid (färgämne E 171), hypromellos, majsstärkelse, magnesiumstearat och talk.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Alganex tabletter är 6x12 mm, gulbeige, avlånga med skåra och prägling ’20’. Plastburk innehållande 100 tabletter. Blisterförpackning innehållande 100 tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning Viatris AB Box 23033 104 35 Stockholm Tillverkare: Meda Pharma GmbH & Co. KG Benzstr. 1 61352 Bad Homburg Tyskland Alternativt Cenexi SAS 52, rue Marcel et Jacques Gaucher 94120 Fontenay-sous-Bois Frankrike Alternativt Mylan Hungary Kft./Mylan Hungary Ltd. Mylan utca 1. Komárom 2900 Ungern Denna bipacksedel ändrades senast 2022-11-29"
    },
    "produktresume": {
        "tradename": "Alganex 20 mg tabletter",
        "composition": "En tablett innehåller tenoxikam 20 mg. Hjälpämne med känd effekt: En tablett innehåller 90 mg laktosmonohydrat. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett 6x12 mm, gulbeige, avlång med skåra och prägling ’20’",
        "clinical": "4.1 Terapeutiska indikationer Reumatoid artrit. Artros. Kortvarig behandling av mild till måttlig, akut extraartikulär inflammation. Ankyloserande spondylit (Mb Bechterew). Dysmenorré utan organisk orsak. Postoperativ smärta. 4.2 Dosering och administreringssätt För alla indikationer utom postoperativ smärta är normaldoseringen 1 tablett à 20 mg en gång per dag både initialt och som underhållsdos.Tabletterna sväljes med ett glas vatten. Medicinen bör tas i samband med måltid och vid samma tidpunkt på dagen. Vid behandling av kroniska sjukdomar uppträder tenoxikams terapeutiska effekt tidigt i behandlingen, men en progressiv ökning i det terapeutiska svaret ses med tiden. Vid behandling av kroniska sjukdomar ökar doser över 20 mg inte påtagligt den terapeutiska effekten. Vid långtidsbehandling kan en minskad underhållsdos om 10 mg dagligen provas.Risken för biverkningar kan minimeras genom att använda lägsta effektiva dos under kortast möjliga behandlingstid som behövs för att kontrollera symtomen (se avsnitt 4.4).Äldre population:Äldre löper förhöjd risk för de allvarliga följderna av biverkningar. Om ett NSAID-preparat (icke-steroid antiinflammatoriskt läkemedel) anses nödvändigt ska lägsta effektiva dos användas under kortast möjliga tid. Patienten ska regelbundet övervakas avseende gastrointestinal blödning under NSAID-behandling.Postoperativ smärta: 40 mg första dagen efter operation och därefter 20 mg dagligen i ytterligare två dagar. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. På grund av korsreaktion skall preparatet inte ges till patienter som fått symtom på astma, rinit eller urtikaria vid intag av acetylsalicylsyra eller andra antiinflammatoriska medel av icke-steroid natur (NSAID). Tillstånd med ökad blödningsbenägenhet. Anamnes på gastrointestinal blödning eller perforation, relaterad till tidigare NSAID-behandling. Aktivt eller anamnes på återkommande peptiskt ulcus/blödning (två eller flera episoder av påvisad ulcus eller blödning). Levercirros. Svår hjärtsvikt. Svår njursjukdom (glomerulusfiltration under 30 ml/min). Tredje trimestern av graviditeten (se avsnitt 4.6). 4.4 Varningar och försiktighet Kombinationen av Alganex tillsammans med andra NSAID-preparat, inklusive selektiva cyklooxygenas-2 (COX-2) hämmare, vid samma doseringstillfälle bör undvikas. Risken för biverkningar kan minimeras genom att använda lägsta effektiva dos under kortast möjliga tid som behövs för att kontrollera symtomen (se avsnitt 4.2 och effekter på magtarmkanal och hjärta/kärl nedan).Försiktighet skall iakttas vid behandling av patienter med nedsatt hjärtfunktion, systemisk lupus erythematosus och patienter med ulcus ventriculi eller duodeni i anamnesen eller som under behandling uppvisar symtom på gastrointestinala sjukdomar. Gastrointestinal blödning, ulcus eller perforation, vissa med fatal utgång, har rapporterats med alla typer av NSAID-preparat, när som helst under behandlingen, med eller utan varningssymtom eller tidigare händelser av allvarliga gastrointestinala biverkningar.Äldre patienter har en ökad risk att få biverkningar i samband med NSAID-behandling, speciellt gastrointestinal blödning och perforation, vissa med fatal utgång. Risken för gastrointestinal blödning, ulcus eller perforation är högre med ökad NSAID-dos hos patienter som tidigare haft ulcus, särskilt om den varit komplicerad med blödning och perforation (se avsnitt 4.3) och hos äldre patienter. Dessa patienter ska påbörja sin behandling med den lägsta möjliga dos som finns tillgänglig. Kombinationsbehandling med skyddande medel (t.ex. misoprostol eller protonpumpshämmare) bör övervägas för dessa patienter och även för patienter som behöver samtidig behandling med lågdos acetylsalicylsyra eller andra läkemedel som kan öka risken för att få gastrointestinala biverkningar (se nedan och avsnitt 4.5). NSAID-preparat bör ges med försiktighet till patienter med en sjukdomshistoria av inflammatoriska tarmsjukdomar (ulcerativ kolit, Crohns sjukdom) eftersom dessa tillstånd kan försämras (se avsnitt 4.8). Patienter som tidigare har drabbats av gastrointestinala biverkningar, särskilt äldre patienter, ska informeras om att vara uppmärksamma på ovanliga symtom från buken (framförallt gastrointestinal blödning) särskilt i början av behandlingen och att om sådana uppträder ta kontakt med sjukvården. Behandling med Alganex ska avbrytas om patienten drabbas av gastrointestinal blödning eller ulceration.Extra noggrann övervakning bör ske under peri- eller postoperativ fas p.g.a. risk för blodförlust. Adekvat monitorering och rådgivning krävs för patienter med hypertension och/eller mild till måttlig hjärtsvikt i anamnesen, eftersom vätskeretention och ödem har rapporterats i samband med NSAID-behandling.Kliniska prövningar och epidemiologiska data tyder på att användning av vissa NSAID (särskilt i höga doser och vid långtidsbehandling) kan medföra en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke). Tillgängliga data är otillräckliga för att utesluta en sådan risk för tenoxikam.Patienter med okontrollerad hypertension, hjärtsvikt, etablerad ischemisk hjärtsjukdom, perifer arteriell sjukdom och/eller cerebrovaskulär sjukdom bör endast behandlas med tenoxikam efter noggrant övervägande. Liknande övervägande bör göras innan längre tids behandling av patienter med riskfaktorer för kardiovaskulära händelser ( t ex hypertension, hyperlipidemi, diabetes mellitus, rökning) påbörjas.Prostaglandinsynteshämmande medel kan påverka njurfunktionen och salt- och vattenbalansen. Vid behandling av patienter med tillstånd där risk för njursvikt föreligger, såsom tidigare njursjukdom, leversjukdom, hjärtsvikt, vätskeförlust, samtidig behandling med diuretika, kortikosteroider eller läkemedel med känd njurtoxicitet , är det nödvändigt med noggrann övervakning av kardiell och renal funktion.Försiktighet bör iakttas hos patienter som samtidigt får läkemedel som kan öka risken för ulcus eller blödning, såsom orala kortikosteroider, antikoagulantia såsom warfarin, selektiva serotoninåterupptagshämmare eller trombocytaggregationshämmande medel såsom acetylsalicylsyra (se avsnitt 4.5). Patienter med koagulationsstörningar eller de som får läkemedelsbehandling som interfererar med hemostas skall observeras noggrant vid behandling med tenoxikam.Allvarliga hudreaktioner, vissa med fatal utgång, inklusive exfoliativ dermatit, Stevens Johnsons syndrom och toxisk epidermal nekrolys, har rapporterats i mycket sällsynta fall i samband med användning av NSAID-preparat (se avsnitt 4.8). Risken för dessa reaktioner förefaller vara störst i början av behandlingen. Reaktionerna debuterar i de flesta fall under den första behandlingsmånaden. Behandlingen med Alganex bör avbrytas vid första tecken på uppkomst av hudutslag, slemhinneskada eller något annat tecken på överkänslighet. Synundersökning rekommenderas för patienter som utvecklar synstörningar.Anti-inflammatoriska läkemedel kan dölja de vanliga tecknen på infektion. I avvaktan på ytterligare klinisk dokumentation rekommenderas ej behandling av barn eller ungdomar.I sällsynta fall kan allvarliga hud- och mjukdelsinfektioner ha sitt ursprung i vattkoppor.Än så länge kan NSAIDs bidragande roll i försämringen av dessa infektioner inte uteslutas. Därför rekommenderas det att undvika behandling med Alganex vid vattkoppor.Alganex innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande kombinationer med Alganex bör undvikas: Warfarin NSAID-preparat kan öka effekten av antikoagulantia, såsom warfarin, samt hämmar trombocytaggregationen, förlänger blödningstiden och skadar slemhinnan i gastrointestinalkanalen vilket torde öka risken för gastrointestinala blödningar hos patienter som står på antikoagulantia. Denna effekt bör tas i beaktande vid bestämning av blödningstider. Aktuella epidemiologiska studier visar att risken för blödande magsår är speciellt stor vid samtidig användning av NSAID och warfarin. Kombinationen bör därför undvikas. Man har nyligen visat att denna interaktion även kan ha en metabolisk komponent i det att NSAID och warfarin metaboliseras av samma enzym, CYP 2 C9. NSAID hämmar metabolismen av dessa antikoagulantia in vitro. Interaktionspotentialen är störst för fenylbutazon följd av diklofenak och ibuprofen. Övriga medel är inte undersökta. Metotrexat, högdos Organiska syror såsom NSAID kan minska clearance av metotrexat som en följd av att den tubulära sekretionen av metotrexat hämmas samt av en viss metabolisk interaktion. Därför skall man vid högdosbehandling med metotrexat alltid undvika samtidig förskrivning av NSAID-preparat. Trombocytaggregationshämmande medel Det finns en ökad risk för gastrointestinal blödning vid samtidig behandling med trombocytaggregationshämmande medel och NSAID-preparat (se avsnitt 4.4). NSAID-preparat, ASA och andra salicylater Tenoxikam i kombination med andra NSAID-preparat och/eller acetylsalicylsyra rekommenderas inte på grund av en ökad kumulativ risk för allvarliga NSAID-relaterade biverkningar. Vid samtidig tillförsel av höga doser salicylater, tränger dessa ut tenoxikam från dess proteinbindningsställen. Följande kombinationer med Alganex kan kräva dosanpassning eller speciell uppföljning av patienten: Metotrexat, lågdos Försiktighet bör iakttas om både NSAID och metotrexat ges inom 24 timmar, då plasmahalten av metotrexat kan öka och resultera i ökad toxicitet. Risken för en eventuell interaktion mellan NSAID-preparat och metotrexat måste således övervägas även vid lågdosbehandling med metotrexat. Möjligen är patienter med nedsatt njurfunktion en riskgrupp för denna interaktion. När kombinationsbehandling genomförs bör njurfunktionen följas. Litium NSAID hämmar renalt clearance av litium, med förhöjda plasmanivåer som följd. Plasmakoncentrationsbestämning av litium rekommenderas vid in- och utsättning av NSAID. En dosjustering kan krävas. Betareceptorblockerande medel NSAID motverkar den antihypertensiva effekten av betareceptorblockerande medel. Dock är det främst indometacin som har studerats. Tenoxikam kan dämpa den blodtryckssänkande effekten av alfa-adrenoreceptorblockerare. Ciklosporin och takrolimus Administrering av NSAID samtidigt med ciklosporin eller takrolimus anses kunna öka risken för nefrotoxicitet på grund av minskad syntes av prostacyklin i njuren. Vid kombinationsbehandling måste därför njurfunktionen följas noggrant. Loop-diuretika, tiazidderivat, kaliumsparande diuretika NSAID (indometacin, propionsyraderivat) har visats kunna motverka den diuretiska effekten av furosemid respektive bumetanid (loop-diuretika), möjligen via hämning av prostaglandinsyntesen. NSAID kan även minska den antihypertensiva effekten av tiazidderivat. Tenoxikam interagerar även med kaliumsparande diuretika. NSAID kan minska effekten av diuretika och andra blodtryckssänkande läkemedel. ACE-hämmare och angiotensin-II-antagonister Ökad risk för akut njursvikt, vanligen reversibel, finns för patienter med nedsatt njurfunktion (tex dehydrerad patient och/eller äldre patient) när behandling med ACE-hämmare eller angiotensin-II- antagonister ges samtidigt med NSAID, inklusive selektiva cyklooxygenas-2 hämmare. Kombinationen bör därför ges med försiktighet till patienter med nedsatt njurfunktion, speciellt äldre. Patienter bör vara tillräckligt hydrerade och kontroll av njurfunktionen bör övervägas efter påbörjad kombinationsbehandling och regelbundet under behandlingen (se avsnitt 4.4). Kolestyramin Kolestyramin binder anjoniska läkemedel som befinner sig i tarmkanalen. När tenoxikam administreras samtidigt med kolestyramin ökar eliminationen av tenoxikam, återspeglat av en minskad halveringstid och snabbare clearance. Dosjustering kan därför vara nödvändig. Selektiva serotoninåterupptagshämmare, SSRI SSRI och NSAID medför var för sig en ökad blödningsrisk, t.ex. från gastrointestinalkanalen. Denna risk ökar vid kombinationsbehandling. Mekanismen kan eventuellt sammanhänga med ett minskat upptag av serotonin i trombocyterna. Kortikosteroider Det finns en ökad risk för gastrointestinal ulcus eller blödning vid samtidig behandling med kortikosteroider och NSAID-preparat (se avsnitt 4.4). Den kliniska betydelsen av följande kombinationer med Alganex är ännu ej fastställd: Digoxin NSAID kan pga dess effekter på njurens funkton minska digoxins renala clearance. Dock har ingen interaktion mellan tenoxikam och digoxin observerats i kliniska studier. 4.6 Fertilitet, graviditet och amning Graviditet: Hämning av prostaglandinsyntesen kan påverka graviditeten och/eller embryonal/ fosterutveckling på ett negativt sätt. Data från epidemiologiska studier tyder på en ökad risk för missfall, samt risk för hjärtmissbildning och gastroschisis efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1 % till cirka 1,5 %. Risken tros öka med högre dos samt med behandlingens längd. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre- och postimplantationsförluster samt embryo/fetal död. Ökad förekomst av flera missbildningar, inklusive kardiovaskulära, har dessutom rapporterats hos djur som exponerats för en prostaglandinsynteshämmare under den organbildande perioden. Från och med graviditetsvecka 20 kan användning av Alganex orsaka oligohydramnios till följd av nedsatt njurfunktion hos fostret. Det kan inträffa en kort tid efter behandlingsstart och är vanligtvis reversibelt efter att behandlingen avbryts. Dessutom har det förekommit rapporter om konstriktion av ductus arteriosus efter behandling under andra trimestern, som i de flesta fall försvann efter avslutad behandling.Under graviditetens första och andra trimester ska Alganex därför inte ges om det inte är helt nödvändigt. Om Alganex används av en kvinna som försöker bli gravid eller under graviditetens första och andra trimester, ska dosen hållas så låg och behandlingstiden så kort som möjligt.Överväg fosterövervakning för oligohydramnios och slutning av ductus arteriosus vid exponering för Alganex under flera dagar från och med graviditetsvecka 20. Alganex ska utsättas om oligohydramnios eller konstriktion av ductus arteriosus upptäcks.Under tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsättafostret för: kardiopulmonär toxicitet (för tidig konstriktion/slutning av ductus arteriosus och pulmonell hypertension); nedsatt njurfunktion, som kan leda till njursvikt och därmed minskad mängd fostervatten (se ovan); Modern och fostret kan vid graviditetens slut utsättas för: ökad blödningstid beroende på en anti-aggregerande effekt, som kan förekomma redan vid mycket låga doser; hämning av uteruskontraktioner, vilket kan leda till försenad eller förlängd förlossning. Till följd av detta är Alganex kontraindicerat under graviditetens tredje trimester (se avsnitten 4.3 och 5.3). Amning: Baserat på resultat från administrering av en singeldos, passerar en liten mängd (mindre än 0,3 % av dosen) av tenoxicam över i bröstmjölk. Även om biverkningar hos barn som ammas av mödrar som tar Alganex ej har påvisats, kan en risk för barnet inte uteslutas. Ammande spädbarn bör därför avvänjas eller behandlingen med Alganex avbrytas. Fertilitet: Användning av tenoxikam, likt alla läkemedel som hämmar cyklooxygenas / prostaglandin­syntes, kan minska fertiliteten och rekommenderas därför inte till kvinnor som önskar bli gravida. För kvinnor som har svårigheter att bli gravida eller genomgår utredning för infertilitet ska utsättning av tenoxikam övervägas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med Alganex kan, hos vissa patienter, reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning. 4.8 Biverkningar Vid behandlingens början kan epigastriska smärtor, uppstötningar, illamående, diarré, huvudvärk och lätt yrsel förekomma. Dessa biverkningar försvinner vanligen inom några dagar, även under fortsatt terapi. Gastrointestinala biverkningar är de vanligast rapporterade.Biverkningar anges nedan efter organsystem och frekvens. Frekvenserna definieras som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Blod och lymfsystemet Sällsynta: anemi, leukopeni, agranulocytos, trombocytopeni, hämmad trombocyt-aggregation med ökad blödningsbenägenhet Immunsystemet Sällsynta: överkänslighetsreaktioner (dyspné, astma, anafylaxi och angioödem) Metabolism och nutrition Mindre vanliga: minskad aptit Psykiska störningar Mindre vanliga: sömnstörningar Ingen känd frekvens: sinnesförvirring, hallucinationer Centrala och perifera nervsystemet Vanliga: huvudvärk, yrsel Ingen känd frekvens: parestesi, somnolens Ögon Sällsynta: Synstörningar Ingen känd frekvens: synstörningar (t.ex. nedsatt syn och dimsyn) Öron och balansorgan Mindre vanliga: vertigo Sällsynta: öronsusningar Hjärtat Mindre vanliga: palpitationer Sällsynta: hjärtsvikt Blodkärl Sällsynta: förhöjt blodtryck (främst hos patienter behandlade med kardiovaskulära läkemedel), vaskulit Magtarmkanalen Vanliga: buksmärta, illamående, halsbränna, dyspepsi Mindre vanliga: kräkningar, förstoppning, diarré, stomatit, gastrointestinal blödning, ulcus duodeni, ulcus ventriculi, gastrit, melaena, ulcerativ stomatit, muntorrhet Sällsynta: GI-perforering, hematemes, flatulens, försämring av ulcerös kolit, försämring av Crohns sjukdom Mycket sällsynta: pankreatit Lever och gallvägar Sällsynta: hepatit Hud och subkutan vävnad Mindre vanliga: exantem, urtikaria, klåda Sällsynta: fotosensibilitet, erythema multiforme Mycket sällsynta: Stevens-Johnsons syndrom, toxisk epidermal nekrolys (Lyells syndrom) Njurar och urinvägar Sällsynta: dysuri Reproduktionsorgan och bröstkörtel Ingen känd frekvens: kvinnlig infertilitet Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Trötthet, ödem I sällsynta fall förekommer allvarliga hud- och mjukdelsinfektioner i samband med vattkoppor.Gastroduodenalsår, perforation eller gastrointestinal blödning kan ibland vara dödlig, särskilt hos äldre (se avsnitt 4.4).Laboratorievärden: Höjning av serumkreatinin, serumurea och bilirubin förekommer. Sänkta värden för hemoglobin och trombocyter (<1/1000) liksom förhöjda leverenzymvärden har rapporterats. Erfarenheter efter marknadsintroduktionen: Kliniska prövningar och epidemiologiska data tyder på att användning av vissa NSAID (särskilt i höga doser och vid långtidsbehandling) kan medföra en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke, se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: 20-40 mg till 2-åringar gav efter ventrikeltömning ej några symtom. 420 mg till 17-åring gav efter koltillförsel lindrig till måttlig intoxikation. 800 mg till vuxen gav lindrig intoxikation. Symptom: Överdosering av NSAID orsakar gastrointestinal- eller CNS-påverkan, som illamående, kräkningar, buksmärtor, diarré eller huvudvärk, yrsel, somnolens. Det har förekommit enstaka rapporter av mer allvarlig toxicitet efter intag av stora mängder, som omfattar medvetslöshet, kramper, metabolisk acidos, njursvikt, hjärtsvikt, leverdysfunktion och hypotrombinemi. Behandling: Vid överdosering skall lämplig symtomatisk behandling sättas in till exempel att sörja för god diures. Utsättning av läkemedlet, antacida och protonpumpshämmare kan vara indicerat. Det finns inga specifika antidoter. Dialys avlägsnar inte NSAID från blodet i nämnvärd utsträckning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Icke-steroida antiinflammatoriska/antireumatiska medel, NSAIDATC-kod: M01AC02Alganex innehåller tenoxikam, ett tienoderivat av oxikam. Tenoxikam är ett antiinflammatoriskt medel av icke-steroid natur med analgetiska och antipyretiska egenskaper. Tenoxikam hämmar den renala prostacyklin- och prostaglandinsyntesen, trombocytaggregationen och kan påverka hemostas. Tenoxikam har ingen signifikant påverkan på blodkoagulationsfaktorer, koagulationstid, protrombintid eller aktiverad tromboplastiktid. Tenoxikam är en potent hämmare in vitro av stromelysin och kollagenas, vilka inducerar nedbrytningen av brosk. 5.2 Farmakokinetiska egenskaper Tenoxikam har en nära hundraprocentig biotillgänglighet. Maximal plasmakoncentration uppnås 1-2 timmar efter oral administrering. Vid samtidigt födointag förlängs absorptionstiden, men absorptionen är kvantitativt oförändrad. I plasma binds tenoxikam till över 99% till albumin. Tenoxikam penetrerar synovialvätskan där Cmax nås senare än i plasman. Distributionsvolymen vid steady state är 10-12 l.Total plasmaclearance är 2 ml/min. Halveringstiden i plasma är ca 72 timmar med kraftig interindividuell variation. Vid dosering av 20 mg dagligen uppnås steady state efter 10-15 dagar och Css är 11 mikrogram/ml. Farmakokinetiken för tenoxikam i dosintervallet 10-100 mg dagligen är linjär. Tenoxikam metaboliseras i det närmaste fullständigt och endast 0,5% utsöndras oförändrat i urinen. Upp till två tredjedelar av given oral dos utsöndras renalt, huvudsakligen som metaboliten 5-hydroxitenoxikam, och resten utsöndras biliärt (huvudsakligen i glukuroniderad form).Patienter med reumatiska sjukdomar och äldre patienter uppvisar samma kinetik som friska personer.Tenoxikam hämmar den renala prostacyklinsyntesen. Hos patienter med normal njurfunktion är denna effekt utan väsentlig betydelse. Hos patienter med kronisk njurinsufficiens, hjärt- eller leverinsufficiens samt tillstånd med förändringar i plasmavolymen kan den hämmade prostaglandinsyntesen leda till akut njurinsufficiens, vätskeretention och hjärtsvikt. Se även 4.3 Kontraindikationer respektive 4.4 Varningar och försiktighet. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data har inte visat några särskilda risker för människa baserat på konventionella studier av säkerhetsfarmakologi, toxicitet vid upprepad dosering eller karcinogenicitet.Djurstudier indikerar att tillförsel av tenoxikam, likt alla läkemedel som hämmar cyklooxygenas / prostaglandin-syntes, kan minska fertiliteten och kan påverka graviditeten och/eller embryonal/ fosterutveckling på ett negativt sätt (se sektion 4.6).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Järnoxid (E172), titandioxid (E171), laktosmonohydrat, magnesiumstearat, hypromellos, talk och majsstärkelse. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Plastburk: 3 år.Blisterförpackning: 5 år.Vid maskinell dosdispensering är hållbarheten maximalt 6 månader. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30°C. 6.5 Förpackningstyp och innehåll Tabletter 20 mg100 st (plastburk, \"dispenser\")100 st (blisterförpackning PVC/PE/PVDC/aluminium) 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Viatris ABBox 23033104 35 Stockholm",
        "approval-number": "10937",
        "approval-first-date": "Första godkännandet: 1989-04-28Förnyat godkännande: 2008-10-19",
        "revision-date": "2022-11-29"
    },
    "fass_text": {
        "indication": "Reumatoid artrit. Artros. Kortvarig behandling av mild till måttlig, akut extraartikulär inflammation. Ankyloserande spondylit (Mb Bechterew). Dysmenorré utan organisk orsak. Postoperativ smärta.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. På grund av korsreaktion skall preparatet inte ges till patienter som fått symtom på astma, rinit eller urtikaria vid intag av acetylsalicylsyra eller andra antiinflammatoriska medel av icke-steroid natur (NSAID). Tillstånd med ökad blödningsbenägenhet. Anamnes på gastrointestinal blödning eller perforation, relaterad till tidigare NSAID-behandling. Aktivt eller anamnes på återkommande peptiskt ulcus/blödning (två eller flera episoder av påvisad ulcus eller blödning). Levercirros. Svår hjärtsvikt. Svår njursjukdom (glomerulusfiltration under 30 ml/min). Tredje trimestern av graviditeten (se avsnitt Graviditet).",
        "dosage": "För alla indikationer utom postoperativ smärta är normaldoseringen 1 tablett à 20 mg en gång per dag både initialt och som underhållsdos. Tabletterna sväljes med ett glas vatten. Medicinen bör tas i samband med måltid och vid samma tidpunkt på dagen. Vid behandling av kroniska sjukdomar uppträder tenoxikams terapeutiska effekt tidigt i behandlingen, men en progressiv ökning i det terapeutiska svaret ses med tiden. Vid behandling av kroniska sjukdomar ökar doser över 20 mg inte påtagligt den terapeutiska effekten. Vid långtidsbehandling kan en minskad underhållsdos om 10 mg dagligen provas. Risken för biverkningar kan minimeras genom att använda lägsta effektiva dos under kortast möjliga behandlingstid som behövs för att kontrollera symtomen (se avsnitt Varningar och försiktighet). Äldre population: Äldre löper förhöjd risk för de allvarliga följderna av biverkningar. Om ett NSAID-preparat (icke-steroid antiinflammatoriskt läkemedel) anses nödvändigt ska lägsta effektiva dos användas under kortast möjliga tid. Patienten ska regelbundet övervakas avseende gastrointestinal blödning under NSAID-behandling. Postoperativ smärta: 40 mg första dagen efter operation och därefter 20 mg dagligen i ytterligare två dagar.",
        "caution": "Kombinationen av Alganex tillsammans med andra NSAID-preparat, inklusive selektiva cyklooxygenas-2 (COX-2) hämmare, vid samma doseringstillfälle bör undvikas. Risken för biverkningar kan minimeras genom att använda lägsta effektiva dos under kortast möjliga tid som behövs för att kontrollera symtomen (se avsnitt Dosering och effekter på magtarmkanal och hjärta/kärl nedan). Försiktighet skall iakttas vid behandling av patienter med nedsatt hjärtfunktion, systemisk lupus erythematosus och patienter med ulcus ventriculi eller duodeni i anamnesen eller som under behandling uppvisar symtom på gastrointestinala sjukdomar. Gastrointestinal blödning, ulcus eller perforation, vissa med fatal utgång, har rapporterats med alla typer av NSAID-preparat, när som helst under behandlingen, med eller utan varningssymtom eller tidigare händelser av allvarliga gastrointestinala biverkningar. Äldre patienter har en ökad risk att få biverkningar i samband med NSAID-behandling, speciellt gastrointestinal blödning och perforation, vissa med fatal utgång. Risken för gastrointestinal blödning, ulcus eller perforation är högre med ökad NSAID-dos hos patienter som tidigare haft ulcus, särskilt om den varit komplicerad med blödning och perforation (se avsnitt Kontraindikationer) och hos äldre patienter. Dessa patienter ska påbörja sin behandling med den lägsta möjliga dos som finns tillgänglig. Kombinationsbehandling med skyddande medel (t.ex. misoprostol eller protonpumpshämmare) bör övervägas för dessa patienter och även för patienter som behöver samtidig behandling med lågdos acetylsalicylsyra eller andra läkemedel som kan öka risken för att få gastrointestinala biverkningar (se nedan och avsnitt Interaktioner). NSAID-preparat bör ges med försiktighet till patienter med en sjukdomshistoria av inflammatoriska tarmsjukdomar (ulcerativ kolit, Crohns sjukdom) eftersom dessa tillstånd kan försämras (se avsnitt Biverkningar). Patienter som tidigare har drabbats av gastrointestinala biverkningar, särskilt äldre patienter, ska informeras om att vara uppmärksamma på ovanliga symtom från buken (framförallt gastrointestinal blödning) särskilt i början av behandlingen och att om sådana uppträder ta kontakt med sjukvården. Behandling med Alganex ska avbrytas om patienten drabbas av gastrointestinal blödning eller ulceration. Extra noggrann övervakning bör ske under peri- eller postoperativ fas p.g.a. risk för blodförlust. Adekvat monitorering och rådgivning krävs för patienter med hypertension och/eller mild till måttlig hjärtsvikt i anamnesen, eftersom vätskeretention och ödem har rapporterats i samband med NSAID-behandling. Kliniska prövningar och epidemiologiska data tyder på att användning av vissa NSAID (särskilt i höga doser och vid långtidsbehandling) kan medföra en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke). Tillgängliga data är otillräckliga för att utesluta en sådan risk för tenoxikam. Patienter med okontrollerad hypertension, hjärtsvikt, etablerad ischemisk hjärtsjukdom, perifer arteriell sjukdom och/eller cerebrovaskulär sjukdom bör endast behandlas med tenoxikam efter noggrant övervägande. Liknande övervägande bör göras innan längre tids behandling av patienter med riskfaktorer för kardiovaskulära händelser ( t ex hypertension, hyperlipidemi, diabetes mellitus, rökning) påbörjas. Prostaglandinsynteshämmande medel kan påverka njurfunktionen och salt- och vattenbalansen. Vid behandling av patienter med tillstånd där risk för njursvikt föreligger, såsom tidigare njursjukdom, leversjukdom, hjärtsvikt, vätskeförlust, samtidig behandling med diuretika, kortikosteroider eller läkemedel med känd njurtoxicitet , är det nödvändigt med noggrann övervakning av kardiell och renal funktion. Försiktighet bör iakttas hos patienter som samtidigt får läkemedel som kan öka risken för ulcus eller blödning, såsom orala kortikosteroider, antikoagulantia såsom warfarin, selektiva serotoninåterupptagshämmare eller trombocytaggregationshämmande medel såsom acetylsalicylsyra (se avsnitt Interaktioner). Patienter med koagulationsstörningar eller de som får läkemedelsbehandling som interfererar med hemostas skall observeras noggrant vid behandling med tenoxikam. Allvarliga hudreaktioner, vissa med fatal utgång, inklusive exfoliativ dermatit, Stevens Johnsons syndrom och toxisk epidermal nekrolys, har rapporterats i mycket sällsynta fall i samband med användning av NSAID-preparat (se avsnitt Biverkningar). Risken för dessa reaktioner förefaller vara störst i början av behandlingen. Reaktionerna debuterar i de flesta fall under den första behandlingsmånaden. Behandlingen med Alganex bör avbrytas vid första tecken på uppkomst av hudutslag, slemhinneskada eller något annat tecken på överkänslighet. Synundersökning rekommenderas för patienter som utvecklar synstörningar. Anti-inflammatoriska läkemedel kan dölja de vanliga tecknen på infektion. I avvaktan på ytterligare klinisk dokumentation rekommenderas ej behandling av barn eller ungdomar. I sällsynta fall kan allvarliga hud- och mjukdelsinfektioner ha sitt ursprung i vattkoppor. Än så länge kan NSAIDs bidragande roll i försämringen av dessa infektioner inte uteslutas. Därför rekommenderas det att undvika behandling med Alganex vid vattkoppor. Alganex innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Följande kombinationer med Alganex bör undvikas: Warfarin NSAID-preparat kan öka effekten av antikoagulantia, såsom warfarin, samt hämmar trombocytaggregationen, förlänger blödningstiden och skadar slemhinnan i gastrointestinalkanalen vilket torde öka risken för gastrointestinala blödningar hos patienter som står på antikoagulantia. Denna effekt bör tas i beaktande vid bestämning av blödningstider. Aktuella epidemiologiska studier visar att risken för blödande magsår är speciellt stor vid samtidig användning av NSAID och warfarin. Kombinationen bör därför undvikas. Man har nyligen visat att denna interaktion även kan ha en metabolisk komponent i det att NSAID och warfarin metaboliseras av samma enzym, CYP 2 C9. NSAID hämmar metabolismen av dessa antikoagulantia in vitro. Interaktionspotentialen är störst för fenylbutazon följd av diklofenak och ibuprofen. Övriga medel är inte undersökta. Metotrexat, högdos Organiska syror såsom NSAID kan minska clearance av metotrexat som en följd av att den tubulära sekretionen av metotrexat hämmas samt av en viss metabolisk interaktion. Därför skall man vid högdosbehandling med metotrexat alltid undvika samtidig förskrivning av NSAID-preparat. Trombocytaggregationshämmande medel Det finns en ökad risk för gastrointestinal blödning vid samtidig behandling med trombocytaggregationshämmande medel och NSAID-preparat (se avsnitt Varningar och försiktighet). NSAID-preparat, ASA och andra salicylater Tenoxikam i kombination med andra NSAID-preparat och/eller acetylsalicylsyra rekommenderas inte på grund av en ökad kumulativ risk för allvarliga NSAID-relaterade biverkningar. Vid samtidig tillförsel av höga doser salicylater, tränger dessa ut tenoxikam från dess proteinbindningsställen. Följande kombinationer med Alganex kan kräva dosanpassning eller speciell uppföljning av patienten: Metotrexat, lågdos Försiktighet bör iakttas om både NSAID och metotrexat ges inom 24 timmar, då plasmahalten av metotrexat kan öka och resultera i ökad toxicitet. Risken för en eventuell interaktion mellan NSAID-preparat och metotrexat måste således övervägas även vid lågdosbehandling med metotrexat. Möjligen är patienter med nedsatt njurfunktion en riskgrupp för denna interaktion. När kombinationsbehandling genomförs bör njurfunktionen följas. Litium NSAID hämmar renalt clearance av litium, med förhöjda plasmanivåer som följd. Plasmakoncentrationsbestämning av litium rekommenderas vid in- och utsättning av NSAID. En dosjustering kan krävas. Betareceptorblockerande medel NSAID motverkar den antihypertensiva effekten av betareceptorblockerande medel. Dock är det främst indometacin som har studerats. Tenoxikam kan dämpa den blodtryckssänkande effekten av alfa-adrenoreceptorblockerare. Ciklosporin och takrolimus Administrering av NSAID samtidigt med ciklosporin eller takrolimus anses kunna öka risken för nefrotoxicitet på grund av minskad syntes av prostacyklin i njuren. Vid kombinationsbehandling måste därför njurfunktionen följas noggrant. Loop-diuretika, tiazidderivat, kaliumsparande diuretika NSAID (indometacin, propionsyraderivat) har visats kunna motverka den diuretiska effekten av furosemid respektive bumetanid (loop-diuretika), möjligen via hämning av prostaglandinsyntesen. NSAID kan även minska den antihypertensiva effekten av tiazidderivat. Tenoxikam interagerar även med kaliumsparande diuretika. NSAID kan minska effekten av diuretika och andra blodtryckssänkande läkemedel. ACE-hämmare och angiotensin-II-antagonister Ökad risk för akut njursvikt, vanligen reversibel, finns för patienter med nedsatt njurfunktion (tex dehydrerad patient och/eller äldre patient) när behandling med ACE-hämmare eller angiotensin-II- antagonister ges samtidigt med NSAID, inklusive selektiva cyklooxygenas-2 hämmare. Kombinationen bör därför ges med försiktighet till patienter med nedsatt njurfunktion, speciellt äldre. Patienter bör vara tillräckligt hydrerade och kontroll av njurfunktionen bör övervägas efter påbörjad kombinationsbehandling och regelbundet under behandlingen (se avsnitt Varningar och försiktighet). Kolestyramin Kolestyramin binder anjoniska läkemedel som befinner sig i tarmkanalen. När tenoxikam administreras samtidigt med kolestyramin ökar eliminationen av tenoxikam, återspeglat av en minskad halveringstid och snabbare clearance. Dosjustering kan därför vara nödvändig. Selektiva serotoninåterupptagshämmare, SSRI SSRI och NSAID medför var för sig en ökad blödningsrisk, t.ex. från gastrointestinalkanalen. Denna risk ökar vid kombinationsbehandling. Mekanismen kan eventuellt sammanhänga med ett minskat upptag av serotonin i trombocyterna. Kortikosteroider Det finns en ökad risk för gastrointestinal ulcus eller blödning vid samtidig behandling med kortikosteroider och NSAID-preparat (se avsnitt Varningar och försiktighet). Den kliniska betydelsen av följande kombinationer med Alganex är ännu ej fastställd: Digoxin NSAID kan pga dess effekter på njurens funkton minska digoxins renala clearance. Dock har ingen interaktion mellan tenoxikam och digoxin observerats i kliniska studier.",
        "pregnancy": "Graviditet: Hämning av prostaglandinsyntesen kan påverka graviditeten och/eller embryonal/ fosterutveckling på ett negativt sätt. Data från epidemiologiska studier tyder på en ökad risk för missfall, samt risk för hjärtmissbildning och gastroschisis efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1 % till cirka 1,5 %. Risken tros öka med högre dos samt med behandlingens längd. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre- och postimplantationsförluster samt embryo/fetal död. Ökad förekomst av flera missbildningar, inklusive kardiovaskulära, har dessutom rapporterats hos djur som exponerats för en prostaglandinsynteshämmare under den organbildande perioden. Från och med graviditetsvecka 20 kan användning av Alganex orsaka oligohydramnios till följd av nedsatt njurfunktion hos fostret. Det kan inträffa en kort tid efter behandlingsstart och är vanligtvis reversibelt efter att behandlingen avbryts. Dessutom har det förekommit rapporter om konstriktion av ductus arteriosus efter behandling under andra trimestern, som i de flesta fall försvann efter avslutad behandling. Under graviditetens första och andra trimester ska Alganex därför inte ges om det inte är helt nödvändigt. Om Alganex används av en kvinna som försöker bli gravid eller under graviditetens första och andra trimester, ska dosen hållas så låg och behandlingstiden så kort som möjligt. Överväg fosterövervakning för oligohydramnios och slutning av ductus arteriosus vid exponering för Alganex under flera dagar från och med graviditetsvecka 20. Alganex ska utsättas om oligohydramnios eller konstriktion av ductus arteriosus upptäcks. Under tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsätta fostret för: kardiopulmonär toxicitet (för tidig konstriktion/slutning av ductus arteriosus och pulmonell hypertension); nedsatt njurfunktion, som kan leda till njursvikt och därmed minskad mängd fostervatten (se ovan); Modern och fostret kan vid graviditetens slut utsättas för: ökad blödningstid beroende på en anti-aggregerande effekt, som kan förekomma redan vid mycket låga doser; hämning av uteruskontraktioner, vilket kan leda till försenad eller förlängd förlossning. Till följd av detta är Alganex kontraindicerat under graviditetens tredje trimester (se avsnitten Kontraindikationer och Prekliniska uppgifter).",
        "breastfeeding": "Baserat på resultat från administrering av en singeldos, passerar en liten mängd (mindre än 0,3 % av dosen) av tenoxicam över i bröstmjölk. Även om biverkningar hos barn som ammas av mödrar som tar Alganex ej har påvisats, kan en risk för barnet inte uteslutas. Ammande spädbarn bör därför avvänjas eller behandlingen med Alganex avbrytas.",
        "fertility": "Användning av tenoxikam, likt alla läkemedel som hämmar cyklooxygenas / prostaglandin­syntes, kan minska fertiliteten och rekommenderas därför inte till kvinnor som önskar bli gravida. För kvinnor som har svårigheter att bli gravida eller genomgår utredning för infertilitet ska utsättning av tenoxikam övervägas.",
        "driving": "Vid behandling med Alganex kan, hos vissa patienter, reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning.",
        "side-effects": "Vid behandlingens början kan epigastriska smärtor, uppstötningar, illamående, diarré, huvudvärk och lätt yrsel förekomma. Dessa biverkningar försvinner vanligen inom några dagar, även under fortsatt terapi. Gastrointestinala biverkningar är de vanligast rapporterade. Biverkningar anges nedan efter organsystem och frekvens. Frekvenserna definieras som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Blod och lymfsystemet Sällsynta: anemi, leukopeni, agranulocytos, trombocytopeni, hämmad trombocyt-aggregation med ökad blödningsbenägenhet Immunsystemet Sällsynta: överkänslighetsreaktioner (dyspné, astma, anafylaxi och angioödem) Metabolism och nutrition Mindre vanliga: minskad aptit Psykiska störningar Mindre vanliga: sömnstörningar Ingen känd frekvens: sinnesförvirring, hallucinationer Centrala och perifera nervsystemet Vanliga: huvudvärk, yrsel Ingen känd frekvens: parestesi, somnolens Ögon Sällsynta: Synstörningar Ingen känd frekvens: synstörningar (t.ex. nedsatt syn och dimsyn) Öron och balansorgan Mindre vanliga: vertigo Sällsynta: öronsusningar Hjärtat Mindre vanliga: palpitationer Sällsynta: hjärtsvikt Blodkärl Sällsynta: förhöjt blodtryck (främst hos patienter behandlade med kardiovaskulära läkemedel), vaskulit Magtarmkanalen Vanliga: buksmärta, illamående, halsbränna, dyspepsi Mindre vanliga: kräkningar, förstoppning, diarré, stomatit, gastrointestinal blödning, ulcus duodeni, ulcus ventriculi, gastrit, melaena, ulcerativ stomatit, muntorrhet Sällsynta: GI-perforering, hematemes, flatulens, försämring av ulcerös kolit, försämring av Crohns sjukdom Mycket sällsynta: pankreatit Lever och gallvägar Sällsynta: hepatit Hud och subkutan vävnad Mindre vanliga: exantem, urtikaria, klåda Sällsynta: fotosensibilitet, erythema multiforme Mycket sällsynta: Stevens-Johnsons syndrom, toxisk epidermal nekrolys (Lyells syndrom) Njurar och urinvägar Sällsynta: dysuri Reproduktionsorgan och bröstkörtel Ingen känd frekvens: kvinnlig infertilitet Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Trötthet, ödem I sällsynta fall förekommer allvarliga hud- och mjukdelsinfektioner i samband med vattkoppor. Gastroduodenalsår, perforation eller gastrointestinal blödning kan ibland vara dödlig, särskilt hos äldre (se avsnitt Varningar och försiktighet). Laboratorievärden: Höjning av serumkreatinin, serumurea och bilirubin förekommer. Sänkta värden för hemoglobin och trombocyter (<1/1000) liksom förhöjda leverenzymvärden har rapporterats. Erfarenheter efter marknadsintroduktionen: Kliniska prövningar och epidemiologiska data tyder på att användning av vissa NSAID (särskilt i höga doser och vid långtidsbehandling) kan medföra en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke, se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: 20-40 mg till 2-åringar gav efter ventrikeltömning ej några symtom. 420 mg till 17-åring gav efter koltillförsel lindrig till måttlig intoxikation. 800 mg till vuxen gav lindrig intoxikation. Symptom: Överdosering av NSAID orsakar gastrointestinal- eller CNS-påverkan, som illamående, kräkningar, buksmärtor, diarré eller huvudvärk, yrsel, somnolens. Det har förekommit enstaka rapporter av mer allvarlig toxicitet efter intag av stora mängder, som omfattar medvetslöshet, kramper, metabolisk acidos, njursvikt, hjärtsvikt, leverdysfunktion och hypotrombinemi. Behandling: Vid överdosering skall lämplig symtomatisk behandling sättas in till exempel att sörja för god diures. Utsättning av läkemedlet, antacida och protonpumpshämmare kan vara indicerat. Det finns inga specifika antidoter. Dialys avlägsnar inte NSAID från blodet i nämnvärd utsträckning.",
        "pharmacodynamic": "Alganex innehåller tenoxikam, ett tienoderivat av oxikam. Tenoxikam är ett antiinflammatoriskt medel av icke-steroid natur med analgetiska och antipyretiska egenskaper. Tenoxikam hämmar den renala prostacyklin- och prostaglandinsyntesen, trombocytaggregationen och kan påverka hemostas. Tenoxikam har ingen signifikant påverkan på blodkoagulationsfaktorer, koagulationstid, protrombintid eller aktiverad tromboplastiktid. Tenoxikam är en potent hämmare in vitro av stromelysin och kollagenas, vilka inducerar nedbrytningen av brosk.",
        "pharmacokinetic": "Tenoxikam har en nära hundraprocentig biotillgänglighet. Maximal plasmakoncentration uppnås 1-2 timmar efter oral administrering. Vid samtidigt födointag förlängs absorptionstiden, men absorptionen är kvantitativt oförändrad. I plasma binds tenoxikam till över 99% till albumin. Tenoxikam penetrerar synovialvätskan där Cmax nås senare än i plasman. Distributionsvolymen vid steady state är 10-12 l. Total plasmaclearance är 2 ml/min. Halveringstiden i plasma är ca 72 timmar med kraftig interindividuell variation. Vid dosering av 20 mg dagligen uppnås steady state efter 10-15 dagar och Css är 11 mikrogram/ml. Farmakokinetiken för tenoxikam i dosintervallet 10-100 mg dagligen är linjär. Tenoxikam metaboliseras i det närmaste fullständigt och endast 0,5% utsöndras oförändrat i urinen. Upp till två tredjedelar av given oral dos utsöndras renalt, huvudsakligen som metaboliten 5-hydroxitenoxikam, och resten utsöndras biliärt (huvudsakligen i glukuroniderad form). Patienter med reumatiska sjukdomar och äldre patienter uppvisar samma kinetik som friska personer. Tenoxikam hämmar den renala prostacyklinsyntesen. Hos patienter med normal njurfunktion är denna effekt utan väsentlig betydelse. Hos patienter med kronisk njurinsufficiens, hjärt- eller leverinsufficiens samt tillstånd med förändringar i plasmavolymen kan den hämmade prostaglandinsyntesen leda till akut njurinsufficiens, vätskeretention och hjärtsvikt. Se även Kontraindikationer Kontraindikationer respektive 4.4 Varningar och försiktighet.",
        "preclinical-info": "Prekliniska data har inte visat några särskilda risker för människa baserat på konventionella studier av säkerhetsfarmakologi, toxicitet vid upprepad dosering eller karcinogenicitet. Djurstudier indikerar att tillförsel av tenoxikam, likt alla läkemedel som hämmar cyklooxygenas / prostaglandin-syntes, kan minska fertiliteten och kan påverka graviditeten och/eller embryonal/ fosterutveckling på ett negativt sätt (se sektion Graviditet).",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller tenoxikam 20 mg. Hjälpämne med känd effekt: En tablett innehåller 90 mg laktosmonohydrat. Förteckning över hjälpämnen Järnoxid (E172), titandioxid (E171), laktosmonohydrat, magnesiumstearat, hypromellos, talk och majsstärkelse.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet Plastburk: 3 år. Blisterförpackning: 5 år. Vid maskinell dosdispensering är hållbarheten maximalt 6 månader. Särskilda förvaringsanvisningar Förvaras vid högst 30°C. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Tablett 6x12 mm, gulbeige, avlång med skåra och prägling ’20’"
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas för att underlätta nedsväljning. Sväljs med minst 1/2 vatten."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Alganex®, Tablett 20 mg"
    }
}