{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa om den. Om du har ytterligare frågor vänd dig till din läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Konakion Novum är och vad det används för 2. Vad du behöver veta innan du tar Konakion Novum 3. Hur du tar Konakion Novum 4. Eventuella biverkningar 5. Hur Konakion Novum ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Konakion Novum är och vad det används för Konakion Novum innehåller vitamin K1 (fytomenadion), som är nödvändigt för att blodet skall kunna levra sig (koagulera). Konakion Novum används vid blödningar och risk för blödningar som beror på K-vitaminbrist. Konakion Novum ges även som förebyggande behandling till nyfödda.",
        "indication": "Konakion Novum innehåller vitamin K1 (fytomenadion), som är nödvändigt för att blodet skall kunna levra sig (koagulera). Konakion Novum används vid blödningar och risk för blödningar som beror på K-vitaminbrist. Konakion Novum ges även som förebyggande behandling till nyfödda.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Konakion Novum Ta inte Konakion Novum Om du är allergisk mot fytomenadion eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Konakion Novum. Om du lider av ökad risk för blodpropp, t.ex. på grund av hjärtklaffprotes. Om du har nedsatt leverfunktion. Andra läkemedel och Konakion Novum Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Konakion Novum motverkar effekten av warfarin och andra anti-vitamin-K-läkemedel (medel som hämmar blodets förmåga att levra sig). Läkemedel mot epilepsi kan påverka effekten av vitamin K. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet: Inga kända risker vid användning under graviditet. Amning: Konakion Novum passerar över i modersmjölk, men påverkar troligen inte barn som ammas. Körförmåga och användning av maskiner Ingen påverkan på förmågan att framföra fordon eller använda maskiner har observerats. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Konakion Novum innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Ta inte Konakion Novum Om du är allergisk mot fytomenadion eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Konakion Novum. Om du lider av ökad risk för blodpropp, t.ex. på grund av hjärtklaffprotes. Om du har nedsatt leverfunktion.",
        "interaction": "Andra läkemedel och Konakion Novum Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Konakion Novum motverkar effekten av warfarin och andra anti-vitamin-K-läkemedel (medel som hämmar blodets förmåga att levra sig). Läkemedel mot epilepsi kan påverka effekten av vitamin K.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet: Inga kända risker vid användning under graviditet. Amning: Konakion Novum passerar över i modersmjölk, men påverkar troligen inte barn som ammas.",
        "driving": "Körförmåga och användning av maskiner Ingen påverkan på förmågan att framföra fordon eller använda maskiner har observerats. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Konakion Novum innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Konakion Novum Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vid blödningar eller risk för blödningar som beror på K-vitaminbrist: Din läkare kommer att avgöra vilken dos som är lämplig för dig och hur läkemedlet ska ges till dig. Konakion Novum ges antingen intravenöst (injektion i en ven) eller oralt (genom munnen). Vid injektion får Konakion Novum inte blandas med några andra injektionsläkemedel. Konakion Novum kan spädas med glukoslösning 50 mg/ml (1:5 eller 1:10) men inte natriumkloridlösning. Hur Konakion Novum tas oralt (genom munnen): Dra upp önskad mängd vätska från en ampull med hjälp av en spruta. Avlägsna nålen från sprutan och spruta innehållet direkt i munnen. Skölj ned med vätska. Förebyggande behandling till nyfödda: Konakion Novum kan ges till ditt barn som injektion i en ven, injektion i en muskel eller genom munnen. Hur det ges beror på vad läkemedlet används för och om ditt barn föddes för tidigt. Förebyggande behandling mot blödning som beror på K-vitaminbrist Friska barn som föddes fullgångna eller nästan fullgångna Dessa barn får antingen: En injektion (1 mg) vid födelsen eller strax efter, eller Genom munnen (oralt) en första dos (2 mg) vid födelsen eller strax efter födelsen. Detta följs av en andra dos på 2 mg efter 4-7 dagar och en tredje dos på 2 mg vid 1 månads ålder. Hos barn som enbart får modersmjölksersättning kan den tredje dosen uteslutas. För tidigt födda barn eller fullgångna barn med särskild risk för blödning Dessa barn kommer att få Konakion Novum som en injektion vid födelsen eller strax efter födelsen. Fler injektioner kan ges senare om det fortfarande finns en risk för blödning hos ditt barn. Ytterligare dosering: Barn som får vitamin K via munnen och som ammas (som inte får modersmjölksersättning) kan behöva flera doser med vitamin K via munnen. Barn som matas med flaska med modersmjölksersättning och som fått två doser med vitamin K via munnen kanske inte behöver ytterligare doser av vitamin K. Detta beror på att det ingår i modersmjölksersättningen. Om du tagit för stor mängd av Konakion Novum Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Konakion Novum Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du tagit för stor mängd av Konakion Novum Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Konakion Novum Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Mycket sällsynta (förekommer hos färre än 1 av 10 000 användare): Överkänslighetsreaktion med feber, hudutslag, svullnad och ibland blodtrycksfall i samband med intravenös injektion. Lokala reaktioner vid injektionsstället. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Konakion Novum ska förvaras Förvaras vid högst 25ºC. Får ej frysas. Förvara ampullen i ytterkartongen. Ljuskänsligt. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och etiketten efter Utg.dat:. Utgångsdatumet är den sista dagen i angiven månad. Använd inte detta läkemedel om vätskan i ampullen är grumlig eller har skiktat sig. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är fytomenadion 10 mg per ml. Övriga innehållsämnen är glykocholsyra, natriumhydroxid, lecitin, saltsyra, vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Klar eller gulaktig lösning. Förpackningsstorlekar: 5 x 1 ml. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning CHEPLAPHARM Arzneimittel GmbH Ziegelhof 24 17489 Greifswald Tyskland Tillverkare CHEPLAPHARM Arzneimittel GmbH Ziegelhof 23-24 17489 Greifswald Tyskland Information lämnas av ProPharma Group Sweden AB Fleminggatan 18 112 26 Stockholm Sverige e-mail: cheplapharm@eu.propharmagroup.com Denna bipacksedel ändrades senast 2024-03-19 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Administreringssätt Intravenös administrering Injektionen ges långsamt (under minst 30 sekunder) eller som intravenös infusion i nedre delen av ett pågående infusionsset så att Konakion Novum inte blandas med andra parenterala läkemedel. Alternativt ges enbart Konakion Novum tillsatt till glukos 50 mg/ml (se avsnitt 3). Oral administrering Konakion Novum ges oralt genom att dra upp önskad mängd från en ampull med hjälp av en spruta. Avlägsna nålen från sprutan och administrera innehållet direkt i patientens mun. Skölj ned med vätska. Se även lokala riktlinjer. Intramuskulär injektion Vid förebyggande behandling till nyfödda ges Konakion Novum som en intramuskulär injektion det första levnadsdygnet.",
        "composition": "Innehållsdeklaration Den aktiva substansen är fytomenadion 10 mg per ml. Övriga innehållsämnen är glykocholsyra, natriumhydroxid, lecitin, saltsyra, vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Klar eller gulaktig lösning. Förpackningsstorlekar: 5 x 1 ml.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning CHEPLAPHARM Arzneimittel GmbH Ziegelhof 24 17489 Greifswald Tyskland Tillverkare CHEPLAPHARM Arzneimittel GmbH Ziegelhof 23-24 17489 Greifswald Tyskland Information lämnas av ProPharma Group Sweden AB Fleminggatan 18 112 26 Stockholm Sverige e-mail: cheplapharm@eu.propharmagroup.com Denna bipacksedel ändrades senast 2024-03-19",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Administreringssätt Intravenös administrering Injektionen ges långsamt (under minst 30 sekunder) eller som intravenös infusion i nedre delen av ett pågående infusionsset så att Konakion Novum inte blandas med andra parenterala läkemedel. Alternativt ges enbart Konakion Novum tillsatt till glukos 50 mg/ml (se avsnitt 3). Oral administrering Konakion Novum ges oralt genom att dra upp önskad mängd från en ampull med hjälp av en spruta. Avlägsna nålen från sprutan och administrera innehållet direkt i patientens mun. Skölj ned med vätska. Se även lokala riktlinjer. Intramuskulär injektion Vid förebyggande behandling till nyfödda ges Konakion Novum som en intramuskulär injektion det första levnadsdygnet."
    },
    "produktresume": {
        "tradename": "Konakion Novum 10 mg/ml injektionsvätska, lösning",
        "composition": "En ml innehåller fytomenadion 10 mg. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning.Klar eller gulaktig lösning.",
        "clinical": "4.1 Terapeutiska indikationer Blödningar och blödningsrisk p.g.a. låga nivåer av protrombinkomplexets koagulationsfaktorer t.ex. som följd av behandling med anti-vitamin-K-läkemedel. Profylaktisk behandling till nyfödda. 4.2 Dosering och administreringssätt Till vuxna: Konakion Novum administreras som intravenös injektion eller ges peroralt. Till nyfödda: När Konakion Novum ges som profylax till nyfödda ges det som en intramuskulär injektion, intravenös injektion eller oralt. Vid behandling med Konakion Novum bör hänsyn tas till nationella och lokala behandlingsriktlinjer. I komplicerade kliniska situationer bör kontakt med koagulationsjour övervägas. Svåra blödningar orsakade av antivitamin-K-läkemedel Tillstånd Intravenöst vitamin K1 Svår blödning 5 - 10 mg 5-10 mg (½–1 ampull) Konakion Novum intravenöst. Injektionen ges långsamt (under minst 30 sekunder) eller som intravenös infusion i nedre delen av ett pågående infusionsset så att Konakion Novum inte blandas med andra parenterala läkemedel. Alternativt ges enbart Konakion Novum tillsatt till glukos 50 mg/ml (se avsnitt 6.2). Vitamin-K-dosen kan upprepas vid behov. Vid allvarlig blödning eller risk för allvarlig blödning (t.ex. större akut operation) och behov föreligger av snabb korrektion av protrombinkomplexets faktorer kan behandlingen behöva kompletteras med tillförsel av protrombinkomplex-koncentrat. Sådan behandling bör ges i samråd med koagulationsexpert. Vid mindre allvarlig blödning eller blödningsrisk och anti-vitamin-K-behandlingen skall fortsätta I allmänhet bör lägre K-vitamindoser ges (1-2 mg enligt nationella rekommendationer). För hög dos K-vitamin avsedd för tillfällig korrektion av INR-värden kan göra fortsatt anti-vitamin-K-behandling svårinställd under lång tid. Klinisk erfarenhet finns att ge injektionslösningen peroralt för tillfällig justering av höga PK-INR. Oral dosering Konakion Novum ges oralt genom att dra upp önskad mängd från en ampull med hjälp av en spruta. Avlägsna nålen från sprutan och administrera innehållet direkt i patientens mun. Skölj ned med vätska. Doseringsrekommendationer för vitamin K1-behandling hos patienter med asymtomatiskt höga INR-värden med eller utan mild blödning: Antikoagulantia INR Oral administrering av vitamin K1 Intravenös administrering av vitamin K1 Warfarin 5–9 1,0-2,5 mg för initial reversering 0,5-1,0 mg 2,0–5,0 mg för snabb reversering (ge ytterligare 1,0–2,0 mg om INR fortfarande är högt efter 24 tim) 0,5–1,0 mg >9 2,5–5,0 mg (upp till 10,0 mg) 1,0 mg K-hypovitaminos: Vid svår K-vitaminbrist på grund av t.ex. stasikterus injiceras Konakion Novum intravenöst 10–20 mg/dag. Behandlingen kan upprepas. Kontroll av PK-INR krävs för att fastställa doseringsintervall och behandlingstidens längd vid K-vitaminbrist. Särskilda patientgrupper Äldre: Äldre patienter har en tendens att vara mer känsliga för upphävande av antikoagulationsbehandling med Konakion Novum. Dosen till äldre patienter bör vara lägre än till icke-äldre patienter. Låga doser vitamin K1 (0,5 till 1,0 mg) givet intravenöst eller peroralt har visat sig effektivt sänka INR till <5,0 på 24 timmar. Behandlingskontroll Behandling med K-vitamin monitoreras med INR-PK-bestämningar. Pediatrisk population Blödningar orsakade av vitamin-K-läkemedel och K-hypovitaminos Barn över 1 år: Den optimala dosen bestäms av den behandlade läkaren utifrån indikation och patientens vikt. En engångsdos om en tiondel av intravenös vuxendos av vitamin K1 har rapporterats vara effektivt för upphävande av asymptomatiskt högt INR (>8) hos i övrigt friska barn. Profylaktisk behandling till nyfödda Friska nyfödda barn födda efter 36 veckors gestationsålder Antingen:1 mg som administreras som en intramuskulär injektion vid födelsen eller strax efter födelsen,eller 2 mg oralt vid födelsen eller strax efter födelsen. Den orala dosen ska följas av ytterligare en dos på 2 mg vid 4-7 dagars ålder. Ytterligare en oral dos på 2 mg ska ges 1 månad efter födelsen. Hos spädbarn som enbart får modersmjölksersättning kan den tredje orala dosen uteslutas. Prematurt nyfödda barn som fötts före 36 veckors gestationsålder och som väger 2,5 kg eller mer samt fullgångna nyfödda barn med särskild risk (t ex prematuritet, förlossningsasfyxi, obstruktiv gulsot, oförmåga att svälja, om modern använt antikoagulantia eller antiepileptika) 1 mg intramuskulärt eller intravenöst vid födelsen eller strax efter födelsen. Mängd och frekvens av ytterligare doser ska baseras på koagulationsstatus. Prematurt nyfödda barn som fötts före 36 veckors gestationsålder och som väger mindre än 2,5 kg 0,4 mg/kg (motsvarande 0,04 ml/kg) intramuskulärt eller intravenöst vid födelsen eller strax efter födelsen. Denna parenterala dos ska inte överskridas. Mängd och frekvens av ytterligare doser ska baseras på koagulationsstatus. DET FINNS BELÄGG FÖR ATT ORAL PROFYLAKTISK BEHANDLING ÄR OTILLRÄCKLIG HOS PATIENTER MED UNDERLIGGANDE KOLESTATISK LEVERSJUKDOM OCH MALABSORPTION (SE AVSNITT 5.1). FÖRSIKTIGHET: Försiktighet krävs när dosen i förhållande till barnets vikt ska beräknas och mätas upp (10 gångers doseringsfel är vanligt). Information om dosering för profylax mot blödning orsakad av vitamin K-brist till barn prematura vid födelsen Barnets vikt Dos av vitamin K vid födelsen Injektionsvolym 1 kg 0,4 mg 0,04 ml 1,5 kg 0,6 mg 0,06 ml 2 kg 0,8 mg 0,08 ml 2,5 kg 1 mg 0,1 ml Över 2,5 kg 1 mg 0,1 ml Alternativt kan volymen justeras genom spädning med glukos 50 mg/ml i förhållande 1:5 eller 1:10. Det finns råd om att ge ytterligare orala doser till spädbarn som ammas men data avseende säkerhet och effekt för dessa ytterligare doser är begränsad (se avsnitt 5.1). 4.3 Kontraindikationer Överkänslighet mot fytomenadion eller mot något ingående hjälpämne. 4.4 Varningar och försiktighet Behandling av patienter med hög tromboembolisk risk, t.ex. patienter med mekanisk hjärtklaffprotes, måste ske med försiktighet och med väl avvägda doser, koagulationskunnig läkare bör konsulteras.Vid tillstånd med hemorragisk diates bör intramuskulär injektion undvikas på grund av blödningsrisk vid injektionsstället.Noggrann övervakning av INR är nödvändig efter administrering av Konakion Novum till patienter med kraftigt nedsatt leverfunktion. Vid behandling av patienter med leverinsufficiens bör det observeras att Konakion Novum innehåller glykocholsyra. Tillgängliga data tyder dock på att leverfunktionen ej försämras vid behandling med Konakion Novum. Risken för chock kan inte uteslutas vid intravenös injektion av Konakion Novum, varför administreringen måste ske långsamt (se vidare under 4.2). Konakion Novum innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Konakion motverkar effekten av warfarin och andra anti-vitamin-K-läkemedel. Samtidig administrering av antikonvulsivt medel kan påverka effekten av vitamin K. 4.6 Fertilitet, graviditet och amning Graviditet Konakion Novum kan användas vid graviditet. Inga djurförsök eller kontrollerade studier på gravida kvinnor har utförts med Konakion Novum. Många års klinisk erfarenhet tyder dock på att rekommenderade doser av Konakion Novum inte ger några skadliga effekter vad gäller graviditet eller fostrets/det nyfödda barnets hälsa. Vitamin K1 passerar placenta långsamt och endast i en begränsad omfattning och rekommenderas därför inte att ges till gravida som profylax mot blödningar hos nyfödda. Amning Vitamin K1 passerar över i bröstmjölk. Vid terapeutiska doser innebär administrering av Konakion Novum till modern inte någon risk för barnet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ingen påverkan på förmågan att framföra fordon eller använda maskiner har observerats. 4.8 Biverkningar Biverkningarna är indelade efter organklass och frekvens. Frekvens delas in enligt följande: Mycket vanlig (≥1/10), vanlig (≥1/100 , <10), mindre vanlig ≥1/1000), sällsynt (≥1/10 000, <1/1000) och mycket sällsynt (<1/10 000) inklusive enstaka rapporter. Immunsystemet: Mycket sällsynt: Anafylaktoid reaktion efter intravenös injektion av Konakion Novum. Allmänna symtom och/eller symtom vid administreringsstället: Mycket sällsynt: Lokala reaktioner vid injektionsstället. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns inga kända kliniska syndrom som kan tillskrivas hypervitaminos p g a vitamin K1. Fortsatt antivitamin-K-behandling kan bli svårinställd",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vitamin K1. ATC-kod: B02BA01 Vitamin K1 är en komponent i ett enzymsystem i levern som deltar vid bildningen av koagulationsfaktorerna II (protrombin), VII, IX, X samt protein C och S. Vid terapi med antikoagulantia av kumarintyp trängs vitamin K1 reversibelt bort ur enzymsystemet, varigenom syntesen av nämnda faktorer kompetitivt hämmas. Konakion Novum är en lämplig antagonist till warfarin och andra anti-vitamin-K-läkemedel. Verkan av heparin kan dock inte hävas med Konakion Novum. Pediatrisk population En prospektiv randomiserad kontrollerad studie inkluderande 44 spädbarn (1-26 veckor gamla) med konjugerad hyperbilirubinemi (idiopatisk neonatal hepatit – 17 patienter, biliär atresi – 13 patienter, kolestas utlöst av total parenteral nutrition – 3 patienter, Alagilles syndrom – 2 patienter, alfa-1 antitrypsinbrist – 2 patienter, ”inspissated bile syndrome” – 2 patienter och 5 patienter med diverse diagnoser (fruktosemi, galaktosemi, koledokuscysta, nekrotiserande enterokolit, cytomegalovirus hepatit). Farmakokinetiken och effekten av profylax med micellärt vitamin K vid oral dosering respektive intravenös dosering jämfördes hos spädbarn med kolestatisk leversjukdom.De viktigaste resultatmåtten var serumkoncentrationen av vitamin K1 och underkarboxylerat protrombin (PIVKA-II) före och upp till 4 dagar efter en singeldos av 1 mg intravenöst eller 2 mg oralt micellärt K1 givits. En jämförelse gjordes också mellan K1-nivåer 24 timmar efter oral administrering av K1 med de 14 friska nyfödda barn som fick samma dos. Resultat: Vid inläggning hade 18 spädbarn (41%) förhöjda nivåer av serum PIVKA-II och 8 (18%) hade låga K1-koncentrationer, vilket indikerar subklinisk vitamin K-brist. Mediankoncentrationerna av K1 i serum vid baseline var likvärdig i den orala gruppen (0,92 ng/ml) jämfört med den intravenösa gruppen (1,15 ng/ml), stigande till 139 ng/ml sex timmar efter intravenös administrering av K1, men endast till 1,4 ng/ml efter oral administrering. I den senare gruppen var det låga medianvärdet (0,95 ng/ml) och den stora spridningen (<0,15-111 ng/ml) av serum K1 ofördelaktig jämfört med de mycket högre nivåerna (medianvärde 77, spridning 11-263 ng/ml) som observerades hos friska spädbarn som gavs en lika stor oral dos och det tydde på försämrad och ojämn intestinal absorption hos kolestatiska spädbarn. Svårighetsgraden av malabsorptionen var sådan att endast 4/24 (17%) uppnådde en stegvis ökning i serum K1 >10 ng/ml.Data från en retrospektiv studie indikerar att oral profylax varje vecka är effektivt som prevention mot VKDB (Vitamin K deficiency bleeding). Totalt föddes 507 850 levande barn under studieperioden, november 1992 till juni 2000. Av dessa spädbarn fick 78% oral profylax och 22% fick intramuskulär profylax, d v s cirka 396 000 nyfödda fick oral profylax vid födelsen. Oral profylax varje vecka rekommenderades för alla spädbarn så länge de huvudsakligen ammades. Oral profylax av vitamin K vid födelsen med fytomenadion 2 mg, följt av oral vitamin K-profylax varje vecka; 1 mg administrerades av föräldrarna tills barnet var 3 månader. Inga fall av VKDB rapporterades, dvs incidensen var 0-0,9:100 000 (95% KI). 5.2 Farmakokinetiska egenskaper Absorption En farmakokinetisk studie visade att oralt givet Konakion Novum absorberas snabbt och effektivt. Den systemiska biotillgängligheten efter oral administrering är ca 50 % med en stor interindividuell variation. Metabolism K1-vitaminen har en aktiv metabolit, vitamin K1-2,3-epoxid, som återbildas till vitamin K1. Eliminering Efter metabolisering binds vitamin K1 till glukuronsyra och utsöndras i galla och urin. Mindre än 10% av substansen utsöndras oförändrad i urinen. Halveringstiden hos vuxna är 14 ± 6 timmar efter intravenös administrering och 10 ± 6 timmar efter oral administrering. Hos nyfödda är elimineringshalveringstiden av vitamin K1 i plasma cirka 70 timmar (5,4 - 226,3 timmar). Farmakokinetiskt/farmakodynamiskt förhållande Begynnande effekt ses efter ca 1-3 timmar efter intravenös administrering och 4-6 timmar efter oral administrering. 5.3 Prekliniska säkerhetsuppgifter Inga kliniskt relevanta effekter har observerats i toxikologiska studier på djur.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Glykocholsyra, natriumhydroxid, lecitin, saltsyra, vatten för injektionsvätskor. 6.2 Inkompatibiliteter Konakion Novum kan spädas med glukos 50 mg/ml i förhållande 1:5 eller 1:10. Konakion Novum ska inte spädas med natriumklorid. Blandbarhetsstudier med andra läkemedel saknas. Konakion Novum ska därför inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25ºC. Får ej frysas. Förvara ampullen i ytterkartongen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Glasampuller 5 x 1 ml. 6.6 Särskilda anvisningar för destruktion och övrig hantering Vätskan måste vara klar vid användandet. Om lösningen är grumlig eller om fasseparation skett, får ampullen ej användas. Konakion Novum innehåller vitamin K1 löst i ett kolloidalt system av miceller bestående av lecitin och glykocholsyra (gallsyra). Ej använt läkemedel och avfall hanteras enligt gällande anvisningar.",
        "prod-license": "CHEPLAPHARM Arzneimittel GmbHZiegelhof 2417489 GreifswaldTyskland",
        "approval-number": "10950",
        "approval-first-date": "Första godkännandet: 1989-04-28 Förnyat godkännande: 2009-04-28",
        "revision-date": "2023-10-24"
    },
    "fass_text": {
        "indication": "Blödningar och blödningsrisk p.g.a. låga nivåer av protrombinkomplexets koagulationsfaktorer t.ex. som följd av behandling med anti-vitamin-K-läkemedel. Profylaktisk behandling till nyfödda.",
        "contraindication": "Överkänslighet mot fytomenadion eller mot något ingående hjälpämne.",
        "dosage": "Till vuxna: Konakion Novum administreras som intravenös injektion eller ges peroralt. Till nyfödda: När Konakion Novum ges som profylax till nyfödda ges det som en intramuskulär injektion, intravenös injektion eller oralt. Vid behandling med Konakion Novum bör hänsyn tas till nationella och lokala behandlingsriktlinjer. I komplicerade kliniska situationer bör kontakt med koagulationsjour övervägas. Svåra blödningar orsakade av antivitamin-K-läkemedel Tillstånd Intravenöst vitamin K1 Svår blödning 5 - 10 mg 5-10 mg (½–1 ampull) Konakion Novum intravenöst. Injektionen ges långsamt (under minst 30 sekunder) eller som intravenös infusion i nedre delen av ett pågående infusionsset så att Konakion Novum inte blandas med andra parenterala läkemedel. Alternativt ges enbart Konakion Novum tillsatt till glukos 50 mg/ml (se avsnitt Blandbarhet). Vitamin-K-dosen kan upprepas vid behov. Vid allvarlig blödning eller risk för allvarlig blödning (t.ex. större akut operation) och behov föreligger av snabb korrektion av protrombinkomplexets faktorer kan behandlingen behöva kompletteras med tillförsel av protrombinkomplex-koncentrat. Sådan behandling bör ges i samråd med koagulationsexpert. Vid mindre allvarlig blödning eller blödningsrisk och anti-vitamin-K-behandlingen skall fortsätta I allmänhet bör lägre K-vitamindoser ges (1-2 mg enligt nationella rekommendationer). För hög dos K-vitamin avsedd för tillfällig korrektion av INR-värden kan göra fortsatt anti-vitamin-K-behandling svårinställd under lång tid. Klinisk erfarenhet finns att ge injektionslösningen peroralt för tillfällig justering av höga PK-INR. Oral dosering Konakion Novum ges oralt genom att dra upp önskad mängd från en ampull med hjälp av en spruta. Avlägsna nålen från sprutan och administrera innehållet direkt i patientens mun. Skölj ned med vätska. Doseringsrekommendationer för vitamin K1-behandling hos patienter med asymtomatiskt höga INR-värden med eller utan mild blödning: Antikoagulantia INR Oral administrering av vitamin K1 Intravenös administrering av vitamin K1 Warfarin 5–9 1,0-2,5 mg för initial reversering 0,5-1,0 mg 2,0–5,0 mg för snabb reversering (ge ytterligare 1,0–2,0 mg om INR fortfarande är högt efter 24 tim) 0,5–1,0 mg >9 2,5–5,0 mg (upp till 10,0 mg) 1,0 mg K-hypovitaminos: Vid svår K-vitaminbrist på grund av t.ex. stasikterus injiceras Konakion Novum intravenöst 10–20 mg/dag. Behandlingen kan upprepas. Kontroll av PK-INR krävs för att fastställa doseringsintervall och behandlingstidens längd vid K-vitaminbrist. Särskilda patientgrupper Äldre: Äldre patienter har en tendens att vara mer känsliga för upphävande av antikoagulationsbehandling med Konakion Novum. Dosen till äldre patienter bör vara lägre än till icke-äldre patienter. Låga doser vitamin K1 (0,5 till 1,0 mg) givet intravenöst eller peroralt har visat sig effektivt sänka INR till <5,0 på 24 timmar. Behandlingskontroll Behandling med K-vitamin monitoreras med INR-PK-bestämningar. Pediatrisk population Blödningar orsakade av vitamin-K-läkemedel och K-hypovitaminos Barn över 1 år: Den optimala dosen bestäms av den behandlade läkaren utifrån indikation och patientens vikt. En engångsdos om en tiondel av intravenös vuxendos av vitamin K1 har rapporterats vara effektivt för upphävande av asymptomatiskt högt INR (>8) hos i övrigt friska barn. Profylaktisk behandling till nyfödda Friska nyfödda barn födda efter 36 veckors gestationsålder Antingen: 1 mg som administreras som en intramuskulär injektion vid födelsen eller strax efter födelsen, eller 2 mg oralt vid födelsen eller strax efter födelsen. Den orala dosen ska följas av ytterligare en dos på 2 mg vid 4-7 dagars ålder. Ytterligare en oral dos på 2 mg ska ges 1 månad efter födelsen. Hos spädbarn som enbart får modersmjölksersättning kan den tredje orala dosen uteslutas. Prematurt nyfödda barn som fötts före 36 veckors gestationsålder och som väger 2,5 kg eller mer samt fullgångna nyfödda barn med särskild risk (t ex prematuritet, förlossningsasfyxi, obstruktiv gulsot, oförmåga att svälja, om modern använt antikoagulantia eller antiepileptika) 1 mg intramuskulärt eller intravenöst vid födelsen eller strax efter födelsen. Mängd och frekvens av ytterligare doser ska baseras på koagulationsstatus. Prematurt nyfödda barn som fötts före 36 veckors gestationsålder och som väger mindre än 2,5 kg 0,4 mg/kg (motsvarande 0,04 ml/kg) intramuskulärt eller intravenöst vid födelsen eller strax efter födelsen. Denna parenterala dos ska inte överskridas. Mängd och frekvens av ytterligare doser ska baseras på koagulationsstatus. DET FINNS BELÄGG FÖR ATT ORAL PROFYLAKTISK BEHANDLING ÄR OTILLRÄCKLIG HOS PATIENTER MED UNDERLIGGANDE KOLESTATISK LEVERSJUKDOM OCH MALABSORPTION (SE AVSNITT FARMAKODYNAMIK). FÖRSIKTIGHET: Försiktighet krävs när dosen i förhållande till barnets vikt ska beräknas och mätas upp (10 gångers doseringsfel är vanligt). Information om dosering för profylax mot blödning orsakad av vitamin K-brist till barn prematura vid födelsen Barnets vikt Dos av vitamin K vid födelsen Injektionsvolym 1 kg 0,4 mg 0,04 ml 1,5 kg 0,6 mg 0,06 ml 2 kg 0,8 mg 0,08 ml 2,5 kg 1 mg 0,1 ml Över 2,5 kg 1 mg 0,1 ml Alternativt kan volymen justeras genom spädning med glukos 50 mg/ml i förhållande 1:5 eller 1:10. Det finns råd om att ge ytterligare orala doser till spädbarn som ammas men data avseende säkerhet och effekt för dessa ytterligare doser är begränsad (se avsnitt Farmakodynamik).",
        "caution": "Behandling av patienter med hög tromboembolisk risk, t.ex. patienter med mekanisk hjärtklaffprotes, måste ske med försiktighet och med väl avvägda doser, koagulationskunnig läkare bör konsulteras. Vid tillstånd med hemorragisk diates bör intramuskulär injektion undvikas på grund av blödningsrisk vid injektionsstället. Noggrann övervakning av INR är nödvändig efter administrering av Konakion Novum till patienter med kraftigt nedsatt leverfunktion. Vid behandling av patienter med leverinsufficiens bör det observeras att Konakion Novum innehåller glykocholsyra. Tillgängliga data tyder dock på att leverfunktionen ej försämras vid behandling med Konakion Novum. Risken för chock kan inte uteslutas vid intravenös injektion av Konakion Novum, varför administreringen måste ske långsamt (se vidare under Dosering). Konakion Novum innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Konakion motverkar effekten av warfarin och andra anti-vitamin-K-läkemedel. Samtidig administrering av antikonvulsivt medel kan påverka effekten av vitamin K.",
        "pregnancy": "Konakion Novum kan användas vid graviditet. Inga djurförsök eller kontrollerade studier på gravida kvinnor har utförts med Konakion Novum. Många års klinisk erfarenhet tyder dock på att rekommenderade doser av Konakion Novum inte ger några skadliga effekter vad gäller graviditet eller fostrets/det nyfödda barnets hälsa. Vitamin K1 passerar placenta långsamt och endast i en begränsad omfattning och rekommenderas därför inte att ges till gravida som profylax mot blödningar hos nyfödda.",
        "breastfeeding": "Vitamin K1 passerar över i bröstmjölk. Vid terapeutiska doser innebär administrering av Konakion Novum till modern inte någon risk för barnet.",
        "driving": "Ingen påverkan på förmågan att framföra fordon eller använda maskiner har observerats.",
        "side-effects": "Biverkningarna är indelade efter organklass och frekvens. Frekvens delas in enligt följande: Mycket vanlig (≥1/10), vanlig (≥1/100 , <10), mindre vanlig ≥1/1000), sällsynt (≥1/10 000, <1/1000) och mycket sällsynt (<1/10 000) inklusive enstaka rapporter. Immunsystemet: Mycket sällsynt: Anafylaktoid reaktion efter intravenös injektion av Konakion Novum. Allmänna symtom och/eller symtom vid administreringsstället: Mycket sällsynt: Lokala reaktioner vid injektionsstället. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns inga kända kliniska syndrom som kan tillskrivas hypervitaminos p g a vitamin K1. Fortsatt antivitamin-K-behandling kan bli svårinställd",
        "pharmacodynamic": "Vitamin K1 är en komponent i ett enzymsystem i levern som deltar vid bildningen av koagulationsfaktorerna II (protrombin), VII, IX, X samt protein C och S. Vid terapi med antikoagulantia av kumarintyp trängs vitamin K1 reversibelt bort ur enzymsystemet, varigenom syntesen av nämnda faktorer kompetitivt hämmas. Konakion Novum är en lämplig antagonist till warfarin och andra anti-vitamin-K-läkemedel. Verkan av heparin kan dock inte hävas med Konakion Novum. Pediatrisk population En prospektiv randomiserad kontrollerad studie inkluderande 44 spädbarn (1-26 veckor gamla) med konjugerad hyperbilirubinemi (idiopatisk neonatal hepatit – 17 patienter, biliär atresi – 13 patienter, kolestas utlöst av total parenteral nutrition – 3 patienter, Alagilles syndrom – 2 patienter, alfa-1 antitrypsinbrist – 2 patienter, ”inspissated bile syndrome” – 2 patienter och 5 patienter med diverse diagnoser (fruktosemi, galaktosemi, koledokuscysta, nekrotiserande enterokolit, cytomegalovirus hepatit). Farmakokinetiken och effekten av profylax med micellärt vitamin K vid oral dosering respektive intravenös dosering jämfördes hos spädbarn med kolestatisk leversjukdom. De viktigaste resultatmåtten var serumkoncentrationen av vitamin K1 och underkarboxylerat protrombin (PIVKA-II) före och upp till 4 dagar efter en singeldos av 1 mg intravenöst eller 2 mg oralt micellärt K1 givits. En jämförelse gjordes också mellan K1-nivåer 24 timmar efter oral administrering av K1 med de 14 friska nyfödda barn som fick samma dos. Resultat: Vid inläggning hade 18 spädbarn (41%) förhöjda nivåer av serum PIVKA-II och 8 (18%) hade låga K1-koncentrationer, vilket indikerar subklinisk vitamin K-brist. Mediankoncentrationerna av K1 i serum vid baseline var likvärdig i den orala gruppen (0,92 ng/ml) jämfört med den intravenösa gruppen (1,15 ng/ml), stigande till 139 ng/ml sex timmar efter intravenös administrering av K1, men endast till 1,4 ng/ml efter oral administrering. I den senare gruppen var det låga medianvärdet (0,95 ng/ml) och den stora spridningen (<0,15-111 ng/ml) av serum K1 ofördelaktig jämfört med de mycket högre nivåerna (medianvärde 77, spridning 11-263 ng/ml) som observerades hos friska spädbarn som gavs en lika stor oral dos och det tydde på försämrad och ojämn intestinal absorption hos kolestatiska spädbarn. Svårighetsgraden av malabsorptionen var sådan att endast 4/24 (17%) uppnådde en stegvis ökning i serum K1 >10 ng/ml. Data från en retrospektiv studie indikerar att oral profylax varje vecka är effektivt som prevention mot VKDB (Vitamin K deficiency bleeding). Totalt föddes 507 850 levande barn under studieperioden, november 1992 till juni 2000. Av dessa spädbarn fick 78% oral profylax och 22% fick intramuskulär profylax, d v s cirka 396 000 nyfödda fick oral profylax vid födelsen. Oral profylax varje vecka rekommenderades för alla spädbarn så länge de huvudsakligen ammades. Oral profylax av vitamin K vid födelsen med fytomenadion 2 mg, följt av oral vitamin K-profylax varje vecka; 1 mg administrerades av föräldrarna tills barnet var 3 månader. Inga fall av VKDB rapporterades, dvs incidensen var 0-0,9:100 000 (95% KI).",
        "pharmacokinetic": "Absorption En farmakokinetisk studie visade att oralt givet Konakion Novum absorberas snabbt och effektivt. Den systemiska biotillgängligheten efter oral administrering är ca 50 % med en stor interindividuell variation. Metabolism K1-vitaminen har en aktiv metabolit, vitamin K1-2,3-epoxid, som återbildas till vitamin K1. Eliminering Efter metabolisering binds vitamin K1 till glukuronsyra och utsöndras i galla och urin. Mindre än 10% av substansen utsöndras oförändrad i urinen. Halveringstiden hos vuxna är 14 ± 6 timmar efter intravenös administrering och 10 ± 6 timmar efter oral administrering. Hos nyfödda är elimineringshalveringstiden av vitamin K1 i plasma cirka 70 timmar (5,4 - 226,3 timmar). Farmakokinetiskt/farmakodynamiskt förhållande Begynnande effekt ses efter ca 1-3 timmar efter intravenös administrering och 4-6 timmar efter oral administrering.",
        "preclinical-info": "Inga kliniskt relevanta effekter har observerats i toxikologiska studier på djur.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml innehåller fytomenadion 10 mg. Förteckning över hjälpämnen Glykocholsyra, natriumhydroxid, lecitin, saltsyra, vatten för injektionsvätskor.",
        "incompatibility": "Konakion Novum kan spädas med glukos 50 mg/ml i förhållande 1:5 eller 1:10. Konakion Novum ska inte spädas med natriumklorid. Blandbarhetsstudier med andra läkemedel saknas. Konakion Novum ska därför inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Förvaras vid högst 25ºC. Får ej frysas. Förvara ampullen i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering Vätskan måste vara klar vid användandet. Om lösningen är grumlig eller om fasseparation skett, får ampullen ej användas. Konakion Novum innehåller vitamin K1 löst i ett kolloidalt system av miceller bestående av lecitin och glykocholsyra (gallsyra). Ej använt läkemedel och avfall hanteras enligt gällande anvisningar.",
        "properties-medicine": "Konakion Novum innehåller vitamin K1 löst i ett kolloidalt system av miceller bestående av lecitin och glykocholsyra (gallsyra)."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Konakion® Novum, Injektionsvätska, lösning 10 mg/ml"
    }
}