{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. - Spara denna information, du kan behöva läsa den igen. - Vänd dig till apotekspersonalen om du behöver mer information eller råd. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Se avsnitt 4. - Du bör kontakta läkare om du inte blir bättre inom 10 dagar eller om symtomen försämras. Om du får hög feber, nackstelhet, kraftig värk över pannan och/eller vid näsroten eller blir röd och svullen i huden kring ögat bör denna kontakt ske snarast. I denna bipacksedel finner du information om: 1. Vad Nasoferm är och vad det används för 2. Vad du behöver veta innan du använder Nasoferm 3. Hur du använder Nasoferm 4. Eventuella biverkningar 5. Hur Nasoferm ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Nasoferm är och vad det används för Nasoferm är en nässpray med avsvällande effekt. Nasoferm används för korttidsbehandling av nästäppa vid förkylning och akut bihåleinflammation. Xylometazolinhydroklorid som finns i Nasoferm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Nasoferm är en nässpray med avsvällande effekt. Nasoferm används för korttidsbehandling av nästäppa vid förkylning och akut bihåleinflammation. Xylometazolinhydroklorid som finns i Nasoferm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Nasoferm Använd inte Nasoferm om du är allergisk mot xylometazolin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du fått hypofysen (hjärnbihanget) bortopererad eller efter operation där hjärnhinnan kan ha skadats. om du har glaukom med trång kammarvinkel (förhöjt tryck i ögonen). om du har inflammatorisk torr näsa eller inflammation som är förknippad med tunn nässlemhinna med eller utan snuva. Berätta för din läkare eller apotekspersonal om något av ovanstående gäller dig. Under dessa omständigheter är Nasoferm inte lämplig för dig. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Nasoferm om du har högt blodtryck om du har hjärt- och kärlsjukdomar (t.ex. långt QT-syndrom) om du har ökad frisättning av sköldkörtelhormon (hypertyreos) om du har diabetes om du har så kallat feokromocytom, en tumör i binjuren som producerar stora mängder adrenalin eller noradrenalin om du har prostataförstoring om du behandlas med antidepressivt läkemedel som kallas monoaminoxidashämmare (MAO-hämmare) eller om du har använt det under de senaste två veckorna. Använd inte Nasoferm utan att tala med din läkare eller apotekspersonal om något av ovanstående gäller dig. Personer som är känsliga för läkemedel med adrenalinliknande effekt (t ex adrenalin, efedrin) kan få biverkningar i form av sömnstörning, yrsel, darrningar, hjärtklappning eller förhöjt blodtryck och bör därför inte använda Nasoferm utan att först ha talat med läkare. För att undvika läkemedelsinducerad nästäppa, något som kan leda till fysiskt läkemedelsberoende, skall Nasoferm inte användas längre än 10 dagar. Nasoferm skall inte användas i ögon eller mun. Överskrid inte rekommenderad dos, särskilt inte hos barn och äldre. Barn Nasoferm 1 mg/ml skall inte användas av barn under 10 år. Andra läkemedel och Nasoferm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit, eller kan tänkas ta andra läkemedel, även receptfria sådana. Behandlingen med Nasoferm kan påverkas om detta läkemedel tas samtidigt med tricykliska (t ex klomipramin, amitriptylin) eller tetracykliska (t ex maprotilin) antidepressiva läkemedel. Behandlingen med Nasoferm kan påverka effekten av monoaminoxidashämmare. Det gäller vid samtidig användning och då monoaminoxidashämmare använts under de senaste två veckorna före behandlingen med Nasoferm. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Som en försiktighetsåtgärd skall Nasoferm inte användas av gravida eller ammande kvinnor annat än efter förskrivning från läkare. Körförmåga och användning av maskiner Nasoferm påverkar inte förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Nasoferm innehåller bensalkoniumklorid Detta läkemedel innehåller 56 mikrogram bensalkoniumklorid per spraydusch, motsvarande 0,4 mg per 1 ml nässpray. Bensalkoniumklorid kan orsaka irritation och svullnad inuti näsan, särskilt vid längre tids användning av läkemedlet.",
        "contraindication": "Använd inte Nasoferm om du är allergisk mot xylometazolin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du fått hypofysen (hjärnbihanget) bortopererad eller efter operation där hjärnhinnan kan ha skadats. om du har glaukom med trång kammarvinkel (förhöjt tryck i ögonen). om du har inflammatorisk torr näsa eller inflammation som är förknippad med tunn nässlemhinna med eller utan snuva. Berätta för din läkare eller apotekspersonal om något av ovanstående gäller dig. Under dessa omständigheter är Nasoferm inte lämplig för dig.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Nasoferm om du har högt blodtryck om du har hjärt- och kärlsjukdomar (t.ex. långt QT-syndrom) om du har ökad frisättning av sköldkörtelhormon (hypertyreos) om du har diabetes om du har så kallat feokromocytom, en tumör i binjuren som producerar stora mängder adrenalin eller noradrenalin om du har prostataförstoring om du behandlas med antidepressivt läkemedel som kallas monoaminoxidashämmare (MAO-hämmare) eller om du har använt det under de senaste två veckorna. Använd inte Nasoferm utan att tala med din läkare eller apotekspersonal om något av ovanstående gäller dig. Personer som är känsliga för läkemedel med adrenalinliknande effekt (t ex adrenalin, efedrin) kan få biverkningar i form av sömnstörning, yrsel, darrningar, hjärtklappning eller förhöjt blodtryck och bör därför inte använda Nasoferm utan att först ha talat med läkare. För att undvika läkemedelsinducerad nästäppa, något som kan leda till fysiskt läkemedelsberoende, skall Nasoferm inte användas längre än 10 dagar. Nasoferm skall inte användas i ögon eller mun. Överskrid inte rekommenderad dos, särskilt inte hos barn och äldre. Barn Nasoferm 1 mg/ml skall inte användas av barn under 10 år.",
        "interaction": "Andra läkemedel och Nasoferm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit, eller kan tänkas ta andra läkemedel, även receptfria sådana. Behandlingen med Nasoferm kan påverkas om detta läkemedel tas samtidigt med tricykliska (t ex klomipramin, amitriptylin) eller tetracykliska (t ex maprotilin) antidepressiva läkemedel. Behandlingen med Nasoferm kan påverka effekten av monoaminoxidashämmare. Det gäller vid samtidig användning och då monoaminoxidashämmare använts under de senaste två veckorna före behandlingen med Nasoferm.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Som en försiktighetsåtgärd skall Nasoferm inte användas av gravida eller ammande kvinnor annat än efter förskrivning från läkare.",
        "driving": "Körförmåga och användning av maskiner Nasoferm påverkar inte förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Nasoferm innehåller bensalkoniumklorid Detta läkemedel innehåller 56 mikrogram bensalkoniumklorid per spraydusch, motsvarande 0,4 mg per 1 ml nässpray. Bensalkoniumklorid kan orsaka irritation och svullnad inuti näsan, särskilt vid längre tids användning av läkemedlet.",
        "usage-and-administration": "3. Hur du använder Nasoferm Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonalen. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna och barn över 10 år: 1 spraydusch i vardera näsborren vid behov 2-3 gånger dagligen. Använd inte mer än 3 sprayduschar dagligen i varje näsborre. Används högst 10 dagar i följd. Varje spraydusch innehåller 0,14 ml lösning. Till barn 1-10 år finns Nasoferm med lägre styrka. Annan dos enligt läkares föreskrift. Det rekommenderas att dagens sista användning av Nasoferm sker just före sänggående. Vid användning under längre tid än 10 dagar i följd kan Nasoferm ge nästäppa. Effekten märks inom några minuter och varar i upp till 10 timmar. Bruksanvisning Innan sprayen används för första gången, tryck ett par gånger på pumpen så att en jämn spraydusch erhålls. Förvara sedan flaskan stående. 1. Snyt ur näsan. Ta av skyddshatten på sprayflaskan. 2. Håll flaskan upprätt som på bilden och för in den i ena näsborren. Tryck en gång på pumpen och andas samtidigt in lätt genom näsan. 3. Upprepa proceduren i andra näsborren. 4. Då näsan åter känns täppt upprepas förfarandet, 2-3 gånger dagligen. För att undvika att sprida förkylningen skall nässprayen bara användas av en person. Om du har tagit för stor mängd av Nasoferm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du glömt att använda Nasoferm Ta inte dubbel dos för att kompensera för glömd dos.",
        "usage": "Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonalen. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna och barn över 10 år: 1 spraydusch i vardera näsborren vid behov 2-3 gånger dagligen. Använd inte mer än 3 sprayduschar dagligen i varje näsborre. Används högst 10 dagar i följd. Varje spraydusch innehåller 0,14 ml lösning. Till barn 1-10 år finns Nasoferm med lägre styrka. Annan dos enligt läkares föreskrift. Det rekommenderas att dagens sista användning av Nasoferm sker just före sänggående. Vid användning under längre tid än 10 dagar i följd kan Nasoferm ge nästäppa. Effekten märks inom några minuter och varar i upp till 10 timmar.",
        "directions-for-use": "Bruksanvisning Innan sprayen används för första gången, tryck ett par gånger på pumpen så att en jämn spraydusch erhålls. Förvara sedan flaskan stående. 1. Snyt ur näsan. Ta av skyddshatten på sprayflaskan. 2. Håll flaskan upprätt som på bilden och för in den i ena näsborren. Tryck en gång på pumpen och andas samtidigt in lätt genom näsan. 3. Upprepa proceduren i andra näsborren. 4. Då näsan åter känns täppt upprepas förfarandet, 2-3 gånger dagligen. För att undvika att sprida förkylningen skall nässprayen bara användas av en person.",
        "overdosage": "Om du har tagit för stor mängd av Nasoferm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning.",
        "withdrawal": "Om du glömt att använda Nasoferm Ta inte dubbel dos för att kompensera för glömd dos.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Sluta använda Nasoferm och sök vård omedelbart om du upplever någon av följande reaktioner som kan vara tecken på en allergisk reaktion: svårighet att andas eller svälja svullnad av ansikte, läppar, tunga eller hals svår klåda på huden med röda utslag eller knottrig hud. Vanliga (kan förekomma hos upp till 1 av 10 användare): Huvudvärk, illamående, sveda eller lokal irritation i näsan, torr nässlemhinna. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Näsblödning. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Yrsel. Har rapporterats (förekommer hos ett okänt antal användare): Allergiska reaktioner (utslag, klåda), oregelbundna eller snabba hjärtslag, ökat blodtryck och övergående dimsyn. Om Nasoferm används längre än 10 dagar i följd kan nästäppa uppstå. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Nasoferm ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter ”Utg.dat.:”. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med mediciner som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är xylometazolinhydroklorid. 1 ml nässpray, lösning 1 mg/ml innehåller: Xylometazolinhydroklorid 1 mg. Övriga innehållsämnen är bensalkoniumklorid 50 % lösning (konserveringsmedel), glycerol, natriumcitrat, citronsyramonohydrat, renat vatten. Läkemedlets utseende och förpackningsstorlekar Utseende: Klar, färglös lösning. Förpackningsstorlek: 10 ml. Innehavare av godkännande för försäljning Nordic Drugs AB Box 300 35 200 61 Limhamn Tillverkare Merckle GmbH, Blaubeuren, Tyskland Denna bipacksedel godkändes senast den 2022-09-01",
        "composition": "Innehållsdeklaration Den aktiva substansen är xylometazolinhydroklorid. 1 ml nässpray, lösning 1 mg/ml innehåller: Xylometazolinhydroklorid 1 mg. Övriga innehållsämnen är bensalkoniumklorid 50 % lösning (konserveringsmedel), glycerol, natriumcitrat, citronsyramonohydrat, renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Utseende: Klar, färglös lösning. Förpackningsstorlek: 10 ml.",
        "prod-license": "Innehavare av godkännande för försäljning Nordic Drugs AB Box 300 35 200 61 Limhamn Tillverkare Merckle GmbH, Blaubeuren, Tyskland Denna bipacksedel godkändes senast den 2022-09-01"
    },
    "produktresume": {
        "tradename": "Nasoferm 0,5 mg/ml nässpray, lösning Nasoferm 1 mg/ml nässpray, lösning",
        "composition": "1 ml innehåller 0,5 mg respektive 1 mg xylometazolinhydroklorid. Hjälpämne med känd effekt: 1 ml Nasoferm 0,5 mg nässpray innehåller 0,4 mg bensalkoniumklorid. En spraydusch (0,07 ml) innehåller 28 mikrogram bensalkoniumklorid.1 ml Nasoferm 1 mg nässpray innehåller 0,4 mg bensalkoniumklorid. En spraydusch (0,14 ml) innehåller 56 mikrogram bensalkoniumklorid.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Nässpray, lösningKlar, färglös lösning.",
        "clinical": "4.1 Terapeutiska indikationer Tillfällig symtomatisk avsvällande behandling av nästäppa orsakad av rinit eller sinuit samt för underlättande av rinoskopi. 4.2 Dosering och administreringssätt Nässpray, lösning 0,5 mg/ml. Barn 1 - 10 år: 1 spraydusch i vardera näsborren vid behov 2-3 gånger dagligen. Nasoferm 0,5 mg/ml ska inte ges till barn under 1 år. Nässpray, lösning 1 mg/ml. Vuxna och barn över 10 år: 1 spraydusch i vardera näsborren vid behov 2-3 gånger dagligen. Nasoferm 1 mg/ml ska inte ges till barn under 10 år.Nasoferm bör användas högst 10 dagar i följd.Det rekommenderas att dagens sista användning av Nasoferm sker just före sänggående. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Glaukom med trång kammarvinkel. Efter transsfenoidal hypofysektomi eller kirurgi där dura mater exponerats.Patienter med rhinitis sicca eller atrofisk rinit. 4.4 Varningar och försiktighet Nasoferm används med försiktighet hos patienter som är känsliga för adrenerga substanser vilka kan ge symtom som sömnstörningar, yrsel, tremor, hjärtarytmier eller förhöjt blodtryck.Nasoferm skall användas med försiktighet hos patienter: med hypertoni, hjärt- kärlsjukdom. Patienter med långt QT-syndrom som behandlas med xylometazolin kan löpa ökad risk för allvarlig ventrikulär arytmi. med hyperthyroidism, diabetes mellitus, feokromocytom. med prostatahypertrofi. som behandlas med eller som har fått behandling de senaste två veckorna med monoaminoxidashämmare (MAO-hämmare) (se avsnitt 4.5). Nasoferm bör användas högst 10 dagar i följd för att undvika rebound effekt i form av nästäppa samt läkemedelsinducerad rinit, vilket kan leda till fysiskt läkemedelsberoende och/eller atrofi av nässlemhinnan.Överskrid inte rekommenderad dos, särskilt hos barn eller äldre.Nasoferm innehåller konserveringsmedlet bensalkoniumklorid. Långtidsbruk kan orsaka ödem i nässlemhinnan. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Monoaminoxidashämmare (MAO-hämmare): samtidig användning av sympatomimetiska läkemedel och xylometazolin kan orsaka allvarligt förhöjt blodtryck. Xylometazolin rekommenderas inte till patienter som tar eller har tagit MAO-hämmare de senaste två veckorna (se avsnitt 4.4).Tricykliska eller tetracykliska antidepressiva: en ökad systemeffekt av xylometazolin kan inteuteslutas vid samtidig användning av tricykliska eller tetracykliska antidepressiva ochsympatomimetiska läkemedel och rekommenderas ej. 4.6 Fertilitet, graviditet och amning Graviditet I betraktande av dess möjliga systemiska kärlsammandragande effekt rekommenderas, som en försiktighetsåtgärd, att inte använda Nasoferm under graviditet. Amning Det är inte känt huruvida xylometazolin utsöndras i modersmjölk, därför skall Nasoferm som en försiktighetsåtgärd endast användas efter läkares rådgivning under amning. Fertilitet Det finns inga adekvata data som beskriver Nasoferms påverkan på fertilitet. Inga djurstudier finns heller tillgängliga. Påverkan på fertiliteten är osannolik då den systemiska effekten av xylometazolinhydroklorid är väldigt låg. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Organsystem Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Överkänslighets-reaktioner (angioödem, hudutslag, klåda). Centrala och perifera nervsystemet Huvudvärk. Ögon Övergående synstör­ningar. Hjärtat Oregelbundna eller snabba hjärtslag, ökat blodtryck. Andningsvägar, bröstkorg och mediastinum Sveda eller lokal irritation. Torr nässlem-hinna. Epistaxis. Rebound-effekt i form av nästäppa. Magtarm-kanalen Illamående. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: 2,5 mg p.o. till 2-3-åringar gav lindrig intoxikation. 3 gånger vuxen dos nasalt till 1 månaders barn gav måttlig till allvarlig intoxikation. Symtom: Överdriven användning av topikal xylometazolinhydroklorid eller oavsiktligt oralt intag kan orsaka allvarlig yrsel, svettningar, huvudvärk, andningsdepression, koma, kramper, hypotermi, hypertension, perifer vasokonstriktion, kalla extremiteter, bradykardi, mydriasis, bronkospasm. Hypertension kan följas av hypotension. Små barn är mer känsliga för förgiftning än vuxna. Behandling: Vid misstänkt överdosering skall symptomatisk behandling ske under monitorering av vårdpersonal. Detta innefattar observation av patienten under flera timmar. Om befogat ordineras ventrikeltömning i tidigt skede, även aktivt kol. Respiration och cirkulation bör övervakas. Syrgas kan ges, vid behov även respiratorbehandling. Vid eventuella kramper ordineras lämplig kramplösande behandling så som diazepam. Vid allvarlig överdos med hjärtstillestånd som följd skall återupplivningsförsök fortgå i åtminstone en timme.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Avsvällande nässpray, ATC-kod: R01AA07Xylometazolin är ett sympatomimetikum som verkar på alfa-adrenerga receptorer.Xylometazolin har vasokonstriktorisk effekt och verkar därmed avsvällande och underlättar dränering av sekret. Effekten av xylometazolin sätter in inom några minuter och varar 10 timmar (t.ex. hela natten).I en dubbel-blind saltvattenlösningskontrollerad studie hos patienter med vanlig förkylning, var den avsvällande effekten hos xylometazolin, 1 mg/ml, bättre (p<0,0001) jämfört med saltvattenlösningens. Detta baseras på rinomanometermätningar.In vitro studier har visat att xylometazolin minskar den infektuösa aktiviteten hos tre serotyper av humant rhinovirus, som orsakar vanlig förkylning. Den kliniska relevansen av denna effekt är för närvarande inte känd. 5.2 Farmakokinetiska egenskaper Den maximala plasmakoncentrationen av xylometazolin hos människa efter lokal administration av produkten i näsan är mycket låg (i nivå av 0,1 ng/ml). 5.3 Prekliniska säkerhetsuppgifter Xylometazolin har ingen mutagen effekt. Inga teratogena effekter kunde ses i en studie där xylometazolin gavs subkutant till möss och råttor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Bensalkoniumklorid 50 % (konserveringsmedel), citronsyramonohydrat, glycerol, natriumcitrat, renat vatten. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Nasoferm nässpray, lösning tillhandahålls i en glasflaska med manuell dospump utan drivgas. Varje flaska innehåller 10 ml lösning. 1 spraydusch (0,14 ml) av lösningen 1 mg/ml innehåller 140 mikrogram xylometazolinhydroklorid. 1 spraydusch (0,07 ml) av lösningen 0,5 mg/ml innehåller 35 mikrogram xylometazolinhydroklorid. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Nordic Drugs ABBox 300 35200 61 Limhamn",
        "approval-number": "Nasoferm nässpray, lösning 0,5 mg/ml: 11246 Nasoferm nässpray, lösning 1 mg/ml: 11247",
        "approval-first-date": "Första godkännandet: 0,5 mg/ml: 1990-10-26 / 1 mg/ml: 1990-10-26Förnyat godkännande: 0,5 mg/ml: 2010-10-26 / 1 mg/ml: 2010-10-26",
        "revision-date": "2022-09-01"
    },
    "fass_text": {
        "indication": "Tillfällig symtomatisk avsvällande behandling av nästäppa orsakad av rinit eller sinuit samt för underlättande av rinoskopi.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Glaukom med trång kammarvinkel. Efter transsfenoidal hypofysektomi eller kirurgi där dura mater exponerats. Patienter med rhinitis sicca eller atrofisk rinit.",
        "dosage": "Nässpray, lösning 0,5 mg/ml. Barn 1 - 10 år: 1 spraydusch i vardera näsborren vid behov 2-3 gånger dagligen. Nasoferm 0,5 mg/ml ska inte ges till barn under 1 år. Nässpray, lösning 1 mg/ml. Vuxna och barn över 10 år: 1 spraydusch i vardera näsborren vid behov 2-3 gånger dagligen. Nasoferm 1 mg/ml ska inte ges till barn under 10 år. Nasoferm bör användas högst 10 dagar i följd. Det rekommenderas att dagens sista användning av Nasoferm sker just före sänggående.",
        "caution": "Nasoferm används med försiktighet hos patienter som är känsliga för adrenerga substanser vilka kan ge symtom som sömnstörningar, yrsel, tremor, hjärtarytmier eller förhöjt blodtryck. Nasoferm skall användas med försiktighet hos patienter: med hypertoni, hjärt- kärlsjukdom. Patienter med långt QT-syndrom som behandlas med xylometazolin kan löpa ökad risk för allvarlig ventrikulär arytmi. med hyperthyroidism, diabetes mellitus, feokromocytom. med prostatahypertrofi. som behandlas med eller som har fått behandling de senaste två veckorna med monoaminoxidashämmare (MAO-hämmare) (se avsnitt Interaktioner). Nasoferm bör användas högst 10 dagar i följd för att undvika rebound effekt i form av nästäppa samt läkemedelsinducerad rinit, vilket kan leda till fysiskt läkemedelsberoende och/eller atrofi av nässlemhinnan. Överskrid inte rekommenderad dos, särskilt hos barn eller äldre. Nasoferm innehåller konserveringsmedlet bensalkoniumklorid. Långtidsbruk kan orsaka ödem i nässlemhinnan.",
        "interaction": "Monoaminoxidashämmare (MAO-hämmare): samtidig användning av sympatomimetiska läkemedel och xylometazolin kan orsaka allvarligt förhöjt blodtryck. Xylometazolin rekommenderas inte till patienter som tar eller har tagit MAO-hämmare de senaste två veckorna (se avsnitt Varningar och försiktighet). Tricykliska eller tetracykliska antidepressiva: en ökad systemeffekt av xylometazolin kan inte uteslutas vid samtidig användning av tricykliska eller tetracykliska antidepressiva och sympatomimetiska läkemedel och rekommenderas ej.",
        "pregnancy": "I betraktande av dess möjliga systemiska kärlsammandragande effekt rekommenderas, som en försiktighetsåtgärd, att inte använda Nasoferm under graviditet.",
        "breastfeeding": "Det är inte känt huruvida xylometazolin utsöndras i modersmjölk, därför skall Nasoferm som en försiktighetsåtgärd endast användas efter läkares rådgivning under amning.",
        "fertility": "Det finns inga adekvata data som beskriver Nasoferms påverkan på fertilitet. Inga djurstudier finns heller tillgängliga. Påverkan på fertiliteten är osannolik då den systemiska effekten av xylometazolinhydroklorid är väldigt låg.",
        "driving": "Ej relevant.",
        "side-effects": "Organsystem Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Överkänslighets-reaktioner (angioödem, hudutslag, klåda). Centrala och perifera nervsystemet Huvudvärk. Ögon Övergående synstör­ningar. Hjärtat Oregelbundna eller snabba hjärtslag, ökat blodtryck. Andningsvägar, bröstkorg och mediastinum Sveda eller lokal irritation. Torr nässlem-hinna. Epistaxis. Rebound-effekt i form av nästäppa. Magtarm-kanalen Illamående. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: 2,5 mg p.o. till 2-3-åringar gav lindrig intoxikation. 3 gånger vuxen dos nasalt till 1 månaders barn gav måttlig till allvarlig intoxikation. Symtom: Överdriven användning av topikal xylometazolinhydroklorid eller oavsiktligt oralt intag kan orsaka allvarlig yrsel, svettningar, huvudvärk, andningsdepression, koma, kramper, hypotermi, hypertension, perifer vasokonstriktion, kalla extremiteter, bradykardi, mydriasis, bronkospasm. Hypertension kan följas av hypotension. Små barn är mer känsliga för förgiftning än vuxna. Behandling: Vid misstänkt överdosering skall symptomatisk behandling ske under monitorering av vårdpersonal. Detta innefattar observation av patienten under flera timmar. Om befogat ordineras ventrikeltömning i tidigt skede, även aktivt kol. Respiration och cirkulation bör övervakas. Syrgas kan ges, vid behov även respiratorbehandling. Vid eventuella kramper ordineras lämplig kramplösande behandling så som diazepam. Vid allvarlig överdos med hjärtstillestånd som följd skall återupplivningsförsök fortgå i åtminstone en timme.",
        "pharmacodynamic": "Xylometazolin är ett sympatomimetikum som verkar på alfa-adrenerga receptorer. Xylometazolin har vasokonstriktorisk effekt och verkar därmed avsvällande och underlättar dränering av sekret. Effekten av xylometazolin sätter in inom några minuter och varar 10 timmar (t.ex. hela natten). I en dubbel-blind saltvattenlösningskontrollerad studie hos patienter med vanlig förkylning, var den avsvällande effekten hos xylometazolin, 1 mg/ml, bättre (p<0,0001) jämfört med saltvattenlösningens. Detta baseras på rinomanometermätningar. In vitro studier har visat att xylometazolin minskar den infektuösa aktiviteten hos tre serotyper av humant rhinovirus, som orsakar vanlig förkylning. Den kliniska relevansen av denna effekt är för närvarande inte känd.",
        "pharmacokinetic": "Den maximala plasmakoncentrationen av xylometazolin hos människa efter lokal administration av produkten i näsan är mycket låg (i nivå av 0,1 ng/ml).",
        "preclinical-info": "Xylometazolin har ingen mutagen effekt. Inga teratogena effekter kunde ses i en studie där xylometazolin gavs subkutant till möss och råttor.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml innehåller 0,5 mg respektive 1 mg xylometazolinhydroklorid. Hjälpämne med känd effekt: 1 ml Nasoferm 0,5 mg nässpray innehåller 0,4 mg bensalkoniumklorid. En spraydusch (0,07 ml) innehåller 28 mikrogram bensalkoniumklorid. 1 ml Nasoferm 1 mg nässpray innehåller 0,4 mg bensalkoniumklorid. En spraydusch (0,14 ml) innehåller 56 mikrogram bensalkoniumklorid. Förteckning över hjälpämnen Bensalkoniumklorid 50 % (konserveringsmedel), citronsyramonohydrat, glycerol, natriumcitrat, renat vatten.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Nässpray, lösning Klar, färglös lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Nasoferm®, Nässpray, lösning 1 mg/ml"
    }
}