{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Glukos Braun 50 mg/ml buffrad är och vad det används för 2. Vad du behöver veta innan du får Glukos Braun 50 mg/ml buffrad 3. Hur du får Glukos Braun 50 mg/ml buffrad 4. Eventuella biverkningar 5. Hur Glukos Braun 50 mg/ml buffrad ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Glukos Braun 50 mg/ml buffrad är och vad det används för Glukos Braun 50 mg/ml buffrad är en vattenlösning som innehåller glukos, natriumklorid och natriumacetattrihydrat. Du får detta läkemedel för att tillföra vätska under operationsdagen. Du kan också få det för att förebygga eller behandla uttorkning. Glukos, natriumklorid och natriumacetattrihydrat som finns i Glukos Braun 50 mg/ml buffrad kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Glukos Braun 50 mg/ml buffrad är en vattenlösning som innehåller glukos, natriumklorid och natriumacetattrihydrat. Du får detta läkemedel för att tillföra vätska under operationsdagen. Du kan också få det för att förebygga eller behandla uttorkning. Glukos, natriumklorid och natriumacetattrihydrat som finns i Glukos Braun 50 mg/ml buffrad kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Glukos Braun 50 mg/ml buffrad Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Glukos Braun 50 mg/ml buffrad om du har diabetes om du har nedsatt njurfunktion om du har hjärtproblem om du har något tillstånd som orsakar ansamling av vätska och natrium om du har problem med vätskenivån i hjärnan (till exempel på grund av hjärnhinne-inflammation, blödning i skallen eller hjärnskada) om du har en sjukdom/tillstånd som kan orsaka höga nivåer av vasopressin, ett hormon som reglerar vätskenivån i kroppen, såsom: en akut och allvarlig sjukdom eller skada du har opererats nyligen sjukdom i hjärnan du tar vissa läkemedel (se avsnittet Andra läkemedel och Glukos Braun 50 mg/ml buffrad). Detta kan öka risken för låga natriumnivåer i blodet och kan leda till huvudvärk, illamående, krampanfall, trötthet, koma och svullnad av hjärnan. Din vätskebalans och dina nivåer av glukos, natrium och andra elektrolyter kan behöva kontrolleras före och under behandling. Du kan därför få lämna blodprov före och under behandlingen. Andra läkemedel och Glukos Braun 50 mg/ml buffrad Tala om för läkare om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det är särskilt viktigt att du talar om för läkaren om du använder något av följande läkemedel, eftersom de kan öka risken för biverkningar på grund av låga natriumnivåer i blodet (se avsnittet Varningar och försiktighet): vätskedrivande läkemedel vissa cancerläkemedel selektiva serotoninåterupptagshämmare (används för att behandla depression) vissa läkemedel mot psykiska sjukdomar (antipsykotika) morfinliknande läkemedel (opioider) läkemedel mot smärta och/eller inflammation (även kallade icke-steroida antiinflammatoriska läkemedel (NSAID)) vissa läkemedel mot epilepsi oxytocin (används för att sätta igång förlossning, vid kejsarsnitt, för att kontrollera blödningar efter förlossning, vid missfall eller abort). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Körförmåga och användning av maskiner Detta läkemedel har ingen eller försumbar effekt på förmågan att köra bil och använda maskiner.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Glukos Braun 50 mg/ml buffrad om du har diabetes om du har nedsatt njurfunktion om du har hjärtproblem om du har något tillstånd som orsakar ansamling av vätska och natrium om du har problem med vätskenivån i hjärnan (till exempel på grund av hjärnhinne-inflammation, blödning i skallen eller hjärnskada) om du har en sjukdom/tillstånd som kan orsaka höga nivåer av vasopressin, ett hormon som reglerar vätskenivån i kroppen, såsom: en akut och allvarlig sjukdom eller skada du har opererats nyligen sjukdom i hjärnan du tar vissa läkemedel (se avsnittet Andra läkemedel och Glukos Braun 50 mg/ml buffrad). Detta kan öka risken för låga natriumnivåer i blodet och kan leda till huvudvärk, illamående, krampanfall, trötthet, koma och svullnad av hjärnan. Din vätskebalans och dina nivåer av glukos, natrium och andra elektrolyter kan behöva kontrolleras före och under behandling. Du kan därför få lämna blodprov före och under behandlingen.",
        "interaction": "Andra läkemedel och Glukos Braun 50 mg/ml buffrad Tala om för läkare om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det är särskilt viktigt att du talar om för läkaren om du använder något av följande läkemedel, eftersom de kan öka risken för biverkningar på grund av låga natriumnivåer i blodet (se avsnittet Varningar och försiktighet): vätskedrivande läkemedel vissa cancerläkemedel selektiva serotoninåterupptagshämmare (används för att behandla depression) vissa läkemedel mot psykiska sjukdomar (antipsykotika) morfinliknande läkemedel (opioider) läkemedel mot smärta och/eller inflammation (även kallade icke-steroida antiinflammatoriska läkemedel (NSAID)) vissa läkemedel mot epilepsi oxytocin (används för att sätta igång förlossning, vid kejsarsnitt, för att kontrollera blödningar efter förlossning, vid missfall eller abort).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel har ingen eller försumbar effekt på förmågan att köra bil och använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du får Glukos Braun 50 mg/ml buffrad Glukos Braun 50 mg/ml buffrad ges till dig av läkare eller sjuksköterska efter ditt kliniska tillstånd. Dosen av Glukos Braun 50 mg/ml buffrad bestäms av läkaren och beror på ditt tillstånd, din ålder och din kroppsvikt. Läkemedlet ges i form av dropp i en ven (intravenös infusion). Infusionstakten anpassas efter ditt tillstånd. Om du har fått för stor mängd av Glukos Braun 50 mg/ml buffrad Det är inte troligt att detta inträffar eftersom detta läkemedel ges av sjukvårdpersonal. Överdosering eller för snabb infusion kan leda till vätskeöverbelastning med symptom såsom vätskeansamling (ödem), särskilt vid fotlederna (svullna fotleder), eller i lungorna (kan ge andningssvårigheter) samt elektrolytrubbningar. Om något av detta inträffar ska du omedelbart tala om det för läkare eller sjuksköterska. Infusionshastigheten kommer att justeras och vid behov avbryts infusionen helt. Ytterligare behandling beror på vilka symtom du har. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "usage-children": "Om du har fått för stor mängd av Glukos Braun 50 mg/ml buffrad Det är inte troligt att detta inträffar eftersom detta läkemedel ges av sjukvårdpersonal. Överdosering eller för snabb infusion kan leda till vätskeöverbelastning med symptom såsom vätskeansamling (ödem), särskilt vid fotlederna (svullna fotleder), eller i lungorna (kan ge andningssvårigheter) samt elektrolytrubbningar. Om något av detta inträffar ska du omedelbart tala om det för läkare eller sjuksköterska. Infusionshastigheten kommer att justeras och vid behov avbryts infusionen helt. Ytterligare behandling beror på vilka symtom du har. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar har rapporterats: Vanliga (kan förekomma hos upp till 1 av 10 användare): inflammation med blodproppsbildning (tromboflebit) i ett blodkärl Har rapporterats (förekommer hos ett okänt antal användare): låga natriumnivåer i blodet (hyponatremi) svullnad av hjärnan vilket kan orsaka hjärnskada (hyponatremisk encefalopati) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Glukos Braun 50 mg/ml buffrad ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Oanvänd lösning i öppnad behållare bör kasseras. Använd inte detta läkemedel om lösningen inte är klar eller om behållaren eller dess förslutning är skadad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: glukos (i form av glukosmonohydrat, 55,0 g): 50,0 g per liter natriumklorid: 2,6 g per liter natriumacetattrihydrat: 3,4 g per liter Övriga innehållsämnen är saltsyra och vatten för injektionsvätskor. Elektrolytinnehåll: Natrium 70 mmol/l Klorid 45 mmol/l Acetat 25 mmol/l Kalorivärde: 835 kJ (200 kcal) Osmolaritet 440 mOsm/l pH ca 6 Acidimetrisk titrering (till pH 7) ca 2 mmol/l Läkemedlets utseende och förpackningsstorlekar Glukos Braun 50 mg/ml är en buffrad infusionsvätska, lösning. Det är en färglös eller nästan färglös vattenlösning. Förpackningsstorlek: Ecoflac Plus polyetenbehållare 10 x 1 000 ml. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: B. Braun Melsungen AG 34209 Melsungen Tyskland Tillverkare: B. Braun Melsungen AG 34209 Melsungen, Tyskland B. Braun Medical S.A. Carretera de Terrassa 121 08191 Rubi, Barcelona, Spanien Information lämnas av: B. Braun Medical AB Box 110 182 12 Danderyd Denna bipacksedel ändrades senast 2018-05-09 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering och administreringssätt Intravenös infusion. Infusionstakten anpassas efter patientens kliniska tillstånd, men i regel ges högst 1000 ml/2 timmar (7 ml/kg/timme). Inkompatibiliteter Glukos Braun 50 mg/ml buffrad kan användas som tillsatsterapi tillsammans med lämpliga infusionskoncentrat. Endast sådana vätskor eller läkemedel som man vet är blandbara med produkten får tillsättas. På grund av risken för pseudoagglutination, ska denna vätska inte ges via samma infusionsaggregat som blod. Av samma skäl får inte erytrocytkoncentrat suspenderas i vätskan. Hållbarhet i bruten förpackning Ur mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsvillkor före administrering användarens ansvar och ska normalt inte vara mer än 24 timmar vid 2–8 °C, om inte spädningen ägt rum under kontrollerade och validerade aseptiska förhållanden. Anvisningar för användning och hantering Endast klar lösning i oskadad förpackning får användas. Oanvänd lösning i öppnad behållare bör kasseras. Bruksanvisning för behållaren Ecoflac Plus 1. Gravitationsinfusion Anslut infusionsaggregatet till behållaren, fyll droppkammaren till hälften och prima infusionsslangen fri från luftbubblor. Stäng infusionsaggregatets luftningsventil. Anslut infusionsslangen till kanyl/kateter. Öppna rullklämman och påbörja infusionen med luftningsventilen stängd. 2. Tillsatser Tillsats via kanyl Stick in kanylen vertikalt. Tillsats med hjälp av överföringsadaptern Ecoflac Mix Anslut överföringsadaptern till behållaren. Anslut tillsatsflaskan i andra änden med ett ”klick”. För över lösning till tillsatsflaskan genom att trycka på Ecoflac Plus-behållaren. Se till att tillsatsen löses upp ordentligt. Vänd Ecoflac Plus-behållaren med ansluten flaska upp och ned. Tryck i luft i flaskan tills all lösning har överförts till Ecoflac Plus-behållaren. Tillsatsdokumentation och återförslutning av injektionsport med Ecopin Stick in Ecopin i injektionsporten. Bryt av handtaget.",
        "composition": "Innehållsdeklaration De aktiva substanserna är: glukos (i form av glukosmonohydrat, 55,0 g): 50,0 g per liter natriumklorid: 2,6 g per liter natriumacetattrihydrat: 3,4 g per liter Övriga innehållsämnen är saltsyra och vatten för injektionsvätskor. Elektrolytinnehåll: Natrium 70 mmol/l Klorid 45 mmol/l Acetat 25 mmol/l Kalorivärde: 835 kJ (200 kcal) Osmolaritet 440 mOsm/l pH ca 6 Acidimetrisk titrering (till pH 7) ca 2 mmol/l",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Glukos Braun 50 mg/ml är en buffrad infusionsvätska, lösning. Det är en färglös eller nästan färglös vattenlösning. Förpackningsstorlek: Ecoflac Plus polyetenbehållare 10 x 1 000 ml.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: B. Braun Melsungen AG 34209 Melsungen Tyskland Tillverkare: B. Braun Melsungen AG 34209 Melsungen, Tyskland B. Braun Medical S.A. Carretera de Terrassa 121 08191 Rubi, Barcelona, Spanien Information lämnas av: B. Braun Medical AB Box 110 182 12 Danderyd Denna bipacksedel ändrades senast 2018-05-09",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering och administreringssätt Intravenös infusion. Infusionstakten anpassas efter patientens kliniska tillstånd, men i regel ges högst 1000 ml/2 timmar (7 ml/kg/timme). Inkompatibiliteter Glukos Braun 50 mg/ml buffrad kan användas som tillsatsterapi tillsammans med lämpliga infusionskoncentrat. Endast sådana vätskor eller läkemedel som man vet är blandbara med produkten får tillsättas. På grund av risken för pseudoagglutination, ska denna vätska inte ges via samma infusionsaggregat som blod. Av samma skäl får inte erytrocytkoncentrat suspenderas i vätskan. Hållbarhet i bruten förpackning Ur mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsvillkor före administrering användarens ansvar och ska normalt inte vara mer än 24 timmar vid 2–8 °C, om inte spädningen ägt rum under kontrollerade och validerade aseptiska förhållanden. Anvisningar för användning och hantering Endast klar lösning i oskadad förpackning får användas. Oanvänd lösning i öppnad behållare bör kasseras. Bruksanvisning för behållaren Ecoflac Plus 1. Gravitationsinfusion Anslut infusionsaggregatet till behållaren, fyll droppkammaren till hälften och prima infusionsslangen fri från luftbubblor. Stäng infusionsaggregatets luftningsventil. Anslut infusionsslangen till kanyl/kateter. Öppna rullklämman och påbörja infusionen med luftningsventilen stängd. 2. Tillsatser Tillsats via kanyl Stick in kanylen vertikalt. Tillsats med hjälp av överföringsadaptern Ecoflac Mix Anslut överföringsadaptern till behållaren. Anslut tillsatsflaskan i andra änden med ett ”klick”. För över lösning till tillsatsflaskan genom att trycka på Ecoflac Plus-behållaren. Se till att tillsatsen löses upp ordentligt. Vänd Ecoflac Plus-behållaren med ansluten flaska upp och ned. Tryck i luft i flaskan tills all lösning har överförts till Ecoflac Plus-behållaren. Tillsatsdokumentation och återförslutning av injektionsport med Ecopin Stick in Ecopin i injektionsporten. Bryt av handtaget."
    },
    "produktresume": {
        "tradename": "Glukos Braun 50 mg/ml buffrad infusionsvätska, lösning",
        "composition": "1000 ml vätska innehåller Aktiva innehållsämnen: Glukos (i form av glukosmonohydrat, 55,0 g) 50,0 g Natriumklorid 2,6 g Natriumacetattrihydrat 3,4 g Elektrolytinnehåll: Natrium 70 mmol/l Klorid 45 mmol/l Acetat 25 mmol/l Kalorivärde: 835 kJ (200 kcal) Osmolaritet 440 mOsm/l pH ca 6 Acidimetrisk titrering (till pH 7) ca 2 mmol/l Beträffande hjälpämnen, se 6.1.",
        "product-form": "Infusionsvätska, lösning. Färglös eller nästan färglös vattenlösning.",
        "clinical": "4.1 Terapeutiska indikationer Vätskeunderhåll under operationsdagen. Profylax mot eller behandling av dehydrering. 4.2 Dosering och administreringssätt Doseringen justeras individuellt på grundval av patientens ålder, kroppsvikt och kliniska tillstånd.Vätskebalans, blodglukosnivå och elektrolyter i serum skall kontrolleras före och under administreringen (se avsnitt 4.4, 4.5, 4.6 och 4.8). Rekommenderad infusionstakt för vuxna: Infusionstakten anpassas efter patientens kliniska tillstånd men i regel ges högst 1000 ml/2 timmar (7 ml/kg/timme). Behandlingskontroll Övervakning av serumkalium rekommenderas, i synnerhet vid snabb tillförsel av stora mängder till patienter som står på digitalis. Effekten kontrolleras genom övervakning av diuresvolymen, urinens densitet och, om möjligt, elektrolytstatus. Vid påtaglig dehydrering bör osmolaliteten i plasma kontrolleras. Administreringssätt Intravenös infusion. Glukos Braun 50 mg/ml buffrad kan användas som tillsatsterapi tillsammans med lämpliga infusionskoncentrat. 4.3 Kontraindikationer Det finns inga absoluta kontraindikationer. 4.4 Varningar och försiktighet Hyponatremi Behandling med intravenösa vätskor som har lägre natriumkoncentration än patientens serumnatrium kan orsaka hyponatremi (se avsnitt 4.2). Barn, patienter med reducerad cerebral kontroll, patienter med icke-osmotiskt betingad vasopressin-frisättning (t.ex. vid akut sjukdom, trauma, post-operativ stress, sjukdomar i centrala nervsystemet) och patienter behandlade med vasopressin-agonist eller annat läkemedel som kan sänka serumnatrium (se avsnitt 4.5) löper särskild risk för akut hyponatremi. Akut hyponatremi kan leda till akut hjärnödem och livshotande hjärnskada. Särskild försiktighet ska iakttas vid diabetes, hjärtinkompensation, nedsatt njurfunktion och vid kliniska tillstånd med ödem och natriumretention. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Läkemedel som kan öka risken för hyponatremi Läkemedel som kan sänka serumnatrium kan öka risken för förvärvad hyponatremi efter behandling med intravenösa vätskor som är olämpligt balanserade i relation till patentens behov avseende vätskevolym och natriuminnehåll (se avsnitt 4.2, 4.4, 4.6 och 4.8). Exempel är diuretika, icke-steroida antiinflammatoriska läkemedel (NSAID), antipsykotika, selektiva serotoninupptagshämmare (SSRI), opioider, antiepileptika, oxytocin och kemoterapi. 4.6 Fertilitet, graviditet och amning När Glukos Braun 50 mg/ml Buffrad ges till gravida kvinnor under förlossning, särskilt vid samtidig administrering av oxytocin, kan det finnas en ökad risk för hyponatremi (se avsnitt 4.4, 4.5 och 4.8). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga effekter har observerats. 4.8 Biverkningar Följande frekvenser används som utgångspunkt vid utvärdering av biverkningar:Mycket vanliga: ≥ 1/10 Vanliga: ≥ 1/100, < 1/10Mindre vanliga: ≥ 1/1 000, < 1/100 Sällsynta: ≥ 1/10 000, <1/1 000Mycket sällsynta: < 1/10 000 Ingen känd frekvens: kan inte beräknas från tillgängliga data Tabell över biverkningar Organsystemklass Biverkning (MedDRA-term) Frekvens Allmänna symtom och/eller symtom vid administreringsstället Tromboflebit i perifera vener* Vanliga Metabolism och nutrition Hyponatremi Ingen känd Centrala och perifera nervsystemet Hyponatremisk encefalopati Ingen känd * Flera faktorer bidrar till tromboflebit, bl a infusionstiden, infusionstakten, vätskans pH-värde och osmolalitet, venkatetern och den enskilda patientens kärlretbarhet. Kaliumtillsats ökar kärlens retbarhet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Överdosering eller för snabb infusion orsakar vätskeöverbelastning förenad med blodstockning, perifert och/eller pulmonellt ödem, samt ytterligare elektrolytrubbningar, t ex hypokalemi. Behandling Dosen och/eller infusionshastigheten minskas. Vid behov avbryts infusionen helt. Korrigering av rubbad vätskebalans och elektrolytbalans efter behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lösningar för parenteral nutrition, kolhydrater ATC-kod: B05BA03 2000 ml vätska tillgodoser det basala dagsbehovet av vatten och natrium. Tillförsel av denna vätska är lämplig som basal vätsketerapi vid tillstånd som kräver vätsketillförsel eller som kräver kompensation för dehydrering på grund av tidigare eller pågående förlust av vatten och natrium. Under och omedelbart efter operation måste vatten och natrium ges för att kompensera eventuellt tidigare underskott och för att ersätta förluster via urin, avdunstning, svettning och mag-tarmkanalen. För att täcka den sammantagna förlusten är det i regel lämpligt att tillföra natrium/vatten motsvarande ca 70 mmol natrium per 1000 ml vatten. Vid dehydrering eller chockrisk måste ofta stora mängder vätska tillföras. I sådana situationer bör infusionsvätskan i den initiala fasen ha låg glukoshalt för att undvika hyperglykemi, laktacidemi och glukosuri. Vätskan innehåller inte kalium. Ca 1/3 av kloridjonerna har ersatts med acetat för att förhindra kloridöverskott och för att motverka eventuella acidostendenser som kan uppstå senare. 5.2 Farmakokinetiska egenskaper - 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data som är relevanta för förskrivaren utöver dem som redan anges i produktresuméns övriga punkter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Saltsyra, vatten för injektionsvätskor. 6.2 Inkompatibiliteter Endast sådana vätskor eller läkemedel som man vet är blandbara med produkten får tillsättas. På grund av risken för pseudo-agglutination, ska denna vätska inte ges via samma infusionsaggregat som blod. Av samma skäl får inte erytrocytkoncentrat suspenderas i vätskan. 6.3 Hållbarhet Hållbarhet i obruten förpackning: 3 år Hållbarhet i bruten förpackning: Ur mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsvillkor före administrering användarens ansvar och ska normalt inte vara mer än 24 timmar vid 2-8 oC, om inte spädningen ägt rum under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Ecoflac Plus polyetenbehållare 10 x 1000 ml. 6.6 Särskilda anvisningar för destruktion och övrig hantering Oanvänd lösning i öppnad behållare bör kasseras. Endast klar lösning i oskadad förpackning får användas.",
        "prod-license": "B. Braun Melsungen AG34209 Melsungen, Tyskland",
        "approval-number": "11102",
        "approval-first-date": "Första godkännandet: 1990-02-28Förnyat godkännande: 2010-02-28",
        "revision-date": "2018-05-09"
    },
    "fass_text": {
        "indication": "Glukos Braun 25 mg/ml buffrad vid initial rehydrering och Glukos Braun 25 mg/ml och 50 mg/ml buffrad vid vätskeunderhåll under operationsdagen. Profylax mot eller behandling av dehydrering.",
        "dosage": "Doseringen justeras individuellt på grundval av patientens ålder, kroppsvikt och kliniska tillstånd. Vätskebalans, blodglukosnivå och elektrolyter i serum skall kontrolleras före och under administreringen (se avsnitt Varningar och försiktighet, Interaktioner, Graviditet och Biverkningar). Rekommenderad infusionstakt för vuxna: Glukos Braun 25 mg/ml: Intravenös infusion. Infusionstakten anpassas efter patientens kliniska tillstånd. I regel ges dock högst 1000 ml/tim (14 ml/kg/tim). Om intravenös administrering är svår eller omöjlig, kan vätskan ges subkutant. Infusionstakten får då inte vara högre än 1000 ml/12 timmar. Glukos Braun 50 mg/ml: Intravenös infusion. Infusionstakten anpassas efter patientens kliniska tillstånd men i regel ges högst 1000 ml/2 timmar (7 ml/kg/timme). Behandlingskontroll: Övervakning av serumkalium rekommenderas, i synnerhet vid snabb tillförsel av stora mängder till patienter som står på digitalis. Effekten kontrolleras genom övervakning av diuresvolymen, urinens densitet och, om möjligt, elektrolytstatus. Vid påtaglig dehydrering bör osmolaliteten i plasma kontrolleras. Glukos Braun buffrad kan användas som tillsatsterapi tillsammans med lämpliga infusionskoncentrat.",
        "caution": "Hyponatremi Behandling med intravenösa vätskor som har lägre natriumkoncentration än patientens serumnatrium kan orsaka hyponatremi (se avsnitt Dosering). Barn, patienter med reducerad cerebral kontroll, patienter med icke-osmotiskt betingad vasopressin-frisättning (t.ex. vid akut sjukdom, trauma, post-operativ stress, sjukdomar i centrala nervsystemet) och patienter behandlade med vasopressin-agonist eller annat läkemedel som kan sänka serumnatrium (se avsnitt Interaktioner) löper särskild risk för akut hyponatremi. Akut hyponatremi kan leda till akut hjärnödem och livshotande hjärnskada. Särskild försiktighet ska iakttas vid diabetes, hjärtinkompensation, nedsatt njurfunktion och vid kliniska tillstånd med ödem och natriumretention.",
        "interaction": "Läkemedel som kan öka risken för hyponatremi Läkemedel som kan sänka serumnatrium kan öka risken för förvärvad hyponatremi efter behandling med intravenösa vätskor som är olämpligt balanserade i relation till patentens behov avseende vätskevolym och natriuminnehåll (se avsnitt Dosering, Varningar och försiktighet, Graviditet och Biverkningar). Exempel är diuretika, icke-steroida antiinflammatoriska läkemedel (NSAID), antipsykotika, selektiva serotoninupptagshämmare (SSRI), opioider, antiepileptika, oxytocin och kemoterapi.",
        "pregnancy": "När Glukos Braun buffrad ges till gravida kvinnor under förlossning, särskilt vid samtidig administrering av oxytocin, kan det finnas en ökad risk för hyponatremi (se avsnitt Varningar och försiktighet, Interaktioner och Biverkningar).",
        "breastfeeding": "-",
        "side-effects": "Följande frekvenser används som utgångspunkt vid utvärdering av biverkningar: Mycket vanliga: ≥ 1/10 Vanliga: ≥ 1/100, < 1/10 Mindre vanliga: ≥ 1/1 000, < 1/100 Sällsynta: ≥ 1/10 000, <1/1 000 Mycket sällsynta: < 1/10 000 Ingen känd frekvens: kan inte beräknas från tillgängliga data Tabell över biverkningar Organsystemklass Biverkning (MedDRA-term) Frekvens Allmänna symtom och/eller symtom vid administreringsstället Tromboflebit i perifera vener* Vanliga Metabolism och nutrition Hyponatremi Ingen känd Centrala och perifera nervsystemet Hyponatremisk encefalopati Ingen känd * Flera faktorer bidrar till tromboflebit, bl a infusionstiden, infusionstakten, vätskans pH-värde och osmolalitet, venkatetern och den enskilda patientens kärlretbarhet. Kaliumtillsats ökar kärlens retbarhet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom: Överdosering eller för snabb infusion orsakar vätskeöverbelastning förenad med blodstas, perifert och/eller pulmonellt ödem, samt ytterligare elektrolytrubbningar, t ex hypokalemi. Behandling: Dosen och/eller infusionshastigheten minskas. Vid behov avbryts infusionen helt. Korrigering av rubbad vätskebalans och elektrolytbalans efter behov.",
        "pharmacodynamic": "2000 ml vätska tillgodoser det basala dagsbehovet av vatten och natrium. Med sin låga glukoshalt tillgodoser Glukos Braun 25 mg/ml buffrad behovet av en isoton infusionsvätska som innehåller natrium och acetat. Den låga glukoshalten medför lägre frekvens av hyperglykemi och glukosuri jämfört med administrering av 5%-10% glukoslösningar. Tillförsel av denna vätska är lämplig som basal vätsketerapi vid tillstånd som kräver vätsketillförsel eller som kräver kompensation för dehydrering på grund av tidigare eller pågående förlust av vatten och natrium. Under och omedelbart efter operation måste vatten och natrium ges för att kompensera eventuellt tidigare underskott och för att ersätta förluster via urin, avdunstning, svettning och mag-tarmkanalen. För att täcka den sammantagna förlusten är det i regel lämpligt att tillföra natrium/vatten motsvarande ca 70 mmol natrium per 1000 ml vatten. Vid dehydrering eller chockrisk måste ofta stora mängder vätska tillföras. I sådana situationer bör infusionsvätskan i den initiala fasen ha låg glukoshalt för att undvika hyperglykemi, laktacidemi och glukosuri. Vätskan innehåller inte kalium. Ca 1/3 av kloridjonerna har ersatts med acetat för att förhindra kloridöverskott och för att motverka eventuella acidostendenser som kan uppstå senare.",
        "composition": "1000 ml Glukos Braun 25 mg/ml buffrad infusionsvätska innehåller: Glukos (i form av glukosmonohydrat 27,5 g) 25,0 g, natriumklorid 2,6 g, natriumacetattrihydrat 3,4 g, saltsyra och vatten för injektions­vätskor. Elektrolytinnehåll: Natrium 70 mmol, klorid 45 mmol, acetat 25 mmol. Kalorivärde: 425 kJ (100 kcal). Osmolaritet: 270 mOsm. pH: ca 6. Acidimetrisk titrering (till pH 7): ca 2 mmol. 1000 ml Glukos Braun 50 mg/ml buffrad infusionsvätska innehåller: Glukos (i form av glukosmonohydrat 55,0 g) 50,0 g, natriumklorid 2,6 g, natriumacetattrihydrat 3,4 g, saltsyra och vatten för injektionsvätskor. Elektrolytinnehåll: Natrium 70 mmol, klorid 45 mmol, acetat 25 mmol. Kalorivärde: 835 kJ (200 kcal) Osmolaritet: 440 mOsm. pH: ca 6. Acidimetrisk titrering (till pH 7): ca 2 mmol.",
        "incompatibility": "Endast sådana vätskor eller läkemedel som man vet är blandbara med produkten får tillsättas. På grund av risken för pseudo-agglutination ska denna vätska inte ges via samma infusionsaggregat som blod. Av samma skäl får inte erytrocytkoncentrat suspenderas i vätskan.",
        "env-effect": "Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Natriumacetattrihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment.",
        "handling-life-shelf-storage": "Oanvänd lösning i öppnad behållare bör kasseras. Endast klar lösning i oskadad förpackning får användas. Ur mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsvillkor före administrering användarens ansvar och ska normalt inte vara mer än 24 timmar vid 2-8 oC, om inte spädningen ägt rum under kontrollerade och validerade aseptiska förhållanden."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Natriumacetattrihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Glukos Braun 50 mg/ml buffrad, Infusionsvätska, lösning"
    }
}