{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Det gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Actilyse är och vad det används för 2. Vad du behöver veta innan du får Actilyse 3. Hur Actilyse ges 4. Eventuella biverkningar 5. Hur Actilyse ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Actilyse är och vad det används för Den aktiva substansen i Actilyse är alteplas. Den tillhör en grupp läkemedel som kallas trombolytiska medel. Dessa läkemedel verkar genom att lösa upp blodproppar som täpper igen kärlen. Actilyse 10, 20 eller 50 mg används för behandling av tillstånd som orsakas av bildning av blodproppar i blodkärlen, inklusive: hjärtattack som orsakas av blodproppar i hjärtats artärer (akut hjärtinfarkt) blodproppar i lungornas artärer (akut massiv lungemboli) stroke orsakad av bildning av blodproppar i hjärnans artärer (akut ischemisk stroke)",
        "indication": "Den aktiva substansen i Actilyse är alteplas. Den tillhör en grupp läkemedel som kallas trombolytiska medel. Dessa läkemedel verkar genom att lösa upp blodproppar som täpper igen kärlen. Actilyse 10, 20 eller 50 mg används för behandling av tillstånd som orsakas av bildning av blodproppar i blodkärlen, inklusive: hjärtattack som orsakas av blodproppar i hjärtats artärer (akut hjärtinfarkt) blodproppar i lungornas artärer (akut massiv lungemboli) stroke orsakad av bildning av blodproppar i hjärnans artärer (akut ischemisk stroke)",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Actilyse Använd inte Actilyse Du skall inte behandlas med Actilyse om du är allergisk (överkänslig) mot alteplas eller mot något av de övriga innehållsämnena i detta läkemedel (anges i avsnitt 6). om du har eller nyligen haft en sjukdom som ökar risken för blödning, t ex: blödningssjukdom eller tendens till ökad blödning en svår eller farlig blödning i någon del av kroppen blödning i hjärnan eller skallen okontrollerat, mycket högt blodtryck bakterieinfektion eller inflammation i hjärtat eller inflammation i membranen omkring hjärtat inflammation i bukspottkörteln sår i mag-tarmkanalen åderbråck i matstrupen förändringar i blodkärlen, som bråck på artärer vissa tumörer svår leversjukdom om du tar blodförtunnande läkemedel (via munnen), om inte lämpliga tester visar att det inte finns någon kliniskt signifikant verkan av detta läkemedel om du någon gång har opererats i hjärnan eller ryggraden om du har genomgått en större operation eller fått en allvarlig skada under de senaste 3 månaderna om du nyligen genomgått en punktion av ett stort blodkärl om du fått hjärtmassage under de senaste 10 dagarna om du fött barn under de senaste 10 dagarna Din läkare kommer inte heller att använda Actilyse för behandling av hjärtinfarkt eller blodproppar i lungans artärer: om du har eller någon gång haft en stroke orsakad av blödning i hjärnan om du har eller någon gång haft en stroke av oklara orsaker om du nyligen (under de senaste 6 månaderna) haft en stroke orsakad av blodproppar i hjärnans artärer. Detta avser inte den stroke du söker behandling för. Dessutom kommer din läkare inte att använda Actilyse för behandling av stroke orsakad av en blodpropp i hjärnans artärer: om symtomen på stroke började uppträda för mer än 4,5 timmar sedan eller om det kan ha varit möjligt att det gått mer än 4,5 timmar sedan starten eftersom du inte vet när de började om din stroke endast ger milda symtom om det finns tecken på blödning i hjärnan om du haft en stroke under de senaste 3 månaderna om dina symtom förbättras snabbt innan behandlingen med Actilyse påbörjas om du har en mycket svår stroke om du hade kramper när strokesymtomen började om din tromboplastintid (blodprov för att undersöka blodets levringsförmåga) är avvikande. Provet kan vara avvikande om du har fått heparin (ett läkemedel som förtunnar blodet) under de senaste 48 timmarna. om du är diabetiker och har haft stroke någon gång tidigare om du har mycket få blodplättar om du har mycket högt blodtryck (över 185/110) som bara kan minskas genom injektion av läkemedel om mängden socker (glukos) i blodet är mycket låg (under 2,8 mmol/l) om mängden socker (glukos) i blodet är mycket hög (över 22,2 mmol/l) om du är yngre än 16 år. (För ungdomar från 16 år eller äldre, se avsnitt ”Din läkare kommer att vara särskilt försiktig med Actilyse”.) Varningar och försiktighet Din läkare kommer att vara särskilt försiktig med Actilyse om du har haft någon annan allergisk reaktion än en plötslig livshotande allergisk reaktion (svår överkänslighet) mot den aktiva substansen alteplas eller mot något av de övriga innehållsämnena i detta läkemedel (anges i avsnitt 6). om du har eller nyligen har haft något tillstånd som innebär ökad risk för blödning, såsom: smärre skador biopsi (vävnadsprovtagning) punktion av större blodkärl intramuskulär injektion extern hjärtmassage om du någon gång tidigare fått Actilyse om du är äldre än 65 år om du är äldre än 80 år kan du få ett sämre behandlingsresultat även om du behandlas med Actilyse. Nyttan med behandlingen överväger den möjliga risken även hos patienter som är över 80 år. Därför är enbart hög ålder inget hinder för behandling med Actilyse. om du är ungdom som är 16 år eller äldre kommer nyttan vägas noga mot den möjliga risken vid behandling av stroke (akut ischemisk stroke) Andra läkemedel och Actilyse Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Det är särskilt viktigt att tala om för din läkare om du tar eller nyligen har tagit: något läkemedel som används för att förtunna blodet, t ex: acetylsalicylsyra warfarin kumarin heparin vissa läkemedel mot högt blodtryck (ACE-hämmare) Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare. Din läkare kommer att ge dig Actilyse endast om nyttan överväger den möjliga risken för ditt barn.",
        "contraindication": "Använd inte Actilyse Du skall inte behandlas med Actilyse om du är allergisk (överkänslig) mot alteplas eller mot något av de övriga innehållsämnena i detta läkemedel (anges i avsnitt 6). om du har eller nyligen haft en sjukdom som ökar risken för blödning, t ex: blödningssjukdom eller tendens till ökad blödning en svår eller farlig blödning i någon del av kroppen blödning i hjärnan eller skallen okontrollerat, mycket högt blodtryck bakterieinfektion eller inflammation i hjärtat eller inflammation i membranen omkring hjärtat inflammation i bukspottkörteln sår i mag-tarmkanalen åderbråck i matstrupen förändringar i blodkärlen, som bråck på artärer vissa tumörer svår leversjukdom om du tar blodförtunnande läkemedel (via munnen), om inte lämpliga tester visar att det inte finns någon kliniskt signifikant verkan av detta läkemedel om du någon gång har opererats i hjärnan eller ryggraden om du har genomgått en större operation eller fått en allvarlig skada under de senaste 3 månaderna om du nyligen genomgått en punktion av ett stort blodkärl om du fått hjärtmassage under de senaste 10 dagarna om du fött barn under de senaste 10 dagarna Din läkare kommer inte heller att använda Actilyse för behandling av hjärtinfarkt eller blodproppar i lungans artärer: om du har eller någon gång haft en stroke orsakad av blödning i hjärnan om du har eller någon gång haft en stroke av oklara orsaker om du nyligen (under de senaste 6 månaderna) haft en stroke orsakad av blodproppar i hjärnans artärer. Detta avser inte den stroke du söker behandling för. Dessutom kommer din läkare inte att använda Actilyse för behandling av stroke orsakad av en blodpropp i hjärnans artärer: om symtomen på stroke började uppträda för mer än 4,5 timmar sedan eller om det kan ha varit möjligt att det gått mer än 4,5 timmar sedan starten eftersom du inte vet när de började om din stroke endast ger milda symtom om det finns tecken på blödning i hjärnan om du haft en stroke under de senaste 3 månaderna om dina symtom förbättras snabbt innan behandlingen med Actilyse påbörjas om du har en mycket svår stroke om du hade kramper när strokesymtomen började om din tromboplastintid (blodprov för att undersöka blodets levringsförmåga) är avvikande. Provet kan vara avvikande om du har fått heparin (ett läkemedel som förtunnar blodet) under de senaste 48 timmarna. om du är diabetiker och har haft stroke någon gång tidigare om du har mycket få blodplättar om du har mycket högt blodtryck (över 185/110) som bara kan minskas genom injektion av läkemedel om mängden socker (glukos) i blodet är mycket låg (under 2,8 mmol/l) om mängden socker (glukos) i blodet är mycket hög (över 22,2 mmol/l) om du är yngre än 16 år. (För ungdomar från 16 år eller äldre, se avsnitt ”Din läkare kommer att vara särskilt försiktig med Actilyse”.)",
        "caution": "Varningar och försiktighet Din läkare kommer att vara särskilt försiktig med Actilyse om du har haft någon annan allergisk reaktion än en plötslig livshotande allergisk reaktion (svår överkänslighet) mot den aktiva substansen alteplas eller mot något av de övriga innehållsämnena i detta läkemedel (anges i avsnitt 6). om du har eller nyligen har haft något tillstånd som innebär ökad risk för blödning, såsom: smärre skador biopsi (vävnadsprovtagning) punktion av större blodkärl intramuskulär injektion extern hjärtmassage om du någon gång tidigare fått Actilyse om du är äldre än 65 år om du är äldre än 80 år kan du få ett sämre behandlingsresultat även om du behandlas med Actilyse. Nyttan med behandlingen överväger den möjliga risken även hos patienter som är över 80 år. Därför är enbart hög ålder inget hinder för behandling med Actilyse. om du är ungdom som är 16 år eller äldre kommer nyttan vägas noga mot den möjliga risken vid behandling av stroke (akut ischemisk stroke)",
        "interaction": "Andra läkemedel och Actilyse Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Det är särskilt viktigt att tala om för din läkare om du tar eller nyligen har tagit: något läkemedel som används för att förtunna blodet, t ex: acetylsalicylsyra warfarin kumarin heparin vissa läkemedel mot högt blodtryck (ACE-hämmare)",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare. Din läkare kommer att ge dig Actilyse endast om nyttan överväger den möjliga risken för ditt barn.",
        "substance-information": "",
        "usage-and-administration": "3. Hur Actilyse ges Actilyse förbereds och ges till dig av läkare eller annan sjukvårdspersonal. Det är inte meningen att du själv ska ta läkemedlet. Actilyse ska ges så tidigt som möjligt efter första symtomet. Actilyse kan användas för att behandla tre olika sjukdomar: Hjärtattack (akut hjärtinfarkt) Dosen du får beror på din kroppsvikt. Maximal dos av Actilyse är 100 mg, men om du väger mindre än 65 kg får du en lägre dos. Actilyse kan ges på två olika sätt: a) Tillförsel under 90 minuter, till patienter som behandlas inom 6 timmar efter första symtom. Detta innebär: först en injektion av en del av dosen i en ven därefter infusion av resten av dosen under de följande 90 minuterna. b) Tillförsel under 3 timmar, till patienter som behandlas 6 - 12 timmar efter första symtom. Detta innebär: först en injektion av en del av dosen i en ven därefter infusion av resten av dosen under de följande 3 timmarna. Dessutom kommer läkaren att ge dig ett annat läkemedel för att motverka bildning av blodproppar. Detta läkemedel kommer att ges så snart som möjligt efter att du börjat känna av bröstsmärtor. Blodproppar i artärerna i lungorna (akut massiv lungemboli) Dosen du får beror på din kroppsvikt. Maximal dos av Actilyse är 100 mg, men om du väger mindre än 65 kg får du en lägre dos. Actilyse ges vanligen på följande sätt: först en injektion av en del av dosen i en ven därefter infusion av resten av dosen under de följande 2 timmarna. Efter behandling med Actilyse, kommer din läkare att påbörja (eller återuppta) behandling med heparin (ett läkemedel som förtunnar blodet). Stroke orsakat av blodproppar i en artär i hjärnan (akut ischemisk stroke) Actilyse måste ges inom 4,5 timmar efter de första symtomen. Ju tidigare du får behandlingen, desto större är chansen att du ska få nytta av behandlingen och desto mindre risk att allvarliga biverkningar inträffar. Dosen du får är beroende av din kroppsvikt. Den maximala dosen av Actilyse är 90 mg, men den kan vara lägre om du väger mindre än 100 kg. Actilyse ges på följande sätt: först en injektion av en del av dosen i en ven därefter infusion av resten av dosen under de följande 60 minuterna. Du ska inte använda acetylsalicylsyra under de första 24 timmarna efter behandling med Actilyse mot stroke. Om det är nödvändigt kan din läkare ge dig en injektion med heparin. Om du har ytterligare frågor om användningen av Actilyse, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Följande biverkningar har rapporterats av personer som fått Actilyse: Mycket vanliga (förekommer hos mer än 1 person av 10 som får läkemedlet) hjärtsvikt - det kan vara nödvändigt att avbryta behandlingen blödning i hjärnan efter behandling av stroke orsakad av blodpropp i en av hjärnans artärer (akut ischemisk stroke) – det kan vara nödvändigt att avbryta behandlingen. vätska i lungorna blödning vid det skadade blodkärlet (såsom blåmärken/hematom) lågt blodtryck kärlkramp Vanliga (förekommer hos mindre än en person av 10 som får läkemedlet) ytterligare en hjärtattack blödning i hjärnan efter behandling av hjärtattack – det kan vara nödvändigt att avbryta behandlingen hjärtstillestånd – det kan vara nödvändigt att avbryta behandlingen chock (mycket lågt blodtryck) pga hjärtsvikt – det kan vara nödvändigt att avbryta behandlingen blödning i halsen blödning i mage eller tarm, inklusive blodiga kräkningar eller blod i avföringen, blödning i tandköttet blödning i kroppsvävnader som orsakar lilaaktiga blåmärken blödning från urinvägarna eller könsorganen som kan medföra blod i urinen blödning eller blåmärken vid injektionsstället Mindre vanliga (förekommer hos mindre än 1 person av 100 som får läkemedlet) lungrelaterad blödning, såsom blodfärgat slem, eller blödning i luftvägarna - det kan vara nödvändigt att avbryta behandlingen näsblödning oregelbundna hjärtslag efter att blodtillförseln till hjärtat har återställts skador på hjärtklaffarna eller väggen som avdelar de två kamrarna i hjärtat – det kan vara nödvändigt att avbryta behandlingen plötslig blockad av en artär i lungorna (lungembolism), hjärnan och alla andra ställen i kroppen (systemisk embolism) blödning i öronen blodtryckssänkning Sällsynta (förekommer hos mindre än 1 person av 1 000 som får läkemedlet) blödning i hjärtsäcken som omringar hjärtat - det kan vara nödvändigt att avbryta behandlingen inre blödning i bakre delen av bålen - det kan vara nödvändigt att avbryta behandlingen bildning av blodproppar som kan transporteras till olika organ i kroppen. Symtomen beror på vilket organ som drabbas allergiska reaktioner, t ex nässelutslag och hudutslag, svårigheter att andas med svårighetsgrad upp till astma (bronkospasm), vätska under huden och slemhinnor (angioödem), lågt blodtryck eller chock - det kan vara nödvändigt att avbryta behandlingen blödning i ögonen illamående Mycket sällsynta (förekommer hos mindre än 1 person av 10 000 som får läkemedlet) allvarliga allergiska reaktioner (t ex livshotande anafylaxi) – det kan vara nödvändigt att avbryta behandlingen händelser som påverkar nervsystemet t ex: krampanfall problem att tala förvirring eller delirium (mycket svår förvirring) oro tillsammans med rastlöshet depression förändrat tänkande (psykos) Dessa förändringar uppträder ofta i samband med en stroke orsakad av blodproppar eller blödning i hjärnan. Ingen känd frekvens (kan inte beräknas från tillgängliga data) blödning i inre organ, t ex blödning i levern – det kan vara nödvändigt att avbryta behandlingen bildning av kolesterolkristaller som lossnar och följer med blodet till andra organ. Symtomen beror på vilka organ som drabbas - det kan vara nödvändigt att avbryta behandlingen blödning som medför behov av blodtransfusion kräkningar feber Död eller permanent funktionsnedsättning kan följa efter blödning i hjärnan eller andra allvarliga blödningshändelser. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Actilyse ska förvaras Normalt blir du inte ombedd att förvara Actilyse eftersom det kommer att ges till dig av din läkare Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Förvaras i originalförpackningen. Ljuskänsligt. Används före utgångsdatum som anges på etiketten och kartongen. Utgångsdatumet är den sista dagen i angiven månad. Rekonstituerad lösning Den rekonstituerade lösningen har visats vara stabil under 24 timmar vid 2-8°C och under 8 timmar vid 25°C. Ur ett mikrobiologiskt perspektiv, bör lösningen användas omedelbart efter rekonstituering. Om lösningen inte används omedelbart, är förvaringstid och betingelser före användning användarens ansvar, och bör normalt inte överstiga 24 timmar vid 2-8 °C.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är alteplas. Varje injektionsflaska innehåller 10 mg (motsvarar 5 800 000 IE), 20 mg (motsvarar 11 600 000 IE) eller 50 mg (motsvarar 29 000 000 IE) alteplas. Alteplas tillverkas med rekombinant DNA-teknik med hjälp av en ovarialcellinje från kinesisk hamster. Övriga innehållsämnen är arginin, fosforsyra (för pH justering) och polysorbat 80. Spädningsvätskan är vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Actilyse är pulver och vätska till injektions-/infusionsvätska, lösning. En förpackning innehåller en injektionsflaska med pulver och en injektionsflaska med spädningsvätska. Actilyse finns tillgängligt i följande förpackningsstorlekar: en injektionsflaska med 10 mg alteplaspulver och en injektionsflaska med 10 ml spädningsvätska en injektionsflaska med 20 mg alteplaspulver och en injektionsflaska med 20 ml spädningsvätska och en överföringskanyl en injektionsflaska med 50 mg alteplaspulver och en injektionsflaska med 50 ml spädningsvätska och en överföringskanyl Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Boehringer Ingelheim International GmbH Binger Strasse 173 55216 Ingelheim Tyskland Tillverkare Boehringer Ingelheim Pharma GmbH & Co. KG Birkendorfer Straβe 65 88397 Biberach/Riβ Tyskland och Boehringer Ingelheim France 100-104 Avenue de France 75013 Paris Frankrike Information lämnas av: Boehringer Ingelheim AB Box 92008 SE-120 06 Stockholm Tel: +46 (0)8 721 21 00 Denna bipacksedel ändrades senast 2023-02-15 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Injektionsflaskor med 2 mg alteplas är inte indicerade för användning vid akut hjärtinfarkt, akut massiv lungembolism eller akut ischemisk stroke (på grund av risk för kraftig underdosering). Endast injektionsflaskorna med 10 mg, 20 mg och 50 mg är indicerade för användning vid dessa indikationer. Rekonstitution För rekonstituering till en slutlig koncentration av 1 mg alteplas/ml ska hela volymen spädningsvätska som följer med förpackningen överföras till injektionsflaskan med Actilyse pulver. För detta ändamål bifogas en överföringskanyl i förpackningarna med 20 mg och 50 mg. Till förpackningen med 10 mg ska en spruta användas. För rekonstituering till en slutlig koncentration av 2 mg alteplas/ml ska endast halva volymen spädningsvätska användas (som visat i nedanstående tabell). I dessa fall ska alltid spruta användas för att överföra den avsedda mängden spädningsvätska till injektionsflaskan med Actilyse pulver. Under aseptiska förhållanden ska innehållet i en injektionsflaska Actilyse pulver (10 mg, 20 mg eller 50 mg) lösas upp i vatten för injektionsvätskor (spädningsvätska) enligt nedanstående tabell, för att erhålla en slutlig koncentration av 1 mg alteplas/ml eller 2 mg alteplas/ml: Actilyse pulver 10 mg 20 mg 50 mg (a) Volym sterilt vatten för injektionsvätskor som ska tillsättas pulvret 10 ml 20 ml 50 ml Slutlig koncentration: 1 mg alteplas/ml 1 mg alteplas/ml 1 mg alteplas/ml (b) Volym sterilt vatten för injektionsvätskor som ska tillsättas pulvret 5 ml 10 ml 25 ml Slutlig koncentration 2 mg alteplas/ml 2 mg alteplas/ml 2 mg alteplas/ml Den rekonstituerade lösningen skall sedan administreras intravenöst. Den rekonstituerade 1 mg/ml lösningen kan spädas ytterligare med steril natriumklorid 9 mg/ml (0,9%) lösning för injektionsvätskor, till en lägsta koncentration på 0,2 mg/ml eftersom det inte kan uteslutas att den rekonstituerade lösningen blir grumlig. Ytterligare spädning av den färdigberedda 1 mg/ml lösningen, med sterilt vatten för injektionsvätskor eller med kolhydratlösningar för infusion, t ex glukos, rekommenderas inte på grund av ökad grumlighet i den rekonstituerade lösningen. Actilyse skall ej blandas med andra läkemedel i samma infusionslösning (detta gäller även heparin). För förvaringsanvisningar, se avsnitt 5 i denna bipacksedel. Den rekonstituerade lösningen är endast avsedd för engångsbruk. Oanvänd lösning ska destrueras. Instruktioner för rekonstituering av Actilyse: 1 Rekonstituera omedelbart före administrering. 2 Använd tummen för att ta bort skyddslocken från injektionsflaskorna innehållande Actilyse pulver och spädningsvätska. 3 Gör ren injektionsflaskornas gummiöverdelar med en spritkompress. 4 Ta ut överföringskanylen*. Desinficera eller sterilisera inte överföringskanylen, den är redan steril. Ta av det ena skyddslocket. 5 Ställ injektionsflaskan med spädningsvätska upprätt på ett fast underlag. Punktera mitten av gummikorken, rakt uppifrån, med överföringskanylen. Tryck försiktigt men bestämt utan att vrida. 6 Håll injektionsflaskan med spädningsvätska och överföringskanylen stadigt i ena handen genom att hålla i överföringskanylens mittdel. Ta bort det andra skyddslocket från överföringskanylen. 7 Håll injektionsflaskan med spädningsvätska och överföringskanylen stadigt i ena handen genom att hålla i överföringskanylens mittdel. Håll injektionsflaskan med Actilyse-pulver vertikalt ovanför överföringskanylen. Placera överföringskanylens spets i gummikorkens mitt. Tryck ned injektionsflaskan med pulver på överföringskanylen rakt uppifrån. Punktera gummikorken försiktigt men bestämt utan att vrida. 8 Vänd de två injektionsflaskorna och låt all spädningsvätska rinna över till pulvret. 9 Ta bort den nu tomma injektionsflaskan för spädningsvätskan tillsammans med överföringskanylen. De kan kasseras. 10 Snurra injektionsflaskan med rekonstituerad Actilyse försiktigt för att lösa upp återstående pulver. Skaka inte injektionsflaskan eftersom det leder till skumbildning. Om det finns luftbubblor: låt lösningen stå i några minuter för att bubblorna ska försvinna. 11 Den rekonstituerade lösningen består av 1 mg/ml alteplas. Den ska vara klar och färglös till ljust gul och den ska vara fri från partiklar. 12 Använd endast en nål och en spruta för att ta ut den mängd som behövs. För att undvika läckage ska sprutans nål inte sättas in på samma ställe som överföringskanylen satt 13 Använd omedelbart. All oanvänd lösning ska kasseras. (*om en överföringskanyl är inkluderad i förpackningen. Rekonstitueringen kan också göras med en spruta och nål.) Dosering och administreringssätt Akut hjärtinfarkt Dosering a) 90 minuters (accelererat) dosschema för patienter med akut hjärtinfarkt, där behandling kan påbörjas inom 6 timmar efter symtomdebut: För patienter med en kroppsvikt ≥ 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 15 mg som intravenös bolus, omedelbart följt av 15 ml 7,5 ml 50 mg som intravenös infusion med konstant hastighet under de första 30 minuterna, omedelbart följt av 50 ml 25 ml 35 mg som intravenös infusion med konstant hastighet under 60 minuter, till maximala totaldosen 100 mg 35 ml 17,5 ml För patienter med en kroppsvikt < 65 kg ska den totala dosen justeras enligt följande tabell: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 15 mg som intravenös bolusdos, omedelbart följt av 15 ml 7,5 ml 0,75 mg/kg kroppsvikt som intravenös infusion med konstant hastighet under de första 30 minuterna, omedelbart följt av 0,75 ml per kg kroppsvikt 0,375 ml per kg kroppsvikt 0,5 mg/kg kroppsvikt som intravenös infusion med konstant hastighet under 60 minuter 0,5 ml per kg kroppsvikt 0,25 ml per kg kroppsvikt b) 3 timmars doseringsschema för patienter med akut hjärtinfarkt där behandling kan påbörjas mellan 6 och 12 timmar efter symtomdebut. För patienter med en kroppsvikt ≥ 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolusdos, omedelbart följt av 10 ml 5 ml 50 mg som intravenös infusion med konstant hastighet under den första timmen, omedelbart följt av 50 ml 25 ml 40 mg som intravenös infusion med konstant hastighet under 2 timmar till maximala totaldosen 100 mg 40 ml 20 ml Hos patienter med en kroppsvikt < 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolus, omedelbart följt av 10 ml 5 ml en intravenös infusion med konstant hastighet under 3 timmar till en maximal total dos av 1,5 mg/kg kroppsvikt 1,5 ml/kg kroppsvikt 0,75 ml/kg kroppsvikt Tilläggsbehandling: Tillägg med antitrombotisk behandling rekommenderas i enlighet med rådande internationella vägledningar för behandling av patienter med hjärtinfarkt med ST-höjning. Administreringssätt Den färdigberedda lösningen ska ges intravenöst och ska användas omedelbart. Injektionsflaskorna med 2 mg alteplas är inte indicerade för att användas vid denna indikation. Akut massiv lungemboli Dosering För patienter med en kroppsvikt ≥ 65 kg: En total dos på 100 mg bör administreras inom 2 timmar. Mest erfarenhet finns med följande dosschema: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolusdos under 1-2 minuter, omedelbart följt av 10 ml 5 ml 90 mg som intravenös infusion med konstant hastighet under 2 timmar till maximal total dos av 100 mg 90 ml 45 ml Hos patienter med en kroppsvikt < 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolus under 1-2 minuter, omedelbart följt av 10 ml 5 ml en intravenös infusion med konstant hastighet under 2 timmar till en maximal total dos av 1,5 mg/kg kroppsvikt 1,5 ml/kg kroppsvikt 0,75 ml/kg kroppsvikt Tilläggsbehandling: Efter behandling med Actilyse bör behandling med heparin påbörjas (eller återupptas) när APTT-värdena är mindre än dubbla övre normalgränsen. Infusionen ska justeras så att ett APTT mellan 50-70 sekunder bibehålls (1,5- till 2,5-faldigt av referensvärdet). Administreringssätt Den färdigberedda lösningen ska ges intravenöst och ska användas omedelbart. Injektionsflaskorna med 2 mg alteplas är inte indicerade för att användas vid denna indikation. Akut ischemisk stroke Behandling måste övervakas och följas upp av läkare med särskild utbildning och erfarenhet av neurovaskulär vård, se avsnitt 4.3 Kontraindikationer och 4.4 Varningar och försiktighet i SmPC. Behandling med Actilyse måste påbörjas så tidigt som möjligt inom 4,5 timmar efter symtomdebut (se SmPC avsnitt 4.4). För behandling som sätts in mer än 4,5 timmar efter symtomdebut är risk/nyttabalans negativ, varför behandling efter 4,5 timmar inte ska initieras (se avsnitt 5.1 i SmPC). Dosering Rekommenderade totala dosen är 0,9 mg alteplas/kg kroppsvikt (maximal dos 90 mg) påbörjat med 10 % av totaldosen som en initial intravenös bolus, omedelbart följt av resten av den totala dosen som intravenös infusion under 60 minuter. DOSERINGSTABELL FÖR AKUT ISCHEMISK STROKE Genom att använda standardkoncentrationen 1 mg/ml är volymen (ml) som ska administreras lika med den rekommenderade dosen i mg Vikt (kg) Total dos (mg) Bolusdos (mg) Infusionsdos* (mg) 40 36,0 3,6 32,4 42 37,8 3,8 34,0 44 39,6 4,0 35,6 46 41,4 4,1 37,3 48 43,2 4,3 38,9 50 45,0 4,5 40,5 52 46,8 4,7 42,1 54 48,6 4,9 43,7 56 50,4 5,0 45,4 58 52,2 5,2 47,0 60 54,0 5,4 48,6 62 55,8 5,6 50,2 64 57,6 5,8 51,8 66 59,4 5,9 53,5 68 61,2 6,1 55,1 70 63,0 6,3 56,7 72 64,8 6,5 58,3 74 66,6 6,7 59,9 76 68,4 6,8 61,6 78 70,2 7,0 63,2 80 72,0 7,2 64,8 82 73,8 7,4 66,4 84 75,6 7,6 68,0 86 77,4 7,7 69,7 88 79,2 7,9 71,3 90 81,0 8,1 72,9 92 82,8 8,3 74,5 94 84,6 8,5 76,1 96 86,4 8,6 77,8 98 88,2 8,8 79,4 100+ 90,0 9,0 81,0 *given med koncentrationen 1 mg/ml under 60 min med konstant infusionshastighet. Tilläggsbehandling: Säkerhet och effekt av denna behandling med samtidig administrering av heparin eller trombocytaggregationshämmare som acetylsalicylsyra inom de första 24 timmarna efter symtomdebut har inte studerats tillräckligt. Därför ska administrering av intravenöst heparin eller trombocytaggregationshämmare som acetylsalicylsyra undvikas under de första 24 timmarna efter behandling med Actilyse på grund av ökad risk för blödning. Om heparin krävs för andra indikationer (t ex prevention av djup ventrombos) skall dosen inte överstiga 10 000 IE per dag, administrerat subkutant. Administreringssätt Den färdigberedda lösningen ska ges intravenöst och ska användas omedelbart. Injektionsflaskorna med 2 mg alteplas är inte indicerade för att användas vid denna indikation. Pediatrisk population Det finns begränsad erfarenhet av användning av Actilyse hos barn och ungdomar. Actilyse är kontraindicerat för behandling av akut ischemisk stroke hos barn och ungdomar under 16 år (se avsnitt 4.3 i SmPC). Dosen för ungdomar som är 16-17 år är samma som för vuxna (se avsnitt 4.4 i SmPC för rekommendationer om användning av bilddiagnostiska metoder innan behandling). Ungdomar som är 16 år eller äldre ska behandlas enligt anvisningarna för den vuxna populationen efter att bilddiagnostik använts för att utesluta andra strokeliknande tillstånd och för att bekräfta arteriell ocklusion motsvarande de neurologiska symtomen.",
        "composition": "Innehållsdeklaration Den aktiva substansen är alteplas. Varje injektionsflaska innehåller 10 mg (motsvarar 5 800 000 IE), 20 mg (motsvarar 11 600 000 IE) eller 50 mg (motsvarar 29 000 000 IE) alteplas. Alteplas tillverkas med rekombinant DNA-teknik med hjälp av en ovarialcellinje från kinesisk hamster. Övriga innehållsämnen är arginin, fosforsyra (för pH justering) och polysorbat 80. Spädningsvätskan är vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Actilyse är pulver och vätska till injektions-/infusionsvätska, lösning. En förpackning innehåller en injektionsflaska med pulver och en injektionsflaska med spädningsvätska. Actilyse finns tillgängligt i följande förpackningsstorlekar: en injektionsflaska med 10 mg alteplaspulver och en injektionsflaska med 10 ml spädningsvätska en injektionsflaska med 20 mg alteplaspulver och en injektionsflaska med 20 ml spädningsvätska och en överföringskanyl en injektionsflaska med 50 mg alteplaspulver och en injektionsflaska med 50 ml spädningsvätska och en överföringskanyl Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Boehringer Ingelheim International GmbH Binger Strasse 173 55216 Ingelheim Tyskland Tillverkare Boehringer Ingelheim Pharma GmbH & Co. KG Birkendorfer Straβe 65 88397 Biberach/Riβ Tyskland och Boehringer Ingelheim France 100-104 Avenue de France 75013 Paris Frankrike Information lämnas av: Boehringer Ingelheim AB Box 92008 SE-120 06 Stockholm Tel: +46 (0)8 721 21 00 Denna bipacksedel ändrades senast 2023-02-15",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Injektionsflaskor med 2 mg alteplas är inte indicerade för användning vid akut hjärtinfarkt, akut massiv lungembolism eller akut ischemisk stroke (på grund av risk för kraftig underdosering). Endast injektionsflaskorna med 10 mg, 20 mg och 50 mg är indicerade för användning vid dessa indikationer. Rekonstitution För rekonstituering till en slutlig koncentration av 1 mg alteplas/ml ska hela volymen spädningsvätska som följer med förpackningen överföras till injektionsflaskan med Actilyse pulver. För detta ändamål bifogas en överföringskanyl i förpackningarna med 20 mg och 50 mg. Till förpackningen med 10 mg ska en spruta användas. För rekonstituering till en slutlig koncentration av 2 mg alteplas/ml ska endast halva volymen spädningsvätska användas (som visat i nedanstående tabell). I dessa fall ska alltid spruta användas för att överföra den avsedda mängden spädningsvätska till injektionsflaskan med Actilyse pulver. Under aseptiska förhållanden ska innehållet i en injektionsflaska Actilyse pulver (10 mg, 20 mg eller 50 mg) lösas upp i vatten för injektionsvätskor (spädningsvätska) enligt nedanstående tabell, för att erhålla en slutlig koncentration av 1 mg alteplas/ml eller 2 mg alteplas/ml: Actilyse pulver 10 mg 20 mg 50 mg (a) Volym sterilt vatten för injektionsvätskor som ska tillsättas pulvret 10 ml 20 ml 50 ml Slutlig koncentration: 1 mg alteplas/ml 1 mg alteplas/ml 1 mg alteplas/ml (b) Volym sterilt vatten för injektionsvätskor som ska tillsättas pulvret 5 ml 10 ml 25 ml Slutlig koncentration 2 mg alteplas/ml 2 mg alteplas/ml 2 mg alteplas/ml Den rekonstituerade lösningen skall sedan administreras intravenöst. Den rekonstituerade 1 mg/ml lösningen kan spädas ytterligare med steril natriumklorid 9 mg/ml (0,9%) lösning för injektionsvätskor, till en lägsta koncentration på 0,2 mg/ml eftersom det inte kan uteslutas att den rekonstituerade lösningen blir grumlig. Ytterligare spädning av den färdigberedda 1 mg/ml lösningen, med sterilt vatten för injektionsvätskor eller med kolhydratlösningar för infusion, t ex glukos, rekommenderas inte på grund av ökad grumlighet i den rekonstituerade lösningen. Actilyse skall ej blandas med andra läkemedel i samma infusionslösning (detta gäller även heparin). För förvaringsanvisningar, se avsnitt 5 i denna bipacksedel. Den rekonstituerade lösningen är endast avsedd för engångsbruk. Oanvänd lösning ska destrueras. Instruktioner för rekonstituering av Actilyse: 1 Rekonstituera omedelbart före administrering. 2 Använd tummen för att ta bort skyddslocken från injektionsflaskorna innehållande Actilyse pulver och spädningsvätska. 3 Gör ren injektionsflaskornas gummiöverdelar med en spritkompress. 4 Ta ut överföringskanylen*. Desinficera eller sterilisera inte överföringskanylen, den är redan steril. Ta av det ena skyddslocket. 5 Ställ injektionsflaskan med spädningsvätska upprätt på ett fast underlag. Punktera mitten av gummikorken, rakt uppifrån, med överföringskanylen. Tryck försiktigt men bestämt utan att vrida. 6 Håll injektionsflaskan med spädningsvätska och överföringskanylen stadigt i ena handen genom att hålla i överföringskanylens mittdel. Ta bort det andra skyddslocket från överföringskanylen. 7 Håll injektionsflaskan med spädningsvätska och överföringskanylen stadigt i ena handen genom att hålla i överföringskanylens mittdel. Håll injektionsflaskan med Actilyse-pulver vertikalt ovanför överföringskanylen. Placera överföringskanylens spets i gummikorkens mitt. Tryck ned injektionsflaskan med pulver på överföringskanylen rakt uppifrån. Punktera gummikorken försiktigt men bestämt utan att vrida. 8 Vänd de två injektionsflaskorna och låt all spädningsvätska rinna över till pulvret. 9 Ta bort den nu tomma injektionsflaskan för spädningsvätskan tillsammans med överföringskanylen. De kan kasseras. 10 Snurra injektionsflaskan med rekonstituerad Actilyse försiktigt för att lösa upp återstående pulver. Skaka inte injektionsflaskan eftersom det leder till skumbildning. Om det finns luftbubblor: låt lösningen stå i några minuter för att bubblorna ska försvinna. 11 Den rekonstituerade lösningen består av 1 mg/ml alteplas. Den ska vara klar och färglös till ljust gul och den ska vara fri från partiklar. 12 Använd endast en nål och en spruta för att ta ut den mängd som behövs. För att undvika läckage ska sprutans nål inte sättas in på samma ställe som överföringskanylen satt 13 Använd omedelbart. All oanvänd lösning ska kasseras. (*om en överföringskanyl är inkluderad i förpackningen. Rekonstitueringen kan också göras med en spruta och nål.) Dosering och administreringssätt Akut hjärtinfarkt Dosering a) 90 minuters (accelererat) dosschema för patienter med akut hjärtinfarkt, där behandling kan påbörjas inom 6 timmar efter symtomdebut: För patienter med en kroppsvikt ≥ 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 15 mg som intravenös bolus, omedelbart följt av 15 ml 7,5 ml 50 mg som intravenös infusion med konstant hastighet under de första 30 minuterna, omedelbart följt av 50 ml 25 ml 35 mg som intravenös infusion med konstant hastighet under 60 minuter, till maximala totaldosen 100 mg 35 ml 17,5 ml För patienter med en kroppsvikt < 65 kg ska den totala dosen justeras enligt följande tabell: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 15 mg som intravenös bolusdos, omedelbart följt av 15 ml 7,5 ml 0,75 mg/kg kroppsvikt som intravenös infusion med konstant hastighet under de första 30 minuterna, omedelbart följt av 0,75 ml per kg kroppsvikt 0,375 ml per kg kroppsvikt 0,5 mg/kg kroppsvikt som intravenös infusion med konstant hastighet under 60 minuter 0,5 ml per kg kroppsvikt 0,25 ml per kg kroppsvikt b) 3 timmars doseringsschema för patienter med akut hjärtinfarkt där behandling kan påbörjas mellan 6 och 12 timmar efter symtomdebut. För patienter med en kroppsvikt ≥ 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolusdos, omedelbart följt av 10 ml 5 ml 50 mg som intravenös infusion med konstant hastighet under den första timmen, omedelbart följt av 50 ml 25 ml 40 mg som intravenös infusion med konstant hastighet under 2 timmar till maximala totaldosen 100 mg 40 ml 20 ml Hos patienter med en kroppsvikt < 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolus, omedelbart följt av 10 ml 5 ml en intravenös infusion med konstant hastighet under 3 timmar till en maximal total dos av 1,5 mg/kg kroppsvikt 1,5 ml/kg kroppsvikt 0,75 ml/kg kroppsvikt Tilläggsbehandling: Tillägg med antitrombotisk behandling rekommenderas i enlighet med rådande internationella vägledningar för behandling av patienter med hjärtinfarkt med ST-höjning. Administreringssätt Den färdigberedda lösningen ska ges intravenöst och ska användas omedelbart. Injektionsflaskorna med 2 mg alteplas är inte indicerade för att användas vid denna indikation. Akut massiv lungemboli Dosering För patienter med en kroppsvikt ≥ 65 kg: En total dos på 100 mg bör administreras inom 2 timmar. Mest erfarenhet finns med följande dosschema: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolusdos under 1-2 minuter, omedelbart följt av 10 ml 5 ml 90 mg som intravenös infusion med konstant hastighet under 2 timmar till maximal total dos av 100 mg 90 ml 45 ml Hos patienter med en kroppsvikt < 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolus under 1-2 minuter, omedelbart följt av 10 ml 5 ml en intravenös infusion med konstant hastighet under 2 timmar till en maximal total dos av 1,5 mg/kg kroppsvikt 1,5 ml/kg kroppsvikt 0,75 ml/kg kroppsvikt Tilläggsbehandling: Efter behandling med Actilyse bör behandling med heparin påbörjas (eller återupptas) när APTT-värdena är mindre än dubbla övre normalgränsen. Infusionen ska justeras så att ett APTT mellan 50-70 sekunder bibehålls (1,5- till 2,5-faldigt av referensvärdet). Administreringssätt Den färdigberedda lösningen ska ges intravenöst och ska användas omedelbart. Injektionsflaskorna med 2 mg alteplas är inte indicerade för att användas vid denna indikation. Akut ischemisk stroke Behandling måste övervakas och följas upp av läkare med särskild utbildning och erfarenhet av neurovaskulär vård, se avsnitt 4.3 Kontraindikationer och 4.4 Varningar och försiktighet i SmPC. Behandling med Actilyse måste påbörjas så tidigt som möjligt inom 4,5 timmar efter symtomdebut (se SmPC avsnitt 4.4). För behandling som sätts in mer än 4,5 timmar efter symtomdebut är risk/nyttabalans negativ, varför behandling efter 4,5 timmar inte ska initieras (se avsnitt 5.1 i SmPC). Dosering Rekommenderade totala dosen är 0,9 mg alteplas/kg kroppsvikt (maximal dos 90 mg) påbörjat med 10 % av totaldosen som en initial intravenös bolus, omedelbart följt av resten av den totala dosen som intravenös infusion under 60 minuter. DOSERINGSTABELL FÖR AKUT ISCHEMISK STROKE Genom att använda standardkoncentrationen 1 mg/ml är volymen (ml) som ska administreras lika med den rekommenderade dosen i mg Vikt (kg) Total dos (mg) Bolusdos (mg) Infusionsdos* (mg) 40 36,0 3,6 32,4 42 37,8 3,8 34,0 44 39,6 4,0 35,6 46 41,4 4,1 37,3 48 43,2 4,3 38,9 50 45,0 4,5 40,5 52 46,8 4,7 42,1 54 48,6 4,9 43,7 56 50,4 5,0 45,4 58 52,2 5,2 47,0 60 54,0 5,4 48,6 62 55,8 5,6 50,2 64 57,6 5,8 51,8 66 59,4 5,9 53,5 68 61,2 6,1 55,1 70 63,0 6,3 56,7 72 64,8 6,5 58,3 74 66,6 6,7 59,9 76 68,4 6,8 61,6 78 70,2 7,0 63,2 80 72,0 7,2 64,8 82 73,8 7,4 66,4 84 75,6 7,6 68,0 86 77,4 7,7 69,7 88 79,2 7,9 71,3 90 81,0 8,1 72,9 92 82,8 8,3 74,5 94 84,6 8,5 76,1 96 86,4 8,6 77,8 98 88,2 8,8 79,4 100+ 90,0 9,0 81,0 *given med koncentrationen 1 mg/ml under 60 min med konstant infusionshastighet. Tilläggsbehandling: Säkerhet och effekt av denna behandling med samtidig administrering av heparin eller trombocytaggregationshämmare som acetylsalicylsyra inom de första 24 timmarna efter symtomdebut har inte studerats tillräckligt. Därför ska administrering av intravenöst heparin eller trombocytaggregationshämmare som acetylsalicylsyra undvikas under de första 24 timmarna efter behandling med Actilyse på grund av ökad risk för blödning. Om heparin krävs för andra indikationer (t ex prevention av djup ventrombos) skall dosen inte överstiga 10 000 IE per dag, administrerat subkutant. Administreringssätt Den färdigberedda lösningen ska ges intravenöst och ska användas omedelbart. Injektionsflaskorna med 2 mg alteplas är inte indicerade för att användas vid denna indikation. Pediatrisk population Det finns begränsad erfarenhet av användning av Actilyse hos barn och ungdomar. Actilyse är kontraindicerat för behandling av akut ischemisk stroke hos barn och ungdomar under 16 år (se avsnitt 4.3 i SmPC). Dosen för ungdomar som är 16-17 år är samma som för vuxna (se avsnitt 4.4 i SmPC för rekommendationer om användning av bilddiagnostiska metoder innan behandling). Ungdomar som är 16 år eller äldre ska behandlas enligt anvisningarna för den vuxna populationen efter att bilddiagnostik använts för att utesluta andra strokeliknande tillstånd och för att bekräfta arteriell ocklusion motsvarande de neurologiska symtomen."
    },
    "produktresume": {
        "tradename": "Actilyse pulver och vätska till injektions- /infusionsvätska, lösning",
        "composition": "1 injektionsflaska med pulver innehåller: 10 mg alteplas (motsvarande 5 800 000 IE) eller20 mg alteplas (motsvarande 11 600 000 IE) eller50 mg alteplas (motsvarande 29 000 000 IE) Alteplas produceras genom rekombinant DNA-teknik med hjälp av ovarialceller från kinesisk hamster. Den specifika aktiviteten av företagets referensstandard för alteplas är 580 000 IE/mg. Detta värde har bekräftats genom jämförelse med internationell WHO-standard för t‑PA. Enligt specifikation är den specifika aktiviteten av alteplas 522 000 till 696 000 IE/mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till injektions- /infusionsvätska, lösning.Pulvret är en färglös till svagt gul frystorkad kaka. Den rekonstituerade lösningen är en klar och färglös till svagt gul lösning.",
        "clinical": "4.1 Terapeutiska indikationer Trombolytisk behandling av akut hjärtinfarkt 90-minuters (accelererat) dosschema (se avsnitt 4.2): Då behandlingen kan påbörjas inom 6 timmar efter symtomdebut. 3-timmars dosschema (se avsnitt 4.2): Då behandlingen kan påbörjas inom 6-12 timmar efter symtomdebut, förutsatt att indikationen är klarlagd. Det har visats att behandling med Actilyse minskar 30-dagars-mortaliteten hos patienter med akut hjärtinfarkt. Trombolytisk behandling av akut massiv lungemboli med hemodynamisk påverkan Diagnosen bör i möjligaste mån säkerställas på ett objektivt sätt genom pulmonalisangiografi eller med icke-invasiva metoder som lungscintigrafi. Det finns inga bevis för en positiv effekt på mortalitet eller sen morbiditet relaterad till lungemboli. Fibrinolytisk behandling av akut ischemisk stroke Behandlingen måste påbörjas så tidigt som möjligt inom 4,5 timmar efter debut av strokesymtom och efter att intrakraniella blödningar uteslutits med lämplig bildteknik (till exempel CT skalle eller annan bilddiagnostisk metod känslig för blödning). Behandlingens effekt är tidsberoende, därför ökar tidig behandling chansen att utfallet blir gynnsamt. 4.2 Dosering och administreringssätt Actilyse ska ges så tidigt som möjligt efter symtomdebut. Följande doseringsanvisningar bör följas. Akut hjärtinfarkt Dosering a) 90-min (accelererat) dosschema: Då behandlingen av akut hjärtinfarkt kan påbörjas inom 6 timmar efter symtomdebut.För patienter med en kroppsvikt ≥ 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 15 mg som intravenös bolus, omedelbart följt av 15 ml 7,5 ml 50 mg som intravenös infusion med konstant hastighet under de första 30 minuterna, omedelbart följt av 50 ml 25 ml 35 mg som intravenös infusion med konstant hastighet under 60 minuter, till maximala totaldosen 100 mg 35 ml 17,5 ml För patienter med en kroppsvikt < 65 kg ska den totala dosen justeras enligt följande tabell: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 15 mg som intravenös bolus, omedelbart följt av 15 ml 7,5 ml 0,75 mg/kg kroppsvikt som intravenös infusion med konstant hastighet under de första 30 minuterna, omedelbart följt av 0,75 ml per kg kroppsvikt 0,375 ml per kg kroppsvikt 0,5 mg/kg kroppsvikt som intravenös infusion med konstant hastighet under 60 minuter 0,5 ml per kg kroppsvikt 0,25 ml per kg kroppsvikt b) 3-timmars dosschema för patienter med akut hjärtinfarkt, då behandlingen kan påbörjas 6-12 timmar efter symtomdebut.För patienter med en kroppsvikt ≥ 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolus, omedelbart följt av 10 ml 5 ml 50 mg som intravenös infusion med konstant hastighet under den första timmen, omedelbart följt av 50 ml 25 ml 40 mg som intravenös infusion med konstant hastighet under 2 timmar, till maximala totaldosen 100 mg 40 ml 20 ml Hos patienter med en kroppsvikt < 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolus, omedelbart följt av 10 ml 5 ml en intravenös infusion med konstant hastighet under 3 timmar till en maximal total dos av 1,5 mg/kg kroppsvikt 1,5 ml/ kg kroppsvikt 0,75 ml/kg kroppsvikt Understödjande behandling Antitrombotisk understödjande behandling rekommenderas enligt gällande internationella riktlinjer för behandling av patienter med hjärtinfarkt med ST-höjning. Administreringssätt Den rekonstituerade lösningen skall administreras intravenöst och ska användas omedelbart. Injektionsflaskorna på 2 mg alteplas är inte indicerade för användning för denna indikation. Anvisningar om rekonstituering/administrering finns i avsnitt 6.6. Akut massiv lungemboli Dosering För patienter med en kroppsvikt ≥ 65 kg: Sammanlagt ges 100 mg alteplas under 2 timmar. Mest erfarenhet finns av följande dosschema: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolus under 1-2 minuter, omedelbart följt av 10 ml 5 ml 90 mg som intravenös infusion med konstant hastighet under 2 timmar till maximala totaldosen 100 mg 90 ml 45 ml Hos patienter med en kroppsvikt < 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolus under 1-2 minuter, omedelbart följt av 10 ml 5 ml en intravenös infusion med konstant hastighet under 2 timmar till en maximal total dos av 1,5 mg/kg kroppsvikt 1,5 ml/ kg kroppsvikt 0,75 ml/kg kroppsvikt Understödjande behandling Efter behandling med Actilyse bör heparin sättas in (eller återinsättas) när APTT är lägre än 2 gånger övre normalvärdesgränsen. Dosen bör justeras så att APTT förblir mellan 50 – 70 sekunder (1,5-2,5 gånger referensvärdet). Administreringssätt Den rekonstituerade lösningen skall administreras intravenöst och ska användas omedelbart. Injektionsflaskorna på 2 mg alteplas är inte indicerade för användning för denna indikation. Anvisningar om rekonstituering/administrering finns i avsnitt 6.6. Akut ischemisk stroke Behandlingen måste övervakas och följas upp av läkare med särskild utbildning och erfarenhet av neurovaskulär vård (se avsnitt 4.3 och 4.4). Behandling med Actilyse måste påbörjas så tidigt som möjligt inom 4,5 timmar efter symtomdebut (se avsnitt 4.4). För behandling som sätts in mer än 4,5 timmar efter symtomdebut är risk/nyttabalans negativ, varför behandling efter 4,5 timmar inte ska initieras (se avsnitt 5.1). Dosering Den rekommenderade totala dosen är 0,9 mg alteplas/kg kroppsvikt (maximalt 90 mg) påbörjat med 10 % av totaldosen som en initial intravenös bolus, omedelbart följt av resten av den totala dosen som intravenös infusion under 60 minuter. DOSERINGSTABELL FÖR AKUT ISCHEMISK STROKE Genom att använda standardkoncentrationen 1 mg/ml är volymen (ml) som ska administreras lika med den rekommenderade dosen i mg Vikt (kg) Total dos (mg) Bolusdos (mg) Infusionsdos* (mg) 40 36,0 3,6 32,4 42 37,8 3,8 34,0 44 39,6 4,0 35,6 46 41,4 4,1 37,3 48 43,2 4,3 38,9 50 45,0 4,5 40,5 52 46,8 4,7 42,1 54 48,6 4,9 43,7 56 50,4 5,0 45,4 58 52,2 5,2 47,0 60 54,0 5,4 48,6 62 55,8 5,6 50,2 64 57,6 5,8 51,8 66 59,4 5,9 53,5 68 61,2 6,1 55,1 70 63,0 6,3 56,7 72 64,8 6,5 58,3 74 66,6 6,7 59,9 76 68,4 6,8 61,6 78 70,2 7,0 63,2 80 72,0 7,2 64,8 82 73,8 7,4 66,4 84 75,6 7,6 68,0 86 77,4 7,7 69,7 88 79,2 7,9 71,3 90 81,0 8,1 72,9 92 82,8 8,3 74,5 94 84,6 8,5 76,1 96 86,4 8,6 77,8 98 88,2 8,8 79,4 100+ 90,0 9,0 81,0 *given med koncentrationen 1 mg/ml under 60 min med konstant infusionshastighet Understödjande behandling: Säkerhet och effekt av Actilyse-behandling given tillsammans med heparin eller trombocytaggregationshämmare som acetylsalicylsyra inom 24 timmar efter symtomdebut har inte undersökts tillräckligt. Därför ska administrering av intravenöst heparin eller trombocytaggregationshämmare som acetylsalicylsyra undvikas under de första 24 timmarna efter behandling med Actilyse på grund av ökad risk för blödning. Om heparin krävs för andra indikationer (t ex prevention av djup ventrombos) bör dosen ej överstiga 10 000 IE/dag subkutant. Administreringssätt Den rekonstituerade lösningen skall administreras intravenöst och ska användas omedelbart. Injektionsflaskorna på 2 mg alteplas är inte indicerade för användning för denna indikation. Anvisningar om rekonstituering/administrering finns i avsnitt 6.6. Pediatrisk population Det finns begränsad erfarenhet av användning av Actilyse hos barn och ungdomar. Actilyse är kontraindicerat för behandling av akut ischemisk stroke hos barn och ungdomar under 16 år (se avsnitt 4.3). Dosen för ungdomar som är 16-17 år är samma som för vuxna (se avsnitt 4.4 för rekommendationer om användning av bilddiagnostiska metoder innan behandling). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Kontraindikationer vid akut hjärtinfarkt, akut massiv lungemboli och akut ischemisk stroke Actilyse är kontraindicerat då det föreligger en hög risk för blödning såsom vid: Signifikant blödningsrelaterad sjukdom, pågående eller under de senaste 6 månaderna känd blödningsbenägenhet pågående effektiv behandling med perorala antikoagulantia (t ex warfarin med INR> 1,3) (se avsnitt 4.4) pågående eller nyligen genomgången allvarlig blödning tidigare genomgången intrakraniell blödning eller misstänkt intrakraniell blödning misstänkt subaraknoidalblödning eller tillstånd efter subaraknoidalblödning från aneurysm genomgången CNS-skada (t. ex tumör, aneurysm eller intrakraniell/spinal kirurgi) nyligen genomgången (inom 10 dagar) extern hjärtmassage, förlossning eller punktion av icke-komprimerbart kärl (t ex v. subclavia eller jugularis) svår okontrollerad arteriell hypertoni bakteriell endokardit, perikardit akut pankreatit dokumenterad ulcererande gastrointestinal sjukdom under de senaste 3 månaderna, esofagusvaricer, arteriella aneurysm, arteriella/venösa kärlmissbildningar tumör med ökad blödningsrisk allvarlig leversjukdom, inklusive leverinsufficiens, cirros, portahypertension (esofagusvaricer) och aktiv hepatit större operation eller betydelsefullt trauma under de senaste 3 månaderna Ytterligare kontraindikationer vid akut hjärtinfarkt känd genomgången hemorragisk stroke eller stroke av okänt ursprung. känd genomgången ischemisk stroke eller transitorisk ischemisk attack (TIA) under de senaste 6 månaderna, förutom pågående akut ischemisk stroke inom de senaste 4,5 timmarna. Ytterligare kontraindikationer vid akut massiv lungemboli känd genomgången hemorragisk stroke eller stroke av okänt ursprung. känd genomgången ischemisk stroke eller transitorisk ischemisk attack (TIA) under de senaste 6 månaderna, förutom pågående akut ischemisk stroke inom de senaste 4,5 timmarna. Ytterligare kontraindikationer vid akut ischemisk stroke debut av symtom av ischemisk stroke mer än 4,5 timmar före infusionens start eller när tidpunkten för symtomdebut är okänd och potentiellt kan överskrida 4,5 timmar (se avsnitt 5.1). mindre neurologiska störningar eller symtom som snabbt förbättras före infusionens start svår stroke enligt klinisk bedömning (t ex NIHSS>25) och/eller enligt lämplig bildteknik kramper vid debut av stroke tecken på intrakraniell blödning enligt datortomografi symtom på misstänkt subarachnoidalblödning, även om datortomografin är normal tillförsel av heparin under de föregående 48 timmarna och en tromboplastintid som överstiger den övre normalgränsen genomgången stroke och samtidig diabetes genomgången stroke under de senaste 3 månaderna trombocytantal lägre än 100 000/mm³ systoliskt blodtryck > 185 mm Hg eller diastoliskt blodtryck >110 mm Hg, eller aggressiv behandling (intravenös farmakoterapi) för att minska blodtrycket till dessa gränser blodglukos < 50 mg/dl eller > 400 mg/dl (< 2,8 mmol/l eller > 22,2 mmol/l). Behandling av barn och ungdomar Actilyse är inte avsett för behandling av akut ischemisk stroke hos barn under 16 år (för ungdomar ≥ 16 år, se avsnitt 4.4). 4.4 Varningar och försiktighetsmått Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.Lämplig förpackningsstorlek av alteplas bör väljas omsorgsfullt och i överensstämmelse med den avsedda användningen. Injektionsflaskan med 2 mg alteplas är inte indicerad för användning vid akut hjärtinfarkt, akut massiv lungemboli eller akut ischemisk stroke (på grund av risken för kraftig underdosering). Endast injektionsflaskorna med 10 mg, 20 mg eller 50 mg är indicerade för användning vid dessa indikationer.Trombolytisk / fibrinolytisk behandling kräver adekvat övervakning. Actilyse ska endast användas under överinseende och uppföljning av läkare som har utbildning och erfarenhet av trombolytisk behandling och som har tillgång till utrustning för att övervaka behandlingen. När Actilyse administreras bör läkemedel och övrig utrustning för hjärt-lung-räddning alltid finnas tillgänglig. Överkänslighet Immunmedierade överkänslighetsreaktioner associerade med administrering av Actilyse kan orsakas av den aktiva substansen alteplas eller något av hjälpämnena. Ingen varaktig antikroppsbildning mot den rekombinanta humana vävnadsplasminogenaktivatormolekylen har observerats efter behandling. Det finns ingen systematisk erfarenhet av upprepad tillförsel av Actilyse.Det finns även en risk för överkänslighetsreaktioner medierade genom en icke immunologisk mekanism.Angioödem är den vanligaste överkänslighetsreaktionen som rapporterats med Actilyse. Denna risk kan vara förhöjd vid indikationen akut ischemisk stroke och/eller vid samtidig behandling med ACE- hämmare (se avsnitt 4.5). Patienter behandlade för någon av de godkända indikationerna ska övervakas för angioödem under och upp till 24 timmar efter infusion.Om en allvarlig överkänslighetsreaktion (t.ex. angioödem) uppstår, ska infusionen avbrytas och lämplig behandling omedelbart påbörjas. Detta kan omfatta intubering. Blödningar Den vanligaste komplikationen vid behandling med Actilyse är blödning. Samtidig användning av andra aktiva substanser som påverkar koagulation eller trombocytfunktion kan bidra till blödning. Då fibrin lyseras vid behandling med Actilyse kan blödning från färska injektionsställen förekomma. Därför kräver trombolytisk terapi noggrann övervakning av alla möjliga blödningsställen (inklusive insticksställen för venkateter, arteriella och venösa injektionsställen, insnittsställen för venkateter och nålpunktionsställen. Användning av stela katetrar, intramuskulära injektioner och andra ingrepp på patienten skall undvikas under behandling med Actilyse.Om en potentiellt allvarlig blödning förekommer, särskilt cerebral blödning, måste den fibrinolytiska behandlingen avbrytas och samtidig heparintillförsel omedelbart avslutas. I allmänhet är det dock inte nödvändigt att ersätta koagulationsfaktorer pga den korta halveringstiden och obetydliga effekten på systemiska koagulationsfaktorer. De flesta patienter som har blödningar kan behandlas genom avbruten trombolytisk och antikoagulationsbehandling, volymexpansion och manuellt tryck på det blödande kärlet. Protaminbehandling ska övervägas om heparin har tillförts inom 4 timmar efter det att blödningen började. Hos det fåtal patienter som ej svarar på denna konservativa behandling, kan välavvägd behandling med blodtransfusioner behövas. Transfusion av kryoprecipitat, färskfrusen plasma och trombocyter ska övervägas med klinisk och laborativ utvärdering efter varje infusion. Önskad nivå av fibrinogen är 1 g/l vid infusion av kryoprecipitat. Antifibrinolytiska läkemedel finns tillgängliga som ett sista alternativ. Hos äldre patienter ökar risken för intrakraniell blödning, därför bör en omsorgsfull risk-nytta-analys göras. Som med alla trombolytiska preparat, bör nyttan av behandlingen noggrant vägas mot risken, speciellt hos patienter med: mindre, färska traumata, t ex biopsier, punktion av större kärl, intramuskulära injektioner, extern hjärtmassage tillstånd med ökad blödningsrisk som inte är nämnda i avsnitt 4.3 Patienter som behandlas med perorala antikoagulantia:Behandling med Actilyse kan övervägas när dosen eller tiden sedan senaste intag av antikoagulatia gör kvarvarande effekt osannolik. Detta ska bekräftas genom att lämpliga antikoagulationstester för berörd(a) produkt(er) inte uppvisar någon kliniskt relevant aktivitet på koagulationssystemet (t.ex. INR ≤ 1,3 för vitamin K antagonister eller att andra relevanta test för andra perorala antikoagulantia är inom respektive övre normalgräns). Pediatrisk population Ännu finns endast begränsad erfarenhet av användning av Actilyse hos barn och ungdomar.När behandling med Actilyse övervägs hos noggrant utvalda ungdomar ≥ 16 år med akut ischemisk stroke ska nyttan av behandlingen noggrant vägas mot riskerna för den enskilda patienten. Detta ska diskuteras med patienten och vårdnadshavare. Ungdomar ≥ 16 år ska behandlas enligt anvisningarna för den vuxna populationen efter att bilddiagnostik använts för att utesluta andra strokeliknande tillstånd och för att bekräfta arteriell ocklusion motsvarande de neurologiska symtomen (se avsnitt 5.1). Ytterligare varningar och försiktighetsmått vid akut hjärtinfarkt och akut massiv lungemboli Doser högre än 100 mg alteplas får ej ges pga ökad risk för intrakraniell blödning. Det är därför viktigt att följa rekommendationerna i avsnitt 4.2, så att rätt dos alteplas ges. Den terapeutiska nyttan ska vägas noga mot den potentiella risken, särskilt hos patienter med systoliskt blodtryck > 160 mm Hg (se avsnitt 4.3) och med hög ålder vilket kan öka risken för intracerebrala blödningar. Eftersom den terapeutiska nyttan är positiv även hos äldre patienter, ska utvärderingen av risk-nytta förhållandet göras noggrant.GPIIb/IIIa-antagonister:Samtidig användning av GPIIb/IIIa-antagonister ökar risken för blödning. Ytterligare varningar och försiktighetsmått vid akut hjärtinfarkt Arytmier:Koronar trombolys kan orsaka arytmier i samband med reperfusion.Reperfusionsarytmier kan leda till hjärtstillestånd, kan vara livshotande och kan kräva användning av konventionell antiarytmisk behandling.Tromboemboli:Trombolytisk behandling kan öka risken för tromboemboliska händelser hos patienter med vänstersidig hjärttrombos, t ex mitralisstenos eller förmaksflimmer. Ytterligare varningar och försiktighetsmått vid akut ischemisk stroke Speciella försiktighetsmått:Behandlingen ska endast genomföras under överinsyn och uppföljning av en läkare som är utbildad och erfaren i neurovaskulär vård. För att verifiera behandlingsindikation kan lämpligen fjärrdiagnostiska åtgärder övervägas (se avsnitt 4.1).Speciella varningar / tillstånd med minskad nytta-risk-kvot:Intracerebrala blödningar utgör den huvudsakliga biverkningen vid behandling av akut ischemisk stroke (upp till 15 % av patienterna utan ökad total mortalitet och utan relevant ökning av total mortalitet och allvarlig funktionsnedsättning (sammantaget), det vill säga modifierad Rankinskala [mRS] på 5 och 6). Jämfört med patienter med övriga indikationer har patienter med akut ischemisk stroke som behandlas med Actilyse en markant ökad risk för intrakraniella blödningar eftersom blödningar förekommer huvudsakligen inom infarktområdet. Detta gäller särskilt i följande fall: Alla situationer som listas i avsnitt 4.3 och alla tillstånd som innebär hög risk för blödning. Den kliniska nyttan minskar ju längre tid som gått från symtomdebut till behandlingsstart. Därför bör behandlingsstart med Actilyse inte försenas. Patienter förbehandlade med acetylsalicylsyra (ASA) kan ha ökad risk för intracerebral blödning, särskilt om behandlingen med Actilyse fördröjs. I jämförelse med yngre patienter kan patienter med högre ålder (över 80 år) få ett sämre utfall oberoende av behandling. De är också mer benägna att få en allvarligare stroke som förknippas med högre absolut risk för intracerebral blödning vid trombolys i jämförelse med en lindrigare stroke eller med icke-trombolyserade patienter. Även om tillgängliga data tyder på att nyttan av Actilyse är mindre hos patienter över 80 år i jämförelse med yngre patienter, kan Actilyse användas hos patienter över 80 år baserat på individuellt risk-nytta förhållande (se avsnitt 5.1). Patienter med hög ålder ska väljas ut mycket noggrant och deras allmänna hälsa och neurologiska status ska vägas in. Den terapeutiska vinsten minskar hos patienter som haft en stroke tidigare (se även avsnitt 4.3) eller som har diabetes med bristande metabol kontroll. Hos dessa patienter är nytta-risk förhållandet mindre förmånligt, men fortfarande positivt. Hos patienter med mycket mild stroke överstiger risken den förväntade nyttan (se avsnitt 4.3). Hos patienter med mycket svår stroke är risken större för intracerebrala blödningar och död och dessa patienter ska inte behandlas (se avsnitt 4.3). Hos patienter med omfattande infarkt är risken större för dåligt behandlingsresultat som svåra blödningar och död. Hos dessa patienter bör nytta-risk förhållandet bedömas noga. Hos strokepatienter minskar sannolikheten för ett positivt behandlingsresultat med tiden som gått från symtomdebut till behandlingsstart, med ökande ålder, med ökad svårighetsgrad av stroke och med ökande glukosnivåer i blodet vid ankomst till sjukhuset, medan sannolikheten för svår invalidisering och död eller symtomatiska intrakraniella blödningar ökar, oberoende av behandling. Behandling får inte påbörjas senare än efter 4,5 timmar efter symtomdebut på grund av ett negativt risk-nytta förhållande som huvudsakligen baseras på följande: positiv behandlingseffekt minskar med tid i synnerhet hos patienter som tidigare fått acetylsalicylsyra (ASA-behandling) ökar dödligheten ökad risk för symtomatisk blödning Övervakning av blodtryckDet är lämpligt att följa blodtrycket under infusionen och 24 timmar därefter; intravenös antihypertensiv behandling rekommenderas vid systoliskt blodtryck > 180 mm Hg eller diastoliskt blodtryck > 105 mm Hg.Andra särskilda varningarReperfusion av det ischemiska området kan leda till cerebralt ödem i infarktzonen. På grund av ökad blödningsrisk, bör trombocytaggregationshämmare inte sättas in under de första 24 timmarna efter behandling med alteplas. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Några formella interaktionsstudier med Actilyse och andra läkemedel som vanligtvis används av patienter med akut hjärtinfarkt har inte gjorts. Läkemedel som påverkar koagulationen/trombocytfunktionen Blödningsrisken kan öka vid samtidig behandling med kumarin-derivat, orala antikoagulantia, trombocyt­aggregations­hämmare, ofraktionerat heparin, lågmolelylärt heparin eller aktiva substanser som inverkar på koagulationen (före, under eller inom de första 24 timmarna efter behandling med Actilyse) (se avsnitt 4.2 och 4.3). ACE-hämmare Samtidig behandling med ACE-hämmare kan öka risken för en överkänslighetsreaktion (se avsnitt 4.4).Samtidig användning av GPIIb/IIIa-antagonister ökar risken för blödning. 4.6 Graviditet och amning Graviditet Det finns begränsad mängd data från användningen av alteplas i gravida kvinnor. Djurstudier med alteplas med högre doser än för doser i människa påvisade fetal omognad och/eller embryotoxicitet, sekundärt till läkemedlets kända farmakologiska effekt. Alteplas anses inte vara teratogent (se avsnitt 5.3).Vid en akut livshotande sjukdom måste nyttan av behandlingen vägas mot den potentiella risken. Amning Det är okänt om alteplas utsöndras i bröstmjölk och det finns inte tillräckligt med information om alteplas utsöndras i mjölk hos djur.Försiktighet ska iakttas när Actilyse används till en ammande kvinna och ett beslut måste fattas om man ska avbryta amningen under de första 24 timmarna efter användning av Actilyse. Fertilitet Det finns inga tillgängliga kliniska data för Actilyse. Djurstudier med alteplas påvisade inga negativa påverkningar på fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar De mest frekventa biverkningarna associerade med Actilyse är olika former av blödning som resulterar i minskning av hematokrit och/eller hemoglobinvärden. Biverkningar som listas nedan klassificeras enligt frekvens och organsystem.Frekvenserna definieras enligt följande konvention: Mycket vanliga (≥1/10), Vanliga (≥1/100 till <1/10), Mindre vanliga (≥1/1,000 till <1/100), Sällsynta (≥1/10,000 till <1/1,000), Mycket sällsynta (<1/10,000), Ingen känd frekvens (kan inte beräknas från tillgängliga data).Utom vid intrakraniell blödning som biverkning vid indikationen stroke och reperfusionsarytmier vid indikationen akut hjärtinfarkt finns det inget medicinskt skäl att anta att den kvalitativa och kvantitativa biverkningsprofilen vid indikationerna akut massiv lungemboli och akut ischemisk stroke är annorlunda än profilen vid indikationen akut hjärtinfarkt.Tabell 1 Biverkningar vid akut hjärtinfarkt, akut massiv lungemboli och akut ischemisk stroke. Organsystem Biverkning Blödning mycket vanliga intracerebral blödning utgör den huvudsakliga biverkningen vid behandling av akut ischemisk stroke. alla blödningar inkluderande de i denna tabell, t ex ICH och icke-ICH vanliga intracerebral blödning (såsom cerebral blödning, cerebralt hematom, hemorragisk stroke, hemorragisk omvandling av stroke, intrakraniellt hematom, subaraknoidalblödning) vid behandling av akut hjärtinfarkt och akut massiv lungemboli faryngeal blödning gastrointestinal blödning (såsom magblödning, blödande magsår, blödning i rektum, hematemes, melena, blödning i munnen, blödning i tandköttet) ekkymos urogenital blödning (såsom hematuri, blödning i urinvägarna) blödning vid injektionsstället (blödning vid punktionsstället, hematom vid venkanyl, blödning vid venkanyl) mindre vanliga blödning i lungor (såsom hemoptys, hemotorax, blödning i luftvägarna) epistaxis öronblödning sällsynta ögonblödning hemoperikardium retroperitoneal blödning (såsom retroperitonealt hematom) ingen känd frekvens*** blödning från parenkymatösa organ (såsom hepatisk blödning) Immunsystemet sällsynta överkänslighetsreaktioner (t ex hudutslag, nässelutslag, bronkospasm, angioödem, hypotension, chock). * mycket sällsynta svår anafylaxi Centrala och perifera nervsystemet mycket sällsynta händelser relaterade till nervsystemet (t ex epileptiska anfall, konvulsioner, afasi, talstörningar, delirium, akut hjärnsyndrom, agitation, förvirring, depression, psykos) ofta i samband med samtidig ischemi eller cerebrovaskulär blödning Hjärtat** mycket vanliga återkommande ischemi / angina, hypotension och hjärtinsufficiens / lungödem vanliga hjärtstillestånd, kardiogen chock, reinfarkt mindre vanliga reperfusionsarytmier (t ex arytmi, extrasystole, AV-block I till komplett, förmaksflimmer / -fladder, bradykardi, takykardi, ventrikulär arytmi, ventrikulär takykardi / ventrikelflimmer, elektromekanisk dissociation [EMD] mitralisregurgitation, lungemboli, andra systemiska embolier / cerebral emboli, ventrikulär septumdefekt Blodkärl sällsynta emboli, som kan leda till följdverkningar i berörda organ Magtarmkanalen sällsynta Illamående ingen känd frekvens*** kräkningar Undersökningar mindre vanliga blodtryckssänkning ingen känd frekvens*** Feber Skador och förgiftningar och behandlingskomplikationer ingen känd frekvens*** fettemboli (embolisering av kolesterolkristaller), som kan leda till följdverkningar i berörda organ Kirurgiska och medicinska åtgärder ingen känd frekvens*** blodtransfusioner (nödvändiga) *Se avsnitt 4.4 och 4.5.**HjärtatLiksom med andra trombolytiska läkemedel, har ovanstående händelser i respektive sektion rapporterats som följd av hjärtinfarkt och/eller trombolytisk behandling. Dessa hjärtbiverkningar kan vara livshotande och leda till döden.***FrekvensberäkningErfarenhet om denna biverkning har observerats sedan läkemedlet marknadsförts. Med 95% säkerhet är frekvenskategorin inte större än för ”sällsynta” utan kan vara mindre. Exakt beräkning av frekvensen är inte möjlig eftersom biverkningen inte inträffade i en databas för kliniska studier bestående av 8 299 patienter.Död och permanent invaliditet har rapporterats hos patienter som genomgått stroke (inklusive intrakraniell blödning) och andra allvarliga blödningsepisoder. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Om den maximala rekommenderade dosen överskrids så ökar risken för intrakraniella blödningar. Trots en relativ fibrinspecificitet kan kliniskt signifikant minskade halter av fibrinogen och andra koagulationfaktorer förekomma efter överdosering. Behandling Efter avslutad Actilyse-behandling är det vanligen tillräckligt att avvakta normal återbildning av koagulationsfaktorer. Vid svårare blödningskomplikationer rekommenderas infusion av färskfrusen plasma och om det bedöms nödvändigt administrering av syntetiska antifibrinolytika.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antitrombotiska medelATC-kod: B01A D02 Verkningsmekanism Den aktiva substansen i Actilyse är alteplas, en rekombinant human vävnadsplasminogen­aktivator, ett glukoprotein, som aktiverar plasminogen till plasmin. Efter intravenös i.v. tillförsel förblir alteplas relativt inaktivt i systemcirkulationen. Efter bindning till fibrin sker en aktivering som leder till omvandling av plasminogen till plasmin, vilket i sin tur leder till upplösning av fibrintromben.Farmakodynamisk effektPå grund av sin relativa fibrin-specificitet leder alteplas i doseringen 100 mg till en minskning av halten cirkulerande fibrinogen till 60 % av utgångsvärdet efter 4 timmar. Efter 24 timmar har halten återgått till 80 % av utgångsvärdet. Motsvarande halter av plasminogen och alfa-2-antiplasmin minskade till 20 % resp. 35 % efter 4 timmar och återgick till 80 % eller mer efter 24 timmar. Uttalad och kvarstående minskning av den cirkulerande fibrinogennivån har endast noterats hos enstaka patienter.Klinisk effekt och säkerhetI en studie av mer än 40 000 patienter med akut hjärtinfarkt (GUSTO-studien) gav behandling med 100 mg alteplas under 90 minuter (med samtidig heparininfusion) lägre 30-dagars-mortalitet (6,3 %) än behandling med 1,5 milj. enheter streptokinas under 60 min (med heparin subkutant eller intravenöst)(7,3%). De patienter som behandlades med Actilyse hade högre andel öppetstående kranskärl efter 60 och 90 min, däremot var det ingen skillnad mellan preparaten vid 180 min eller senare.30-dagars-mortalitet är lägre än hos patienter som inte behandlas med trombolys.Frisättning av alfa-hydroxybuturat-dehydrogenas reduceras. Vänsterkammarfunktionen och väggrörligheten var mindre påverkad än hos patienter som inte behandlas med trombolys. Akut hjärtinfarkt En placebokontrollerad studie med 100 mg Actilyse under 3 timmar (LATE-studien) visade minskad 30-dagars-mortalitet jämfört med placebo hos patienter som behandlades inom 6-12 timmar efter symtomdebuten. Hos patienter med klara tecken på hjärtinfarkt kan behandling som initieras upp till 24 timmar efter symtomdebut, vara av värde. Akut massiv lungemboli Hos patienter med akut massiv lungemboli med hemodynamisk påverkan kan trombolytisk behandling med Actilyse leda till snabb reduktion av trombstorleken och minskat pulmonellt arteriellt tryck. Mortalitetsdata saknas. Akut ischemisk stroke I två studier i USA (NINDS A/B) hade en signifikant större andel patienter ett positivt behandlingsresultat med alteplas (ingen eller minimal invaliditet), jämfört med placebo. Dessa resultat kunde bekräftas i ECASS-III-studien (se nedanstående avsnitt) efter att två europeiska studier och ytterligare en studie i USA inte kunnat ge motsvarande evidens för detta eftersom användningen i studierna skiljt sig från den som rekommenderas i nuvarande produktinformation. ECASS III-studien var en placebokontrollerad, dubbelblindad studie genomförd på patienter i Europa med akut stroke inom tidsfönstret 3 till 4,5 timmar. Den behandling som administrerades i ECASS III-studien var i linje med den europeiska produktresumén för Actilyse vid strokeindikationen, bortsett från den bortre tidsgränsen för behandlingsstart, det vill säga 4,5 timmar. Primärt effektmått var funktionsnedsättning vid dag 90, fördelat på gynnsamt (modifierad Rankinskala [mRS] från 0 till 1) eller ogynnsamt utfall (mRS 2 till 6). Totalt 821 patienter (418 på alteplas och 403 på placebo) randomiserades. Fler patienter fick gynnsamt utfall med alteplas (52,4%) än med placebo (45,2%, oddskvot, 1,34; 95% KI 1,02-1,76; p=0,038). Förekomsten av symtomgivande intrakraniell blödning var högre med alteplas jämfört med placebo (27,0% jämfört med 17,6%; p=0,0012, symtomgivande intrakraniell blödning, klassifierad med ECASS III-definition, 2,4% mot 0,2%, p=0,008). Mortaliteten var låg och skiljde ej signifikant mellan alteplas (7,7%) och placebo (8,4%; p=0,681). Subgruppsresultat i ECASS III bekräftar att längre OTT (tid till behandling) är förenad med en ökande risk för mortalitet och symtomgivande intrakraniell blödning. Resultaten i ECASS III visar en positiv sammanlagd klinisk nytta för behandling med Actilyse inom tidsfönstret 3-4,5 timmar, medan poolade data visar att den sammanlagda kliniska nyttan inte längre är gynnsam för alteplas i tidsfönstret bortom 4,5 timmar. Säkerhet och effekt för Actilyse vid behandling av akut ischemisk stroke i upp till 4,5 timmar efter stroke onset time to start treatment (OTT) har utvärderats i en pågående registerstudie (SITS-ISTR: The Safe Implementation of Thrombolysis in Stroke Registry). I denna observationsstudie jämfördes utfall av säkerhetsdata bland 21 566 behandlade patienter inom 0-3 timmar efter symtomdebut jämfört med data från 2 376 patienter som behandlats inom 3-4,5 timmar efter symtomdebut. Förekomsten av symtomatisk intrakraniell blödning (enligt definition i SITS-MOST) befanns vara högre i tidsfönstret 3-4,5 timmar (2,2%) jämfört med de som behandlats inom 3 timmar (1,7%). Mortalitetsfrekvensen vid tre månader var jämförbara för tidsfönstret 3-4,5 timme (12%) jämfört med tidsfönstret 0-3 timmar (12,3%) med en ojusterad oddskvot på 0,97 (95% KI: 0,84-1,13, p=0,70) och en justerad oddskvot på 1,26 (95% KI: 1,07-1,49, p=0,005). SITS observationella data stödjer evidens från kliniska studier för OTT (stroke onset time to start treatment) som en viktig faktor för att förutsäga utfallet efter akut strokebehandling med alteplas. Äldre (> 80 år)För att bedöma risk-nytta förhållandet för patienter > 80 år gjordes en metaanalys av individuellt justerad data från 6 756 patienter, inkluderande de över 80 år, från nio randomiserade studier där alteplas jämfördes med placebo eller öppen kontroll. Sannolikheten för ett gynnsamt behandlingsresultat (mRS 0 – 1 vid dag 90/180) var högre och var förknippad med större nytta vid tidig behandling för alla åldersgrupper (p-värde för interaktionen 0,0203) och var oberoende av ålder.Effekten av alteplas-behandling var likartad för patienter över 80 år och yngre [medelvärde tid till behandling från symtomdebut var 4,1 timmar: 990/2512 (39 %) av de alteplas-behandlade jämfört med 853/2515 (34 %) av kontrollerna, uppnådde ett gynnsamt behandlingsresultat vid dag 90/180; oddskvot 1,25, 95 % KI 1,10-1,42] och för de som var äldre än 80 år [medelvärde tid till behandling från symtomdebut var 3,7 timmar: 155/879 (18 %) av de alteplas-behandlade jämfört med 112/850 (13 %) av kontrollerna, uppnådde ett gynnsamt behandlingsresultat; oddskvot 1,56; 95 % KI 1,17-2,08].Hos patienter över 80 år som behandlades med alteplas inom 3 timmar, uppnåddes ett gynnsamt behandlingsresultat hos 55/302 (18,2 %) mot 30/264 (11,4 %) av kontrollerna (oddskvot 1,86; 95 % KI 1,11-3,13). Hos de som behandlades inom 3 till 4,5 timmar uppnåddes ett gynnsamt behandlingsresultat hos 58/342 (17,0 %) mot 50/364 (13,7 %) av de som fick kontroll (oddskvot 1,36; 95 % KI 0,87-2,14).Parenkym blödning typ 2 inom 7 dagar inträffade hos 231 (6,8 %) av 3 391 patienter som fått alteplas mot 44 (1,3 %) av 3 365 av kontrollerna (oddskvot 5,55; 95 % KI 4,01-7,70). Dödlig parenkym blödning typ 2 inom 7 dagar inträffade hos 91 (2,7 %) av patienter som fått alteplas mot 13 (0,4 %) av patienter i kontrollgruppen (oddskvot 7,14; 95 % KI 3,98-12,79).Hos patienter över 80 år som behandlats med alteplas inträffade dödlig intrakrainell blödning inom sju dagar hos 32/879 (3,6 %) mot 4/850 (0,5 %) i kontrollgruppen (oddskvot 7,95; 95 % KI 2,79-22,60).Av de totalt 8 658 patienter > 80 år som behandlats < 4,5 timmar efter symtomdebut i SITS-ISTR jämfördes data från 2 157 patienter som behandlats > 3 till 4,5 timmar efter symtomdebut med de 6 501 patienter som behandlats < 3 timmar. Funktionellt oberoende (mRS poäng 0-2) efter tre månader var 36 mot 37 % (justerad oddskvot 0,79; 95 % KI 0,68– 0,92), dödlighet var 29,0 % mot 29,6 % (justerad oddskvot 1,10; 95 % KI 0,95–1,28), och symtomgivande intrakraniell blödning (enligt SITS-MOST definitionen) var 2,7 % mot 1,6 % (justerad oddskvot 1,62; 95 % KI 1,12–2,34).Pediatrisk populationIcke randomiserad och icke jämförande observationsdata från 16-17 år gamla strokepatienter med bekräftad alteplasbehandling erhölls från SITS-ISTR (Safe Implementation of Treatments in Stroke - International Stroke Thrombolysis Register, ett oberoende internationellt register). Från 2003 till slutet av 2017 registrerades 25 pediatriska patienter i åldern 16-17 år med bekräftad alteplasbehandling i SITS registret. Mediandosen av alteplas som användes i denna åldersgrupp var 0,9 mg/kg (intervall: 0,83 – 0,99 mg/kg). 23 av 25 patienter påbörjade behandling inom 4,5 timmar efter symtomdebut (19 inom 3 timmar; 4 inom 3 – 4,5 timmar; 1 inom 5 – 5,5 timmar samt 1 fall där tid till behandling inte rapporterats). Vikten varierade mellan 56 - 90 kg. De flesta patienterna uppvisade måttliga eller måttliga till svåra symtom på stroke med en median NIHSS på 9,0 (intervall: 1 – 30) vid utgångsläget.För 21/25 patienter fanns mRS poäng vid dag 90 rapporterat. Vid dag 90 hade 14/21 patienter en mRS poäng på 0-1 (inga symtom eller inget signifikant funktionshinder) och ytterligare 5 patienter hade mRS=2 (lätt funktionshinder). Detta innebär att 19/21 (över 90 %) av patienterna hade ett positivt resultat dag 90, baserat på mRS. De rapporterade resultaten för de resterande 2 patienterna var måttligt till svårt funktionshinder (mRS=4; n=1), eller död (mRS=6) inom 7 dagar (n=1).För fyra patienter saknades mRS poäng vid dag 90. Den senast tillgängliga informationen visade att 2/4 patienter hade en mRS poäng på 2 vid dag 7 och 2/4 patienter uppvisade en tydlig total förbättring vid dag 7. I registret fanns även säkerhetsdata med blödnings- och ödembiverkningar. Ingen av de 25 patienterna i ålderskategorin 16-17 år hade symtomgivande intracerebral blödning (sICH, ICH blödningstyp PH2). Cerebralt ödem utvecklades i 5 fall efter alteplasbehandling. Av patienterna med cerebralt ödem hade 4/5 antingen mRS poäng mellan 0 och 2 dag 90, eller uppvisade en total förbättring 7 dagar efter behandling. För en patient rapporterades mRS=4 (måttligt till svårt funktionshinder) vid dag 90. Inget av fallen hade dödlig utgång. Sammanfattningsvis fanns det 25 rapporter från SITS registret för patienter mellan 16-17 år med akut ischemisk stroke som behandlats med alteplas enligt rekommendationerna för vuxna. Även om det begränsade urvalet förhindrar statistisk analys, visar de samlade resultaten en positiv trend, när vuxendosen används hos dessa patienter. Data verkar inte påvisa någon ökad risk för symtomatisk intracerebral blödning eller ödem i jämförelse med vuxna. 5.2 Farmakokinetiska egenskaper Eliminationen av alteplas från blodbanan är snabb, och sker huvudsakligen via metabolism i levern (clearance 550-680 ml/min). Under fysiologiska förhållanden är alteplas i cirkulationen till största delen bundet till hämmare. Leverclearance av alteplas hindras inte av förekomst av andra proteiner, inklusive alteplashämmare. Komplex av alteplas och dess hämmare elimineras som fritt alteplas. Den dominerande halveringstiden i plasma är kort, 4-5 min, vilket medför att mindre än 10 % av ursprungskoncentrationen i plasma återstår 20 minuter efter avslutad infusion. En terminal halveringstid på cirka 40 minuter har uppmätts, vilket speglar eliminationen från perifera vävnader. 5.3 Prekliniska säkerhetsuppgifter De subkroniska toxicitetsstudierna på råtta och marmoset-apa visade inga oväntade biverkningar. Substansen hade inte heller mutagen effekt.Hos dräktiga djur har inga teratogena effekter observerats efter intravenös infusion av farmakologiskt effektiva doser. Hos kanin inducerades embryotoxicitet (dödlighet hos embryon, tillväxthämning) vid doser högre än 3 mg/kg/dag. Inga effekter på peri-postnatal utveckling eller fertilitet observerades hos råtta vid doser upp till 10 mg/kg/dag.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver: ArgininFosforsyra, (för pH justering) Polysorbat 80 Spädningsvätska: Vatten för injektionsvätskor 6.2 Inkompatibiliteter Den färdigberedda lösningen kan spädas med steril natriumklorid 9 mg/ml (0,9%) injektionsvätska, lösning till en lägsta koncentration av 0,2 mg alteplas per ml. Ytterligare spädning med vatten för injektionsvätskor eller med kolhydratlösningar för infusion, t ex dextros, rekommenderas inte på grund av ökad grumlighet i den färdigberedda lösningen.Actilyse skall ej blandas med andra läkemedel i samma infusionslösning eller ges samtidigt med andra läkemedel genom samma venkanyl (detta gäller även heparin). 6.3 Hållbarhet Oöppnad injektionsflaska Actilyse 10 mg pulver och vätska till injektions-/infusionsvätska, lösning: 2 år Actilyse 20 mg och 50 mg pulver och vätska till injektions-/infusionsvätska, lösning: 3 år Rekonstituerad lösning: Den rekonstituerade lösningen har visats vara stabil under 24 timmar vid 2-8 °C och under 8 timmar vid 25 °C.Ur ett mikrobiologiskt perspektiv, bör lösningen användas omedelbart efter rekonstituering. Om den inte används omedelbart, är förvaringstid vid användning och betingelser före användning användarens ansvar och bör normalt inte överstiga 24 timmar vid 2-8 °C 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Förvaras vid högst 25oC. Förvaringsanvisningar efter rekonstituering av läkemedlet finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Pulver: Injektionsflaskor 10 ml, 20 ml resp. 50 ml, av steriliserat glas, förseglade med grå silikoniserade butylgummikorkar och snäpplock av aluminium/plast. Spädningsvätska: Till förpackningarna med 10 mg, 20 mg och 50 mg är vatten för injektionsvätskor fyllt i 10 ml, 20 ml eller 50 ml injektionsflaskor beroende på storleken på injektionsflaskorna med pulver. Injektionsflaskorna med vatten för injektionsvätskor är förseglade med gummikork och snäpplock av aluminium/plast. Överföringskanyler (ingår endast i förpackningarna med 20 mg och 50 mg) Förpackningsstorlekar 10 mg 1 injektionsflaska med 467 mg pulver till injektions- /infusionsvätska, lösning 1 injektionsflaska med 10 ml vatten för injektionsvätskor 20 mg 1 injektionsflaska med 933 mg pulver till injektions- /infusionsvätska, lösning 1 injektionsflaska med 20 ml vatten för injektionsvätskor 1 överföringskanyl 50 mg 1 injektionsflaska med 2333 mg pulver till injektions- /infusionsvätska, lösning 1 injektionsflaska med 50 ml vatten för injektionsvätskor 1 överföringskanyl Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering För rekonstituering till en slutlig koncentration av 1 mg alteplas/ml ska hela volymen spädningsvätska som följer med förpackningen överföras till injektionsflaskan med Actilyse pulver. För detta ändamål bifogas en överföringskanyl i förpackningarna med 20 mg och 50 mg. Till injektionsflaskan med 10 mg ska en spruta användas.För rekonstituering till en slutlig koncentration av 2 mg alteplas/ml ska endast halva volymen spädningsvätska användas (som visat i nedanstående tabell). I dessa fall ska alltid spruta användas för att överföra den avsedda mängden spädningsvätska till injektionsflaskan med Actilyse pulver.Under aseptiska förhållanden ska innehållet i en injektionsflaska Actilyse pulver (10 mg, 20 mg eller 50 mg) lösas upp i vatten för injektionsvätskor (spädningsvätska) enligt nedanstående tabell, för att erhålla en slutlig koncentration av 1 mg alteplas/ml eller 2 mg alteplas/ml: Actilyse pulver 10 mg 20 mg 50 mg (a) Volym sterilt vatten för injektionsvätskor som ska tillsättas pulvret 10 ml 20 ml 50 ml Slutlig koncentration: 1 mg alteplas/ml 1 mg alteplas/ml 1 mg alteplas/ml (b) Volym sterilt vatten för injektionsvätskor som ska tillsättas pulvret 5 ml 10 ml 25 ml Slutlig koncentration 2 mg alteplas/ml 2 mg alteplas/ml 2 mg alteplas/ml Den rekonstituerade lösningen skall sedan administreras intravenöst. Den rekonstituerade 1 mg/ml lösningen kan spädas ytterligare med steril natriumklorid, 9 mg/ml (0,9 %) lösning för injektionsvätskor, till en lägsta koncentration på 0,2 mg/ml eftersom det inte kan uteslutas att den rekonstituerade lösningen blir grumlig. Ytterligare spädning av den färdigberedda 1 mg/ml lösningen, med sterilt vatten för injektionsvätskor eller med kolhydratlösningar för infusion, t ex glukos, rekommenderas inte på grund av ökad grumlighet i den färdigberedda lösningen. Actilyse skall ej blandas med andra läkemedel i samma infusionslösning (detta gäller även heparin).För inkompatibiliteter, se avsnitt 6.2.Den rekonstituerade lösningen är endast avsedd för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Instruktioner för rekonstituering av Actilyse: 1 Rekonstituera omedelbart före administrering. 2 Använd tummen för att ta bort skyddslocken från injektionsflaskorna innehållande Actilyse pulver och spädningsvätska. 3 Gör ren injektionsflaskornas gummiöverdelar med en spritkompress. 4 Ta ut överföringskanylen*. Desinficera eller sterilisera inte överföringskanylen, den är redan steril. Ta av det ena skyddslocket. 5 Ställ injektionsflaskan med spädningsvätska upprätt på ett fast underlag. Punktera mitten av gummikorken, rakt uppifrån, med överföringskanylen. Tryck försiktigt men bestämt utan att vrida. 6 Håll injektionsflaskan med spädningsvätska och överföringskanylen stadigt i ena handen genom att hålla i överföringskanylens mittdel. Ta bort det andra skyddslocket från överföringskanylen. 7 Håll injektionsflaskan med spädningsvätska och överföringskanylen stadigt i ena handen genom att hålla i överföringskanylens mittdel. Håll injektionsflaskan med Actilyse-pulver vertikalt ovanför överföringskanylen. Placera överföringskanylens spets i gummikorkens mitt. Tryck ned injektionsflaskan med pulver på överföringskanylen rakt uppifrån. Punktera gummikorken försiktigt men bestämt utan att vrida. 8 Vänd de två injektionsflaskorna och låt all spädningsvätska rinna över till pulvret. 9 Ta bort den nu tomma injektionsflaskan för spädningsvätskan tillsammans med överföringskanylen. De kan kasseras. 10 Snurra injektionsflaskan med rekonstituerad Actilyse försiktigt för att lösa upp återstående pulver. Skaka inte injektionsflaskan eftersom det leder till skumbildning. Om det finns luftbubblor: låt lösningen stå i några minuter för att bubblorna ska försvinna. 11 Den rekonstituerade lösningen består av 1 mg/ml alteplas. Den ska vara klar och färglös till ljust gul och den ska vara fri från partiklar. 12 Använd endast en nål och en spruta för att ta ut den mängd som behövs. För att undvika läckage ska sprutans nål inte sättas in på samma ställe som överföringskanylen satt. 13 Använd omedelbart. All oanvänd lösning ska kasseras. (*om en överföringskanyl är inkluderad i förpackningen. Rekonstitueringen kan också göras med en spruta och nål.)",
        "prod-license": "Boehringer Ingelheim International GmbHBinger Strasse 17355216 IngelheimTyskland",
        "approval-number": "11137",
        "approval-first-date": "Första godkännandet: 1990-05-04Förnyat godkännande: 2009-04-26",
        "revision-date": "2023-05-22"
    },
    "fass_text": {
        "indication": "Trombolytisk behandling av akut hjärtinfarkt 90-minuters (accelererat) dosschema (se avsnitt Dosering): Då behandlingen kan påbörjas inom 6 timmar efter symtomdebut. 3-timmars dosschema (se avsnitt Dosering): Då behandlingen kan påbörjas inom 6-12 timmar efter symtomdebut, förutsatt att indikationen är klarlagd. Det har visats att behandling med Actilyse minskar 30-dagars-mortaliteten hos patienter med akut hjärtinfarkt. Trombolytisk behandling av akut massiv lungemboli med hemodynamisk påverkan Diagnosen bör i möjligaste mån säkerställas på ett objektivt sätt genom pulmonalisangiografi eller med icke-invasiva metoder som lungscintigrafi. Det finns inga bevis för en positiv effekt på mortalitet eller sen morbiditet relaterad till lungemboli. Fibrinolytisk behandling av akut ischemisk stroke Behandlingen måste påbörjas så tidigt som möjligt inom 4,5 timmar efter debut av strokesymtom och efter att intrakraniella blödningar uteslutits med lämplig bildteknik (till exempel CT skalle eller annan bilddiagnostisk metod känslig för blödning). Behandlingens effekt är tidsberoende, därför ökar tidig behandling chansen att utfallet blir gynnsamt.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Kontraindikationer vid akut hjärtinfarkt, akut massiv lungemboli och akut ischemisk stroke Actilyse är kontraindicerat då det föreligger en hög risk för blödning såsom vid: Signifikant blödningsrelaterad sjukdom, pågående eller under de senaste 6 månaderna känd blödningsbenägenhet pågående effektiv behandling med perorala antikoagulantia (t ex warfarin med INR> 1,3) (se avsnitt Varningar och försiktighet) pågående eller nyligen genomgången allvarlig blödning tidigare genomgången intrakraniell blödning eller misstänkt intrakraniell blödning misstänkt subaraknoidalblödning eller tillstånd efter subaraknoidalblödning från aneurysm genomgången CNS-skada (t. ex tumör, aneurysm eller intrakraniell/spinal kirurgi) nyligen genomgången (inom 10 dagar) extern hjärtmassage, förlossning eller punktion av icke-komprimerbart kärl (t ex v. subclavia eller jugularis) svår okontrollerad arteriell hypertoni bakteriell endokardit, perikardit akut pankreatit dokumenterad ulcererande gastrointestinal sjukdom under de senaste 3 månaderna, esofagusvaricer, arteriella aneurysm, arteriella/venösa kärlmissbildningar tumör med ökad blödningsrisk allvarlig leversjukdom, inklusive leverinsufficiens, cirros, portahypertension (esofagusvaricer) och aktiv hepatit större operation eller betydelsefullt trauma under de senaste 3 månaderna Ytterligare kontraindikationer vid akut hjärtinfarkt känd genomgången hemorragisk stroke eller stroke av okänt ursprung. känd genomgången ischemisk stroke eller transitorisk ischemisk attack (TIA) under de senaste 6 månaderna, förutom pågående akut ischemisk stroke inom de senaste 4,5 timmarna. Ytterligare kontraindikationer vid akut massiv lungemboli känd genomgången hemorragisk stroke eller stroke av okänt ursprung. känd genomgången ischemisk stroke eller transitorisk ischemisk attack (TIA) under de senaste 6 månaderna, förutom pågående akut ischemisk stroke inom de senaste 4,5 timmarna. Ytterligare kontraindikationer vid akut ischemisk stroke debut av symtom av ischemisk stroke mer än 4,5 timmar före infusionens start eller när tidpunkten för symtomdebut är okänd och potentiellt kan överskrida 4,5 timmar (se avsnitt Farmakodynamik). mindre neurologiska störningar eller symtom som snabbt förbättras före infusionens start svår stroke enligt klinisk bedömning (t ex NIHSS>25) och/eller enligt lämplig bildteknik kramper vid debut av stroke tecken på intrakraniell blödning enligt datortomografi symtom på misstänkt subarachnoidalblödning, även om datortomografin är normal tillförsel av heparin under de föregående 48 timmarna och en tromboplastintid som överstiger den övre normalgränsen genomgången stroke och samtidig diabetes genomgången stroke under de senaste 3 månaderna trombocytantal lägre än 100 000/mm³ systoliskt blodtryck > 185 mm Hg eller diastoliskt blodtryck >110 mm Hg, eller aggressiv behandling (intravenös farmakoterapi) för att minska blodtrycket till dessa gränser blodglukos < 50 mg/dl eller > 400 mg/dl (< 2,8 mmol/l eller > 22,2 mmol/l). Behandling av barn och ungdomar Actilyse är inte avsett för behandling av akut ischemisk stroke hos barn under 16 år (för ungdomar ≥ 16 år, se avsnitt Varningar och försiktighet).",
        "dosage": "Actilyse ska ges så tidigt som möjligt efter symtomdebut. Följande doseringsanvisningar bör följas. Akut hjärtinfarkt Dosering a) 90-min (accelererat) dosschema: Då behandlingen av akut hjärtinfarkt kan påbörjas inom 6 timmar efter symtomdebut. För patienter med en kroppsvikt ≥ 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 15 mg som intravenös bolus, omedelbart följt av 15 ml 7,5 ml 50 mg som intravenös infusion med konstant hastighet under de första 30 minuterna, omedelbart följt av 50 ml 25 ml 35 mg som intravenös infusion med konstant hastighet under 60 minuter, till maximala totaldosen 100 mg 35 ml 17,5 ml För patienter med en kroppsvikt < 65 kg ska den totala dosen justeras enligt följande tabell: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 15 mg som intravenös bolus, omedelbart följt av 15 ml 7,5 ml 0,75 mg/kg kroppsvikt som intravenös infusion med konstant hastighet under de första 30 minuterna, omedelbart följt av 0,75 ml per kg kroppsvikt 0,375 ml per kg kroppsvikt 0,5 mg/kg kroppsvikt som intravenös infusion med konstant hastighet under 60 minuter 0,5 ml per kg kroppsvikt 0,25 ml per kg kroppsvikt b) 3-timmars dosschema för patienter med akut hjärtinfarkt, då behandlingen kan påbörjas 6-12 timmar efter symtomdebut. För patienter med en kroppsvikt ≥ 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolus, omedelbart följt av 10 ml 5 ml 50 mg som intravenös infusion med konstant hastighet under den första timmen, omedelbart följt av 50 ml 25 ml 40 mg som intravenös infusion med konstant hastighet under 2 timmar, till maximala totaldosen 100 mg 40 ml 20 ml Hos patienter med en kroppsvikt < 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolus, omedelbart följt av 10 ml 5 ml en intravenös infusion med konstant hastighet under 3 timmar till en maximal total dos av 1,5 mg/kg kroppsvikt 1,5 ml/ kg kroppsvikt 0,75 ml/kg kroppsvikt Understödjande behandling Antitrombotisk understödjande behandling rekommenderas enligt gällande internationella riktlinjer för behandling av patienter med hjärtinfarkt med ST-höjning. Administreringssätt Den rekonstituerade lösningen skall administreras intravenöst och ska användas omedelbart. Injektionsflaskorna på 2 mg alteplas är inte indicerade för användning för denna indikation. Anvisningar om rekonstituering/administrering finns i avsnitt Hållbarhet, förvaring och hantering. Akut massiv lungemboli Dosering För patienter med en kroppsvikt ≥ 65 kg: Sammanlagt ges 100 mg alteplas under 2 timmar. Mest erfarenhet finns av följande dosschema: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolus under 1-2 minuter, omedelbart följt av 10 ml 5 ml 90 mg som intravenös infusion med konstant hastighet under 2 timmar till maximala totaldosen 100 mg 90 ml 45 ml Hos patienter med en kroppsvikt < 65 kg: Volym som ska ges beroende på koncentration av alteplas 1 mg/ml 2 mg/ml 10 mg som intravenös bolus under 1-2 minuter, omedelbart följt av 10 ml 5 ml en intravenös infusion med konstant hastighet under 2 timmar till en maximal total dos av 1,5 mg/kg kroppsvikt 1,5 ml/ kg kroppsvikt 0,75 ml/kg kroppsvikt Understödjande behandling Efter behandling med Actilyse bör heparin sättas in (eller återinsättas) när APTT är lägre än 2 gånger övre normalvärdesgränsen. Dosen bör justeras så att APTT förblir mellan 50 – 70 sekunder (1,5-2,5 gånger referensvärdet). Administreringssätt Den rekonstituerade lösningen skall administreras intravenöst och ska användas omedelbart. Injektionsflaskorna på 2 mg alteplas är inte indicerade för användning för denna indikation. Anvisningar om rekonstituering/administrering finns i avsnitt Hållbarhet, förvaring och hantering. Akut ischemisk stroke Behandlingen måste övervakas och följas upp av läkare med särskild utbildning och erfarenhet av neurovaskulär vård (se avsnitt Kontraindikationer och Varningar och försiktighet). Behandling med Actilyse måste påbörjas så tidigt som möjligt inom 4,5 timmar efter symtomdebut (se avsnitt Varningar och försiktighet). För behandling som sätts in mer än 4,5 timmar efter symtomdebut är risk/nyttabalans negativ, varför behandling efter 4,5 timmar inte ska initieras (se avsnitt Farmakodynamik). Dosering Den rekommenderade totala dosen är 0,9 mg alteplas/kg kroppsvikt (maximalt 90 mg) påbörjat med 10 % av totaldosen som en initial intravenös bolus, omedelbart följt av resten av den totala dosen som intravenös infusion under 60 minuter. DOSERINGSTABELL FÖR AKUT ISCHEMISK STROKE Genom att använda standardkoncentrationen 1 mg/ml är volymen (ml) som ska administreras lika med den rekommenderade dosen i mg Vikt (kg) Total dos (mg) Bolusdos (mg) Infusionsdos* (mg) 40 36,0 3,6 32,4 42 37,8 3,8 34,0 44 39,6 4,0 35,6 46 41,4 4,1 37,3 48 43,2 4,3 38,9 50 45,0 4,5 40,5 52 46,8 4,7 42,1 54 48,6 4,9 43,7 56 50,4 5,0 45,4 58 52,2 5,2 47,0 60 54,0 5,4 48,6 62 55,8 5,6 50,2 64 57,6 5,8 51,8 66 59,4 5,9 53,5 68 61,2 6,1 55,1 70 63,0 6,3 56,7 72 64,8 6,5 58,3 74 66,6 6,7 59,9 76 68,4 6,8 61,6 78 70,2 7,0 63,2 80 72,0 7,2 64,8 82 73,8 7,4 66,4 84 75,6 7,6 68,0 86 77,4 7,7 69,7 88 79,2 7,9 71,3 90 81,0 8,1 72,9 92 82,8 8,3 74,5 94 84,6 8,5 76,1 96 86,4 8,6 77,8 98 88,2 8,8 79,4 100+ 90,0 9,0 81,0 *given med koncentrationen 1 mg/ml under 60 min med konstant infusionshastighet Understödjande behandling: Säkerhet och effekt av Actilyse-behandling given tillsammans med heparin eller trombocytaggregationshämmare som acetylsalicylsyra inom 24 timmar efter symtomdebut har inte undersökts tillräckligt. Därför ska administrering av intravenöst heparin eller trombocytaggregationshämmare som acetylsalicylsyra undvikas under de första 24 timmarna efter behandling med Actilyse på grund av ökad risk för blödning. Om heparin krävs för andra indikationer (t ex prevention av djup ventrombos) bör dosen ej överstiga 10 000 IE/dag subkutant. Administreringssätt Den rekonstituerade lösningen skall administreras intravenöst och ska användas omedelbart. Injektionsflaskorna på 2 mg alteplas är inte indicerade för användning för denna indikation. Anvisningar om rekonstituering/administrering finns i avsnitt Hållbarhet, förvaring och hantering. Pediatrisk population Det finns begränsad erfarenhet av användning av Actilyse hos barn och ungdomar. Actilyse är kontraindicerat för behandling av akut ischemisk stroke hos barn och ungdomar under 16 år (se avsnitt Kontraindikationer). Dosen för ungdomar som är 16-17 år är samma som för vuxna (se avsnitt Varningar och försiktighet för rekommendationer om användning av bilddiagnostiska metoder innan behandling).",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Lämplig förpackningsstorlek av alteplas bör väljas omsorgsfullt och i överensstämmelse med den avsedda användningen. Injektionsflaskan med 2 mg alteplas är inte indicerad för användning vid akut hjärtinfarkt, akut massiv lungemboli eller akut ischemisk stroke (på grund av risken för kraftig underdosering). Endast injektionsflaskorna med 10 mg, 20 mg eller 50 mg är indicerade för användning vid dessa indikationer. Trombolytisk / fibrinolytisk behandling kräver adekvat övervakning. Actilyse ska endast användas under överinseende och uppföljning av läkare som har utbildning och erfarenhet av trombolytisk behandling och som har tillgång till utrustning för att övervaka behandlingen. När Actilyse administreras bör läkemedel och övrig utrustning för hjärt-lung-räddning alltid finnas tillgänglig. Överkänslighet Immunmedierade överkänslighetsreaktioner associerade med administrering av Actilyse kan orsakas av den aktiva substansen alteplas eller något av hjälpämnena. Ingen varaktig antikroppsbildning mot den rekombinanta humana vävnadsplasminogenaktivatormolekylen har observerats efter behandling. Det finns ingen systematisk erfarenhet av upprepad tillförsel av Actilyse. Det finns även en risk för överkänslighetsreaktioner medierade genom en icke immunologisk mekanism. Angioödem är den vanligaste överkänslighetsreaktionen som rapporterats med Actilyse. Denna risk kan vara förhöjd vid indikationen akut ischemisk stroke och/eller vid samtidig behandling med ACE- hämmare (se avsnitt Interaktioner). Patienter behandlade för någon av de godkända indikationerna ska övervakas för angioödem under och upp till 24 timmar efter infusion. Om en allvarlig överkänslighetsreaktion (t.ex. angioödem) uppstår, ska infusionen avbrytas och lämplig behandling omedelbart påbörjas. Detta kan omfatta intubering. Blödningar Den vanligaste komplikationen vid behandling med Actilyse är blödning. Samtidig användning av andra aktiva substanser som påverkar koagulation eller trombocytfunktion kan bidra till blödning. Då fibrin lyseras vid behandling med Actilyse kan blödning från färska injektionsställen förekomma. Därför kräver trombolytisk terapi noggrann övervakning av alla möjliga blödningsställen (inklusive insticksställen för venkateter, arteriella och venösa injektionsställen, insnittsställen för venkateter och nålpunktionsställen. Användning av stela katetrar, intramuskulära injektioner och andra ingrepp på patienten skall undvikas under behandling med Actilyse. Om en potentiellt allvarlig blödning förekommer, särskilt cerebral blödning, måste den fibrinolytiska behandlingen avbrytas och samtidig heparintillförsel omedelbart avslutas. I allmänhet är det dock inte nödvändigt att ersätta koagulationsfaktorer pga den korta halveringstiden och obetydliga effekten på systemiska koagulationsfaktorer. De flesta patienter som har blödningar kan behandlas genom avbruten trombolytisk och antikoagulationsbehandling, volymexpansion och manuellt tryck på det blödande kärlet. Protaminbehandling ska övervägas om heparin har tillförts inom 4 timmar efter det att blödningen började. Hos det fåtal patienter som ej svarar på denna konservativa behandling, kan välavvägd behandling med blodtransfusioner behövas. Transfusion av kryoprecipitat, färskfrusen plasma och trombocyter ska övervägas med klinisk och laborativ utvärdering efter varje infusion. Önskad nivå av fibrinogen är 1 g/l vid infusion av kryoprecipitat. Antifibrinolytiska läkemedel finns tillgängliga som ett sista alternativ. Hos äldre patienter ökar risken för intrakraniell blödning, därför bör en omsorgsfull risk-nytta-analys göras. Som med alla trombolytiska preparat, bör nyttan av behandlingen noggrant vägas mot risken, speciellt hos patienter med: mindre, färska traumata, t ex biopsier, punktion av större kärl, intramuskulära injektioner, extern hjärtmassage tillstånd med ökad blödningsrisk som inte är nämnda i avsnitt Kontraindikationer Patienter som behandlas med perorala antikoagulantia: Behandling med Actilyse kan övervägas när dosen eller tiden sedan senaste intag av antikoagulatia gör kvarvarande effekt osannolik. Detta ska bekräftas genom att lämpliga antikoagulationstester för berörd(a) produkt(er) inte uppvisar någon kliniskt relevant aktivitet på koagulationssystemet (t.ex. INR ≤ 1,3 för vitamin K antagonister eller att andra relevanta test för andra perorala antikoagulantia är inom respektive övre normalgräns). Pediatrisk population Ännu finns endast begränsad erfarenhet av användning av Actilyse hos barn och ungdomar. När behandling med Actilyse övervägs hos noggrant utvalda ungdomar ≥ 16 år med akut ischemisk stroke ska nyttan av behandlingen noggrant vägas mot riskerna för den enskilda patienten. Detta ska diskuteras med patienten och vårdnadshavare. Ungdomar ≥ 16 år ska behandlas enligt anvisningarna för den vuxna populationen efter att bilddiagnostik använts för att utesluta andra strokeliknande tillstånd och för att bekräfta arteriell ocklusion motsvarande de neurologiska symtomen (se avsnitt Farmakodynamik). Ytterligare varningar och försiktighetsmått vid akut hjärtinfarkt och akut massiv lungemboli Doser högre än 100 mg alteplas får ej ges pga ökad risk för intrakraniell blödning. Det är därför viktigt att följa rekommendationerna i avsnitt Dosering, så att rätt dos alteplas ges. Den terapeutiska nyttan ska vägas noga mot den potentiella risken, särskilt hos patienter med systoliskt blodtryck > 160 mm Hg (se avsnitt Kontraindikationer) och med hög ålder vilket kan öka risken för intracerebrala blödningar. Eftersom den terapeutiska nyttan är positiv även hos äldre patienter, ska utvärderingen av risk-nytta förhållandet göras noggrant. GPIIb/IIIa-antagonister: Samtidig användning av GPIIb/IIIa-antagonister ökar risken för blödning. Ytterligare varningar och försiktighetsmått vid akut hjärtinfarkt Arytmier: Koronar trombolys kan orsaka arytmier i samband med reperfusion. Reperfusionsarytmier kan leda till hjärtstillestånd, kan vara livshotande och kan kräva användning av konventionell antiarytmisk behandling. Tromboemboli: Trombolytisk behandling kan öka risken för tromboemboliska händelser hos patienter med vänstersidig hjärttrombos, t ex mitralisstenos eller förmaksflimmer. Ytterligare varningar och försiktighetsmått vid akut ischemisk stroke Speciella försiktighetsmått: Behandlingen ska endast genomföras under överinsyn och uppföljning av en läkare som är utbildad och erfaren i neurovaskulär vård. För att verifiera behandlingsindikation kan lämpligen fjärrdiagnostiska åtgärder övervägas (se avsnitt Indikationer). Speciella varningar / tillstånd med minskad nytta-risk-kvot: Intracerebrala blödningar utgör den huvudsakliga biverkningen vid behandling av akut ischemisk stroke (upp till 15 % av patienterna utan ökad total mortalitet och utan relevant ökning av total mortalitet och allvarlig funktionsnedsättning (sammantaget), det vill säga modifierad Rankinskala [mRS] på 5 och 6). Jämfört med patienter med övriga indikationer har patienter med akut ischemisk stroke som behandlas med Actilyse en markant ökad risk för intrakraniella blödningar eftersom blödningar förekommer huvudsakligen inom infarktområdet. Detta gäller särskilt i följande fall: Alla situationer som listas i avsnitt Kontraindikationer och alla tillstånd som innebär hög risk för blödning. Den kliniska nyttan minskar ju längre tid som gått från symtomdebut till behandlingsstart. Därför bör behandlingsstart med Actilyse inte försenas. Patienter förbehandlade med acetylsalicylsyra (ASA) kan ha ökad risk för intracerebral blödning, särskilt om behandlingen med Actilyse fördröjs. I jämförelse med yngre patienter kan patienter med högre ålder (över 80 år) få ett sämre utfall oberoende av behandling. De är också mer benägna att få en allvarligare stroke som förknippas med högre absolut risk för intracerebral blödning vid trombolys i jämförelse med en lindrigare stroke eller med icke-trombolyserade patienter. Även om tillgängliga data tyder på att nyttan av Actilyse är mindre hos patienter över 80 år i jämförelse med yngre patienter, kan Actilyse användas hos patienter över 80 år baserat på individuellt risk-nytta förhållande (se avsnitt Farmakodynamik). Patienter med hög ålder ska väljas ut mycket noggrant och deras allmänna hälsa och neurologiska status ska vägas in. Den terapeutiska vinsten minskar hos patienter som haft en stroke tidigare (se även avsnitt Kontraindikationer) eller som har diabetes med bristande metabol kontroll. Hos dessa patienter är nytta-risk förhållandet mindre förmånligt, men fortfarande positivt. Hos patienter med mycket mild stroke överstiger risken den förväntade nyttan (se avsnitt Kontraindikationer). Hos patienter med mycket svår stroke är risken större för intracerebrala blödningar och död och dessa patienter ska inte behandlas (se avsnitt Kontraindikationer). Hos patienter med omfattande infarkt är risken större för dåligt behandlingsresultat som svåra blödningar och död. Hos dessa patienter bör nytta-risk förhållandet bedömas noga. Hos strokepatienter minskar sannolikheten för ett positivt behandlingsresultat med tiden som gått från symtomdebut till behandlingsstart, med ökande ålder, med ökad svårighetsgrad av stroke och med ökande glukosnivåer i blodet vid ankomst till sjukhuset, medan sannolikheten för svår invalidisering och död eller symtomatiska intrakraniella blödningar ökar, oberoende av behandling. Behandling får inte påbörjas senare än efter 4,5 timmar efter symtomdebut på grund av ett negativt risk-nytta förhållande som huvudsakligen baseras på följande: positiv behandlingseffekt minskar med tid i synnerhet hos patienter som tidigare fått acetylsalicylsyra (ASA-behandling) ökar dödligheten ökad risk för symtomatisk blödning Övervakning av blodtryck Det är lämpligt att följa blodtrycket under infusionen och 24 timmar därefter; intravenös antihypertensiv behandling rekommenderas vid systoliskt blodtryck > 180 mm Hg eller diastoliskt blodtryck > 105 mm Hg. Andra särskilda varningar Reperfusion av det ischemiska området kan leda till cerebralt ödem i infarktzonen. På grund av ökad blödningsrisk, bör trombocytaggregationshämmare inte sättas in under de första 24 timmarna efter behandling med alteplas.",
        "interaction": "Några formella interaktionsstudier med Actilyse och andra läkemedel som vanligtvis används av patienter med akut hjärtinfarkt har inte gjorts. Läkemedel som påverkar koagulationen/trombocytfunktionen Blödningsrisken kan öka vid samtidig behandling med kumarin-derivat, orala antikoagulantia, trombocyt­aggregations­hämmare, ofraktionerat heparin, lågmolelylärt heparin eller aktiva substanser som inverkar på koagulationen (före, under eller inom de första 24 timmarna efter behandling med Actilyse) (se avsnitt Dosering och Kontraindikationer). ACE-hämmare Samtidig behandling med ACE-hämmare kan öka risken för en överkänslighetsreaktion (se avsnitt Varningar och försiktighet). Samtidig användning av GPIIb/IIIa-antagonister ökar risken för blödning.",
        "pregnancy": "Det finns begränsad mängd data från användningen av alteplas i gravida kvinnor. Djurstudier med alteplas med högre doser än för doser i människa påvisade fetal omognad och/eller embryotoxicitet, sekundärt till läkemedlets kända farmakologiska effekt. Alteplas anses inte vara teratogent (se avsnitt Prekliniska uppgifter). Vid en akut livshotande sjukdom måste nyttan av behandlingen vägas mot den potentiella risken.",
        "breastfeeding": "Det är okänt om alteplas utsöndras i bröstmjölk och det finns inte tillräckligt med information om alteplas utsöndras i mjölk hos djur. Försiktighet ska iakttas när Actilyse används till en ammande kvinna och ett beslut måste fattas om man ska avbryta amningen under de första 24 timmarna efter användning av Actilyse.",
        "fertility": "Det finns inga tillgängliga kliniska data för Actilyse. Djurstudier med alteplas påvisade inga negativa påverkningar på fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Ej relevant.",
        "side-effects": "De mest frekventa biverkningarna associerade med Actilyse är olika former av blödning som resulterar i minskning av hematokrit och/eller hemoglobinvärden. Biverkningar som listas nedan klassificeras enligt frekvens och organsystem. Frekvenserna definieras enligt följande konvention: Mycket vanliga (≥1/10), Vanliga (≥1/100 till <1/10), Mindre vanliga (≥1/1,000 till <1/100), Sällsynta (≥1/10,000 till <1/1,000), Mycket sällsynta (<1/10,000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Utom vid intrakraniell blödning som biverkning vid indikationen stroke och reperfusionsarytmier vid indikationen akut hjärtinfarkt finns det inget medicinskt skäl att anta att den kvalitativa och kvantitativa biverkningsprofilen vid indikationerna akut massiv lungemboli och akut ischemisk stroke är annorlunda än profilen vid indikationen akut hjärtinfarkt. Tabell 1 Biverkningar vid akut hjärtinfarkt, akut massiv lungemboli och akut ischemisk stroke. Organsystem Biverkning Blödning mycket vanliga intracerebral blödning utgör den huvudsakliga biverkningen vid behandling av akut ischemisk stroke. alla blödningar inkluderande de i denna tabell, t ex ICH och icke-ICH vanliga intracerebral blödning (såsom cerebral blödning, cerebralt hematom, hemorragisk stroke, hemorragisk omvandling av stroke, intrakraniellt hematom, subaraknoidalblödning) vid behandling av akut hjärtinfarkt och akut massiv lungemboli faryngeal blödning gastrointestinal blödning (såsom magblödning, blödande magsår, blödning i rektum, hematemes, melena, blödning i munnen, blödning i tandköttet) ekkymos urogenital blödning (såsom hematuri, blödning i urinvägarna) blödning vid injektionsstället (blödning vid punktionsstället, hematom vid venkanyl, blödning vid venkanyl) mindre vanliga blödning i lungor (såsom hemoptys, hemotorax, blödning i luftvägarna) epistaxis öronblödning sällsynta ögonblödning hemoperikardium retroperitoneal blödning (såsom retroperitonealt hematom) ingen känd frekvens*** blödning från parenkymatösa organ (såsom hepatisk blödning) Immunsystemet sällsynta överkänslighetsreaktioner (t ex hudutslag, nässelutslag, bronkospasm, angioödem, hypotension, chock). * mycket sällsynta svår anafylaxi Centrala och perifera nervsystemet mycket sällsynta händelser relaterade till nervsystemet (t ex epileptiska anfall, konvulsioner, afasi, talstörningar, delirium, akut hjärnsyndrom, agitation, förvirring, depression, psykos) ofta i samband med samtidig ischemi eller cerebrovaskulär blödning Hjärtat** mycket vanliga återkommande ischemi / angina, hypotension och hjärtinsufficiens / lungödem vanliga hjärtstillestånd, kardiogen chock, reinfarkt mindre vanliga reperfusionsarytmier (t ex arytmi, extrasystole, AV-block I till komplett, förmaksflimmer / -fladder, bradykardi, takykardi, ventrikulär arytmi, ventrikulär takykardi / ventrikelflimmer, elektromekanisk dissociation [EMD] mitralisregurgitation, lungemboli, andra systemiska embolier / cerebral emboli, ventrikulär septumdefekt Blodkärl sällsynta emboli, som kan leda till följdverkningar i berörda organ Magtarmkanalen sällsynta Illamående ingen känd frekvens*** kräkningar Undersökningar mindre vanliga blodtryckssänkning ingen känd frekvens*** Feber Skador och förgiftningar och behandlingskomplikationer ingen känd frekvens*** fettemboli (embolisering av kolesterolkristaller), som kan leda till följdverkningar i berörda organ Kirurgiska och medicinska åtgärder ingen känd frekvens*** blodtransfusioner (nödvändiga) *Se avsnitt Varningar och försiktighet och Interaktioner. **Hjärtat Liksom med andra trombolytiska läkemedel, har ovanstående händelser i respektive sektion rapporterats som följd av hjärtinfarkt och/eller trombolytisk behandling. Dessa hjärtbiverkningar kan vara livshotande och leda till döden. ***Frekvensberäkning Erfarenhet om denna biverkning har observerats sedan läkemedlet marknadsförts. Med 95% säkerhet är frekvenskategorin inte större än för ”sällsynta” utan kan vara mindre. Exakt beräkning av frekvensen är inte möjlig eftersom biverkningen inte inträffade i en databas för kliniska studier bestående av 8 299 patienter. Död och permanent invaliditet har rapporterats hos patienter som genomgått stroke (inklusive intrakraniell blödning) och andra allvarliga blödningsepisoder. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Om den maximala rekommenderade dosen överskrids så ökar risken för intrakraniella blödningar. Trots en relativ fibrinspecificitet kan kliniskt signifikant minskade halter av fibrinogen och andra koagulationfaktorer förekomma efter överdosering. Behandling Efter avslutad Actilyse-behandling är det vanligen tillräckligt att avvakta normal återbildning av koagulationsfaktorer. Vid svårare blödningskomplikationer rekommenderas infusion av färskfrusen plasma och om det bedöms nödvändigt administrering av syntetiska antifibrinolytika.",
        "pharmacodynamic": "Verkningsmekanism Den aktiva substansen i Actilyse är alteplas, en rekombinant human vävnadsplasminogen­aktivator, ett glukoprotein, som aktiverar plasminogen till plasmin. Efter intravenös i.v. tillförsel förblir alteplas relativt inaktivt i systemcirkulationen. Efter bindning till fibrin sker en aktivering som leder till omvandling av plasminogen till plasmin, vilket i sin tur leder till upplösning av fibrintromben. Farmakodynamisk effekt På grund av sin relativa fibrin-specificitet leder alteplas i doseringen 100 mg till en minskning av halten cirkulerande fibrinogen till 60 % av utgångsvärdet efter 4 timmar. Efter 24 timmar har halten återgått till 80 % av utgångsvärdet. Motsvarande halter av plasminogen och alfa-2-antiplasmin minskade till 20 % resp. 35 % efter 4 timmar och återgick till 80 % eller mer efter 24 timmar. Uttalad och kvarstående minskning av den cirkulerande fibrinogennivån har endast noterats hos enstaka patienter. Klinisk effekt och säkerhet I en studie av mer än 40 000 patienter med akut hjärtinfarkt (GUSTO-studien) gav behandling med 100 mg alteplas under 90 minuter (med samtidig heparininfusion) lägre 30-dagars-mortalitet (6,3 %) än behandling med 1,5 milj. enheter streptokinas under 60 min (med heparin subkutant eller intravenöst)(7,3%). De patienter som behandlades med Actilyse hade högre andel öppetstående kranskärl efter 60 och 90 min, däremot var det ingen skillnad mellan preparaten vid 180 min eller senare. 30-dagars-mortalitet är lägre än hos patienter som inte behandlas med trombolys. Frisättning av alfa-hydroxybuturat-dehydrogenas reduceras. Vänsterkammarfunktionen och väggrörligheten var mindre påverkad än hos patienter som inte behandlas med trombolys. Akut hjärtinfarkt En placebokontrollerad studie med 100 mg Actilyse under 3 timmar (LATE-studien) visade minskad 30-dagars-mortalitet jämfört med placebo hos patienter som behandlades inom 6-12 timmar efter symtomdebuten. Hos patienter med klara tecken på hjärtinfarkt kan behandling som initieras upp till 24 timmar efter symtomdebut, vara av värde. Akut massiv lungemboli Hos patienter med akut massiv lungemboli med hemodynamisk påverkan kan trombolytisk behandling med Actilyse leda till snabb reduktion av trombstorleken och minskat pulmonellt arteriellt tryck. Mortalitetsdata saknas. Akut ischemisk stroke I två studier i USA (NINDS A/B) hade en signifikant större andel patienter ett positivt behandlingsresultat med alteplas (ingen eller minimal invaliditet), jämfört med placebo. Dessa resultat kunde bekräftas i ECASS-III-studien (se nedanstående avsnitt) efter att två europeiska studier och ytterligare en studie i USA inte kunnat ge motsvarande evidens för detta eftersom användningen i studierna skiljt sig från den som rekommenderas i nuvarande produktinformation. ECASS III-studien var en placebokontrollerad, dubbelblindad studie genomförd på patienter i Europa med akut stroke inom tidsfönstret 3 till 4,5 timmar. Den behandling som administrerades i ECASS III-studien var i linje med den europeiska produktresumén för Actilyse vid strokeindikationen, bortsett från den bortre tidsgränsen för behandlingsstart, det vill säga 4,5 timmar. Primärt effektmått var funktionsnedsättning vid dag 90, fördelat på gynnsamt (modifierad Rankinskala [mRS] från 0 till 1) eller ogynnsamt utfall (mRS 2 till 6). Totalt 821 patienter (418 på alteplas och 403 på placebo) randomiserades. Fler patienter fick gynnsamt utfall med alteplas (52,4%) än med placebo (45,2%, oddskvot, 1,34; 95% KI 1,02-1,76; p=0,038). Förekomsten av symtomgivande intrakraniell blödning var högre med alteplas jämfört med placebo (27,0% jämfört med 17,6%; p=0,0012, symtomgivande intrakraniell blödning, klassifierad med ECASS III-definition, 2,4% mot 0,2%, p=0,008). Mortaliteten var låg och skiljde ej signifikant mellan alteplas (7,7%) och placebo (8,4%; p=0,681). Subgruppsresultat i ECASS III bekräftar att längre OTT (tid till behandling) är förenad med en ökande risk för mortalitet och symtomgivande intrakraniell blödning. Resultaten i ECASS III visar en positiv sammanlagd klinisk nytta för behandling med Actilyse inom tidsfönstret 3-4,5 timmar, medan poolade data visar att den sammanlagda kliniska nyttan inte längre är gynnsam för alteplas i tidsfönstret bortom 4,5 timmar. Säkerhet och effekt för Actilyse vid behandling av akut ischemisk stroke i upp till 4,5 timmar efter stroke onset time to start treatment (OTT) har utvärderats i en pågående registerstudie (SITS-ISTR: The Safe Implementation of Thrombolysis in Stroke Registry). I denna observationsstudie jämfördes utfall av säkerhetsdata bland 21 566 behandlade patienter inom 0-3 timmar efter symtomdebut jämfört med data från 2 376 patienter som behandlats inom 3-4,5 timmar efter symtomdebut. Förekomsten av symtomatisk intrakraniell blödning (enligt definition i SITS-MOST) befanns vara högre i tidsfönstret 3-4,5 timmar (2,2%) jämfört med de som behandlats inom 3 timmar (1,7%). Mortalitetsfrekvensen vid tre månader var jämförbara för tidsfönstret 3-4,5 timme (12%) jämfört med tidsfönstret 0-3 timmar (12,3%) med en ojusterad oddskvot på 0,97 (95% KI: 0,84-1,13, p=0,70) och en justerad oddskvot på 1,26 (95% KI: 1,07-1,49, p=0,005). SITS observationella data stödjer evidens från kliniska studier för OTT (stroke onset time to start treatment) som en viktig faktor för att förutsäga utfallet efter akut strokebehandling med alteplas. Äldre (> 80 år) För att bedöma risk-nytta förhållandet för patienter > 80 år gjordes en metaanalys av individuellt justerad data från 6 756 patienter, inkluderande de över 80 år, från nio randomiserade studier där alteplas jämfördes med placebo eller öppen kontroll. Sannolikheten för ett gynnsamt behandlingsresultat (mRS 0 – 1 vid dag 90/180) var högre och var förknippad med större nytta vid tidig behandling för alla åldersgrupper (p-värde för interaktionen 0,0203) och var oberoende av ålder. Effekten av alteplas-behandling var likartad för patienter över 80 år och yngre [medelvärde tid till behandling från symtomdebut var 4,1 timmar: 990/2512 (39 %) av de alteplas-behandlade jämfört med 853/2515 (34 %) av kontrollerna, uppnådde ett gynnsamt behandlingsresultat vid dag 90/180; oddskvot 1,25, 95 % KI 1,10-1,42] och för de som var äldre än 80 år [medelvärde tid till behandling från symtomdebut var 3,7 timmar: 155/879 (18 %) av de alteplas-behandlade jämfört med 112/850 (13 %) av kontrollerna, uppnådde ett gynnsamt behandlingsresultat; oddskvot 1,56; 95 % KI 1,17-2,08]. Hos patienter över 80 år som behandlades med alteplas inom 3 timmar, uppnåddes ett gynnsamt behandlingsresultat hos 55/302 (18,2 %) mot 30/264 (11,4 %) av kontrollerna (oddskvot 1,86; 95 % KI 1,11-3,13). Hos de som behandlades inom 3 till 4,5 timmar uppnåddes ett gynnsamt behandlingsresultat hos 58/342 (17,0 %) mot 50/364 (13,7 %) av de som fick kontroll (oddskvot 1,36; 95 % KI 0,87-2,14). Parenkym blödning typ 2 inom 7 dagar inträffade hos 231 (6,8 %) av 3 391 patienter som fått alteplas mot 44 (1,3 %) av 3 365 av kontrollerna (oddskvot 5,55; 95 % KI 4,01-7,70). Dödlig parenkym blödning typ 2 inom 7 dagar inträffade hos 91 (2,7 %) av patienter som fått alteplas mot 13 (0,4 %) av patienter i kontrollgruppen (oddskvot 7,14; 95 % KI 3,98-12,79). Hos patienter över 80 år som behandlats med alteplas inträffade dödlig intrakrainell blödning inom sju dagar hos 32/879 (3,6 %) mot 4/850 (0,5 %) i kontrollgruppen (oddskvot 7,95; 95 % KI 2,79-22,60). Av de totalt 8 658 patienter > 80 år som behandlats < 4,5 timmar efter symtomdebut i SITS-ISTR jämfördes data från 2 157 patienter som behandlats > 3 till 4,5 timmar efter symtomdebut med de 6 501 patienter som behandlats < 3 timmar. Funktionellt oberoende (mRS poäng 0-2) efter tre månader var 36 mot 37 % (justerad oddskvot 0,79; 95 % KI 0,68– 0,92), dödlighet var 29,0 % mot 29,6 % (justerad oddskvot 1,10; 95 % KI 0,95–1,28), och symtomgivande intrakraniell blödning (enligt SITS-MOST definitionen) var 2,7 % mot 1,6 % (justerad oddskvot 1,62; 95 % KI 1,12–2,34). Pediatrisk population Icke randomiserad och icke jämförande observationsdata från 16-17 år gamla strokepatienter med bekräftad alteplasbehandling erhölls från SITS-ISTR (Safe Implementation of Treatments in Stroke - International Stroke Thrombolysis Register, ett oberoende internationellt register). Från 2003 till slutet av 2017 registrerades 25 pediatriska patienter i åldern 16-17 år med bekräftad alteplasbehandling i SITS registret. Mediandosen av alteplas som användes i denna åldersgrupp var 0,9 mg/kg (intervall: 0,83 – 0,99 mg/kg). 23 av 25 patienter påbörjade behandling inom 4,5 timmar efter symtomdebut (19 inom 3 timmar; 4 inom 3 – 4,5 timmar; 1 inom 5 – 5,5 timmar samt 1 fall där tid till behandling inte rapporterats). Vikten varierade mellan 56 - 90 kg. De flesta patienterna uppvisade måttliga eller måttliga till svåra symtom på stroke med en median NIHSS på 9,0 (intervall: 1 – 30) vid utgångsläget. För 21/25 patienter fanns mRS poäng vid dag 90 rapporterat. Vid dag 90 hade 14/21 patienter en mRS poäng på 0-1 (inga symtom eller inget signifikant funktionshinder) och ytterligare 5 patienter hade mRS=2 (lätt funktionshinder). Detta innebär att 19/21 (över 90 %) av patienterna hade ett positivt resultat dag 90, baserat på mRS. De rapporterade resultaten för de resterande 2 patienterna var måttligt till svårt funktionshinder (mRS=4; n=1), eller död (mRS=6) inom 7 dagar (n=1). För fyra patienter saknades mRS poäng vid dag 90. Den senast tillgängliga informationen visade att 2/4 patienter hade en mRS poäng på 2 vid dag 7 och 2/4 patienter uppvisade en tydlig total förbättring vid dag 7. I registret fanns även säkerhetsdata med blödnings- och ödembiverkningar. Ingen av de 25 patienterna i ålderskategorin 16-17 år hade symtomgivande intracerebral blödning (sICH, ICH blödningstyp PH2). Cerebralt ödem utvecklades i 5 fall efter alteplasbehandling. Av patienterna med cerebralt ödem hade 4/5 antingen mRS poäng mellan 0 och 2 dag 90, eller uppvisade en total förbättring 7 dagar efter behandling. För en patient rapporterades mRS=4 (måttligt till svårt funktionshinder) vid dag 90. Inget av fallen hade dödlig utgång. Sammanfattningsvis fanns det 25 rapporter från SITS registret för patienter mellan 16-17 år med akut ischemisk stroke som behandlats med alteplas enligt rekommendationerna för vuxna. Även om det begränsade urvalet förhindrar statistisk analys, visar de samlade resultaten en positiv trend, när vuxendosen används hos dessa patienter. Data verkar inte påvisa någon ökad risk för symtomatisk intracerebral blödning eller ödem i jämförelse med vuxna.",
        "pharmacokinetic": "Eliminationen av alteplas från blodbanan är snabb, och sker huvudsakligen via metabolism i levern (clearance 550-680 ml/min). Under fysiologiska förhållanden är alteplas i cirkulationen till största delen bundet till hämmare. Leverclearance av alteplas hindras inte av förekomst av andra proteiner, inklusive alteplashämmare. Komplex av alteplas och dess hämmare elimineras som fritt alteplas. Den dominerande halveringstiden i plasma är kort, 4-5 min, vilket medför att mindre än 10 % av ursprungskoncentrationen i plasma återstår 20 minuter efter avslutad infusion. En terminal halveringstid på cirka 40 minuter har uppmätts, vilket speglar eliminationen från perifera vävnader.",
        "preclinical-info": "De subkroniska toxicitetsstudierna på råtta och marmoset-apa visade inga oväntade biverkningar. Substansen hade inte heller mutagen effekt. Hos dräktiga djur har inga teratogena effekter observerats efter intravenös infusion av farmakologiskt effektiva doser. Hos kanin inducerades embryotoxicitet (dödlighet hos embryon, tillväxthämning) vid doser högre än 3 mg/kg/dag. Inga effekter på peri-postnatal utveckling eller fertilitet observerades hos råtta vid doser upp till 10 mg/kg/dag.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 injektionsflaska med pulver innehåller: 10 mg alteplas (motsvarande 5 800 000 IE) eller 20 mg alteplas (motsvarande 11 600 000 IE) eller 50 mg alteplas (motsvarande 29 000 000 IE) Alteplas produceras genom rekombinant DNA-teknik med hjälp av ovarialceller från kinesisk hamster. Den specifika aktiviteten av företagets referensstandard för alteplas är 580 000 IE/mg. Detta värde har bekräftats genom jämförelse med internationell WHO-standard för t‑PA. Enligt specifikation är den specifika aktiviteten av alteplas 522 000 till 696 000 IE/mg. Förteckning över hjälpämnen Pulver: Arginin Fosforsyra, (för pH justering) Polysorbat 80 Spädningsvätska: Vatten för injektionsvätskor",
        "incompatibility": "Den färdigberedda lösningen kan spädas med steril natriumklorid 9 mg/ml (0,9%) injektionsvätska, lösning till en lägsta koncentration av 0,2 mg alteplas per ml. Ytterligare spädning med vatten för injektionsvätskor eller med kolhydratlösningar för infusion, t ex dextros, rekommenderas inte på grund av ökad grumlighet i den färdigberedda lösningen. Actilyse skall ej blandas med andra läkemedel i samma infusionslösning eller ges samtidigt med andra läkemedel genom samma venkanyl (detta gäller även heparin).",
        "env-effect": "Alteplas Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad injektionsflaska Actilyse 10 mg pulver och vätska till injektions-/infusionsvätska, lösning: 2 år Actilyse 20 mg och 50 mg pulver och vätska till injektions-/infusionsvätska, lösning: 3 år Rekonstituerad lösning: Den rekonstituerade lösningen har visats vara stabil under 24 timmar vid 2-8 °C och under 8 timmar vid 25 °C. Ur ett mikrobiologiskt perspektiv, bör lösningen användas omedelbart efter rekonstituering. Om den inte används omedelbart, är förvaringstid vid användning och betingelser före användning användarens ansvar och bör normalt inte överstiga 24 timmar vid 2-8 °C Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Förvaras vid högst 25oC. Särskilda anvisningar för destruktion För rekonstituering till en slutlig koncentration av 1 mg alteplas/ml ska hela volymen spädningsvätska som följer med förpackningen överföras till injektionsflaskan med Actilyse pulver. För detta ändamål bifogas en överföringskanyl i förpackningarna med 20 mg och 50 mg. Till injektionsflaskan med 10 mg ska en spruta användas. För rekonstituering till en slutlig koncentration av 2 mg alteplas/ml ska endast halva volymen spädningsvätska användas (som visat i nedanstående tabell). I dessa fall ska alltid spruta användas för att överföra den avsedda mängden spädningsvätska till injektionsflaskan med Actilyse pulver. Under aseptiska förhållanden ska innehållet i en injektionsflaska Actilyse pulver (10 mg, 20 mg eller 50 mg) lösas upp i vatten för injektionsvätskor (spädningsvätska) enligt nedanstående tabell, för att erhålla en slutlig koncentration av 1 mg alteplas/ml eller 2 mg alteplas/ml: Actilyse pulver 10 mg 20 mg 50 mg (a) Volym sterilt vatten för injektionsvätskor som ska tillsättas pulvret 10 ml 20 ml 50 ml Slutlig koncentration: 1 mg alteplas/ml 1 mg alteplas/ml 1 mg alteplas/ml (b) Volym sterilt vatten för injektionsvätskor som ska tillsättas pulvret 5 ml 10 ml 25 ml Slutlig koncentration 2 mg alteplas/ml 2 mg alteplas/ml 2 mg alteplas/ml Den rekonstituerade lösningen skall sedan administreras intravenöst. Den rekonstituerade 1 mg/ml lösningen kan spädas ytterligare med steril natriumklorid, 9 mg/ml (0,9 %) lösning för injektionsvätskor, till en lägsta koncentration på 0,2 mg/ml eftersom det inte kan uteslutas att den rekonstituerade lösningen blir grumlig. Ytterligare spädning av den färdigberedda 1 mg/ml lösningen, med sterilt vatten för injektionsvätskor eller med kolhydratlösningar för infusion, t ex glukos, rekommenderas inte på grund av ökad grumlighet i den färdigberedda lösningen. Actilyse skall ej blandas med andra läkemedel i samma infusionslösning (detta gäller även heparin). För inkompatibiliteter, se avsnitt Blandbarhet. Den rekonstituerade lösningen är endast avsedd för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Instruktioner för rekonstituering av Actilyse: 1 Rekonstituera omedelbart före administrering. 2 Använd tummen för att ta bort skyddslocken från injektionsflaskorna innehållande Actilyse pulver och spädningsvätska. 3 Gör ren injektionsflaskornas gummiöverdelar med en spritkompress. 4 Ta ut överföringskanylen*. Desinficera eller sterilisera inte överföringskanylen, den är redan steril. Ta av det ena skyddslocket. 5 Ställ injektionsflaskan med spädningsvätska upprätt på ett fast underlag. Punktera mitten av gummikorken, rakt uppifrån, med överföringskanylen. Tryck försiktigt men bestämt utan att vrida. 6 Håll injektionsflaskan med spädningsvätska och överföringskanylen stadigt i ena handen genom att hålla i överföringskanylens mittdel. Ta bort det andra skyddslocket från överföringskanylen. 7 Håll injektionsflaskan med spädningsvätska och överföringskanylen stadigt i ena handen genom att hålla i överföringskanylens mittdel. Håll injektionsflaskan med Actilyse-pulver vertikalt ovanför överföringskanylen. Placera överföringskanylens spets i gummikorkens mitt. Tryck ned injektionsflaskan med pulver på överföringskanylen rakt uppifrån. Punktera gummikorken försiktigt men bestämt utan att vrida. 8 Vänd de två injektionsflaskorna och låt all spädningsvätska rinna över till pulvret. 9 Ta bort den nu tomma injektionsflaskan för spädningsvätskan tillsammans med överföringskanylen. De kan kasseras. 10 Snurra injektionsflaskan med rekonstituerad Actilyse försiktigt för att lösa upp återstående pulver. Skaka inte injektionsflaskan eftersom det leder till skumbildning. Om det finns luftbubblor: låt lösningen stå i några minuter för att bubblorna ska försvinna. 11 Den rekonstituerade lösningen består av 1 mg/ml alteplas. Den ska vara klar och färglös till ljust gul och den ska vara fri från partiklar. 12 Använd endast en nål och en spruta för att ta ut den mängd som behövs. För att undvika läckage ska sprutans nål inte sättas in på samma ställe som överföringskanylen satt. 13 Använd omedelbart. All oanvänd lösning ska kasseras. (*om en överföringskanyl är inkluderad i förpackningen. Rekonstitueringen kan också göras med en spruta och nål.)",
        "properties-medicine": "Pulver och vätska till injektions- /infusionsvätska, lösning. Pulvret är en färglös till svagt gul frystorkad kaka. Den rekonstituerade lösningen är en klar och färglös till svagt gul lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Alteplas Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {
        "composition": "Aktiv substans: alteplas Tillsatsämnen: L-arginin, fosforsyra, Polysorbat 80, vatten",
        "hazardous-properties": "Alteplas är ett trombolytiskt medel, dvs löser upp blodproppar. Lösningen har inte frätande eller toxiska egenskaper. Inga lokalirriterande eller sensibiliserande effekter har framkommit.",
        "precautions-during-handling": "Undvik direktkontakt med produkten.",
        "accidental-release-measures": "Spill kan sköljas bort med vatten (ev med rengöringsmedel). Spill och kasserade läkemedel skall uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter AFS 1989:2 \"RISKAVFALL\").",
        "first-aid": "Hudkontakt: Skölj med varmt vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast med vatten med öppna ögon under flera minuter. Inandning: Skölj näsa och mun med vatten. Kontakta läkare. Efter nedsväljningska läkare kontaktas om symtomen kvarstår. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2006-06-09"
    },
    "product_name": {
        "product_name": "Actilyse®, Pulver och vätska till injektions-/infusionsvätska, lösning"
    }
}