{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Xylocain är och vad det används för 2. Vad du behöver veta innan du använder Xylocain 3. Hur du använder Xylocain 4. Eventuella biverkningar 5. Hur Xylocain ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Xylocain är och vad det används för Xylocain kutan spray innehåller ett lokalbedövningsmedel. Xylocain kutan spray ger tillfällig smärtlindrande effekt genom att blockera nervernas impulsöverföring. Xylocain kutan spray används för att ge tillfällig bedövning eller smärtlindring inför undersökning/ingrepp utförda av läkare eller tandläkare, t.ex: undersökning av andningsvägarna i samband med mindre kirurgiska ingrepp i hals, mun och näshåla i samband med käkhålepunktion i slutskedet av förlossning och vid ihopsyning av förlossningsskador inom tandvård, t ex inför injektion Xylocain kutan spray är avsett för vuxna och barn från 3 års ålder. Lidokain som finns i Xylocain kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Xylocain kutan spray innehåller ett lokalbedövningsmedel. Xylocain kutan spray ger tillfällig smärtlindrande effekt genom att blockera nervernas impulsöverföring. Xylocain kutan spray används för att ge tillfällig bedövning eller smärtlindring inför undersökning/ingrepp utförda av läkare eller tandläkare, t.ex: undersökning av andningsvägarna i samband med mindre kirurgiska ingrepp i hals, mun och näshåla i samband med käkhålepunktion i slutskedet av förlossning och vid ihopsyning av förlossningsskador inom tandvård, t ex inför injektion Xylocain kutan spray är avsett för vuxna och barn från 3 års ålder. Lidokain som finns i Xylocain kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Xylocain Använd inte Xylocain om du är allergisk mot lidokain eller något annat lokalbedövningsmedel eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Användning av Xylocain kutan spray i mun och svalg kan påverka sväljförmågan och därmed öka risken för att man ofrivilligt får Xylocain spray i luftstrupen. Bedövningen kan också öka risken för bitskador. Före intag av mat och dryck ska därför bedövningen ha släppt helt. Tala med läkare innan du börjar använda Xylocain kutan spray om du lider av hjärt-kärlsjukdom, störning i hjärtats retledningssystem (hjärtblock), porfyri eller akut porfyri (ärftliga rubbningar i ämnesomsättningen), har allvarlig leversjukdom, kraftigt sänkt njurfunktion eller generellt nedsatt allmäntillstånd. Andra läkemedel och Xylocain Tala om för läkare, tandläkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Risken för biverkningar ökar om du använder Xylocain samtidigt som vissa andra läkemedel, framför allt andra lokalbedövningsmedel. läkemedel mot oregelbunden hjärtaktivitet (så kallade antiarytmika). Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Tillfälligt bruk av Xylocain kutan spray under graviditet medför sannolikt inga ogynnsamma effekter på fostret. Lidokain passerar över i modersmjölk, men påverkar troligen inte barn som ammas. Körförmåga och användning av maskiner Xylocain spray har ingen eller försumbar effekt på förmågan att köra bil och hantera maskiner. Viss övergående effekt på koordination och rörlighet kan förekomma och eventuellt påverka koncentrationsförmågan. Risken för dessa effekter beror på var du har behandlats och hur stor dos Xylocain spray du har fått. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Xylocain innehåller etanol Detta läkemedel innehåller 24,1 mg alkohol (etanol) per dosenhet (sprayning) motsvarande 241 mg/ml. Det kan orsaka en brännande känsla på skadad hud.",
        "contraindication": "Använd inte Xylocain om du är allergisk mot lidokain eller något annat lokalbedövningsmedel eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Användning av Xylocain kutan spray i mun och svalg kan påverka sväljförmågan och därmed öka risken för att man ofrivilligt får Xylocain spray i luftstrupen. Bedövningen kan också öka risken för bitskador. Före intag av mat och dryck ska därför bedövningen ha släppt helt. Tala med läkare innan du börjar använda Xylocain kutan spray om du lider av hjärt-kärlsjukdom, störning i hjärtats retledningssystem (hjärtblock), porfyri eller akut porfyri (ärftliga rubbningar i ämnesomsättningen), har allvarlig leversjukdom, kraftigt sänkt njurfunktion eller generellt nedsatt allmäntillstånd.",
        "interaction": "Andra läkemedel och Xylocain Tala om för läkare, tandläkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Risken för biverkningar ökar om du använder Xylocain samtidigt som vissa andra läkemedel, framför allt andra lokalbedövningsmedel. läkemedel mot oregelbunden hjärtaktivitet (så kallade antiarytmika).",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Tillfälligt bruk av Xylocain kutan spray under graviditet medför sannolikt inga ogynnsamma effekter på fostret. Lidokain passerar över i modersmjölk, men påverkar troligen inte barn som ammas.",
        "driving": "Körförmåga och användning av maskiner Xylocain spray har ingen eller försumbar effekt på förmågan att köra bil och hantera maskiner. Viss övergående effekt på koordination och rörlighet kan förekomma och eventuellt påverka koncentrationsförmågan. Risken för dessa effekter beror på var du har behandlats och hur stor dos Xylocain spray du har fått. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Xylocain innehåller etanol Detta läkemedel innehåller 24,1 mg alkohol (etanol) per dosenhet (sprayning) motsvarande 241 mg/ml. Det kan orsaka en brännande känsla på skadad hud.",
        "usage-and-administration": "3. Hur du använder Xylocain Din läkare eller tandläkare bestämmer dosen så att den passar för dig. Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Beroende på vad Xylocain används för, kan dosen variera mellan 10 mg och 400 mg (1-40 sprayningar). För barn under 12 år ska dosen inte överstiga 3 mg/kg (6 sprayningar för ett barn som väger 20 kg). Vid användning på eller runt struphuvudet och luftstrupen ska dosen sänkas till 1,5 mg/kg kroppsvikt. Användning för barn och ungdomar För barn under 12 år ska dosen inte överstiga 3 mg/kg (6 sprayningar för ett barn som väger 20 kg). Vid användning på eller runt struphuvudet och luftstrupen ska dosen sänkas till 1,5 mg/kg kroppsvikt. Om du använt för stor mängd av Xylocain Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. De första tecknen på att för mycket Xylocain spray har använts är vanligtvis en stickande känsla runt munnen, domningar i tungan, berusningskänsla, ljudkänslighet och tinnitus. Vid kraftig överdos kan ibland synstörningar, darrningar, muskelryckningar, kramper och medvetslöshet inträffa. Likaså kan effekter som blodtrycksfall och ändrad hjärtverksamhet inträffa efter överdosering av Xylocain spray. Vid tidiga tecken på överdosering ska spraybehandlingen avbrytas genast, då minskar risken för allvarliga biverkningar snabbt. Om du noterar några av dessa tecken, kontakta läkare/ tandläkare genast. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar För barn under 12 år ska dosen inte överstiga 3 mg/kg (6 sprayningar för ett barn som väger 20 kg). Vid användning på eller runt struphuvudet och luftstrupen ska dosen sänkas till 1,5 mg/kg kroppsvikt.",
        "overdosage": "Om du använt för stor mängd av Xylocain Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. De första tecknen på att för mycket Xylocain spray har använts är vanligtvis en stickande känsla runt munnen, domningar i tungan, berusningskänsla, ljudkänslighet och tinnitus. Vid kraftig överdos kan ibland synstörningar, darrningar, muskelryckningar, kramper och medvetslöshet inträffa. Likaså kan effekter som blodtrycksfall och ändrad hjärtverksamhet inträffa efter överdosering av Xylocain spray. Vid tidiga tecken på överdosering ska spraybehandlingen avbrytas genast, då minskar risken för allvarliga biverkningar snabbt. Om du noterar några av dessa tecken, kontakta läkare/ tandläkare genast. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Lokal irritation på platsen där Xylocain sprayats kan förekomma. Sällsynta (förekommer hos färre än 1 av 1000 användare): Allergiska reaktioner, i allvarligaste fall anafylaktisk chock (häftig allergisk reaktion med t ex utslag, svullnader, feber, andningssvårigheter och svimningsanfall). Om du upplever sådana allvarliga allergiska reaktioner, bör du genast uppsöka en akutmottagning. Lidokain kan ge akuta symtom på förgiftning om koncentrationen i blodet blir hög på grund av överdosering eller om läkemedlet snabbt tas upp i kroppen. Se symtom under avsnitt ”Om du använt för stor mängd av Xylocain”. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Xylocain ska förvaras Förvaras i skydd mot kyla. Får ej frysas. Förvaring under 8°C kan ge utfällning som löser sig vid uppvärmning till rumstemperatur. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är lidokain. 1 ml innehåller 100 mg lidokain. Övriga innehållsämnen är etanol (96%) , makrogol, bananessens, mentol, sackarin och renat vatten. Läkemedlets utseende och förpackningsstorlekar Lösningen i Xylocain spray är en klar till nästan klar, svagt rosafärgad eller gul vätska med lukt av etanol och mentol och med banansmak. Pumpspray, glasflaska ,50 ml . Varje förpackning innehåller en CE-märkt medicinteknisk produkt (sprayrör), avsedd för engångsbruk. Korta sprayrör, ca 120 mm Långa sprayrör, sterila, ca 230 mm Förpackningen innehåller ett kort sprayrör, ca 120 mm. Båda sprayrören är avsedda för engångsbruk och ska kasseras efter användning. Både korta och sterila, långa sprayrör finns tillgängliga i förpackningar om 50 st att beställa separat. Sprayrören är böjda till sin slutgiltiga form och bör inte böjas ytterligare. Klipp ej av sprayröret, då förstörs sprayfunktionen. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Aspen Pharma Trading Limited 3016 Lake Drive, Citywest Business Campus Dublin 24, Irland Tel.: 0046 856642572 Tillverkare AstraZeneca AB 151 85 Södertälje Aspen Bad Oldesloe GmbH 32-36 Industriestrasse 23843 Bad Oldesloe Tyskland Tillverkaren av det icke-sterila korta sprayröret för Xylocain pumpen: Medical Device Management Ltd, 31 Braintree Business Park, Blackwell Drive, Braintree, CM7 2PU, Storbritannien Auktoriserad representant av det icke-sterila korta sprayröret för Xylocain pumpen: Medical Device Management Ltd Block B, The Crescent Building, Northwood, Santry, Dublin 9, D09 C6X8, Irland Denna bipacksedel ändrades senast 2021-10-27",
        "composition": "Innehållsdeklaration Den aktiva substansen är lidokain. 1 ml innehåller 100 mg lidokain. Övriga innehållsämnen är etanol (96%) , makrogol, bananessens, mentol, sackarin och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Lösningen i Xylocain spray är en klar till nästan klar, svagt rosafärgad eller gul vätska med lukt av etanol och mentol och med banansmak. Pumpspray, glasflaska ,50 ml . Varje förpackning innehåller en CE-märkt medicinteknisk produkt (sprayrör), avsedd för engångsbruk. Korta sprayrör, ca 120 mm Långa sprayrör, sterila, ca 230 mm Förpackningen innehåller ett kort sprayrör, ca 120 mm. Båda sprayrören är avsedda för engångsbruk och ska kasseras efter användning. Både korta och sterila, långa sprayrör finns tillgängliga i förpackningar om 50 st att beställa separat. Sprayrören är böjda till sin slutgiltiga form och bör inte böjas ytterligare. Klipp ej av sprayröret, då förstörs sprayfunktionen.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Aspen Pharma Trading Limited 3016 Lake Drive, Citywest Business Campus Dublin 24, Irland Tel.: 0046 856642572 Tillverkare AstraZeneca AB 151 85 Södertälje Aspen Bad Oldesloe GmbH 32-36 Industriestrasse 23843 Bad Oldesloe Tyskland Tillverkaren av det icke-sterila korta sprayröret för Xylocain pumpen: Medical Device Management Ltd, 31 Braintree Business Park, Blackwell Drive, Braintree, CM7 2PU, Storbritannien Auktoriserad representant av det icke-sterila korta sprayröret för Xylocain pumpen: Medical Device Management Ltd Block B, The Crescent Building, Northwood, Santry, Dublin 9, D09 C6X8, Irland Denna bipacksedel ändrades senast 2021-10-27"
    },
    "produktresume": {
        "tradename": "Xylocain 100 mg/ml kutan spray, lösning",
        "composition": "1 ml innehåller 100 mg lidokain. Hjälpämne(n) med känd effekt: Etanol 96 % 24,1 mg per dosenhet (sprayning).För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Kutan spray, lösning.Lösningen är en klar till nästan klar, svagt rosafärgad eller gul vätska med lukt av etanol och mentol- och banansmak.",
        "clinical": "4.1 Terapeutiska indikationer Ytanestesi på slemhinnor Odontologi: Ytanestetikum till exempel före instick vid injektionsanestesi. Oto-rino-laryngologi: Ytanestesi vid käkhålepunktion och vid ingrepp i näsa, svalg och epifarynx Obstetrik: Vid förlossning, i slutskedet samt vid suturering av förlossningsskador Nedläggning av instrument, tuber och katetrar i andningsvägarna och gastrointestinalkanalen Xylocain kutan spray är avsedd för vuxna och barn ≥3 år. 4.2 Dosering och administreringssätt En sprayning = 10 mg lidokain. Innehållet i 50 ml flaskan räcker till cirka 500 sprayningar. Xylocain kutan spray ska inte användas på endotrakealtubers kuffar tillverkade av plast (se avsnitt 4.4). Dosrekommendationer vuxna Ingrepp 1 sprayning = 10 mg Max. dos (mg) för korta ingrepp, <1 min. Max. dos (mg) för längre ingrepp, >5 min. Käkhålepunktion: 2-6 sprayningar mot punktionsstället 500 600 Odontologi: 1-20 sprayningar mot slemhinnorna 500 600 Procedurer i orofarynx, t.ex gastrointestinal endoskopi 2-20 sprayningar 500 600 Ingrepp i andningsvägarna, t.ex nedläggning av instrument, tuber och katetrar 5-40 sprayningar 400 600 Procedurer i larynx, trakea och bronker 5-20 sprayningar 200 * 400 Vid förlossning och suturering av bristningar 5-20 sprayningar 400 600 *Vid kontrollerad ventilation ska dosen sänkas. Vid kombination med andra läkemedel som innehåller lidokain skall den totala dosen inte överstiga 400 mg. Vid användning huvudsakligen i larynx, trakea och bronkerna skall dosen inte överskrida 20 sprayningar (200 mg lidokain). Speciella patientgrupper När det gäller nedgångna eller äldre patienter, barn över 12 år som väger mindre än 25 kg, akut sjuka patienter eller patienter med sepsis: anpassas dosen efter ålder, vikt och fysiskt tillstånd. Pediatrisk population För barn under 12 år skall dosen inte överstiga 3 mg/kg (6 sprayningar för ett barn som väger 20 kg). Vid användning huvudsakligen i larynx och trakea skall dosen reduceras till 1,5 mg/kg. För barn under 3 år rekommenderas mindre koncentrerade lidokainlösningar. 4.3 Kontraindikationer Överkänslighet mot lokalanestetika av amidtyp eller mot något hjälpämne. 4.4 Varningar och försiktighet För stora doser eller för korta intervall mellan doserna kan ge höga plasmakoncentrationer med allvarlig intoxikation som följd. Absorption från slemhinnor varierar i omfattning, men är speciellt hög från bronkialträdet. Användning på dessa områden kan därför ge upphov till snabbt stigande plasmakoncentrationer med risk för överdoseringssymtom, t ex kramper.Slemhinneskada i närheten av applikationsstället ökar absorptionen av lidokain. Behandling av allvarliga symtom på toxicitet kan kräva tillgång till återupplivningsutrustning, syrgas och läkemedel till återupplivning (se avsnitt 4.9). Koncentrationer i blodet kan vara högre hos patienter under generell anestesi jämfört med patienter med bibehållen spontanandning. För icke-nedsövda patienter är sannolikheten större att de sväljer en betydande del av dosen, som då genomgår omfattande första passage-metabolism efter absorption från tarmen. Om man på grund av administreringssättet eller den givna dosen riskerar uppnå höga plasmakoncentrationer bör försiktighet iakttas. Speciell uppmärksamhet krävs vid behandling av patienter med hjärt-kärlsjukdom, hjärtsvikt patienter med partiellt eller totalt hjärtblock äldre patienter och patienter med generellt nedsatt allmäntillstånd patienter med allvarlig leversjukdom patienter med kraftigt sänkt njurfunktion Patienter som behandlas med antiarytmika klass III (t ex amiodaron) bör stå under noggrann övervakning och EKG-monitorering bör övervägas eftersom effekterna på hjärta är additiva.Användning av topikala lokalanestetika i svalget kan påverka sväljförmågan och därmed öka risken för aspiration av läkemedlet. Bedövningen kan också öka risken för bitskador. Före intag av mat och dryck ska bedövningen ha släppt helt.Xylocain kutan spray ska inte användas på endotrakealtubers kuffar tillverkade av plast. Lidokainbas kan skada endotrakealtubers kuffar tillverkade av plast. Skadorna är beskrivna som nålstick vilka kan leda till läckage som kan orsaka tryckförlust i kuffen.Xylocain kutan spray är sannolikt porfyrogen och bör endast förskrivas till patienter med akut porfyri om mycket starka skäl föreligger. Lämpliga försiktighetsåtgärder bör iakttas för alla patienter med porfyri.Xylocain kutan spray innehåller 24,1 mg alkohol (etanol) per dosenhet (sprayning) motsvarande 241 mg/ml. Det kan orsaka en brännande känsla på skadad hud. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Lidokain ska användas med försiktighet tillsammans med dental injektionsanestesi, andra lokalanestetika och läkemedel som är strukturellt besläktade med lokalanestetika av amidtyp, t. ex. klass IB antiarytmika, eftersom de toxiska effekterna är additiva. Specifika interaktionsstudier med lokalanestetika och antiarytmika klass III har inte gjorts, men försiktighet bör iakttas (se avsnitt 4.4). Läkemedel som hämmar metabolismen av lidokain (t ex cimetidin och betablockerare) kan orsaka potentiellt toxiska plasmakoncentrationer när lidokain ges upprepat i höga doser över en lång tidsperiod. Sådana interaktioner är inte av klinisk relevans efter korttidsbehandling med lidokain i rekommenderade doser. 4.6 Fertilitet, graviditet och amning Graviditet: Adekvata data från behandling av gravida kvinnor med lidokain saknas.Lidokain passerar placenta. Det är rimligt att anta att lidokain har använts hos ett stort antal gravida kvinnor och kvinnor i fertil ålder. Det finns inga hållpunkter för att lidokain kan orsaka störningar i reproduktionsprocessen såsom ökad missbildningsfrekvens eller direkt eller indirekt fosterpåverkan. Riskerna för människa är dock inte fullständigt utredda.Djurstudier är ofullständiga vad gäller effekter av lidokain på graviditet, embryo/fosterutveckling, förlossning och utveckling efter födseln (se avsnitt 5.3).Vid tillfälligt bruk av Xylocain kutan spray under graviditet bedöms nyttan uppväga eventuella risker. Amning: Lidokain utsöndras i bröstmjölk i små mängder. Påverkan på barnet är osannolik vid användning av rekommenderade doser av Xylocain kutan spray. Amning kan därför fortsätta vid behandling med Xylocain kutan spray. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Xylocain kutan spray har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Beroende på given dos kan lokalanestetika ha mild och övergående effekt på koordination och rörlighet och tillfälligt försämrad mental närvaro. 4.8 Biverkningar Lokalirritation på administreringsstället har beskrivits. Efter sprayning mot struphuvudet före endotrakeal intubering har övergående symptom som halsont, heshet och att tappa rösten rapporterats. Xylocain spray ger ytanestesi under den endotrakeala proceduren men förhindrar inte ömhet efter intuberingen. Allergiska reaktioner mot lokalanestetika (i allvarligaste fall anafylaktisk chock) är sällsynta (≤ 1/1000)Lidokain kan ge akuttoxiska effekter om höga plasmanivåer nås på grund av snabb absorption, t.ex. applicering nedanför stämbanden eller överdosering (se avsnitt 5.2 och avsnitt 4.9). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering De toxiska reaktionerna är i huvudsak centralnervösa och kardiovaskulära. CNS-toxicitet uppträder gradvis med symtom och reaktioner av stigande allvarlighetsgrad. De första symtomen är vanligtvis cirkumoral parestesi, domningar i tungan, berusningskänsla, hyperakusi och tinnitus. Synstörningar, och muskelryckningar eller tremor är allvarligare och föregår generaliserade kramper. Medvetslöshet och grand mal-kramper kan följa ovanstående symtom och kvarstå från några sekunder till flera minuter. Syrebrist och hyperkapni uppstår snabbt under kramperna beroende på ökad muskelaktivitet och otillräcklig ventilation. I allvarliga fall kan andningsstillestånd inträffa. Acidos förstärker de toxiska effekterna av lokalanestetika. Återhämtningen är beroende av lokalanestetikans metabolism och distribution bort från centrala nervsystemet. Detta går snabbt såvida inte mycket stora mängder läkemedel intagits. Kardiovaskulära effekter som kraftigt blodtrycksfall, bradykardi, arytmi och kardiovaskulär kollaps ses endast om höga systemkoncentrationer av lokalanestetika föreligger. Dessa effekter föregås vanligen av tecken på CNS-toxicitet såvida patienten inte fått en generell anestesi eller är starkt sederad med läkemedel som bensodiazepiner eller barbiturater. Behandling: Om tecken på akut systemisk toxicitet uppträder är symtomen sannolikt desamma som dem man ser efter administrering av lokalanestetika givet via andra administreringsvägar. Toxicitet vid lokalanestesi visar symtom på CNS excitation och, i allvarligare fall CNS- och kardiovaskulär depression.Allvarliga neurologiska symtom (konvulsioner, CNS-depression) måste behandlas symtomatiskt med syrgas och vid behov kontrollerad ventilation samt administrering av antikonvulsiva läkemedel.I händelse av cirkulationsstillestånd ska hjärtlungräddning utföras omedelbart. Viktigt är att upprätthålla god syretillförsel, andning och cirkulation samt att behandla acidos.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lokalanestetika,ATC-kod: N01BB02 Verkningsmekanism: I likhet med andra lokalanestetika ger lidokain en reversibel blockad av nervens impulsöverföring genom att förhindra natriumjoners passage via natriumkanaler i nervmembranen.Xylocain 100 mg/ml kutan spray sprayas på slemhinnorna och ger en säker och effektiv ytanestesi, som varar i cirka 10-15 minuter. Effekt uppnås vanligen inom 1-3 minuter beroende på appliceringsområdet. 5.2 Farmakokinetiska egenskaper Absorberad mängd lidokain beror förutom den applicerade dosen också på applikationsställe och exponeringstid. Intratrakeal och bronkial administrering medför vanligtvis hög absorptionshastighet jämfört med andra topikala administreringsvägar. Detta kan ge upphov till snabbt ökande plasmakoncentrationer och risk för toxiska symtom, t ex kramper. Lidokain absorberas väl i magtarmkanalen, men genomgår omfattande första-passagemetabolism.Normalt är plasmaproteinbindningen ca 65% och sker i huvudsak till surt alfa-1- glykoprotein men också till albumin.Lidokain passerar blod-hjärn- och placentabarriärerna, troligen via passiv diffusion. Lidokain elimineras främst genom metabolism. Dealkylering till monoetylglycinxylidid (MEGX) medieras huvudsakligen av Cytokrom P450 3A4. MEGX metaboliseras till 2,6-xylidin och glycinxylidid (GX). 2,6-xylidin omvandlas vidare av CYP2A6 till 4-hydroxi-2,6-xylidin som utgör huvudmetabolit i urin (80%) och utsöndras som konjugat. MEGX har en konvulsiv aktivitet motsvarande den för lidokain medan GX saknar konvulsiv aktivitet. MEGX förefaller förekomma i liknande plasmakoncentrationer som modersubstansen. Eliminationshalveringstiden av lokokain och MEGX efter en intravenös bolusdos är ca 1,5-2 respektive 2,5 timmar.På grund av den snabba levermetabolismen är kinetiken känslig för all leverpåverkan. Halveringstiden kan mer än fördubblas hos patienter med nedsatt leverfunktion. Nedsatt njurfunktions påverkar ej kinetiken men kan öka ackumuleringen av metaboliter.Faktorer såsom acidos och användning av läkemedel som stimulerar eller hämmar CNS påverkar mängden lidokain som krävs för att ge upphov till systemeffeker. Vid plasmakoncentrationer på ca 5 µg/ml fri lidokainbas ses tecken på överdosering. 5.3 Prekliniska säkerhetsuppgifter Reproduktionstoxicitet I studier av embryo/fosterutveckling i råtta och kanin med dosering av lidokain under organogenesen sågs inga teratogena effekter. Embryotoxicitet sågs i kanin vid modertoxisk dos. Avkomman till råttor som behandlats med modertoxisk dos under sen dräktighet och laktation visade minskad postnatal överlevnad. Gentoxicitet och karcinogenicitet Gentoxicitetsstudier av lidokain var negativa. Karcinogeniciteten av lidokain har inte studerats. Lidokains metabolit 2,6-xylidin har genotoxisk potential in vitro. I en karcinogenicitetsstudie på råtta med exponering för 2,6-xylidin in utero, postnatalt och under hela livstiden sågs tumörer i näshålan, underhuden och levern. Den kliniska relevansen av tumörfynden vid kortvarig/intermittent användning av lidokain är okänd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Etanol (96%), makrogol, bananessens, mentol, sackarin, renat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i skydd mot kyla. Får ej frysas.Förvaring under 8°C kan ge utfällning som löser sig vid uppvärmning till rumstemperatur. 6.5 Förpackningstyp och innehåll Pumpspray, glasflaska (typ I glas) à 50 ml.Sprayrör, korta för engångsbruk, ca 120 mm långt.Sprayrör, långa, sterila ca 230 mm långt.Ett kort sprayrör medföljer förpackningen. Korta sprayrör respektive långa, sterila sprayrör i förpackningar om 50 st tillhandahålles separat. 6.6 Särskilda anvisningar för destruktion och övrig hantering Sprayröret är böjt till sin slutgiltiga form och bör inte böjas ytterligare. Det får inte kortas av ytterligare, då förstörs sprayfunktionen.Båda typer av sprayrör är avsedda för engångsbruk och ska kasseras efter användning.",
        "prod-license": "Aspen Pharma Trading Limited3016 Lake Drive, Citywest Business CampusDublin 24, Irland",
        "approval-number": "11258",
        "approval-first-date": "Första godkännandet: 1990-11-26Förnyat godkännande: 2008-08-29",
        "revision-date": "2021-10-27"
    },
    "fass_text": {
        "indication": "Ytanestesi på slemhinnor Odontologi: Ytanestetikum till exempel före instick vid injektionsanestesi. Oto-rino-laryngologi: Ytanestesi vid käkhålepunktion och vid ingrepp i näsa, svalg och epifarynx Obstetrik: Vid förlossning, i slutskedet samt vid suturering av förlossningsskador Nedläggning av instrument, tuber och katetrar i andningsvägarna och gastrointestinalkanalen Xylocain kutan spray är avsedd för vuxna och barn ≥3 år.",
        "contraindication": "Överkänslighet mot lokalanestetika av amidtyp eller mot något hjälpämne.",
        "dosage": "En sprayning = 10 mg lidokain. Innehållet i 50 ml flaskan räcker till cirka 500 sprayningar. Xylocain kutan spray ska inte användas på endotrakealtubers kuffar tillverkade av plast (se avsnitt Varningar och försiktighet). Dosrekommendationer vuxna Ingrepp 1 sprayning = 10 mg Max. dos (mg) för korta ingrepp, <1 min. Max. dos (mg) för längre ingrepp, >5 min. Käkhålepunktion: 2-6 sprayningar mot punktionsstället 500 600 Odontologi: 1-20 sprayningar mot slemhinnorna 500 600 Procedurer i orofarynx, t.ex gastrointestinal endoskopi 2-20 sprayningar 500 600 Ingrepp i andningsvägarna, t.ex nedläggning av instrument, tuber och katetrar 5-40 sprayningar 400 600 Procedurer i larynx, trakea och bronker 5-20 sprayningar 200 * 400 Vid förlossning och suturering av bristningar 5-20 sprayningar 400 600 *Vid kontrollerad ventilation ska dosen sänkas. Vid kombination med andra läkemedel som innehåller lidokain skall den totala dosen inte överstiga 400 mg. Vid användning huvudsakligen i larynx, trakea och bronkerna skall dosen inte överskrida 20 sprayningar (200 mg lidokain). Speciella patientgrupper När det gäller nedgångna eller äldre patienter, barn över 12 år som väger mindre än 25 kg, akut sjuka patienter eller patienter med sepsis: anpassas dosen efter ålder, vikt och fysiskt tillstånd. Barn För barn under 12 år skall dosen inte överstiga 3 mg/kg (6 sprayningar för ett barn som väger 20 kg). Vid användning huvudsakligen i larynx och trakea skall dosen reduceras till 1,5 mg/kg. För barn under 3 år rekommenderas mindre koncentrerade lidokainlösningar.",
        "caution": "För stora doser eller för korta intervall mellan doserna kan ge höga plasmakoncentrationer med allvarlig intoxikation som följd. Absorption från slemhinnor varierar i omfattning, men är speciellt hög från bronkialträdet. Användning på dessa områden kan därför ge upphov till snabbt stigande plasmakoncentrationer med risk för överdoseringssymtom, t ex kramper. Slemhinneskada i närheten av applikationsstället ökar absorptionen av lidokain. Behandling av allvarliga symtom på toxicitet kan kräva tillgång till återupplivningsutrustning, syrgas och läkemedel till återupplivning (se avsnitt Överdosering). Koncentrationer i blodet kan vara högre hos patienter under generell anestesi jämfört med patienter med bibehållen spontanandning. För icke-nedsövda patienter är sannolikheten större att de sväljer en betydande del av dosen, som då genomgår omfattande första passage-metabolism efter absorption från tarmen. Om man på grund av administreringssättet eller den givna dosen riskerar uppnå höga plasmakoncentrationer bör försiktighet iakttas. Speciell uppmärksamhet krävs vid behandling av patienter med hjärt-kärlsjukdom, hjärtsvikt patienter med partiellt eller totalt hjärtblock äldre patienter och patienter med generellt nedsatt allmäntillstånd patienter med allvarlig leversjukdom patienter med kraftigt sänkt njurfunktion Patienter som behandlas med antiarytmika klass III (t ex amiodaron) bör stå under noggrann övervakning och EKG-monitorering bör övervägas eftersom effekterna på hjärta är additiva. Användning av topikala lokalanestetika i svalget kan påverka sväljförmågan och därmed öka risken för aspiration av läkemedlet. Bedövningen kan också öka risken för bitskador. Före intag av mat och dryck ska bedövningen ha släppt helt. Xylocain kutan spray ska inte användas på endotrakealtubers kuffar tillverkade av plast. Lidokainbas kan skada endotrakealtubers kuffar tillverkade av plast. Skadorna är beskrivna som nålstick vilka kan leda till läckage som kan orsaka tryckförlust i kuffen. Xylocain kutan spray är sannolikt porfyrogen och bör endast förskrivas till patienter med akut porfyri om mycket starka skäl föreligger. Lämpliga försiktighetsåtgärder bör iakttas för alla patienter med porfyri.",
        "interaction": "Lidokain ska användas med försiktighet tillsammans med dental injektionsanestesi, andra lokalanestetika och läkemedel som är strukturellt besläktade med lokalanestetika av amidtyp, t. ex. klass IB antiarytmika, eftersom de toxiska effekterna är additiva. Specifika interaktionsstudier med lokalanestetika och antiarytmika klass III har inte gjorts, men försiktighet bör iakttas (se avsnitt Varningar och försiktighet). Läkemedel som hämmar metabolismen av lidokain (t ex cimetidin och betablockerare) kan orsaka potentiellt toxiska plasmakoncentrationer när lidokain ges upprepat i höga doser över en lång tidsperiod. Sådana interaktioner är inte av klinisk relevans efter korttidsbehandling med lidokain i rekommenderade doser.",
        "pregnancy": "Graviditet: Adekvata data från behandling av gravida kvinnor med lidokain saknas. Lidokain passerar placenta. Det är rimligt att anta att lidokain har använts hos ett stort antal gravida kvinnor och kvinnor i fertil ålder. Det finns inga hållpunkter för att lidokain kan orsaka störningar i reproduktionsprocessen såsom ökad missbildningsfrekvens eller direkt eller indirekt fosterpåverkan. Riskerna för människa är dock inte fullständigt utredda. Djurstudier är ofullständiga vad gäller effekter av lidokain på graviditet, embryo/fosterutveckling, förlossning och utveckling efter födseln (se avsnitt Prekliniska uppgifter). Vid tillfälligt bruk av Xylocain kutan spray under graviditet bedöms nyttan uppväga eventuella risker.",
        "breastfeeding": "Lidokain utsöndras i bröstmjölk i små mängder. Påverkan på barnet är osannolik vid användning av rekommenderade doser av Xylocain kutan spray. Amning kan därför fortsätta vid behandling med Xylocain kutan spray.",
        "driving": "Xylocain kutan spray har inga eller obetydliga effekter på förmågan att framföra fordon och använda maskiner. Beroende på given dos kan lokalanestetika ha mild och övergående effekt på koordination och rörlighet och tillfälligt försämrad mental närvaro.",
        "side-effects": "Lokalirritation på administreringsstället har beskrivits. Efter sprayning mot struphuvudet före endotrakeal intubering har övergående symptom som halsont, heshet och att tappa rösten rapporterats. Xylocain spray ger ytanestesi under den endotrakeala proceduren men förhindrar inte ömhet efter intuberingen. Allergiska reaktioner mot lokalanestetika (i allvarligaste fall anafylaktisk chock) är sällsynta (≤ 1/1000) Lidokain kan ge akuttoxiska effekter om höga plasmanivåer nås på grund av snabb absorption, t. ex. applicering nedanför stämbanden eller överdosering (se avsnitt Farmakokinetik och avsnitt Överdosering). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "De toxiska reaktionerna är i huvudsak centralnervösa och kardiovaskulära. CNS-toxicitet uppträder gradvis med symtom och reaktioner av stigande allvarlighetsgrad. De första symtomen är vanligtvis cirkumoral parestesi, domningar i tungan, berusningskänsla, hyperakusi och tinnitus. Synstörningar, och muskelryckningar eller tremor är allvarligare och föregår generaliserade kramper. Medvetslöshet och grand mal-kramper kan följa ovanstående symtom och kvarstå från några sekunder till flera minuter. Syrebrist och hyperkapni uppstår snabbt under kramperna beroende på ökad muskelaktivitet och otillräcklig ventilation. I allvarliga fall kan andningsstillestånd inträffa. Acidos förstärker de toxiska effekterna av lokalanestetika. Återhämtningen är beroende av lokalanestetikans metabolism och distribution bort från centrala nervsystemet. Detta går snabbt såvida inte mycket stora mängder läkemedel intagits. Kardiovaskulära effekter som kraftigt blodtrycksfall, bradykardi, arytmi och kardiovaskulär kollaps ses endast om höga systemkoncentrationer av lokalanestetika föreligger. Dessa effekter föregås vanligen av tecken på CNS-toxicitet såvida patienten inte fått en generell anestesi eller är starkt sederad med läkemedel som bensodiazepiner eller barbiturater. Behandling: Om tecken på akut systemisk toxicitet uppträder är symtomen sannolikt desamma som dem man ser efter administrering av lokalanestetika givet via andra administreringsvägar. Toxicitet vid lokalanestesi visar symtom på CNS excitation och, i allvarligare fall CNS- och kardiovaskulär depression. Allvarliga neurologiska symtom (konvulsioner, CNS-depression) måste behandlas symtomatiskt med syrgas och vid behov kontrollerad ventilation samt administrering av antikonvulsiva läkemedel. I händelse av cirkulationsstillestånd ska hjärtlungräddning utföras omedelbart. Viktigt är att upprätthålla god syretillförsel, andning och cirkulation samt att behandla acidos.",
        "pharmacodynamic": "Verkningsmekanism: I likhet med andra lokalanestetika ger lidokain en reversibel blockad av nervens impulsöverföring genom att förhindra natriumjoners passage via natriumkanaler i nervmembranen. Xylocain 100 mg/ml kutan spray sprayas på slemhinnorna och ger en säker och effektiv ytanestesi, som varar i cirka 10-15 minuter. Effekt uppnås vanligen inom 1-3 minuter beroende på appliceringsområdet.",
        "pharmacokinetic": "Absorberad mängd lidokain beror förutom den applicerade dosen också på applikationsställe och exponeringstid. Intratrakeal och bronkial administrering medför vanligtvis hög absorptionshastighet jämfört med andra topikala administreringsvägar. Detta kan ge upphov till snabbt ökande plasmakoncentrationer och risk för toxiska symtom, t ex kramper. Lidokain absorberas väl i magtarmkanalen, men genomgår omfattande första-passagemetabolism. Normalt är plasmaproteinbindningen ca 65% och sker i huvudsak till surt alfa-1- glykoprotein men också till albumin. Lidokain passerar blod-hjärn- och placentabarriärerna, troligen via passiv diffusion. Lidokain elimineras främst genom metabolism. Dealkylering till monoetylglycinxylidid (MEGX) medieras huvudsakligen av Cytokrom P450 3A4. MEGX metaboliseras till 2,6-xylidin och glycinxylidid (GX). 2,6-xylidin omvandlas vidare av CYP2A6 till 4-hydroxi-2,6-xylidin som utgör huvudmetabolit i urin (80%) och utsöndras som konjugat. MEGX har en konvulsiv aktivitet motsvarande den för lidokain medan GX saknar konvulsiv aktivitet. MEGX förefaller förekomma i liknande plasmakoncentrationer som modersubstansen. Eliminationshalveringstiden av lidokain och MEGX efter en intravenös bolusdos är ca 1,5-2 respektive 2,5 timmar. På grund av den snabba levermetabolismen är kinetiken känslig för all leverpåverkan. Halveringstiden kan mer än fördubblas hos patienter med nedsatt leverfunktion. Nedsatt njurfunktions påverkar ej kinetiken men kan öka ackumuleringen av metaboliter. Faktorer såsom acidos och användning av läkemedel som stimulerar eller hämmar CNS påverkar mängden lidokain som krävs för att ge upphov till systemeffeker. Vid plasmakoncentrationer på ca 5 µg/ml fri lidokainbas ses tecken på överdosering.",
        "preclinical-info": "Reproduktionstoxicitet I studier av embryo/fosterutveckling i råtta och kanin med dosering av lidokain under organogenesen sågs inga teratogena effekter. Embryotoxicitet sågs i kanin vid modertoxisk dos. Avkomman till råttor som behandlats med modertoxisk dos under sen dräktighet och laktation visade minskad postnatal överlevnad. Gentoxicitet och karcinogenicitet Gentoxicitetsstudier av lidokain var negativa. Karcinogeniciteten av lidokain har inte studerats. Lidokains metabolit 2,6-xylidin har genotoxisk potential in vitro. I en karcinogenicitetsstudie på råtta med exponering för 2,6-xylidin in utero, postnatalt och under hela livstiden sågs tumörer i näshålan, underhuden och levern. Den kliniska relevansen av tumörfynden vid kortvarig/intermittent användning av lidokain är okänd.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml innehåller 100 mg lidokain. Förteckning över hjälpämnen Etanol (96%), makrogol, bananessens, mentol, sackarin, renat vatten",
        "incompatibility": "Ej relevant.",
        "env-effect": "Lidokain Miljörisk: Risk för miljöpåverkan av lidokain kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att lidokain är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att lidokain kan bioackumuleras, då data saknas.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Förvaras i skydd mot kyla. Förvaring under 8°C kan ge utfällning som löser sig vid uppvärmning till rumstemperatur. Särskilda anvisningar för destruktion Sprayröret är böjt till sin slutgiltiga form och bör inte böjas ytterligare. Det får inte kortas av ytterligare, då förstörs sprayfunktionen. Båda typer av sprayrör är avsedda för engångsbruk och ska kasseras efter användning.",
        "properties-medicine": "Kutan spray, lösning. Lösningen är en klar till nästan klar, svagt rosafärgad eller gul vätska med lukt av etanol och mentol- och banansmak."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Lidokain Miljörisk: Risk för miljöpåverkan av lidokain kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att lidokain är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att lidokain kan bioackumuleras, då data saknas."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Xylocain®, Kutan spray, lösning 100 mg/ml"
    }
}