{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Sabrilex är och vad det används för 2. Vad du behöver veta innan du tar Sabrilex 3. Hur du tar Sabrilex 4. Eventuella biverkningar 5. Hur Sabrilex ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Sabrilex är och vad det används för Sabrilex hjälper till att kontrollera olika former av epilepsi. Det används tillsammans med dina vanliga läkemedel för att behandla epilepsi, som är svår att kontrollera. Det kommer att skrivas ut av en specialist första gången. Man kommer att följa hur du svarar på behandlingen. Det kan även användas för att kontrollera en speciell typ av kramper hos barn (Wests syndrom).",
        "indication": "Sabrilex hjälper till att kontrollera olika former av epilepsi. Det används tillsammans med dina vanliga läkemedel för att behandla epilepsi, som är svår att kontrollera. Det kommer att skrivas ut av en specialist första gången. Man kommer att följa hur du svarar på behandlingen. Det kan även användas för att kontrollera en speciell typ av kramper hos barn (Wests syndrom).",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Sabrilex Ta inte Sabrilex om du är allergisk mot vigabatrin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare innan du tar Sabrilex om: du ammar du är gravid eller planerar att bli gravid du har eller har tidigare haft en depression eller någon annan psykisk sjukdom du har haft problem med njurarna du har haft problem med ögonen Synfältsbortfall (bortfall av synen i kanterna av synfältet) kan inträffa under behandling med Sabrilex. Du bör diskutera denna eventualitet med läkare innan behandling med detta läkemedel påbörjas. Detta synfältsbortfall kan vara allvarligt, i svåra fall ge tunnelseende och synförlust, och irreversibelt (ej övergående), så det måste upptäckas tidigt. En försämring av synfältsbortfallet efter avslutad behandling kan inte uteslutas. Det är viktigt att du omedelbart kontaktar läkare om du märker någon synförändring. Din läkare ska utföra en synfältsundersökning och test av synskärpan innan behandlingen med Sabrilex påbörjas och regelbundet under hela behandlingen. Sabrilex kan ge nedsatt syn på grund av ögonproblem såsom problem med näthinnan, dimsyn, förtvining av synnerven eller inflammation i synnerven (se avsnitt 4). Om din syn förändras ska du kontakta ögonläkare. Om du drabbas av symtom som sömnighet, sänkt vakenhetsgrad och rörlighet (s.k. stupor) eller förvirring, rådgör med läkare som beslutar om doseringen ska minskas eller om behandlingen ska avbrytas. Ett litet antal personer som behandlas med läkemedel mot epilepsi som t ex vigabatrin har också haft tankar på att skada sig själva eller begå självmord. Om du någon gång får dessa tankar, kontakta omedelbart din läkare. Barn Störningar som påverkar rörelsemönstret och avvikelser på magnetisk resonanstomografi (MRT) av hjärnan har rapporterats hos små barn som behandlats för infantil spasm (Wests syndrom). Om du observerar ett onormalt rörelsemönster hos ditt barn, kontakta läkare som bestämmer om det är nödvändigt att överväga ändring av behandlingen. Andra läkemedel och Sabrilex Tala om för läkare om du tar clonazepam eftersom samtidig användning med Sabrilex kan öka risken för dåsighet. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Sabrilex ska inte tas i kombination med andra läkemedel som kan ge ögonbiverkningar. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Använd inte Sabrilex under graviditet, såvida inte läkaren säger till dig att göra det. Sabrilex kan orsaka problem hos fostret. Sluta inte tvärt att ta detta läkemedel, då detta kan medföra en risk för både moderns och barnets hälsa. Sabrilex går över i modersmjölk. Om du ammar, rådfråga läkare innan du tar detta läkemedel. Amma inte under behandlingen. Körförmåga och användning av maskiner Kör inte bil eller använd verktyg eller maskiner om din epilepsi inte är under kontroll. Sabrilex kan ibland orsaka symtom som dåsighet eller yrsel och din koncentrations- och reaktionsförmåga kan vara nedsatt. Om sådana symtom skulle inträffa när du tar Sabrilex, bör du inte utföra några riskfyllda uppgifter som att köra bil eller använda maskiner. Synfältsstörningar, som kan påverka din förmåga att köra bil eller använda maskiner, har inträffat hos vissa patienter som tagit detta läkemedel. Om du vill fortsätta att köra bil måste du regelbundet (var sjätte månad) testa din syn för eventuella synstörningar, även om du inte själv märker några synförändringar. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Sabrilex innehåller natrium Det här läkemedlet innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Sabrilex om du är allergisk mot vigabatrin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare innan du tar Sabrilex om: du ammar du är gravid eller planerar att bli gravid du har eller har tidigare haft en depression eller någon annan psykisk sjukdom du har haft problem med njurarna du har haft problem med ögonen Synfältsbortfall (bortfall av synen i kanterna av synfältet) kan inträffa under behandling med Sabrilex. Du bör diskutera denna eventualitet med läkare innan behandling med detta läkemedel påbörjas. Detta synfältsbortfall kan vara allvarligt, i svåra fall ge tunnelseende och synförlust, och irreversibelt (ej övergående), så det måste upptäckas tidigt. En försämring av synfältsbortfallet efter avslutad behandling kan inte uteslutas. Det är viktigt att du omedelbart kontaktar läkare om du märker någon synförändring. Din läkare ska utföra en synfältsundersökning och test av synskärpan innan behandlingen med Sabrilex påbörjas och regelbundet under hela behandlingen. Sabrilex kan ge nedsatt syn på grund av ögonproblem såsom problem med näthinnan, dimsyn, förtvining av synnerven eller inflammation i synnerven (se avsnitt 4). Om din syn förändras ska du kontakta ögonläkare. Om du drabbas av symtom som sömnighet, sänkt vakenhetsgrad och rörlighet (s.k. stupor) eller förvirring, rådgör med läkare som beslutar om doseringen ska minskas eller om behandlingen ska avbrytas. Ett litet antal personer som behandlas med läkemedel mot epilepsi som t ex vigabatrin har också haft tankar på att skada sig själva eller begå självmord. Om du någon gång får dessa tankar, kontakta omedelbart din läkare.",
        "children": "Barn Störningar som påverkar rörelsemönstret och avvikelser på magnetisk resonanstomografi (MRT) av hjärnan har rapporterats hos små barn som behandlats för infantil spasm (Wests syndrom). Om du observerar ett onormalt rörelsemönster hos ditt barn, kontakta läkare som bestämmer om det är nödvändigt att överväga ändring av behandlingen.",
        "interaction": "Andra läkemedel och Sabrilex Tala om för läkare om du tar clonazepam eftersom samtidig användning med Sabrilex kan öka risken för dåsighet. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Sabrilex ska inte tas i kombination med andra läkemedel som kan ge ögonbiverkningar.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Använd inte Sabrilex under graviditet, såvida inte läkaren säger till dig att göra det. Sabrilex kan orsaka problem hos fostret. Sluta inte tvärt att ta detta läkemedel, då detta kan medföra en risk för både moderns och barnets hälsa. Sabrilex går över i modersmjölk. Om du ammar, rådfråga läkare innan du tar detta läkemedel. Amma inte under behandlingen.",
        "driving": "Körförmåga och användning av maskiner Kör inte bil eller använd verktyg eller maskiner om din epilepsi inte är under kontroll. Sabrilex kan ibland orsaka symtom som dåsighet eller yrsel och din koncentrations- och reaktionsförmåga kan vara nedsatt. Om sådana symtom skulle inträffa när du tar Sabrilex, bör du inte utföra några riskfyllda uppgifter som att köra bil eller använda maskiner. Synfältsstörningar, som kan påverka din förmåga att köra bil eller använda maskiner, har inträffat hos vissa patienter som tagit detta läkemedel. Om du vill fortsätta att köra bil måste du regelbundet (var sjätte månad) testa din syn för eventuella synstörningar, även om du inte själv märker några synförändringar. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Sabrilex innehåller natrium Det här läkemedlet innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Sabrilex Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Det är viktigt att du alltid följer läkarens anvisningar exakt. Ändra aldrig själv doseringen. Läkaren förskriver dosen och anpassar den individuellt för patienten. Vanlig startdos för vuxna är 1 g (2 tabletter dagligen). Det är möjligt att läkaren vill öka eller minska dosen beroende på hur du reagerar. Vanlig underhållsdos till vuxna är 2-3 g (4-6 tabletter). Den högsta rekommenderade dosen är 3 g/dag. Om du är äldre och/eller har njurproblem är det möjligt att läkaren vill ge en lägre dos. Användning för barn Terapiresistent partiell epilepsi Till barn baseras dosen på ålder och kroppsvikt. Vanlig startdos för barn är 40 mg/kg kroppsvikt och dygn. Följande tabell visar hur många tabletter som kan ges till ett barn beroende på kroppsvikten. Kom ihåg att detta endast är en vägledning. Barnets läkare kan förskriva en annan dos. Kroppsvikt 10-15 kg 0,5-1 g (1-2 tabletter)/dag 15-30 kg 1-1,5 g (2-3 tabletter)/dag 30-50 kg 1,5-3 g (3-6 tabletter)/dag mer än 50 kg 2-3 g (4-6 tabletter)/dag (vuxendos) Barn med infantil spasm (Wests syndrom) Den rekommenderade startdosen för barn med Wests syndrom (kramper hos barn) är 50 mg/kg kroppsvikt, men dosen kan sedan behöva ökas. Administreringssätt Oral användning (tas genom munnen). Svälj alltid tabletten med minst ett halvt glas vatten. Du kan ta Sabrilex före eller efter måltid. Den dagliga dosen kan tas vid ett enda tillfälle eller uppdelad på två doser. Om du har tagit för stor mängd av Sabrilex Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Eventuella tecken på överdosering inkluderar dåsighet eller förlorad/sänkt vakenhetsgrad. Om du har glömt att ta Sabrilex Om du glömmer att ta en dos, ta den så snart du kommer ihåg den. Om det nästan är dags för nästa dos, ta endast en dos. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Sabrilex Sluta inte att ta detta läkemedel utan att diskutera med läkare. Om läkaren bestämmer sig för att avbryta behandlingen kommer dosen att minskas gradvis. Sluta inte tvärt med medicineringen eftersom det kan orsaka nya krampanfall. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Sabrilex Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Eventuella tecken på överdosering inkluderar dåsighet eller förlorad/sänkt vakenhetsgrad.",
        "missed": "Om du har glömt att ta Sabrilex Om du glömmer att ta en dos, ta den så snart du kommer ihåg den. Om det nästan är dags för nästa dos, ta endast en dos. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Sabrilex Sluta inte att ta detta läkemedel utan att diskutera med läkare. Om läkaren bestämmer sig för att avbryta behandlingen kommer dosen att minskas gradvis. Sluta inte tvärt med medicineringen eftersom det kan orsaka nya krampanfall. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. I likhet med andra läkemedel mot epilepsi kan vissa patienter som behandlas med detta läkemedel drabbas av ett ökat antal kramper (anfall). Kontakta omedelbart läkare om detta händer dig eller ditt barn. Kontakta omedelbart läkare om du får: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 personer) Synfältsdefekter - Ungefär 1/3 av alla som behandlas med Sabrilex kan få synfältsstörningar (förminskat synfält). Dessa synstörningar kan vara milda till allvarliga. De uppträder vanligen efter månader till år av behandling med Sabrilex. Synfältsstörningar kan vara irreversibla (ej övergående), så de måste upptäckas tidigt. Kontakta omedelbart läkare eller sjukhus om du eller ditt barn upplever synstörningar. Övriga biverkningar inkluderar: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 personer) Trötthet och uttalad dåsighet Ledvärk Vanliga biverkningar (kan förekomma hos upp till 1 av 10 personer) Huvudvärk Viktökning Darrningar (tremor) Svullnad (ödem) Yrsel Domningar och stickningar (myrkrypningar) Koncentrationssvårigheter och minnesstörningar Psykologiska besvär som oro, aggression, nervositet, irritabilitet, depression, tankestörningar och paranoia (förföljelsemani), sömnlöshet. Dessa reaktioner är vanligen övergående när dosen minskas eller när behandlingen gradvis upphör. Minska inte dosen utan att först ha rådgjort med läkare. Kontakta läkare om du får någon av dessa biverkningar. Illamående, kräkningar och magsmärtor Dimsyn, dubbelseende och snabba ofrivilliga rörelser med ögonen Talrubbningar Minskning av antalet röda blodkroppar (anemi) Fläckvis håravfall (alopeci) Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 personer) Brist på koordination av rörelserna eller fumlighet Mer allvarliga psykologiska störningar som mani, hypomani (lättare form av mani) och psykos Hudutslag Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 personer) Allvarlig allergisk reaktion som orsakar svullnad i ansikte eller svalg: Kontakta omedelbart läkare om du upplever dessa symtom. Nässelutslag Nedsatt vakenhetsgrad, stelhet och förvirring. Dessa biverkningar är vanligen övergående när dosen minskas eller gradvis upphör. Minska inte dosen utan att först ha rådgjort med läkare. Kontakta läkare om du drabbas av dessa biverkningar. Självmordsförsök Andra ögonbesvär såsom skador på ögats näthinna Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 personer. Andra ögonproblem som synnervsinflammation och synnervsförtvining Hallucinationer Leverbesvär Har rapporterats (förekommer hos ett okänt antal användare) Nedsatt synskärpa Onormala förändringar som syns på bilder av hjärnan tagna med MRT Svullnad i skiktet som skyddar nervceller i en del av hjärnan som observerats på MRT-bilder Övriga biverkningar hos barn Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 personer) Överaktivt tillstånd eller rastlöshet Ingen känd frekvens (frekvensen kan inte beräknas från tillgängliga data) Störningar som påverkar rörelsemönstret hos små barn, som behandlas för infantil spasm Onormala förändringar som syns på bilder av hjärnan tagna med MRT, särskilt hos spädbarn Svullnad i skiktet som skyddar nervceller i en del av hjärnan som observerats i MRT-bilder, särskilt hos spädbarn Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Sabrilex ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på den yttre kartongen och blistret efter “EXP”. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel kräver inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är vigabatrin. En filmdragerad tablett innehåller 500 mg vigabatrin. Övriga innehållsämnen är: Tablettkärna: Povidon K30 (E1201), Mikrokristallin cellulosa (E460), Natriumstärkelseglykolat (typ A), Magnesiumstearat Tablettdragering: Hypromellos 15 mPa.s (E464), Titandioxid (E171), Makrogol 8000 Läkemedlets utseende och förpackningsstorlekar Sabrilex är vita till benvita, ovala, bikonvexa filmdragerade tabletter med brytskåra på ena sidan och präglade ”SABRILEX” på den andra sidan. Det förekommer i klara eller ogenomskinliga blister med 10 tabletter. Varje förpackning innehåller 30, 50, 60, 100 eller 200 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning i Sverige: Sanofi AB Box 30052 104 25 Stockholm Tillverkare Patheon France S.A. 40, Boulevard de Champaret 38317 Bourgoin-Jallieu, Cedex Frankrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Sabril: Belgien, Frankrike, Grekland, Irland, Italien, Luxemburg, Nederländerna, Portugal, Storbritannien, Tyskland och Österrike Sabrilex: Danmark, Finland, Spanien och Sverige Denna bipacksedel ändrades senast 2021-02-08",
        "composition": "Innehållsdeklaration Den aktiva substansen är vigabatrin. En filmdragerad tablett innehåller 500 mg vigabatrin. Övriga innehållsämnen är: Tablettkärna: Povidon K30 (E1201), Mikrokristallin cellulosa (E460), Natriumstärkelseglykolat (typ A), Magnesiumstearat Tablettdragering: Hypromellos 15 mPa.s (E464), Titandioxid (E171), Makrogol 8000",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Sabrilex är vita till benvita, ovala, bikonvexa filmdragerade tabletter med brytskåra på ena sidan och präglade ”SABRILEX” på den andra sidan. Det förekommer i klara eller ogenomskinliga blister med 10 tabletter. Varje förpackning innehåller 30, 50, 60, 100 eller 200 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning i Sverige: Sanofi AB Box 30052 104 25 Stockholm Tillverkare Patheon France S.A. 40, Boulevard de Champaret 38317 Bourgoin-Jallieu, Cedex Frankrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Sabril: Belgien, Frankrike, Grekland, Irland, Italien, Luxemburg, Nederländerna, Portugal, Storbritannien, Tyskland och Österrike Sabrilex: Danmark, Finland, Spanien och Sverige Denna bipacksedel ändrades senast 2021-02-08"
    },
    "produktresume": {
        "tradename": "Sabrilex 500 mg filmdragerade tabletter.",
        "composition": "En tablett innehåller 500 mg vigabatrin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablettVita till benvita, ovala, bikonvexa tabletter med en brytskåra på ena sidan och präglade ”SABRILEX” på den andra sidan.Brytskåran är inte till för att dela tabletten i lika stora doser utan bara för att underlätta nedsväljning.",
        "clinical": "4.1 Terapeutiska indikationer Tilläggsbehandling till annat antiepileptikum vid terapiresistent partiell epilepsi med eller utan sekundär generalisering, där alla andra kombinationer har visats vara otillräckliga eller inte har tolererats.Monoterapi vid infantil spasm (Wests syndrom). 4.2 Dosering och administreringssätt Behandling med Sabrilex bör inledas av specialist i neurologi eller neuropediatrik. Uppföljning bör ske under övervakning av specialist i neurologi eller neuropediatrik. Dosering Sabrilex är avsett för oral behandling 1 eller 2 gånger dagligen och kan tas före eller efter måltid.Om kontrollen av epilepsin inte förbättras kliniskt signifikant efter ett adekvat behandlingsförsök, skall behandling med vigabatrin inte fortsätta. Vigabatrin skall utsättas gradvis under noggrann medicinsk kontroll. Vuxna Maximal effekt ses vanligen inom dosintervallet 2-3 g/dag. En initial dygnsdos på 1 g vigabatrin skall läggas till patientens pågående antiepileptiska medicinering. Den dagliga dosen skall sedan upptitreras med en ökning på 0,5 g per vecka beroende på det kliniska svaret och tolerans. Den högsta rekommenderade dosen är 3 g/dag.Det finns ingen direkt korrelation mellan plasmakoncentration och effekt. Durationen av läkemedlets effekt beror snarare på hastigheten av resyntes av GABA-transaminas än på koncentrationen av läkemedlet i plasma (se även avsnitten 5.1 och 5.2). Pediatrisk population Terapiresistent partiell epilepsi Den rekommenderade initialdosen för spädbarn, barn och ungdomar är 40 mg/kg kroppsvikt och dygn. Rekommenderad underhållsdos i förhållande till kroppsvikt är: Kroppsvikt: 10-15 kg 0,5-1 g/dag 15-30 kg 1-1,5 g/dag 30-50 kg 1,5-3 g/dag > 50 kg 2-3 g/dag Rekommenderad maximal dos inom varje kategori skall inte överskridas. Monoterapi vid infantil spasm (West syndrom) Den rekommenderade initialdosen är 50 mg/kg/dag. Denna dos kan vid behov titreras under en vecka. Doser på upp till 150 mg/kg/dygn har använts med god tolerans. Äldre personer och patienter med nedsatt njurfunktion: Vigabatrin elimineras via njurarna, och försiktighet bör därför iakttas vid insättande av Sabrilex hos äldre personer och särskilt hos patienter med kreatininclearance <60 ml/minut. Justering av dosen eller doseringsfrekvensen bör övervägas. Dessa patienter kan svara på en lägre underhållsdos. Patienter bör övervakas med avseende på biverkningar i form av sedation och förvirringstillstånd (se avsnitten 4.4 och 4.8). 4.3 Kontraindikationer Överkänslighet mot vigabatrin eller mot något annat hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Sabrilex skall inte användas i monoterapi förutom vid behandling av infantil spasm. Synfältsdefekter (VFD, visual field defects) har rapporterats med hög prevalens hos patienter som fått vigabatrin (ca 1/3 av patienterna). De frekvenser man funnit i en öppen klinisk studie presenteras i avsnitt 5.1. De kommer vanligen efter behandling med vigabatrin under månader till år. Graden av synfältsrestriktion kan vara allvarlig. De flesta patienter med perimetri-bekräftade defekter har varit asymptomatiska. Således kan denna biverkning endast upptäckas tillförlitligt genom systematisk perimetri vilket vanligen endast är möjligt hos patienter med en utvecklingsålder av mer än 9 år. En speciellt utvecklad metod baserad på fältspecifik Visual Evoked Potentials (VEP) finns tillgänglig hos företaget på begäran för att testa perifer syn hos barn ≥3 år. Denna metod har ännu inte validerats med avseende på detektion av synfältsdefekter beroende på vigabatrin. Elektroretinografi kan vara användbar men skall endast användas på vuxna som inte klarar av perimetri eller hos mycket unga (se Synfältsdefekter). Tillgängliga data tyder på att synfältsdefekter är irreversibla även efter att behandling med vigabatrin avbrutits. En försämring av synfältsdefekterna efter avslutad behandling kan inte uteslutas. Vigabatrin skall därför endast användas efter en noggrann värdering av risk/nytta balansen jämfört med alternativen. Vigabatrin rekommenderas inte för användning hos patienter med några tidigare kliniskt signifikanta synfältsdefekter. Patienter skall genomgå systematisk screening-undersökning när behandling med vigabatrin påbörjas och därefter vid regelbundna intervall för att upptäcka synfältsdefekter och nedsatt synskärpa. Synfältstester och bedömning av synskärpan skall fortsättningsvis göras med 6 månaders intervall under hela behandlingstiden (se Synfältsdefekter och Synskärpa). Synfältsdefekter (VFD) Baserat på tillgängliga data, är det vanliga mönstret en koncentrisk konstriktion av synfältet för båda ögonen, vilken vanligtvis är mer markerat nasalt än temporalt. I det centrala synfältet (inom 30 grader av excentricitet) ses ofta en ringformad nasal defekt. Synfältsdefekter som rapporterats hos patienter som får vigabatrin har varierat från lätta till allvarliga. Allvarliga fall kan karaktäriseras av tunnelseende. Även blindhet rapporterades i svåra fall.De flesta patienter med perimetri-bekräftade defekter hade inte tidigare själva spontant noterat några symptom, inte heller i de fall då allvarliga defekter observerades vid perimetri. Tillgängliga data tyder på att synfältsdefekter är irreversibla även efter att behandling med vigabatrin avbrutits. En försämring av synfältsdefekterna efter avslutad behandling kan inte uteslutas.Poolade data från prevalensundersökningar tyder på att så många som 1/3 av de patienter som får vigabatrinbehandling har synfältsdefekter. Risken kan vara större för män än för kvinnor. De frekvenser man funnit i en öppen klinisk studie presenteras i avsnitt 5.1. Ett möjligt samband mellan risken för synfältsdefekter och graden av exponering för vigabatrin, både vad gäller daglig dos (från 1 g till mer än 3 g) och behandlingstidens längd (maximalt under de första tre åren), har påvisats i denna studie.Alla patienter skall genomgå oftalmologisk kontroll med synfältsundersökning innan behandling med vigabatrin påbörjas.Lämplig synfältstest (perimetri) skall göras genom användandet av standardiserad statisk perimetri (Humphrey eller Octopus) eller kinetisk perimetri (Goldmann) innan behandlingen påbörjas och därefter med 6 månaders intervall under hela behandlingstiden. Statisk perimetri är den metod som rekommenderas för detektion av vigabatrinassocierade synfältsdefekter.Elektroretinografi kan vara användbar men skall endast användas hos vuxna som inte klarar av perimetri. Grundat på tillgängliga data verkar den första oscillatoriska potentialen och 30Hz flickersvar på elektroretinogrammet vara korrelerade med en vigabatrinassocierad synfältsdefekt. Dessa svar är försenade och reducerade utöver normala gränser. Dessa förändringar har inte setts hos patienter behandlade med vigabatrin utan synfältsdefekter.Patienten och/eller vårdgivaren måste ges en noggrann beskrivning av frekvensen och följderna av utveckling av synfältsdefekter under vigabatrinbehandling. Patienter skall instrueras att rapportera nya synstörningar och symptom som kan associeras med synfältsinskränkning. Om synpåverkan utvecklas skall patienten hänvisas till oftalmolog.Om en synfältskonstriktion observeras under uppföljning skall gradvis utsättning av vigabatrin övervägas. Om beslut tas att behandling skall fortsätta, skall tätare uppföljning (perimetri) övervägas för att upptäcka progress eller defekter som hotar synen.Vigabatrin skall inte användas samtidigt med andra retinotoxiska läkemedel. Pediatrisk population Perimetri är sällan möjligt på barn yngre än 9 års utvecklingsålder. Riskerna med behandling måste mycket noga vägas mot den eventuella nyttan hos barn. För närvarande finns ingen etablerad metod för att diagnostisera eller utesluta synfältsdefekter hos barn där en standardiserad perimetri inte kan utföras. En speciellt utvecklad metod baserad på fältspecifik Visual Evoked Potentials (VEP) finns på begäran tillgänglig hos företaget för att testa perifer syn hos barn ≥3 år. Denna metod har ännu inte validerats med avseende på detektion av synfältsdefekter beroende på vigabatrin. Om metoden visar ett normalt svar inom det centrala synfältet, men avsaknad av perifert svar, måste risk-nytta av vigabatrinbehandling ses över och gradvis utsättning övervägas. Om perifer syn finns utesluter detta inte möjligheten av en synfältsdefekt under utveckling. Elektroretinografi kan vara användbar men skall endast användas på barn yngre än 3 år. Synskärpa Prevalensen av nedsatt synskärpa hos patienter som behandlats med vigabatrin är inte känd.Retinala störningar, dimsyn, optikusatrofi eller optisk neurit kan leda till nedsatt synskärpa (se avsnitt 4.8). Synskärpan bör bedömas i samråd med ögonläkare innan vigabatrin-behandling påbörjas samt med sex månaders intervall under behandlingen. Neurologiska och psykiatriska tillstånd Med bakgrund av resultaten av säkerhetsstudier på djur (se avsnitt 5.3), rekommenderas att patienter behandlade med vigabatrin skall kontrolleras noggrant med avseende på neurologiska biverkningar.Sällsynta rapporter av encefalopatiska symptom såsom uttalad sedering, stupor och förvirringstillstånd i samband med icke-specifik “slow-wave”-aktivitet på elektroencefalogram har beskrivits strax efter påbörjad vigabatrinbehandling. Riskfaktorer för utveckling av sådana reaktioner inkluderar högre startdos än vad som är rekommenderat, snabbare och större dosökning än rekommenderat, och njursvikt. Dessa biverkningar har varit reversibla vid dossänkning eller avbrytande av behandling med vigabatrin (se avsnitt 4.8).Fall av onormala fynd vid MRT (magnetisk resonanstomografi) av hjärnan har rapporterats, i synnerhet hos små barn som behandlats för infantil spasm med höga doser vigabatrin. Den kliniska signifikansen av dessa fynd är för närvarande okänd. Dessutom har fall av intramyelinödem (IME) rapporterats, särskilt hos spädbarn som behandlas för infantila spasmer (se avsnitt 4.8 och 5.3). IME har rapporterats vara reversibelt efter avbrytande av behandling med läkemedlet, och det rekommenderas därför att gradvis avbryta behandling med vigabatrin när IME observeras.Rörelsestörningar inkluderande dystoni, dyskinesi och hyperton muskulatur har rapporterats hos patienter som behandlats för infantil spasm. Risk/nyttan av vigabatrinbehandlingen bör utvärderas på individuell patientbasis. Om nya rörelsestörningar uppkommer under behandlingen med vigabatrin, bör man överväga en dosreduktion eller att gradvis sätta ut behandlingen.Liksom med andra antiepileptiska läkemedel kan en del patienter uppleva en ökning i anfallsfrekvensen eller tillkomst av nya anfallstyper med vigabatrin (se avsnitt 4.8). Dessa fenomen kan även vara följden av en överdosering, en minskning av plasmakoncentrationer av samtidig antiepileptisk behandling, eller en paradoxal effekt.Liksom med andra antiepileptiska läkemedel, kan ett abrupt utsättande leda till ökad anfallsfrekvens. Om en patient skall avsluta vigabatrinbehandling rekommenderas att detta görs gradvis under en period på 2-4 veckor.Vigabatrin skall användas med försiktighet hos patienter med tidigare psykos, depression eller beteendestörningar. Psykiska biverkningar (t.ex. agitation, depression, tankestörningar, paranoida reaktioner) har rapporterats under behandling med vigabatrin. Dessa biverkningar uppträdde hos patienter med eller utan tidigare psykisk anamnes, och var vanligen reversibla när vigabatrindosen minskades eller gradvis utsattes. Suicidtankar och självmordsbeteende Suicidtankar och självmordsbeteende har rapporterats hos patienter som behandlas med antiepileptika för flera indikationer. En metaanalys av randomiserade placebokontrollerade studier med antiepileptika har också visat en liten ökad risk för suicidtankar och självmordsbeteende. Mekanismen för denna effekt är inte känd och tillgängliga data utesluter inte en eventuell ökad risk för vigabatrin. Därför ska patienter övervakas för tecken på suicidtankar och självmordsbeteende och lämplig behandling bör övervägas. Patienter (och deras vårdgivare) bör rådas till att uppsöka medicinsk rådgivning om tecken på suicidtankar och självmordsbeteende uppstår. Äldre personer och patienter med nedsatt njurfunktion Eftersom vigabatrin elimineras via njurarna skall försiktighet iakttas hos patienter med kreatininclearance ≤60 ml/min och hos äldre personer. Dessa patienter bör övervakas noggrant med avseende på biverkningar såsom sedering och förvirringstillstånd (se avsnitt 4.2). Interaktioner att ta i beaktande Samtidig användning av vigabatrin och clonazepam kan förvärra den sedativa effekten (se avsnitt 4.5). Behovet av samtidig användning måste bedömas noggrant.Sabrilex filmdragerade tabletter innehåller natrium. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Eftersom vigabatrin varken metaboliseras eller är proteinbundet och inte inducerar leverenzymsystemet cytokrom P450, är interaktioner med andra läkemedel föga troliga. En gradvis reduktion på 16-33 % av plasmakoncentration av fenytoin har dock observerats under kliniska studier. Den exakta mekanismen för denna interaktion är för närvarande inte känd. I de flesta fall är det dock osannolikt att den är av klinisk signifikans.Plasmakoncentrationerna av karbamazepin, fenobarbital och natriumvalproat har också monitorerats under kontrollerade kliniska studier och inga kliniskt signifikanta interaktioner har visats.Vigabatrin kan leda till en minskad plasmaaktivitet av alaninaminotransferas (ALT) och i mindre grad, aspartataminotransferas (AST). Storleksordningen för minskningen av ALT har rapporterats variera mellan 30 och 100 %. Därför kan dessa levertester vara kvalitativt opålitliga för patienter som tar vigabatrin (se avsnitt 4.8).Vigabatrin kan öka mängden av aminosyror i urinen vilket möjligen kan leda till ett falskt positivt test för vissa sällsynta genetiska metaboliska sjukdomar (t.ex. alfaaminoadipikaciduri).Samtidig användning av vigabatrin och clonazepam kan förvärra den sedativa effekten (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Risker relaterade till epilepsi och antiepileptika i allmänhet Hos avkomman till kvinnor som behandlas med antiepileptika är förekomsten av missbildningar två till tre gånger högre än hos normalbefolkningen. De vanligast rapporterade missbildningarna är läppspalt, hjärt-kärlmissbildningar och neuralrörsdefekter. Kombinationsbehandling med andra antiepileptika kan vara förenad med en högre risk för medfödda missbildningar än monoterapi. Det är därför viktigt att monoterapi ges där så är möjligt. Specialistråd bör ges till alla patienter som kan tänkas bli gravida eller som är i fertil ålder. Behovet av antiepileptikabehandling måste omprövas, när en patient planerar en graviditet.Om en patient blir gravid, ska inte en effektiv antiepileptikabehandling plötsligt avbrytas, eftersom en försämring av tillståndet kan vara skadligt för både modern och fostret. Risker relaterade till vigabatrin Baserat på data från graviditeter exponerade för vigabatrin, tillgängliga från spontanrapporter, rapporterades onormala utfall (kongenitala avvikelser eller spontanaborter) hos avkomman till mödrar som tagit vigabatrin. Ingen klar slutsats kan dras om vigabatrin ger en ökad risk för missbildningar när det tas under graviditet beroende på begränsade data och samtidig behandling med andra antiepileptika. Djurstudier har visat reproduktionstoxicitet (se avsnitt 5.3).Sabrilex ska inte användas under graviditet, såvida inte kvinnans kliniska tillstånd kräver behandling med vigabatrin. Det finns en begränsad mängd information om den eventuella förekomsten av synfältsdefekter hos barn som exponerats för vigabatrin in utero. Amning Vigabatrin passerar över i modersmjölk. Det finns otillräcklig information om effekten av vigabatrin hos nyfödda/spädbarn. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/ avstå ifrån behandling med Sabrilex, med hänsyn taget till nyttan av amning för barnet och nyttan av behandling för kvinnan. Fertilitet Fertilitetsstudier på råttor har inte visat någon påverkan på manlig eller kvinnlig fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Som en allmän regel gäller att patienter med okontrollerad epilepsi inte tillåts att framföra fordon eller hantera eventuellt farliga maskiner. Med tanke på att dåsighet har observerats i kliniska studier med Sabrilex skall patienter varnas för denna risk innan behandlingen påbörjas.Synfältsdefekter som signifikant kan påverka förmågan att framföra fordon och använda maskiner har ofta rapporterats i samband med Sabrilex-användning. Patienter skall undersökas med avseende på synfältsdefekter (se även avsnitt 4.4). Särskild försiktighet skall beaktas när patienterna framför fordon, hanterar maskiner eller utför någon riskfylld uppgift. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Synfältsdefekter som varierar från milda till allvarliga har ofta rapporterats hos patienter som får vigabatrin. Allvarliga fall kan vara invalidiserande. Synfältsdefekterna kommer vanligen efter månader till år av vigabatrinbehandling. Poolade data från prevalensundersökningar tyder på att så många som 1/3 av patienterna som får vigabatrinbehandling utvecklar synfältsdefekter (se även avsnitt 4.4).Cirka 50% av patienterna i kontrollerade kliniska studier har upplevt biverkningar under vigabatrinbehandling. Hos vuxna var dessa biverkningar mestadels relaterade till centrala nervsystemet såsom sedering, dåsighet, trötthet och störd koncentration. Hos barn är dock excitation och agitation vanligt. Incidensen av dessa biverkningar är vanligtvis högre i början av behandlingen och minskar med tiden.Liksom med andra antiepileptiska läkemedel kan en del patienter uppleva en ökning av anfallsfrekvensen, inkluderande status epilepticus, med vigabatrin. Patienter med myoklona anfall kan vara särskilt känsliga för denna effekt. Nydebuterad myoklonus och ökning av existerande myoklonus kan förekomma i sällsynta fall. Lista över biverkningar i tabellform Biverkningarna, som rangordnas under rubriker efter frekvens, listas nedan och presenteras på följande sätt:Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1000, <1/100); sällsynta (≥1/10 000, 1/1000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Blodet och lymfsystemet anemi Psykiska störningar * agitation, aggressivitet, nervositet, depression, paranoida reaktioner, sömnlöshet hypomani, mani, psykotisk störning självmordsförsök hallucinationer Centrala och perifera nervsystemet somnolens talrubbningar, huvudvärk, yrsel, parestesier, uppmärksamhets- och minnesstörningar, psykisk störning (tankestörningar), tremor Rubbning i koordinations-förmågan (ataxi) encefalopati** optisk neurit Fall av avvikelser vid MRT av hjärnan har rapporterats, intramyelinödem (särskilt hos spädbarn) (se avsnitt 4.4 och 5.3). Rörelsestörningar inkluderande dystoni, dyskinesi eller hyperton muskulatur har rapporterats, antingen enskilt eller i samband med avvikelser vid MRT (se avsnitt 4.4). Ögon Synfälts-defekter dimsyn, dubbelseende, nystagmus retinala störningar (huvudsakligen perifer) optikusatrofi nedsatt synskärpa Magtarmkanalen illamående, kräkningar, magsmärtor Lever och gallvägar hepatit Hud och subkutan vävnad alopeci hudutslag angioödem, urtikaria Muskuloskeletala systemet och bindväv artralgi Allmänna symtom och/eller symtom vid administrerings-stället trötthet ödem, irritabilitet Undersök-ningar*** viktökning *Psykiska reaktioner har rapporterats under vigabatrinbehandling. Dessa reaktioner förekom hos patienter med eller utan tidigare psykiska störningar i anamnesen och var vanligtvis reversibla när vigabatrindoserna minskades eller gradvis utsattes (se avsnitt 4.4). Depression var en vanlig psykisk reaktion i kliniska studier, men den krävde sällan avbrytande av vigabatrinbehandlingen.** Sällsynta rapporter av encefalopatiska symptom såsom uttalad sedering, stupor och förvirringstillstånd i samband med icke-specifik “slow-wave”-aktivitet på elektroencefalogram har beskrivits strax efter påbörjad vigabatrinbehandling. Dessa biverkningar har varit fullt reversibla vid dossänkning eller avbrytande av behandling med vigabatrin (se avsnitt 4.4).***Laboratoriedata tyder på att vigabatrinbehandling inte leder till njurtoxicitet. Minskningar av ASAT och ALAT har rapporterats och beror sannolikt på en hämning av dessa aminotransferaser. Pediatrisk population Psykiska störningar Mycket vanliga: excitation, agitation Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symptom Överdosering av vigabatrin har rapporterats. När uppgift om doser fanns låg dessa vanligtvis mellan 7,5 och 30 g men intag på upp till 90 g har rapporterats. Nästan hälften av alla fall innefattade intag av flera läkemedel. När de rapporterades var de vanligaste symptomen dåsighet eller koma. Andra mindre vanliga symptom var yrsel, huvudvärk, psykos, andningsdepression eller apné, bradykardi, hypotension, agitation, irritabilitet, förvirringstillstånd, onormalt beteende och talstörningar. Ingen av överdoseringarna var dödlig. Behandling Det finns ingen specifik antidot. Vanlig stödjande behandling skall användas. Åtgärder för att avlägsna ej absorberat läkemedel skall övervägas. Aktivt kol har visats inte signifikant adsorbera vigabatrin i en in vitro studie. Effekten av hemodialys vid behandling av vigabatrinöverdosering är okänd. Vid enstaka fallrapporter av njursjuka patienter som fått terapeutiska doser av vigabatrin, reducerade hemodialys plasmakoncentrationen av vigabatrin med 40% till 60%.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiepileptikum, ATC-kod: N03AG04 Verkningsmekanism Vigabatrin är ett antiepileptikum med väldefinierad verkningsmekanism. Behandling med vigabatrin leder till en ökning av koncentrationen av GABA (gammaaminosmörsyra), den viktigaste inhibitoriska neurotransmittorn i hjärnan. Vigabatrin är en selektiv, irreversibel hämmare av GABA-transaminas, det enzym som ansvarar för nedbrytningen av GABA. Klinisk effekt och säkerhet Kontrollerade kliniska studier och långtidsstudier har visat att vigabatrin är ett effektivt antikonvulsivt läkemedel när det ges som tilläggsbehandling till patienter med epilepsi som inte kontrolleras tillfredsställande med konventionell behandling. Denna effekt är särskilt uttalad hos patienter med anfall av partiellt ursprung.Epidemiologin rörande synfältsdefekter hos patienter med refraktär partiell epilepsi undersöktes i en öppen, jämförande, multicenter fas IV observationsstudie med parallella grupper och inkluderade 734 patienter, ej yngre än 8 år, med en refraktär partiell epilepsi under minst ett år.Patienterna indelades i tre behandlingsgrupper: patienter under behandling med vigabatrin (grupp I), patienter som tidigare exponerats för vigabatrin (grupp II) och patienter som aldrig exponerats för vigabatrin (grupp III).Följande tabell presenterar de viktigaste resultaten vid inklusion och vid den första och sista avgörande utvärderingen hos den evalueringsbara populationen (n=524): Barn (från 8 till 12 år) Vuxna (>12 år) Grupp I1 Grupp II2 Grupp III Grupp I3 Grupp II4 Grupp III N=38 N=47 N=41 N=150 N=151 N=97 Synfältsdefekter med icke identifierad etiologi Observerades vid inklusion 1 (4,4%) 3 (8,8%) 2 (7,1%) 31 (34,1%) 20 (19,2%) 1 (1,4%) Observerades vid första avgörande utvärderingen 4 (10,5%) 6 (12,8%) 2 (4,9%) 59 (39,3%) 39 (25,8%) 4 (4,1%) Observerades vid sista avgörande utvärderingen 10 (26,3%) 7 (14,9%) 3 (7,3%) 70 (46,7%) 47 (31,1%) 5 (5,2%) 1Medianbehandlingstid 44,4 månader, genomsnittlig daglig dos 1,48 g 2Medianbehandlingstid 20,6 månader, genomsnittlig daglig dos 1,39 g 3Medianbehandlingstid 48,8 månader, genomsnittlig daglig dos 2,10 g 4Medianbehandlingstid 23,0 månader, genomsnittlig daglig dos 2,18 g 5.2 Farmakokinetiska egenskaper Absorption Vigabatrin är en vattenlöslig substans som snabbt och fullständigt absorberas från magtarmkanalen. Födointag påverkar inte graden av absorption. Tiden till maximal plasmakoncentration (tmax) är ungefär 1 timme. Distribution Vigabatrin distribueras i hög grad med en distributionsvolym något större än den totala volymen av vatten i kroppen. Bindningen till plasmaproteiner är försumbar. Cerebrospinalvätske- och plasmakoncentrationer är linjärt proportionella mot dosen inom rekommenderat dosområde.MetabolismVigabatrin metaboliseras inte i någon större utsträckning. Inga metaboliter har identifierats i plasma. Eliminering Vigabatrin elimineras via renal utsöndring med en halveringstid på 5-8 timmar. Oralt clearance (Cl/F) för vigabatrin är ca 7 l/timme (dvs. 0,10 l/timme/kg). Cirka 70% av en peroral engångsdos utsöndrades oförändrad i urinen under de 24 första timmarna. Farmakokinetiska/farmakodynamiska förhållanden Det finns ingen direkt korrelation mellan plasmakoncentrationen och effekt. Durationen av läkemedlets effekt beror på hastigheten för resyntes av GABA-transaminas. Pediatrisk population Vigabatrins farmakokinetiska egenskaper har undersökts i grupper om sex nyfödda (ålder 15-26 dagar), sex spädbarn (ålder 5 -22 månader) och sex barn (4,6 – 14,2 år) med refraktär epilepsi. Efter administrering av en engångsdos på 37-50 mg/kg vigabatrin som oral lösning, var tmax ca 2,5 timmar hos nyfödda och spädbarn, och 1 timme hos barn. Genomsnittlig terminal halveringstid för vigabatrin var ca 7,5 timmar hos spädbarn och 5,5 timmar hos barn. Cl/F för den aktiva S-enantiomeren av vigabatrin hos spädbarn och barn var 0,591 l/timme/kg respektive 0,446 l/timme/kg. 5.3 Prekliniska säkerhetsuppgifter Säkerhetsstudier på djur utförda på råtta, mus, hund och apa tyder på att vigabatrin inte har några signifikanta negativa effekter på lever, njure, lunga, hjärta eller gastrointestinalkanalen. I hjärnan har vakuolbildning observerats i hjärnans vita substans hos råtta, mus och hund vid doser på 30-50 mg/kg/dag. Hos apa är dessa lesioner minimala eller tvetydiga. Vakuolbildningen är orsakad av ett karaktäristiskt intramyelinskt ödem som leder till en separation av den yttre lamellära skidan av myeliniserade fibrer. Hos både råtta och hund var det intramyeliniska ödemet reversibelt när vigabatrinbehandlingen avbröts, och även vid fortsatt behandling observerades en histologisk regress. Hos gnagare har dock mindre kvarstående förändringar såsom svullna axoner (eosinofila sferoider) och mineraliserade mikrokroppar observerats. Hos hund tyder resultaten av en elektrofysiologisk studie på att intramyeliniskt ödem är förenat med en ökning av latensen för den somatosensoriskt framkallade potentialen vilket är reversibelt när läkemedlet sätts ut. Vigabatrinassocierad retinotoxicitet har endast observerats hos albinoråttor, men inte hos pigmenterade råttor, hundar eller apor. De retinala förändringarna hos albinoråttor karaktäriserades som fokal eller multifokal oordning i det yttre kärnlagret med förflyttning av kärnor in i området med tappar och stavar. De andra lagren i retina påverkades inte. Dessa lesioner observerades hos 80-100 % av djuren vid orala doser på 300 mg/kg/dag. Det histologiska utseendet av dessa lesioner liknade det som fanns hos albinoråttor efter en excessiv ljusexponering. Dessa förändringar i retina kan dock även bero på en direkt läkemedelsinducerad effekt.Djurexperiment har visat att vigabatrin inte har negativ påverkan på fertilitet eller utvecklingen av ungar. Inga teratogena effekter sågs hos råttor vid doser upp till 150 mg/kg (3 gånger dosen för människa) eller hos kaniner vid doser på upp till 100 mg/kg. Dock sågs en lätt ökning av incidensen av gomspalt hos kanin vid doser på 150-200 mg/kg.Studier med vigabatrin har inte visat några tecken till mutagena eller carcinogena effekter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna:Povidon K30 (E1201)Mikrokristallin cellulosa (E460)MagnesiumstearatNatriumstärkelseglykolatTablettdragering:Hypromellos 15 mPa.s (E464)Titandioxid (E171)Makrogol 8000 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Klar färglös blister av PVC-aluminium med 10 filmdragerade tabletter eller ogenomskinlig blå blister av PVC-aluminium med 10 filmdragerade tabletter.Varje blisterförpackning innehåller 30, 50, 60, 100 eller 200 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Sanofi ABBox 30052104 25 Stockholm",
        "approval-number": "11251",
        "approval-first-date": "Första godkännandet: 1990-11-09Förnyat godkännande: 2005-11-09",
        "revision-date": "2021-02-08"
    },
    "fass_text": {
        "indication": "Tilläggsbehandling till annat antiepileptikum vid terapire­sistent partiell epilepsi med eller utan sekundär generalisering, där alla and­ra kombinationer har visats vara otillräckliga eller inte har tolererats. Monoterapi vid infantil spasm (Wests syndrom).",
        "contraindication": "Överkänslighet mot vigabatrin eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling med SABRILEX bör inledas av specialist i neurologi eller neuropediatrik. Uppföljning bör ske under övervakning av specialist i neurologi eller neuropediatrik. Dosering SABRILEX är avsett för oral behandling 1 eller 2 gånger dagligen och kan tas före eller efter måltid. Dospulvret kan läggas i en dryck (t.ex. vatten, juice eller mjölk) direkt innan oral administrering. Om kontrollen av epilepsin inte förbättras kliniskt signifikant efter ett adekvat behandlingsförsök, skall behandling med vigabatrin inte fortsätta. Vigabatrin skall utsättas gradvis under noggrann medicinsk kontroll. Vuxna Maximal effekt ses vanligen inom dosintervallet 2-3 g/dag. En initial dygnsdos på 1 g vigabatrin skall läggas till patientens pågående antiepileptiska medicinering. Den dagliga dosen skall sedan upptitreras med en ökning på 0,5 g per vecka beroende på det kliniska svaret och tolerans. Den högsta rekommenderade dosen är 3 g/dag. Det finns ingen direkt korrelation mellan plasmakoncentration och effekt. Durationen av läkemedlets effekt beror snarare på hastigheten av resyntes av GABA transaminas än på koncentrationen av läkemedlet i plasma. Pediatrisk population Terapiresistent partiell epilepsi Den rekommenderade initialdosen för spädbarn, barn och ungdomar är 40 mg/kg kroppsvikt och dygn. Rekommenderad underhållsdos i förhållande till kroppsvikt är: Kroppsvikt: 10-15 kg 0,5-1 g/dag 15-30 kg 1-1,5 g/dag 30-50 kg 1,5-3 g/dag > 50 kg 2-3 g/dag Rekommenderad maximal dos inom varje kategori skall inte överskridas. Monoterapi vid infantil spasm (Wests syndrom) Den rekommenderade initialdosen är 50 mg/kg/dag. Denna dos kan vid behov titreras under en vecka. Doser på upp till 150 mg/kg/dygn har använts med god tolerans. Äldre personer och patienter med nedsatt njurfunktion Vigabatrin elimineras via njurarna, och försiktighet bör därför iakttas vid insättande av SABRILEX hos äldre personer och särskilt hos patienter med kreatinin-clearance <60 ml/minut. Justering av dosen eller doseringsfrekvensen bör övervägas. Dessa patienter kan svara på en lägre underhållsdos. Patienter bör övervakas med avseende på biverkningar i form av sedation och förvirringstillstånd.",
        "caution": "SABRILEX skall inte användas i monoterapi förutom vid behandling av infantil spasm. Synfältsdefekter (VFD, visual field defects) har rapporterats med hög prevalens hos patienter som fått vigabatrin (ca 1/3 av patienterna). De frekvenser man funnit i en öppen klinisk studie presenteras i farmakodynamikavsnittet. De kommer vanligen efter behandling med vigabatrin under månader till år. Graden av synfältsrestriktion kan vara allvarlig. De flesta patienter med perimetri-bekräftade defekter har varit asymptomatiska. Således kan denna biverkning endast upptäckas tillförlitligt genom systematisk perimetri vilket vanligen endast är möjligt hos patienter med en utvecklingsålder av mer än 9 år. En speciellt utvecklad metod baserad på fältspecifik Visual Evoked Potentials (VEP) finns tillgänglig hos företaget på begäran för att testa perifer syn hos barn ≥3 år. Denna metod har ännu inte validerats med avseende på detektion av synfältsdefekter beroende på vigabatrin. Elektroretinografi kan vara användbar men skall endast användas på vuxna som inte klarar av perimetri eller hos mycket unga (se Synfältsdefekter). Tillgängliga data tyder på att synfältsdefekter är irreversibla även efter att behandling med vigabatrin avbrutits. En försämring av synfältsdefekterna efter avslutad behandling kan inte uteslutas. Vigabatrin skall därför endast användas efter en noggrann värdering av risk/nytta balansen jämfört med alternativen. Vigabatrin rekommenderas inte för användning hos patienter med några tidigare kliniskt signifikanta synfältsdefekter. Patienter skall genomgå systematisk screening-undersökning när behandling med vigabatrin påbörjas och därefter vid regelbundna intervall för att upptäcka synfältsdefekter och nedsatt synskärpa. Synfältstester och bedömning av synskärpan skall fortsättningsvis göras med 6 månaders intervall under hela behandlingstiden (se Synfältsdefekter och Synskärpa). Synfältsdefekter (VFD) Baserat på tillgängliga data, är det vanliga mönstret en koncentrisk konstriktion av synfältet för båda ögonen, vilken vanligtvis är mer markerat nasalt än temporalt. I det centrala synfältet (inom 30 grader av excentricitet) ses ofta en ringformad nasal defekt. Synfältsdefekter som rapporterats hos patienter som får vigabatrin har varierat från lätta till allvarliga. Allvarliga fall kan karaktäriseras av tunnelseende. Även blindhet rapporterades i svåra fall. De flesta patienter med perimetri-bekräftade defekter hade inte tidigare själva spontant noterat några symptom, inte heller i de fall då allvarliga defekter observerades vid perimetri. Tillgängliga data tyder på att synfältsdefekter är irreversibla även efter att behandling med vigabatrin avbrutits. En försämring av synfältsdefekterna efter avslutad behandling kan inte uteslutas. Poolade data från prevalensundersökningar tyder på att så många som 1/3 av de patienter som får vigabatrinbehandling har synfältsdefekter. Risken kan vara större för män än för kvinnor. De frekvenser man funnit i en öppen klinisk studie presenteras i farmakodynamikavsnittet. Ett möjligt samband mellan risken för synfältsdefekter och graden av exponering för vigabatrin, både vad gäller daglig dos (från 1 g till mer än 3 g) och behandlingstidens längd (maximalt under de första tre åren), har påvisats i denna studie. Alla patienter skall genomgå oftalmologisk kontroll med synfältsundersökning innan behandling med vigabatrin påbörjas. Lämplig synfältstest (perimetri) skall göras genom användandet av standardiserad statisk perimetri (Humphrey eller Octopus) eller kinetisk perimetri (Goldmann) innan behandlingen påbörjas och därefter med 6 månaders intervall under hela behandlingstiden. Statisk perimetri är den metod som rekommenderas för detektion av vigabatrinassocierade synfältsdefekter. Elektroretinografi kan vara användbar men skall endast användas hos vuxna som inte klarar av perimetri. Grundat på tillgängliga data verkar den första oscillatoriska potentialen och 30 Hz flickersvar på elektroretinogrammet vara korrelerade med en vigabatrinassocierad synfältsdefekt. Dessa svar är försenade och reducerade utöver normala gränser. Dessa förändringar har inte setts hos patienter behandlade med vigabatrin utan synfältsdefekter. Patienten och/eller vårdgivaren måste ges en noggrann beskrivning av frekvensen och följderna av utveckling av synfältsdefekter under vigabatrinbehandling. Patienter skall instrueras att rapportera nya synstörningar och symptom som kan associeras med synfältsinskränkning. Om synpåverkan utvecklas skall patienten hänvisas till oftalmolog. Om en synfältskonstriktion observeras under uppföljning skall gradvis utsättning av vigabatrin övervägas. Om beslut tas att behandling skall fortsätta, skall tätare uppföljning (perimetri) övervägas för att upptäcka progress eller defekter som hotar synen. Vigabatrin skall inte användas samtidigt med andra retinotoxiska läkemedel. Pediatrisk population Perimetri är sällan möjligt på barn yngre än 9 års utvecklingsålder. Riskerna med behandling måste mycket noga vägas mot den eventuella nyttan hos barn. För närvarande finns ingen etablerad metod för att diagnostisera eller utesluta synfältsdefekter hos barn där en standardiserad perimetri inte kan utföras. En speciellt utvecklad metod baserad på fältspecifik Visual Evoked Potentials (VEP) finns på begäran tillgänglig hos företaget för att testa perifer syn hos barn ≥3 år. Denna metod har ännu inte validerats med avseende på detektion av synfältsdefekter beroende på vigabatrin. Om metoden visar ett normalt svar inom det centrala synfältet, men avsaknad av perifert svar, måste risk-nytta av vigabatrinbehandling ses över och gradvis utsättning övervägas. Om perifer syn finns utesluter detta inte möjligheten av en synfältsdefekt under utveckling. Elektroretinografi kan vara användbar men skall endast användas på barn yngre än 3 år. Synskärpa Prevalensen av nedsatt synskärpa hos patienter som behandlats med vigabatrin är inte känd. Retinala störningar, dimsyn, optikusatrofi eller optisk neurit kan leda till nedsatt synskärpa (se avsnitt Biverkningar). Synskärpan bör bedömas i samråd med ögonläkare innan vigabatrin-behandling påbörjas samt med sex månaders intervall under behandlingen. Neurologiska och psykiatriska tillstånd Med bakgrund av resultaten av säkerhetsstudier på djur, rekommenderas att patienter behandlade med vigabatrin skall kontrolleras noggrant med avseende på neurologiska biverkningar. Sällsynta rapporter av encefalopatiska symptom såsom uttalad sedering, stupor och förvirringstillstånd i samband med icke-specifik “slow-wave”-aktivitet på elektroencefalogram har beskrivits strax efter påbörjad vigabatrinbehandling. Riskfaktorer för utveckling av sådana reaktioner inkluderar högre startdos än vad som är rekommenderat, snabbare och större dosökning än rekommenderat, och njursvikt. Dessa biverkningar har varit reversibla vid dossänkning eller avbrytande av behandling med vigabatrin. Fall av onormala fynd vid MRT (magnetisk resonanstomografi) av hjärnan har rapporterats, i synnerhet hos små barn som behandlats för infantil spasm med höga doser vigabatrin. Den kliniska signifikansen av dessa fynd är för närvarande okänd. Dessutom har fall av intramyelinödem (IME) rapporterats, särskilt hos spädbarn som behandlas för infantila spasmer (se avsnitt Biverkningar och Prekliniska uppgifter). IME har rapporterats vara reversibelt efter avbrytande av behandling med läkemedlet, och det rekommenderas därför att gradvis avbryta behandling med vigabatrin när IME observeras. Rörelsestörningar inkluderande dystoni, dyskinesi och hyperton muskulatur har rapporterats hos patienter som behandlats för infantil spasm. Risk/nyttan av vigabatrinbehandlingen bör utvärderas på individuell patientbasis. Om nya rörelsestörningar uppkommer under behandlingen med vigabatrin, bör man överväga en dosreduktion eller att gradvis sätta ut behandlingen. Liksom med andra antiepileptiska läkemedel kan en del patienter uppleva en ökning i anfallsfrekvensen eller tillkomst av nya anfallstyper med vigabatrin. Dessa fenomen kan även vara följden av en överdosering, en minskning av plasmakoncentrationer av samtidig antiepileptisk behandling, eller en paradoxal effekt. Liksom med andra antiepileptiska läkemedel, kan ett abrupt utsättande leda till ökad anfallsfrekvens. Om en patient skall avsluta vigabatrinbehandling rekommenderas att detta görs gradvis under en period på 2-4 veckor. Vigabatrin skall användas med försiktighet hos patienter med tidigare psykos, depression eller beteendestörningar. Psykiska biverkningar (t.ex. agitation, depression, tankestörningar, paranoida reaktioner) har rapporterats under behandling med vigabatrin. Dessa biverkningar uppträdde hos patienter med eller utan tidigare psykisk anamnes, och var vanligen reversibla när vigabatrin­dosen minskades eller gradvis utsattes. Suicidtankar och självmordsbeteende Suicidtankar och självmordsbeteende har rapporterats hos patienter som behandlas med antiepileptika för flera indikationer. En metaanalys av randomiserade placebokontrollerade studier med antiepileptika har också visat en liten ökad risk för suicidtankar och självmordsbeteende. Mekanismen för denna effekt är inte känd och tillgängliga data utesluter inte en eventuell ökad risk för vigabatrin. Därför ska patienter övervakas för tecken på suicidtankar och självmordsbeteende och lämplig behandling bör övervägas. Patienter (och deras vårdgivare) bör rådas till att uppsöka medicinsk rådgivning om tecken på suicidtankar och självmords­beteende uppstår. Äldre personer och patienter med nedsatt njurfunktion Eftersom vigabatrin elimineras via njurarna skall försiktighet iakttas hos patienter med kreatininclearance ≤60 ml/min och hos äldre personer. Dessa patienter bör övervakas noggrant med avseende på biverkningar såsom sedering och förvirringstillstånd. Interaktioner att ta i beaktande Samtidig användning av vigabatrin och clonazepam kan förvärra den sedativa effekten (se avsnitt Interaktioner). Behovet av samtidig användning måste bedömas noggrant. Sabrilex filmdragerade tabletter innehåller natrium. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Eftersom vigabatrin varken metaboliseras eller är proteinbundet och inte inducerar leverenzymsystemet cytokrom P450, är interaktioner med andra läkemedel föga troliga. En gradvis reduktion på 16-33 % av plasmakoncentration av fenytoin har dock observerats under kliniska studier. Den exakta mekanismen för denna interaktion är för närvarande inte känd. I de flesta fall är det dock osannolikt att den är av klinisk signifikans. Plasmakoncentrationerna av karbamazepin, fenobarbital och natriumvalproat har också monitorerats under kontrollerade kliniska studier och inga kliniskt signifikanta interaktioner har visats. Vigabatrin kan leda till en minskad plasmaaktivitet av alaninaminotransferas (ALT) och i mindre grad, aspartataminotransferas (AST). Storleksordningen för minskningen av ALT har rapporterats variera mellan 30 och 100 %. Därför kan dessa levertester vara kvalitativt opålitliga för patienter som tar vigabatrin. Vigabatrin kan öka mängden av aminosyror i urinen vilket möjligen kan leda till ett falskt positivt test för vissa sällsynta genetiska metaboliska sjukdomar (t ex alfaaminoadipikaciduri). Samtidig användning av vigabatrin och clonazepam kan förvärra den sedativa effekten (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Risker relaterade till epilepsi och antiepileptika i allmänhet Hos avkomman till kvinnor som behandlas med antiepileptika är förekomsten av missbildningar två till tre gånger högre än hos normalbefolkningen. De vanligast rapporterade missbildningarna är läppspalt, hjärt-kärlmissbildningar och neuralrörsdefekter. Kombinationsbehandling med andra antiepileptika kan vara förenad med en högre risk för medfödda missbildningar än monoterapi. Det är därför viktigt att monoterapi ges där så är möjligt. Specialistråd bör ges till alla patienter som kan tänkas bli gravida eller som är i fertil ålder. Behovet av antiepileptikabehandling måste omprövas, när en patient planerar en graviditet. Om en patient blir gravid, ska inte en effektiv antiepileptikabehandling plötsligt avbrytas, eftersom en försämring av tillståndet kan vara skadligt för både modern och fostret. Risker relaterade till vigabatrin Baserat på data från graviditeter exponerade för vigabatrin, tillgängliga från spontanrapporter, rapporterades onormala utfall (kongenitala avvikelser eller spontanaborter) hos avkomman till mödrar som tagit vigabatrin. Ingen klar slutsats kan dras om vigabatrin ger en ökad risk för missbildningar när det tas under graviditet beroende på begränsade data och samtidig behandling med andra antiepileptika Djurstudier har visat reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). SABRILEX ska inte användas under graviditet, såvida inte kvinnans kliniska tillstånd kräver behandling med vigabatrin. Det finns en begränsad mängd information om den eventuella förekomsten av synfältsdefekter hos barn som exponerats för vigabatrin in utero.",
        "breastfeeding": "Vigabatrin passerar över i modersmjölk. Det finns otillräcklig information om effekten av vigabatrin hos nyfödda/spädbarn. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/ avstå ifrån behandling med SABRILEX, med hänsyn taget till nyttan av amning för barnet och nyttan av behandling för kvinnan.",
        "fertility": "Fertilitetsstudier på råttor har inte visat någon påverkan på manlig eller kvinnlig fertilitet (se avsnitt Prekliniska uppgifter)",
        "driving": "Som en allmän regel gäller att patienter med okontrollerad epilepsi inte tillåts att framföra fordon eller hantera eventuellt farliga maskiner. Med tanke på att dåsighet har observerats i kliniska studier med SABRILEX skall patienter varnas för denna risk innan behandlingen påbörjas. Synfältsdefekter som signifikant kan påverka förmågan att framföra fordon och använda maskiner har ofta rapporterats i samband med SABRILEX-användning. Patienter skall undersökas med avseende på synfältsdefekter. Särskild försiktighet skall beaktas när patienterna framför fordon, hanterar maskiner eller utför någon riskfylld uppgift.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Synfältsdefekter som varierar från milda till allvarliga har ofta rapporterats hos patienter som får vigabatrin. Allvarliga fall kan vara invalidiserande. Synfältsdefekterna kommer vanligen efter månader till år av vigabatrinbehandling. Poolade data från prevalensundersökningar tyder på att så många som 1/3 av patienterna som får vigabatrinbehandling utvecklar synfältsdefekter (se även Varningar och försiktighet). Cirka 50% av patienterna i kontrollerade kliniska studier har upplevt biverkningar under vigabatrinbehandling. Hos vuxna var dessa biverkningar mestadels relaterade till centrala nervsystemet såsom sedering, dåsighet, trötthet och störd koncentration. Hos barn är dock excitation och agitation vanligt. Incidensen av dessa biverkningar är vanligtvis högre i början av behandlingen och minskar med tiden. Liksom med andra antiepileptiska läkemedel kan en del patienter uppleva en ökning av anfallsfrekvensen, inkluderande status epilepticus, med vigabatrin. Patienter med myoklona anfall kan vara särskilt känsliga för denna effekt. Nydebuterad myoklonus och ökning av existerande myoklonus kan förekomma i sällsynta fall. Lista över biverkningar i tabellform Biverkningarna, som rangordnas under rubriker efter frekvens, listas nedan och presenteras på följande sätt: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1000, <1/100); sällsynta (≥1/10 000, <1/1000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Blodet och lymfsystemet anemi Psykiska störningar * agitation, aggressivitet, nervositet, depression, paranoida reaktioner, sömnlöshet hypomani, mani, psykotisk störning självmordsförsök hallucinationer Centrala och perifera nervsystemet somnolens talrubbningar, huvudvärk, yrsel, parestesier, uppmärksamhets- och minnesstörningar, psykisk störning (tankestörningar), tremor Rubbning i koordinations-förmågan (ataxi) encefalopati** optisk neurit Fall av avvikelser vid MRT av hjärnan har rapporterats, intramyelinödem (särskilt hos spädbarn) (se avsnitt Varningar och försiktighet och Prekliniska uppgifter). Rörelsestörningar inkluderande dystoni, dyskinesi eller hyperton muskulatur har rapporterats, antingen enskilt eller i samband med avvikelser vid MRT (se avsnitt Varningar och försiktighet). Ögon Synfälts-defekter dimsyn, dubbelseende, nystagmus retinala störningar (huvudsakligen perifer) optikusatrofi nedsatt synskärpa Magtarmkanalen illamående, kräkningar, magsmärtor Lever och gallvägar hepatit Hud och subkutan vävnad alopeci hudutslag angioödem, urtikaria Muskuloskeletala systemet och bindväv artralgi Allmänna symtom och/eller symtom vid administrerings-stället trötthet ödem, irritabilitet Undersök-ningar*** viktökning *Psykiska reaktioner har rapporterats under vigabatrinbehandling. Dessa reaktioner förekom hos patienter med eller utan tidigare psykiska störningar i anamnesen och var vanligtvis reversibla när vigabatrindoserna minskades eller gradvis utsattes (se avsnitt Varningar och försiktighet). Depression var en vanlig psykisk reaktion i kliniska studier, men den krävde sällan avbrytande av vigabatrinbehandlingen. **Sällsynta rapporter av encefalopatiska symptom såsom uttalad sedering, stupor och förvirringstillstånd i samband med icke-specifik “slow-wave”-aktivitet på elektroencefalogram har beskrivits strax efter påbörjad vigabatrinbehandling. Dessa biverkningar har varit fullt reversibla vid dossänkning eller avbrytande av behandling med vigabatrin (se avsnitt Varningar och försiktighet). ***Laboratoriedata tyder på att vigabatrinbehandling inte leder till njurtoxicitet. Minskningar av ASAT och ALAT har rapporterats och beror sannolikt på en hämning av dessa aminotransferaser. Långtidsbehandling med vigabatrin kan åtföljas av en lätt nedgång i hemoglobinkoncentrationen, men detta saknar sannolikt klinisk betydelse. Pediatrisk population Psykiska störningar Mycket vanliga: excitation, agitation Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symptom Överdosering av vigabatrin har rapporterats. När uppgift om doser fanns låg dessa vanligtvis mellan 7,5 och 30 g men intag på upp till 90 g har rapporterats. Nästan hälften av alla fall innefattade intag av flera läkemedel. När de rapporterades var de vanligaste symptomen dåsighet eller koma. Andra mindre vanliga symptom var yrsel, huvudvärk, psykos, andningsdepression eller apné, bradykardi, hypotension, agitation, irritabilitet, förvirringstillstånd, onormalt beteende och talstörningar. Ingen av överdoseringarna var dödlig. Behandling Det finns ingen specifik antidot. Vanlig stödjande behandling skall användas. Åtgärder för att avlägsna ej absorberat läkemedel skall övervägas. Aktivt kol har visats inte signifikant adsorbera vigabatrin i en in vitro studie. Effekten av hemodialys vid behandling av vigabatrinöverdosering är okänd. Vid enstaka fallrapporter av njursjuka patienter som fått terapeutiska doser av vigabatrin, reducerade hemodialys plasmakoncentrationen av vigabatrin med 40 % till 60 %.",
        "pharmacodynamic": "Verkningsmekanism Vigabatrin är ett antiepileptikum med väldefinierad verkningsmekanism. Behandling med vigabatrin leder till en ökning av koncentrationen av GABA (gammaaminosmörsyra), den viktigaste inhibitoriska neurotransmittorn i hjärnan. Vigabatrin är en selektiv, irreversibel hämmare av GABA-transaminas, det enzym som ansvarar för nedbrytningen av GABA. Klinisk effekt och säkerhet Kontrollerade kliniska studier och långtidsstudier har visat att vigabatrin är ett effektivt antikonvulsivt läkemedel när det ges som tilläggsbehandling till patienter med epilepsi som inte kontrolleras tillfredsställande med konventionell behandling. Denna effekt är särskilt uttalad hos patienter med anfall av partiellt ursprung. Epidemiologin rörande synfältsdefekter hos patienter med refraktär partiell epilepsi undersöktes i en öppen, jämförande, multicenter fas IV observationsstudie med parallella grupper och inkluderade 734 patienter, ej yngre än 8 år, med en refraktär partiell epilepsi under minst ett år. Patienterna indelades i tre behandlingsgrupper: patienter under behandling med vigabatrin (grupp I), patienter som tidigare exponerats för vigabatrin (grupp II) och patienter som aldrig exponerats för vigabatrin (grupp III). Följande tabell presenterar de viktigaste resultaten vid inklusion och vid den första och sista avgörande utvärderingen hos den evalueringsbara populationen (n=524): Barn (från 8 till 12 år) Vuxna (>12 år) Grupp I1 Grupp II2 Grupp III Grupp I3 Grupp II4 Grupp III N=38 N=47 N=41 N=150 N=151 N=97 Syn­fälts­defekter med icke identifierad etiologi Obser­verades vid inkl­usion 1 (4,4%) 3 (8,8%) 2 (7,1%) 31 (34,1%) 20 (19,2%) 1 (1,4%) Obser­verades vid första av­görande utvär­deringen 4 (10,5%) 6 (12,8%) 2 (4,9%) 59 (39,3%) 39 (25,8%) 4 (4,1%) Obser­verades vid sista av­görande utvär­deringen 10 (26,3%) 7 (14,9%) 3 (7,3%) 70 (46,7%) 47 (31,1%) 5 (5,2%) 1Medianbehandlingstid 44,4 månader, genomsnittlig daglig dos 1,48 g 2Medianbehandlingstid 20,6 månader, genomsnittlig daglig dos 1,39 g 3Medianbehandlingstid 48,8 månader, genomsnittlig daglig dos 2,10 g 4Medianbehandlingstid 23,0 månader, genomsnittlig daglig dos 2,18 g",
        "pharmacokinetic": "Absorption Vigabatrin är en vattenlöslig substans som snabbt och fullständigt absorberas från magtarmkanalen. Födointag påverkar inte graden av absorption. Tiden till maximal plasmakoncentration (tmax) är ungefär 1 timme. Distribution Vigabatrin distribueras i hög grad med en distributionsvolym något större än den totala volymen av vatten i kroppen. Bindningen till plasmaproteiner är försumbar. Cerebrospinalvätske- och plasmakoncentrationer är linjärt proportionella mot dosen inom rekommenderat dosområde. Metabolism Vigabatrin metaboliseras inte i någon större utsträckning. Inga metaboliter har identifierats i plasma. Eliminering Vigabatrin elimineras via renal utsöndring med en halveringstid på 5-8 timmar. Oralt clearance (Cl/F) för vigabatrin är ca 7 l/timme (dvs. 0,10 l/timme/kg). Cirka 70% av en peroral engångsdos utsöndrades oförändrad i urinen under de 24 första timmarna. Farmakokinetiska/farmakodynamiska förhållanden Det finns ingen direkt korrelation mellan plasmakoncentrationen och effekt. Durationen av läkemedlets effekt beror på hastigheten för resyntes av GABA-transaminas. Pediatrisk population Vigabatrins farmakokinetiska egenskaper har undersökts i grupper om sex nyfödda (ålder 15-26 dagar), sex spädbarn (ålder 5 -22 månader) och sex barn (4,6 – 14,2 år) med refraktär epilepsi. Efter administrering av en engångsdos på 37-50 mg/kg vigabatrin som oral lösning, var tmax ca 2,5 timmar hos nyfödda och spädbarn, och 1 timme hos barn. Genomsnittlig terminal halveringstid för vigabatrin var ca 7,5 timmar hos spädbarn och 5,5 timmar hos barn. Cl/F för den aktiva S-enantiomeren av vigabatrin hos spädbarn och barn var 0,591 l/timme/kg respektive 0,446 l/timme/kg.",
        "preclinical-info": "Säkerhetsstudier på djur utförda på råtta, mus, hund och apa tyder på att vigabatrin inte har några signifikanta negativa effekter på lever, njure, lunga, hjärta eller gastrointestinalkanalen. I hjärnan har vakuolbildning observerats i hjärnans vita substans hos råtta, mus och hund vid doser på 30-50 mg/kg/dag. Hos apa är dessa lesioner minimala eller tvetydiga. Vakuolbildningen är orsakad av ett karaktäristiskt intramyelinskt ödem som leder till en separation av den yttre lamellära skidan av myeliniserade fibrer. Hos både råtta och hund var det intramyeliniska ödemet reversibelt när vigabatrinbehandlingen avbröts, och även vid fortsatt behandling observerades en histologisk regress. Hos gnagare har dock mindre kvarstående förändringar såsom svullna axoner (eosinofila sferoider) och mineraliserade mikrokroppar observerats. Hos hund tyder resultaten av en elektrofysiologisk studie på att intramyeliniskt ödem är förenat med en ökning av latensen för den somatosensoriskt framkallade potentialen vilket är reversibelt när läkemedlet sätts ut. Vigabatrinassocierad retinotoxicitet har endast observerats hos albinoråttor, men inte hos pigmenterade råttor, hundar eller apor. De retinala förändringarna hos albinoråttor karaktäriserades som fokal eller multifokal oordning i det yttre kärnlagret med förflyttning av kärnor in i området med tappar och stavar. De andra lagren i retina påverkades inte. Dessa lesioner observerades hos 80-100 % av djuren vid orala doser på 300 mg/kg/dag. Det histologiska utseendet av dessa lesioner liknade det som fanns hos albinoråttor efter en excessiv ljusexponering. Dessa förändringar i retina kan dock även bero på en direkt läkemedelsinducerad effekt. Djurexperiment har visat att vigabatrin inte har negativ påverkan på fertilitet eller utvecklingen av ungar. Inga teratogena effekter sågs hos råttor vid doser upp till 150 mg/kg (3 gånger dosen för människa) eller hos kaniner vid doser på upp till 100 mg/kg. Dock sågs en lätt ökning av incidensen av gomspalt hos kanin vid doser på 150-200 mg/kg. Studier med vigabatrin har inte visat några tecken till mutagena eller carcinogena effekter.",
        "composition": "1 filmdragerad tablett innehåller: Vigabatrin 500 mg, povidon K30 (E1201), mikrokristallin cellulosa, natriumstärkelseglykolat, magnesiumstearat, hypromellos, makrogol, titandioxid E 171. 1 dospåse innehåller: Vigabatrin 500 mg, povidon K30 (E1201).",
        "env-effect": "Vigabatrin Miljörisk: Risk för miljöpåverkan av vigabatrin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att vigabatrin är persistent, då data saknas. Bioackumulering: Vigabatrin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.022 µg/L Where: A =157.2 kg (total sold amount API in Sweden year 2022, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) No ecotoxicological study results are available. Environmental Risk Classification (PEC/PNEC ratio) A PEC/PNEC ratio cannot be calculated due to lack of data, thus justifying the phrase: \"Risk of environmental impact of vigabatrin cannot be excluded, since no ecotoxicity data are available\". Degradation No degradation data is available, hence justifying the degradation phrase: \"The potential for persistence of vigabatrin cannot be excluded, due to lack of data\". Bioaccumulation Partition coefficient Log Kow = -2.16 at pH 7 (OECD 107) (Ref II) Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, vigabatrin has low potential for bioaccumulation. Excretion (metabolism) Vigabatrin is not extensively metabolised. No metabolites have been identified in plasma. Vigabatrin is eliminated by renal excretion with a half-life of 5-8 hours. About 70 % of one oral single dose was excreted unchanged in the urine for the first 24 hours. References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Henczi, M., Nagy, J., Weaver, D.F., 1995. Determination of Octanol-water Partition Coefficients by an HPLC method for Anticonvulsant Structure-activity studies. Journal of Pharmacy and Pharmacology. 47, 345-347. SmPC of Sabrilex, retrived from SE MPA website 2021-03-17, find here.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Dospulvret används omedelbart efter upplösning. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar. Innehållet i rekommenderat antal dospåsar upplöses i minst 100 ml vatten, fruktjuice eller mjölk omedelbart före användning. Om pulvret upplöses med vatten har lösningen ett klart och gult utseende."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas. Brytskåran är inte till för att dela tabletten i lika stora doser utan bara för att underlätta nedsväljning."
    },
    "miljöinformation": {
        "env-effect": "Vigabatrin Miljörisk: Risk för miljöpåverkan av vigabatrin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att vigabatrin är persistent, då data saknas. Bioackumulering: Vigabatrin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.022 µg/L Where: A =157.2 kg (total sold amount API in Sweden year 2022, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) No ecotoxicological study results are available. Environmental Risk Classification (PEC/PNEC ratio) A PEC/PNEC ratio cannot be calculated due to lack of data, thus justifying the phrase: \"Risk of environmental impact of vigabatrin cannot be excluded, since no ecotoxicity data are available\". Degradation No degradation data is available, hence justifying the degradation phrase: \"The potential for persistence of vigabatrin cannot be excluded, due to lack of data\". Bioaccumulation Partition coefficient Log Kow = -2.16 at pH 7 (OECD 107) (Ref II) Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, vigabatrin has low potential for bioaccumulation. Excretion (metabolism) Vigabatrin is not extensively metabolised. No metabolites have been identified in plasma. Vigabatrin is eliminated by renal excretion with a half-life of 5-8 hours. About 70 % of one oral single dose was excreted unchanged in the urine for the first 24 hours. References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Henczi, M., Nagy, J., Weaver, D.F., 1995. Determination of Octanol-water Partition Coefficients by an HPLC method for Anticonvulsant Structure-activity studies. Journal of Pharmacy and Pharmacology. 47, 345-347. SmPC of Sabrilex, retrived from SE MPA website 2021-03-17, find here."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Sabrilex®, Filmdragerad tablett 500 mg"
    }
}