{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {
        "indication": "Diagnostik och behandling vid IgE‑medierade allergiska sjukdomar. Intrakutantest med insektsgift är enbart indicerat vid speciella fall.",
        "contraindication": "Immunterapi: Överkänslighet mot något hjälpämne som anges i avsnitt Innehåll. Patienter med aktiva eller dåligt kontrollerade systemiska autoimmuna sjukdomar och immundefekter. Patienter med sjukdomar eller tillstånd där en inducerad anafylaktisk reaktion innebär en oacceptabel risk, såsom svår hjärt- kärlsjukdom Astmapatienter med risk för exacerbation och/eller med otillräcklig symtomkontroll definierad som; utebliven symtomkontroll inom föregående fyra veckor (t.ex. ökade symtom dagtid, nattliga uppvaknanden, ökade medicineringsbehov, begränsningar i aktiviteter). Intrakutantest: Överkänslighet mot något hjälpämne som anges i avsnitt Innehåll. Tillstånd vilka hindrar intrakutantest, såsom: Diffusa dermatologiska tillstånd (urtikaria, atopisk dermatit, eksem). Test måste utföras på normal, frisk hud. Lesion i det område där testet ska utföras. Generell urtikaria eller dermografism (minskat diagnostiskt värde av intrakutantest). Patienter som inte kan avbryta behandling med antihistaminer och/eller andra interfererande läkemedel.",
        "dosage": "Efter beredning innehåller lösningen 100 000 SQ‑E/ml. Lägre koncentrationer, avsedda för uppdosering eller intrakutantester, erhålls genom spädning. Anvisningar om beredning och spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering. Diagnostik Diagnostik utförs genom intrakutantest. Intrakutantest Testet utförs som en titrering. Rekommenderad startdos är 0,02–0,05 ml av en koncentration på 1‑10 SQ‑E/ml. De flesta patienter reagerar positivt vid koncentrationer mellan 1‑100 SQ‑E/ml. Som positiv kontroll används histamindihydroklorid 0,1 mg/ml. ALK‑Diluent används som negativ kontroll. Behandling Behandling med Aquagen SQ ska utföras under övervakning av läkare med erfarenhet av specifik immunterapi. Efter varje injektion ska patienten observeras i minst 30 minuter. Behandlingen sker i två faser: uppdoseringsfas och underhållsfas. Målet är att öka dosen stegvis tills högsta tolererbara slutdos är nådd. Den högsta rekommenderade underhållsdosen är 1 ml av 100 000 SQ-E/ml. Doseringen av Aquagen SQ skall alltid baseras på den allergiska sjukdomshistorien och patientens känslighet mot det aktuella allergenet (se avsnitt Varningar och försiktighet). För patienter som löper stor risk att få många samtidiga stick, samt patienter som reagerar kraftigt efter uppnådd underhållsdos kan underhållsdosen ökas till 200 000 SQ-E. Uppdoseringsfas Följande förslag till uppdosering, enligt tabell 1 (konventionell uppdosering), tabell 2 (kluster-uppdosering) eller tabell 3 (rush-uppdosering) rekommenderas tills högsta rekommenderade underhållsdos är nådd. Rekommenderad underhållsdos är 1 ml av 100 000 SQ-E/ml. Dessa förslag skall betraktas som vägledande. Patienten ska informeras om att lokala och generella reaktioner kan uppkomma under uppdoseringsfasen (se avsnitt Biverkningar). Valet av uppdoseringsschema beror på patientens känslighet, då risken att utveckla allergiska reaktioner minskar vid långsam uppdosering. Initialdos är vanligtvis 0,1 ml av 100 SQ-E/ml. Till kraftigt överkänsliga patienter rekommenderas en startdos på 0,1 ml av 10 SQ-E/ml. Tabell 1: 12-veckors uppdosering (konventionell) som är lämplig för flertalet patienter. Styrka (SQ‑E/ml) Vecka nr. Injektion nr. Volym (ml) Dosering (SQ‑E) 100 1 1 0,1 10 1 000 2 2 0,1 100 10 000 3 3 0,1 1 000 10 000 4 4 0,5 5 000 100 000 5 5 0,1 10 000 100 000 6 6 0,2 20 000 100 000 7 7 0,3 30 000 100 000 8 8 0,4 40 000 100 000 9 9 0,5 50 000 100 000 10 10 0,6 60 000 100 000 11 11 0,8 80 000 100 000 12 12 1,0 100 000 Tabell 2: 8-veckors uppdosering (kluster) som rekommenderas i de fall där det finns behov av snabbare skydd. Maximalt 4 injektioner med ett injektionsintervall på 30 minuter per besök tills underhållsdos är nådd. Om nödvändigt kan intervallen ökas upp till 2 veckor. Styrka (SQ‑E/ml) Vecka nr. Injektion nr. Volym (ml) Dosering (SQ‑E) 100 000 8 17 1,0 100 000 100 1 1 0,1 10 1 000 2 0,1 100 10 000 3 0,1 1 000 10 000 4 0,3 3 000 10 000 2 5 0,25 2 500 10 000 6 0,25 2 500 10 000 3 7 0,5 5 000 10 000 8 0,5 5 000 100 000 4 9 0,1 10 000 100 000 10 0,1 10 000 100 000 5 11 0,2 20 000 100 000 12 0,2 20 000 100 000 6 13 0,3 30 000 100 000 14 0,3 30 000 100 000 7 15 0,5 50 000 100 000 16 0,5 50 000 Tabell 3: Rush-uppdosering som rekommenderas i de fall där det finns behov av skydd inom dagar. Patienten behandlas inneliggande på sjukhus, injektionerna ges dagligen med 2 timmars intervall. Initialt kan injektionerna ges med 30 minuters intervall, dock ges maximalt 4 injektioner per dag. Styrka (SQ‑E/ml) Injektion nr. Volym (ml) Dosering (SQ‑E) 100 000 21 1,0 100 000 100 1 0,1 10 100 2 0,2 20 100 3 0,4 40 100 4 0,5 50 1 000 5 0,1 100 1 000 6 0,2 200 1 000 7 0,4 400 1 000 8 0,5 500 10 000 9 0,1 1 000 10 000 10 0,2 2 000 10 000 11 0,4 4 000 10 000 12 0,5 5 000 100 000 13 0,1 10 000 100 000 14 0,2 20 000 100 000 15 0,3 30 000 100 000 16 0,4 40 000 100 000 17 0,5 50 000 100 000 18 0,6 60 000 100 000 19 0,8 80 000 100 000 20 0,9 90 000 Underhållsfas När underhållsdos uppnåtts sker en stegvis ökning av intervallet mellan injektionerna. Intervallet ökas från 1 till 2 och 4 veckor. Därefter ges injektionerna med underhållsdos var 4:e vecka +/- 1 vecka. Behandlingen pågår i 3 till 5 år. Om det uppstår signifikanta allergiska reaktioner under uppdoseringen, är det möjligt att man inte uppnår den högsta rekommenderade nivån 100 000 SQ‑E. En lägre dos skall då ses som den maximala tolererbara dosen för patienten och den blir då underhållsdosen. Överskridande av tidsintervallet mellan två besök Om det rekommenderade tidsintervallet mellan två besök har överskridits, skall doseringen av nästföljande injektion hanteras enligt följande rekommendation: Tabell 4: Överskridet tidsintervall mellan två besök under uppdoseringsfasen Veckor mellan besöken Dosering > 9 veckor Starta om uppdoseringen enligt tabell 1, 2 eller 3 < 1 vecka Fortsätt uppdosering enligt tabell 1, 2 eller 3 1 – 2 veckor Upprepa senaste given dos 2 – 3 veckor Reducera dosen till 75% av senast givna dos 3 – 4 veckor Reducera dosen till 50% av senast givna dos 4 – 6 veckor Reducera dosen till 25% av senast givna dos 6 – 9 veckor Reducera dosen till 10% av senast givna dos Tabell 5: Överskridet tidsintervall mellan två besök under underhållsfasen Veckor mellan besöken Dosering > 12 veckor Starta om uppdoseringen enligt tabell 1, 2 eller 3 < 5 veckor Fortsätt med underhållsdosen 5 – 8 veckor Reducera dosen till 75% av senast givna dos 8 – 10 veckor Reducera dosen till 50% av senast givna dos 10 – 12 veckor Reducera dosen till 10% av senast givna dos I händelse av dosreduktion i underhållsfasen, skall patienten noga observeras efter injektionen. Uppdosera sedan enligt rekommendation i tabell 1, 2 eller 3 till dess att maximal underhållsdos har uppnåtts. Samtidig behandling med flera allergener Aquagen SQ skall inte blandas. Patienter med allergi mot både bi- och getinggift bör behandlas med det ena giftet först. När underhållsdos är nådd, kan behandling med det andra giftet påbörjas. Dosreduktion vid allergisk reaktion Dosreduktion vid lokala reaktioner Om en reaktion på injektionsstället kvarstår mer än 6 timmar efter injektionen, rekommenderas följande dosreducering efter storlek på svullnaden: Tabell 6: Rekommenderad dosreduktion i händelse av lokala biverkningar Svullnadens maximala diameter Barn Svullnadens maximala diameter Vuxna Rekommenderad dosreduktion > 12 cm > 15 cm Reducera dosen till den som gavs tre gånger före senast given dos <5 cm < 5 cm Fortsätt uppdosering enligt schema (tabell 1, 2 eller 3) 5 – 7 cm 5 – 8 cm Upprepa senast given dos 7 – 9 cm 8 – 10 cm Reducera dosen till den som gavs gången före senast given dos 9 – 12 cm 10 – 15 cm Reducera dosen till den som gavs två gånger före senast given dos Dosreduktion vid systemreaktioner Om en allvarlig systemreaktion (se avsnitt Biverkningar) inträffar efter injektionen, ska behandlingen endast fortsätta efter noggrann övervägning. Om behandlingen fortsätter, ska nästa dos reduceras till 10 % av den dos som utlöste reaktionen. Den valda reducerade dosen kan delas upp i två doser som ges med 30 minuters intervall. Patienten bör observeras efter injektionerna. Uppdosera sedan enligt rekommendation i tabell 1, 2 eller 3 tills dess att maximal tolererad underhållsdos eller 100 000 SQ‑E uppnås. Äldre population Ytterligare dosjustering är inte nödvändig för äldre patienter. Pediatrisk population Ytterligare dosjustering är inte nödvändig hos barn. Se avsnitt Varningar och försiktighet. Administreringssätt Efter varje injektion ska patienten observeras i minst 30 minuter. På injektionsdagen ska patienten undvika fysisk träning, varma bad och alkohol eftersom dessa bidragande faktorer möjligen kan förstärka en anafylaktisk reaktion. Aquagen SQ administreras subkutant. Injektionen ges antingen lateralt i överarmens distala del eller dorsalt i underarmens proximala del. Undvik intravaskulär injektion genom att försiktigt aspirera innan injektion. Aspirationen upprepas för varje 0,2 ml under injektionen och injektionen måste ges långsamt. Anafylaxiberedskap ska finnas tillgänglig vid behandling med Aquagen SQ. Försiktighetsåtgärder i samband med administreringar Injektionen bör skjutas upp: om patienten har feber eller visar andra kliniska tecken på en kronisk eller akut infektion. om patienten har atopisk dermatit som har förvärrats. om patienten har haft en allergisk reaktion inom de närmast föregående 3-4 dagarna innan injektionen. om andra vaccinationer har givits, vänta minst en vecka innan behandling med Aquagen SQ fortsätter. Andra vaccinationer bör inte ges tidigare än en vecka efter injektion med Aquagen SQ. Före injektion: Dubbelkontrollera allergen, koncentration, volym och föregående injektionsdatum (doseringsintervall) före varje injektion. Aquagen SQ är avsett för subkutan injektion. Intravenös administrering måste undvikas p.g.a. den ökade risken för allergiska reaktioner. Allergiska reaktioner (både lokala och systemiska) som inträffade vid föregående injektioner måste dokumenteras och doseringen bedömas med bakgrund av detta. Profylaktisk behandling med H1-antihistaminer bör övervägas under uppdoseringsfasen för patienter som får stora lokala reaktioner eller systemiska allergiska reaktioner. Patientens hälso- och allergistatus måste utvärderas så väl som förändringar i övrig medicinering sedan föregående injektion (se avsnitt Varningar och försiktighet och Interaktioner). Astmastatus, hos patienter med tidigare anamnes på astma, måste utvärderas före injektion (se avsnitt Varningar och försiktighet). Efter injektion: Patienten måste informeras om att omedelbart konsultera läkare eller akutmottagning i händelse av en svår systemisk senreaktion. Patienten måste informeras om att observera lokala och systemiska reaktioner som kan uppstå och att rapportera dessa till sin läkare vid nästa besök. Alla allergiska reaktioner (lokala och systemiska) ska dokumenteras innan patienten lämnar kliniken.",
        "caution": "Immunterapi: Svåra systemiska allergiska reaktioner På grund av risken för svåra allergiska reaktioner måste återupplivningsutrustning och läkemedel finnas omedelbart tillgängliga, inklusive adrenalin för injektion och personal med kunskap om hur det används. Om symtom på en systemreaktion uppkommer, såsom urtikaria, angioödem eller svår astma, ska symtomatisk behandling omedelbart påbörjas. Astma Astma är en känd riskfaktor för svåra systemiska allergiska reaktioner. Hos patienter med astma ska astmasymtomen vara adekvat kontrollerade innan behandling med Aquagen SQ påbörjas. I samband med behandling med Aquagen SQ ska särskild försiktighet iakttas. Patientens astmastatus måste fastställas inför varje injektion (se avsnitt Kontraindikationer). Patienter ska informeras om att omedelbart söka läkarvård om deras astma plötsligt försämras. Klinisk erfarenhet av behandling med Aquagen SQ hos patienter med astma är begränsad. Hjärt-kärlsjukdom och/eller inflammatorisk luftvägssjukdom Patienter med hjärtsjukdom och/eller inflammatorisk luftvägssjukdom kan löpa en ökad risk i händelse av systemiska allergiska reaktioner. Patienter med hjärt- kärlsjukdomar måste vara optimalt behandlade i sin grundsjukdom innan behandling med Aquagen SQ påbörjas. I samband med behandling med Aquagen SQ ska särskild försiktighet iakttas. Se avsnitt Kontraindikationer. Klinisk erfarenhet av behandling med Aquagen SQ hos patienter med hjärtsjukdom är begränsad. Autoimmuna sjukdomar Det finns inga kontrollerade studier för hur autoimmuna sjukdomar påverkar behandlingseffekten av allergen immunterapi (AIT), eller för autoimmuna sjukdomar som en predisponerande faktor för svåra biverkningar vid AIT. AIT ska endast initieras hos patienter med autoimmuna sjukdomar i sjukdomsremission eller med välinställd behandling. Aquagen SQ bör därför förskrivas med försiktighet till dessa patienter. Malign neoplastisk sjukdom Det finns inga kontrollerade studier för hur maligna neoplastiska sjukdomar påverkar behandlingseffekten av AIT, eller för neoplastiska sjukdomar som en predisponerande faktor för svåra biverkningar vid immunoterapi med Aquagen SQ. AIT ska endast initieras när den maligna sjukdomen är stabil. I händelse av försämring ska behandling med Aquagen SQ avbrytas. Aquagen SQ bör därför förskrivas med försiktighet till dessa patienter. Immunologiska sjukdomar och infektioner Det finns begränsade data för hur kroniska infektioner, immundefekter och tillstånd som kräver immunsuppressiva läkemedel påverkar effekten och säkerheten av immunterapi med Aquagen SQ. Aquagen SQ bör därför förskrivas med försiktighet till dessa patienter. Mastocytos och ökad basalnivå av tryptas Hos patienter med ökad basalnivå av tryptas och/eller mastocytos kan risken för systemiska allergiska reaktioner och svårighetsgraden av dessa vara förhöjd. Patienter med mastocytos bör därför övervakas noggrant under behandling med Aquagen SQ. Patienter med mastocytos kan förväntas ha lägre behandlingseffekt jämfört med en insektsgiftsallergisk normalpopulation. Behandling med ACE-hämmare Patienter som samtidigt behandlas med ACE-hämmare kan ha en ökad risk att utveckla svåra anafylaktiska reaktioner och bör därför övervakas noggrant under uppdoseringsfasen. Att tillfälligt avbryta behandlingen med ACE-hämmaren (baserat på ACE-hämmarens halveringstid) bör noggrant övervägas i relation till fördelarna med immunterapi för den enskilda patienten. ACE-hämmare kan minska effekten av Aquagen SQ. Behandling med TCA, MAO-hämmare, COMT-hämmare eller betablockerare Ett behandlingsalternativ vid svåra systemiska allergiska reaktioner är adrenalin. Adrenalinets effekt kan förstärkas hos patienter som behandlas med tricykliska antidepressiva (TCA), monoaminoxidashämmare (MAO-hämmare) och/eller COMT-hämmare vilket kan få fatala konsekvenser. Effekten av adrenalinet kan minska hos patienter som behandlas med betablockerare. Dessutom kan adrenalinets effekt förvärra hjärt-kärlsjukdom, t.ex. orsaka arytmi. Patienter som behandlas med betablockerare bör övervakas noggrant under uppdoseringsfasen. Pediatrisk population Användningen av Aquagen SQ hos barn har inte undersökts i kliniska studier. Vid behandling av barn under fem år bör risk-nyttabedömningen ske med stor omsorg. För barn ≥5 år finns sparsam klinisk effektdata, säkerhetsdata visar emellertid ingen högre risk än hos vuxna. En risk-nyttabedömning rekommenderas även för behandling av barn ≥5 år. Samtidig administrering med annan allergen immunterapi Det finns begränsad erfarenhet av samtidig behandling med andra typer av allergen immunterapi. Intrakutantest: Eftersom intrakutantest görs med låg dos är risken för systemisk anafylaktisk reaktion liten. Risken är dock inte negligerbar varför intrakutantest ska utföras endast där faciliteter för akutbehandling finns tillgängliga. Försiktighet rekommenderas hos patienter med astma, anamnes på svåra systemiska allergiska reaktioner, kardiovaskulära sjukdomar eller där tillstånd eller sjukdomar förhindrar adrenalin-behandling av en eventuell anafylaktisk reaktion. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. näst intill ”natriumfritt”.",
        "interaction": "Immunterapi: Inga humana interaktionsstudier med Aquagen SQ har utförts och inga potentiella läkemedelsinteraktioner har identifierats från någon källa. Samtidig behandling med symtomatiska antiallergiska läkemedel t.ex. antihistaminer, kortikosteroider, mastcellstabilisatorer kan öka patientens toleranströskel mot allergen injektionerna och påverka resultat vid allergitest. Detta bör beaktas vid utsättning av sådana läkemedel. För information gällande samtidig användning av ACE-hämmare, TCA, MAO-hämmare, COMT-hämmare och beta-blockerare, se avsnitt Varningar och försiktighet. Intrakutantest: Nedan listade läkemedel bör seponeras inför allergitest enligt nedanstående: Läkemedelstyp Tid mellan sista dos och allergitest Lokal applikation av potent steroidsalva 2-3 veckor Orala H1-antihistaminer 7 dagar Hydroxyzin 2 veckor Ketotifen 2 veckor Kortikosteroider i doser mindre än 30 mg prednison/prednisolon per dag i upp till en vecka reducerar inte responsen på allergitest. Oralt givna glukokortikoider (doser lägre än 10 mg prednisolon per dag) behöver ej seponeras före allergitest. Antihistaminer (inklusive läkemedel med sekundär antihistamineffekt t.ex. tricykliska antidepressiva) kan undertrycka den omedelbara reaktionen och ge ett falskt negativt resultat. Tricykliska antidepressiva läkemedel kan påverka resultatet av intrakutantest i upp till två veckor efter sista administrering av det antidepressiva läkemedlet . Risken med att göra uppehåll i behandlingen med tricykliska antidepressiva bör noga vägas mot fördelen med att göra ett intrakutantest.",
        "pregnancy": "Det finns begränsad klinisk erfarenhet från användning av Aquagen SQ under graviditet. Uppdoseringsbehandling bör därför inte inledas under graviditet. Om graviditet uppstår under pågående underhållsbehandling, kan underhållsbehandlingen fortsätta efter noggrann bedömning av patientens allmäntillstånd, reaktioner på tidigare injektioner med Aquagen SQ och tidigare insektsstick.",
        "breastfeeding": "Det finns begränsad klinisk erfarenhet från användning av Aquagen SQ under amning. Ingen påverkan på det ammande barnet kan förväntas.",
        "fertility": "Det finns inga kliniska data om effekten av Aquagen SQ på fertilitet.",
        "driving": "Aquagen SQ kan i vissa fall påverka förmågan att framföra fordon och använda maskiner på grund av biverkningen vertigo.",
        "side-effects": "Immunterapi: Sammanfattning av säkerhetsprofilen Generellt beror reaktioner som uppstår i samband med behandling med Aquagen SQ på en immunologisk reaktion (lokal och/eller systemisk) mot respektive allergen. Symtom på en tidig reaktion uppkommer inom 30 minuter efter injektionen. Symtom på en senreaktion uppkommer vanligtvis inom 24 timmar efter injektionen. Vanliga rapporterade biverkningar hos patienter behandlade med Aquagen SQ Bigift/Getinggift är lokala reaktioner vid injektionsstället. Den mest allvarliga biverkningen som inträffar hos patienter behandlade med Aquagen SQ Bigift/Getinggift är anafylaktisk chock. Risken för anafylaktisk chock är låg. Eftersom det är ett livshotande tillstånd krävs omedelbar behandling. Tabellerad sammanställning av biverkningar Data från kliniska studier med Aquagen SQ är begränsade. Följande tabell är därför baserad på biverkningar som har rapporterats spontant efter marknadsintroduktion av ALKs subkutana insektsgiftsberedningar (bigift och getinggift). Frekvensen är inte känd (kan inte beräknas utifrån tillgängliga data). Tabell 7: Biverkningar som rapporterats efter marknadsföring Organsystem Biverkning Immunsystemet Systemiska allergiska reaktioner inklusive anafylaktisk chock Centrala och perifiera nervsystemet Huvudvärk, yrsel, parestesi Ögon Allergisk konjunktivit, ögonlocksödem, ögonklåda Öron och balansorgan Vertigo Hjärtat Takykardi, palpitationer Blodkärl Hypotension, blekhet, flush Andningsvägar, bröstkorg och mediastinum Astma, trånghetskänsla i halsen, bronkospasm, väsande andning, hosta, dyspné, halsirritation, allergisk rinit, nysningar, nästäppa Magtarmkanalen Diarré, kräkningar, illamående, buksmärta Hud och subkutan vävnad Urtikaria, klåda, utslag, erytem, angioödem, svullnad i ansiktet Muskuloskeletala systemet och bindväv Artralgi, ledsvullnad Allmänna symtom och/eller symtom vid administreringsstället Svullnad vid injektionsstället, urtikaria vid injektionsstället, smärta vid injektionsstället, erytem vid injektionsstället, klåda vid injektionsstället, missfärgning vid injektionsstället, värmekänsla, känsla av främmande kropp, perifer svullnad, obehag i bröstet, trötthet, sjukdomskänsla Lokala reaktioner Lokala reaktioner kan behandlas med symptomlindrande läkemedel som t.ex. antihistaminer. Reaktioner vid injektionsstället består av en eller flera av följande symtom: diffus svullnad, rodnad, smärta, klåda och urtikaria runt injektionsstället. Dessa reaktioner uppstår oftast inom 30 minuter och kan kvarstå även efter sex timmar. Generell klåda kan också förekomma. Systemiska allergiska reaktioner Systemiska allergiska reaktioner kan förekomma i mild till moderat grad och kan behandlas effektivt med symtomlindrande läkemedel som t.ex. antihistaminer, β2-agonister (bronkodilatorer) och steroider. Symtom associerade med en systemisk allergisk reaktion kan inkludera, men begränsas inte till, urtikaria, angioödem, dyspné, hosta, bronkospasm, rinit, väsande andning, trånghetskänsla i bröstet, astma, takykardi och hypotension. Andra symtom på en systemisk allergisk reaktion kan vara trötthet, allmän obehagskänsla, huvudvärk, buksmärta, kräkningar, diarré, rodnad, utslag, klåda, konjunktivit eller nysningar. En svår systemisk allergisk reaktion är en potentiellt livshotande reaktion som vanligtvis uppträder inom några få minuter efter att patienten exponerats för allergenet. En svår systemisk allergisk reaktion kräver omedelbar behandling med t.ex. adrenalin och/eller annan anafylaktisk behandling. I händelse av stora lokala reaktioner och systemiska reaktioner måste en utvärdering av behandlingen göras (se avsnitt Dosering och avsnitt Varningar och försiktighet). Atopisk dermatit Atopisk dermatit kan förvärras under behandlingen. Intrakutantest: Biverkningar i samband med intrakutantest beror på ett immunologiskt svar (lokalt och/eller systemiskt) framkallat av allergenet. En lokal reaktion (på applikationsstället) såsom kvaddel, erytem eller klåda ska tolkas som en positiv reaktion på intrakutantestet. Kvaddelns diameter ökar kontinuerligt och förändring av cellens form (pseudopodi) kan uppstå efter testet. I vissa fall kan en senreaktion i form av diffus svullnad uppträda timmar efter applicering av intrakutantestet. I dessa fall är lokal eller systemisk behandling med antihistaminer indicerad. Svåra systemiska allergiska reaktioner, inklusive anafylaktisk chock, är möjliga men sällsynta och uppkommer inom några minuter efter intrakutantest. Dessa kräver omedelbar behandling med adrenalin och annan intensiv anafylaxibehandling.",
        "overdosage": "Om högre dos än avsett av Aquagen SQ har injicerats ökar risken för biverkningar, inklusive risken att utveckla en allvarlig allergisk reaktion. Patienten skall observeras och alla reaktioner måste behandlas med relevant symtomatisk medicin.",
        "pharmacodynamic": "Aquagen SQ används vid behandling av patienter med IgE-medierad allergi. Målorganet för den farmakodynamiska effekten är immunförsvaret i syftet att undertrycka reaktionen på allergenerna ifråga. Aquagen SQ har flera verkningar: Rekryteringen av T‑lymfocyter och eosinofila granulocyter till målorganet inhiberas och följs av en markant ”switch” i produktionen av Th2‑cytokiner till produktion av Th1‑cytokiner. Dessutom ökas syntesen av IL-10 vilket kan ge en T‑lymfocytanergi. Frigörelsen av histamin från perifera basofiler minskar på grund av det minskade antalet recirkulerande basofiler.",
        "pharmacokinetic": "-",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Det aktiva innehållsämnet är ett frystorkat, standardiserat allergenextrakt. Den biologiska aktiviteten är relaterad till koncentrationen av allergener uttryckt i enheten SQ‑E/ml. Aquagen SQ Bigift: Apis mellifera. Aquagen SQ Getinggift: Vespula spp. Efter beredning innehåller 1 ml lösning 100 000 SQ‑E. Förteckning över hjälpämnen Pulver: Mannitol Lösningsmedel (ALK-Diluent): Humant serumalbumin Fenol Natriumklorid Natriumvätekarbonat Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Efter beredning/spädning med ALK-Diluent är lösningen hållbar: Aquagen SQ Bigift 100 000 SQ‑E/ml: 6 månader 100, 1000 och 10 000 SQ‑E/ml: 2 veckor 10 SQ‑E/ml: 1 dag Aquagen SQ Getinggift 100 000 SQ‑E/ml: 2 månader 100, 1000 och 10 000 SQ‑E/ml: 1 vecka 10 SQ‑E/ml: 1 dag Särskilda förvaringsanvisningar Förvaras i kylskåp (2ºC–8ºC). Får ej frysas. Beredd lösning förvaras i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Beredning av injektionsvätska, lösning (100 000 SQ‑E/ml): Mät upp 4,5 ml ALK-Diluent i en engångsspruta. 4,5 ml ALK-Diluent injiceras långsamt ner i injektionsflaskan med pulver. Innan kanylen dras helt ut ur flaskan, drag ut ca 4,5 ml luft med sprutan för att avlägsna övertrycket. Flaskan vänds försiktigt upp och ned några gånger. Kontrollera att pulvret är upplöst Märk flaskan med berednings- respektive utgångsdatum. Efter beredning innehåller lösningen 100 000 SQ‑E/ml. Lägre koncentrationer, avsedda för uppdosering eller intrakutantester, erhålls genom spädning. Spädning görs med ALK-Diluent. Spädningsserier: 0,55 ml av koncentrationen 100 000 SQ‑E/ml + 5 ml av ALK-Diluent ger 5,55 ml av koncentrationen 10 000 SQ‑E/ml. 0,55 ml av koncentrationen 10 000 SQ‑E/ml + 5 ml av ALK-Diluent ger 5,55 ml av koncentrationen 1 000 SQ‑E/ml. 0,55 ml av koncentrationen 1 000 SQ‑E/ml + 5 ml av ALK-Diluent ger 5,55 ml av koncentrationen 100 SQ‑E/ml. 0,55 ml av koncentrationen 100 SQ‑E/ml + 5 ml av ALK-Diluent ger 5,55 ml av koncentrationen 10 SQ‑E/ml. Andra spädningar bereds genom att följa samma steg som beskrivs ovan. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver och vätska till injektionsvätska, lösning. Efter beredning erhålls en klar lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "ALK-Diluent, Spädningsvätska för parenteral användning"
    }
}