{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 5 dagar. I denna bipacksedel finner du information om: 1. Vad Creon är och vad det används för 2. Vad du behöver veta innan du tar Creon 3. Hur du tar Creon 4. Eventuella biverkningar 5. Hur Creon ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Creon är och vad det används för Creon innehåller pankreaspulver, som är en ezymblandning. Enzymerna utvinns ur bukspottkörteln hos svin. Pankreaspulver hjälper din kropp att bryta ner fett, stärkelse och protein i den mat som du ätit när den passerar genom tarmarna. För att pankretatinet ska blanda sig ordentligt med maten är det inneslutet i små pellets. Creon används för behandling av otillräcklig funktion hos bukspottkörteln (exokrin pankreasinsufficiens) med bristfälligt upptag av näringsämnen från tarmen.",
        "indication": "Creon innehåller pankreaspulver, som är en ezymblandning. Enzymerna utvinns ur bukspottkörteln hos svin. Pankreaspulver hjälper din kropp att bryta ner fett, stärkelse och protein i den mat som du ätit när den passerar genom tarmarna. För att pankretatinet ska blanda sig ordentligt med maten är det inneslutet i små pellets. Creon används för behandling av otillräcklig funktion hos bukspottkörteln (exokrin pankreasinsufficiens) med bristfälligt upptag av näringsämnen från tarmen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Creon Använd inte Creon om du är allergisk mot pankreaspulver, svinprotein eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Rådfråga läkare eller apotekspersonal om du är osäker. Varningar och försiktighet om du har cystisk fibros (ämnesomsättningsrubbning) och får ovanliga eller förändrade symtom från magen kontakta läkare. Ett sällsynt tillstånd i tarmen kallat fibrotiserande kolopati, där din tarm är förträngd, har rapporterats hos patienter med cystisk fibros som tar höga doser av pankreaspulver-enzymprodukter. Creon med mat och dryck Ta alltid Creon under eller omedelbart efter måltid. Detta tillåter enzymerna att blanda sig ordentligt med maten och bryta ner den medan den passerar genom tarmen. Graviditet och amning Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Data från behandling av gravida kvinnor saknas. Creon kan användas under amning. Körförmåga och användning av maskiner Creon har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Creon innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Creon om du är allergisk mot pankreaspulver, svinprotein eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Rådfråga läkare eller apotekspersonal om du är osäker.",
        "caution": "Varningar och försiktighet om du har cystisk fibros (ämnesomsättningsrubbning) och får ovanliga eller förändrade symtom från magen kontakta läkare. Ett sällsynt tillstånd i tarmen kallat fibrotiserande kolopati, där din tarm är förträngd, har rapporterats hos patienter med cystisk fibros som tar höga doser av pankreaspulver-enzymprodukter.",
        "interaction-food": "Creon med mat och dryck Ta alltid Creon under eller omedelbart efter måltid. Detta tillåter enzymerna att blanda sig ordentligt med maten och bryta ner den medan den passerar genom tarmen.",
        "pregnancy": "Graviditet och amning Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Data från behandling av gravida kvinnor saknas. Creon kan användas under amning.",
        "driving": "Körförmåga och användning av maskiner Creon har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Creon innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar CreonTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Dosen bestäms av läkare som anpassar den individuellt för dig. Doseringen beror på sjukdomens allvarlighetsgrad samt kostens sammansättning. Vanlig dosering till patienter med otillräcklig funktion hos bukspottkörteln: Barn med eller utan cystisk fibros: under 4 år: 1000 lipasenheter per kilogram kroppsvikt per måltid som startdos. över 4 år: 500 lipasenheter per kilogram kroppsvikt per måltid som startdos. Vuxna: Dosen för en måltid varierar mellan 25000 till 80000 lipasenheter och hälften av denna dos för mellanmål. Vuxna med cystisk fibros: 500 lipasenheter per kilogram kroppsvikt per måltid som startdos. Ta alltid Creon under eller omedelbart efter måltid. Detta tillåter enzymerna att blanda sig ordentligt med maten och bryta ner den medan den passerar genom tarmen.Kapslarna bör sväljas hela med tillräckligt mycket vätska och får inte krossas eller tuggas.Om du har svårt att svälja kapslarna hela, öppna dem försiktigt och blanda pelletsen med en liten mängd mjuk syrlig föda som inte behöver tuggas eller blanda dem med syrlig vätska. Syrlig mjuk föda kan t.ex. vara äppelmos eller yoghurt. Syrlig vätska kan vara äppel-, apelsin- eller ananasjuice.Svälj blandningen omedelbart, utan att krossa eller tugga pelletsen och drick vatten eller juice till.Ifall pelletsen blandas med icke-syrlig mat eller vätska, krossas eller tuggas kan det leda till irritation i munnen eller ändra sättet på hur Creon fungerar i kroppen.Kvarhåll inte Creon kapslar eller dess innehåll i munnen.Lagra inte lösningen.En allmän regel är att dricka mycket vätska varje dag. Det är viktigt med tillräckligt vätskeintag under behandlingen. För litet vätskeintag kan förvärra förstoppning. Om du har tagit för stor mängd av Creon Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Creon Om du glömmer att ta en dos, ta din nästa dos vid den vanliga tidpunkten, med nästa måltid. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Creon Sluta inte att ta Creon utan att först prata med din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Creon Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Creon Om du glömmer att ta en dos, ta din nästa dos vid den vanliga tidpunkten, med nästa måltid. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Creon Sluta inte att ta Creon utan att först prata med din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.De vanligaste rapporterade biverkningarna var rubbningar i magtarmkanalen. Rubbningar i magtarmkanalen kan hänga samman med sjukdomen som du använder Creon för.Följande biverkningar har rapporterats för detta läkemedel: Mycket vanliga (förekommer hos fler än 1 av 10 användare): ont i magen (buken). Vanliga (förekommer hos fler än 1 av 100 användare): diarré, förstoppning, illamående, kräkning, utspänd mage. Mindre vanliga (förekommer hos färre än 1 av 100 användare): hudutslag. Ingen känd frekvens (kan inte beräknas från tillgängliga data): svår klåda, nässelutslag (urtikaria). Andra allvarliga överkänslighetsreaktioner kan orsakas av Creon, tecken på det kan vara anafylaktisk chock, svårighet att andas eller svullna läppar.Ärrbildning eller förtjockning av tarmväggen kallat fibrotiserande kolopati, har rapporterats hos patienter med cystisk fibros som tar höga doser av pankreaspulver-produkter.Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Creon ska förvaras Förvaras vid högst 25 °C. Efter öppnandet förvara vid högst 25 °C och använd inom 6 månader. Tillslut förpackning väl. Fuktkänsligt. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på burken efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är pankreaspulver 1 kapsel Creon 25000 innehåller 300 mg pankreaspulver, motsvarande: Lipas 25000 Ph. Eur. enheter Amylas 18000 Ph. Eur. enheter Proteas 1000 Ph. Eur. enheter Övriga innehållsämnen är makrogol, hypromellosftalat, cetylalkohol, trietylcitrat, dimetikon, gelatin, natriumlaurylsulfat samt röd och gul järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Tvåfärgad kapsel med rödbrunt lock och transparent underdel. Kapseln är fylld med magsaftresistenta pellets (minimikrosfärer). Förpackningsstorlekar: 100 st. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Viatris AB Box 23033 104 35 Stockholm Tillverkare: Abbott Laboratories GmbH Justus-von Liebig-Strasse 33 31535 Neustadt Tyskland Denna bipacksedel ändrades senast 2022-12-28",
        "composition": "Innehållsdeklaration Den aktiva substansen är pankreaspulver 1 kapsel Creon 25000 innehåller 300 mg pankreaspulver, motsvarande: Lipas 25000 Ph. Eur. enheter Amylas 18000 Ph. Eur. enheter Proteas 1000 Ph. Eur. enheter Övriga innehållsämnen är makrogol, hypromellosftalat, cetylalkohol, trietylcitrat, dimetikon, gelatin, natriumlaurylsulfat samt röd och gul järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tvåfärgad kapsel med rödbrunt lock och transparent underdel. Kapseln är fylld med magsaftresistenta pellets (minimikrosfärer). Förpackningsstorlekar: 100 st. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Viatris AB Box 23033 104 35 Stockholm Tillverkare: Abbott Laboratories GmbH Justus-von Liebig-Strasse 33 31535 Neustadt Tyskland Denna bipacksedel ändrades senast 2022-12-28"
    },
    "produktresume": {
        "tradename": "Creon 25000 hårda enterokapslar",
        "composition": "1 kapsel Creon 25000 innehåller 300 mg pankreaspulver, motsvarande:Lipas 25000 Ph. Eur. enheterAmylas 18000 Ph. Eur. enheterProteas 1000 Ph. Eur. enheterFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Enterokapsel, hårdTvåfärgad kapsel med rödbrunt lock och transparent underdel. Kapseln är fylld med magsaftresistenta pellets (minimikrosfärer).",
        "clinical": "4.1 Terapeutiska indikationer Behandling av exokrin pankreasinsufficiens med malabsorption hos barn och vuxna, ofta associerad med, men inte begränsad till: cystisk fibros kronisk pankreatit 4.2 Dosering och administreringssätt Doseringen är individuell och beror på sjukdomens allvarlighetsgrad samt kostens sammansättning.Det rekommenderas att ta enzymerna under eller omedelbart efter måltid.Kapslarna bör sväljas hela med tillräckligt mycket vätska och får inte krossas eller tuggas.Vid sväljningssvårigheter (t.ex. för små barn eller äldre patienter), kan kapslarna försiktigt öppnas och minimikrosfärerna tillsättas i sur föda som inte behöver tuggas [pH <5,5] eller tas med sur vätska [pH < 5,5]. Det kan vara äppelmos, yoghurt eller fruktjuice med pH < 5,5 t.ex. äppel-, apelsin- eller ananasjuice. Blandningen får inte lagras. Krossning och tuggning av minimikrosfärerna eller blandning med mat eller vätska med ett pH >5,5 kan störa den skyddande magsaftresistenta beläggningen. Detta kan resultera i för tidig frisättning av enzymer i munhålan och kan leda till minskad effekt och irritation i slemhinnor.Man bör säkerställa att inget läkemedel blir kvar i munnen.Det är viktigt att säkerställa adekvat vätsketillförsel hela tiden, särskilt under perioder av ökad vätskeförlust. Otillräcklig vätsketillförsel kan förvärra förstoppning. All blandning av minimikrosfärer och mat eller vätska ska användas omedelbart och får inte lagras. Dosering för barn med exokrin pankreasinsufficiens med eller utan cystisk fibros och vuxna med cystisk fibros: Viktbaserad enzymdosering bör starta med 1000 lipasenheter / kg / måltid för barn under fyra år och med 500 lipasenheter / kg / måltid för dem som är över fyra år. Doseringen bör anpassas efter sjukdomens allvarlighetsgrad, kontroll av steatorré och för att upprätthålla god näringsstatus. De flesta patienter bör inte överstiga 10000 lipasenheter / kg kroppsvikt per dag eller 4000 lipasenheter / gram fettintag. Dosering vid andra tillstånd associerade med exokrin pankreasinsufficiens: Doseringen bör anpassas individuellt baserat på graden av maldigestion och mängden fett i måltiden. Den dos som krävs för en måltid varierar från cirka 25000 till 80000 Ph. Eur. enheter lipas och hälften av den individuella dosen för mellanmål. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, svinprotein eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.Strikturer lokaliserade till ileo-caecum och tjocktarmen (fibrotiserande kolopati) har rapporterats hos patienter med cystisk fibros som behandlats med höga doser av pankreasenzympreparat. Som en försiktighetsåtgärd bör ovanliga eller förändrade buksymtom utvärderas medicinskt för att utesluta eventualiteten av fibrotiserande kolopati, speciellt om dosen överstiger 10000 Ph. Eur. lipasenheter / kg kroppsvikt / dag.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. 4.6 Fertilitet, graviditet och amning Graviditet För pankreasenzymer saknas klinisk data från behandling av gravida kvinnor.Djurstudier tyder inte på någon absorption av pankreasenzymer utvunna ur svin. Därmed förväntas inte reproduktionstoxikologiska effekter eller skadliga effekter vad gäller utveckling.Förskrivning till gravida kvinnor skall ske med försiktighet. Amning Inga effekter förväntas på det ammade barnet eftersom djurstudier inte tyder på någon systemisk exponering av pankreasenzym för den ammande kvinnan. Pankreasenzymer kan användas under amning.Om det finns behov under graviditet och amning bör Creon användas i doser som är tillräckliga för att tillgodose adekvat nutritionsstatus. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Creon har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar I kliniska prövningar har mer än 900 patienter exponerats för Creon. De vanligaste rapporterade biverkningarna var rubbningar i magtarmkanalen och de var huvudsakligen av mild eller måttlig allvarlighetsgrad. Följande biverkningar har observerats under kliniska prövningar med nedan angivna frekvenser.Följande biverkningar har observerats under kliniska prövningar med nedanstående angivna frekvenser.Biverkningarna är klassificerade i organsystem och frekvens. Frekvenser definieras enligt följande indelning: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1000, <1/100), Sällsynta (≥1/10000, <1/1000), Mycket sällsynta (<1/10000) och Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Ingen känd frekvens Magtarmkanalen Buksmärta* Illamående, kräkning, obstipation, spänd buk, diarré* Strikturer i ileo-caecum och tjocktarmen (fibrotiserande kolopati)** Hud och subkutan vävnad Utslag Urtikaria, klåda Immunsystemet Allergiska reaktioner, inklusive anafylaktisk chock *Rubbningar i magtarmkanalen är huvudsakligen associerade med den underliggande sjukdomen. Samma eller lägre incidens än placebo rapporterades för diarré och buksmärta.** Baserat på erfarenhet från spontanrapportering har strikturer lokaliserade till ileo-caecum och tjocktarmen (fibrotiserande kolopati) rapporterats hos patienter med cystisk fibros som behandlats med höga doser av pankreaspulver-preparat, se avsnitt 4.4 Varningar och försiktighet. Pediatrisk population Inga specifika biverkningar har noterats hos den pediatriska populationen. Frekvens, typ och svårighetsgrad av biverkningarna var samma hos barn med cystisk fibros som hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Extremt höga doser pankreaspulver har associerats med hyperurikosuri och hyperurikemi.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Digestionsenzymer, kombinationer, ATC-kod: A09AA02Creon innehåller pankreaspulver (pankreatin) utvunnet ur svinpankreas. Pankreaspulvret är formulerat som enterodragerade (magsaftresistenta) minimikrosfärer i en gelatinkapsel. Kapseln upplöses snabbt i magsäcken och frisätter mängder av minimikrosfärer. Denna multidosprincip är konstruerad för att uppnå bra blandning och magtömning med kymus samt, efter frisättning, god distribution av enzymer inom kymus.När minimikrosfärerna når tunntarmen löses drageringen upp snabbt (vid pH >5,5) och därmed frisätts enzymer med lipolytisk, amylolytisk och proteolytisk aktivitet för att säkerställa nedbrytning av fett, stärkelse och protein. Produkterna från nedbrytningen av pankreatin absorberas därefter direkt eller hydrolyseras ytterligare av intestinala enzymer. Klinisk effekt Sammanlagt har 30 studier utförts som undersöker effekten av Creon (Creon Enterokapslar 10000, 25000 eller 40000 Ph. Eur lipasenheter och Creon 5000) hos patienter med exokrin pankreasinsufficiens. Tio av dessa var antingen placebo- eller baselinekontrollerade studier på patienter med cystisk fibros, kronisk pankreatit eller postkirurgiska tillstånd.I randomiserade, placebo-kontrollerade effektstudier var det fördefinierade primära målet att visa överlägsenhet av Creon över placebo på den primära effektvariabeln, koefficienten för fettabsorption (CFA).CFA bestämmer den procentuella andelen fett som absorberas i kroppen med hänsyn till fettintag och fekal fettutsöndring. I placebokontrollerade PEI studier var den genomsnittliga CFA (%) högre med Creon behandling (83,0 %) jämfört med placebo (62,6 %). I alla studier, var oavsett utformning, medelvärdet för CFA (%) i slutet av behandlingsperioden med Creon liknade de genomsnittliga CFA värdena för Creon i placebokontrollerade studier.I alla utförda studier, oberoende av etiologi, visades också förbättring i sjukdomsspecifik symtomatologi (avföringsfrekvens, avföringskonsistens, flatulens och magsmärta). Pediatrisk population För cystisk fibros (CF) visades effekten av Creon hos 288 pediatriska patienter i åldersintervallet nyfödda till tonåringar. Medelvärdet för CFA översteg 80 % efter behandling med Creon i samtliga studier, oavsett pediatrisk åldersgrupp. 5.2 Farmakokinetiska egenskaper Traditionella farmakokinetiska studier har inte genomförts. Enzymerna i Creon utövar sin fulla terapeutiska effekt inifrån lumen i magtarmkanalen och systemabsorption är ej nödvändig för att erhålla effekt. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data tyder inte på relevant akut, subkronisk eller kronisk toxicitet. Studier avseende gentoxicitet, karcinogenicitet och reproduktionseffekter har inte genomförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Makrogol, hypromellosftalat, cetylalkohol, trietylcitrat, dimetikon, gelatin, natriumlaurylsulfat samt röd och gul järnoxid (E172). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Efter öppnande förvara vid högst 25 °C och använd inom 6 månader. Tillslut förpackningen väl. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Plastburk av HDPE.100 st.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Viatris ABBox 23033104 35 Stockholm",
        "approval-number": "11394",
        "approval-first-date": "Första godkännandet: 05 juli 1991Förnyat godkännande: 01 juli 2009",
        "revision-date": "2022-12-28"
    },
    "fass_text": {
        "indication": "Behandling av exokrin pankreasinsufficiens med malabsorption hos barn och vuxna, ofta associerad med, men inte begränsad till: cystisk fibros kronisk pankreatit",
        "contraindication": "Överkänslighet mot den aktiva substansen, svinprotein eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Doseringen är individuell och beror på sjukdomens allvarlighetsgrad samt kostens sammansättning. Det rekommenderas att ta enzymerna under eller omedelbart efter måltid. Kapslarna bör sväljas hela med tillräckligt mycket vätska och får inte krossas eller tuggas. Vid sväljningssvårigheter (t.ex. för små barn eller äldre patienter), kan kapslarna försiktigt öppnas och minimikrosfärerna tillsättas i sur föda som inte behöver tuggas [pH <5,5] eller tas med sur vätska [pH < 5,5]. Det kan vara äppelmos, yoghurt eller fruktjuice med pH < 5,5 t.ex. äppel-, apelsin- eller ananasjuice. Blandningen får inte lagras. Krossning och tuggning av minimikrosfärerna eller blandning med mat eller vätska med ett pH >5,5 kan störa den skyddande magsaftresistenta beläggningen. Detta kan resultera i för tidig frisättning av enzymer i munhålan och kan leda till minskad effekt och irritation i slemhinnor. Man bör säkerställa att inget läkemedel blir kvar i munnen. Det är viktigt att säkerställa adekvat vätsketillförsel hela tiden, särskilt under perioder av ökad vätskeförlust. Otillräcklig vätsketillförsel kan förvärra förstoppning. All blandning av minimikrosfärer och mat eller vätska ska användas omedelbart och får inte lagras. Dosering för barn med exokrin pankreasinsufficiens med eller utan cystisk fibros och vuxna med cystisk fibros: Viktbaserad enzymdosering bör starta med 1000 lipasenheter / kg / måltid för barn under fyra år och med 500 lipasenheter / kg / måltid för dem som är över fyra år. Doseringen bör anpassas efter sjukdomens allvarlighetsgrad, kontroll av steatorré och för att upprätthålla god näringsstatus. De flesta patienter bör inte överstiga 10000 lipasenheter / kg kroppsvikt per dag eller 4000 lipasenheter / gram fettintag. Dosering vid andra tillstånd associerade med exokrin pankreasinsufficiens: Doseringen bör anpassas individuellt baserat på graden av maldigestion och mängden fett i måltiden. Den dos som krävs för en måltid varierar från cirka 25000 till 80000 Ph. Eur. enheter lipas och hälften av den individuella dosen för mellanmål.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Strikturer lokaliserade till ileo-caecum och tjocktarmen (fibrotiserande kolopati) har rapporterats hos patienter med cystisk fibros som behandlats med höga doser av pankreasenzympreparat. Som en försiktighetsåtgärd bör ovanliga eller förändrade buksymtom utvärderas medicinskt för att utesluta eventualiteten av fibrotiserande kolopati, speciellt om dosen överstiger 10000 Ph. Eur. lipasenheter / kg kroppsvikt / dag. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Inga interaktionsstudier har utförts.",
        "pregnancy": "Graviditet För pankreasenzymer saknas klinisk data från behandling av gravida kvinnor. Djurstudier tyder inte på någon absorption av pankreasenzymer utvunna ur svin. Därmed förväntas inte reproduktionstoxikologiska effekter eller skadliga effekter vad gäller utveckling. Förskrivning till gravida kvinnor skall ske med försiktighet.",
        "breastfeeding": "Inga effekter förväntas på det ammade barnet eftersom djurstudier inte tyder på någon systemisk exponering av pankreasenzym för den ammande kvinnan. Pankreasenzymer kan användas under amning. Om det finns behov under graviditet och amning bör Creon användas i doser som är tillräckliga för att tillgodose adekvat nutritionsstatus.",
        "driving": "Creon har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "I kliniska prövningar har mer än 900 patienter exponerats för Creon. De vanligaste rapporterade biverkningarna var rubbningar i magtarmkanalen och de var huvudsakligen av mild eller måttlig allvarlighetsgrad. Följande biverkningar har observerats under kliniska prövningar med nedan angivna frekvenser. Följande biverkningar har observerats under kliniska prövningar med nedanstående angivna frekvenser. Biverkningarna är klassificerade i organsystem och frekvens. Frekvenser definieras enligt följande indelning: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1000, <1/100), Sällsynta (≥1/10000, <1/1000), Mycket sällsynta (<1/10000) och Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Ingen känd frekvens Magtarmkanalen Buksmärta* Illamående, kräkning, obstipation, spänd buk, diarré* Strikturer i ileo-caecum och tjocktarmen (fibrotiserande kolopati)** Hud och subkutan vävnad Utslag Urtikaria, klåda Immunsystemet Allergiska reaktioner, inklusive anafylaktisk chock *Rubbningar i magtarmkanalen är huvudsakligen associerade med den underliggande sjukdomen. Samma eller lägre incidens än placebo rapporterades för diarré och buksmärta. ** Baserat på erfarenhet från spontanrapportering har strikturer lokaliserade till ileo-caecum och tjocktarmen (fibrotiserande kolopati) rapporterats hos patienter med cystisk fibros som behandlats med höga doser av pankreaspulver-preparat, se avsnitt Varningar och försiktighet Varningar och försiktighet. Pediatrisk population Inga specifika biverkningar har noterats hos den pediatriska populationen. Frekvens, typ och svårighetsgrad av biverkningarna var samma hos barn med cystisk fibros som hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Extremt höga doser pankreaspulver har associerats med hyperurikosuri och hyperurikemi.",
        "pharmacodynamic": "Creon innehåller pankreaspulver (pankreatin) utvunnet ur svinpankreas. Pankreaspulvret är formulerat som enterodragerade (magsaftresistenta) minimikrosfärer i en gelatinkapsel. Kapseln upplöses snabbt i magsäcken och frisätter mängder av minimikrosfärer. Denna multidosprincip är konstruerad för att uppnå bra blandning och magtömning med kymus samt, efter frisättning, god distribution av enzymer inom kymus. När minimikrosfärerna når tunntarmen löses drageringen upp snabbt (vid pH >5,5) och därmed frisätts enzymer med lipolytisk, amylolytisk och proteolytisk aktivitet för att säkerställa nedbrytning av fett, stärkelse och protein. Produkterna från nedbrytningen av pankreatin absorberas därefter direkt eller hydrolyseras ytterligare av intestinala enzymer. Klinisk effekt Sammanlagt har 30 studier utförts som undersöker effekten av Creon (Creon Enterokapslar 10000, 25000 eller 40000 Ph. Eur lipasenheter och Creon 5000) hos patienter med exokrin pankreasinsufficiens. Tio av dessa var antingen placebo- eller baselinekontrollerade studier på patienter med cystisk fibros, kronisk pankreatit eller postkirurgiska tillstånd. I randomiserade, placebo-kontrollerade effektstudier var det fördefinierade primära målet att visa överlägsenhet av Creon över placebo på den primära effektvariabeln, koefficienten för fettabsorption (CFA). CFA bestämmer den procentuella andelen fett som absorberas i kroppen med hänsyn till fettintag och fekal fettutsöndring. I placebokontrollerade PEI studier var den genomsnittliga CFA (%) högre med Creon behandling (83,0 %) jämfört med placebo (62,6 %). I alla studier, var oavsett utformning, medelvärdet för CFA (%) i slutet av behandlingsperioden med Creon liknade de genomsnittliga CFA värdena för Creon i placebokontrollerade studier. I alla utförda studier, oberoende av etiologi, visades också förbättring i sjukdomsspecifik symtomatologi (avföringsfrekvens, avföringskonsistens, flatulens och magsmärta). Pediatrisk population För cystisk fibros (CF) visades effekten av Creon hos 288 pediatriska patienter i åldersintervallet nyfödda till tonåringar. Medelvärdet för CFA översteg 80 % efter behandling med Creon i samtliga studier, oavsett pediatrisk åldersgrupp.",
        "pharmacokinetic": "Traditionella farmakokinetiska studier har inte genomförts. Enzymerna i Creon utövar sin fulla terapeutiska effekt inifrån lumen i magtarmkanalen och systemabsorption är ej nödvändig för att erhålla effekt.",
        "preclinical-info": "Prekliniska data tyder inte på relevant akut, subkronisk eller kronisk toxicitet. Studier avseende gentoxicitet, karcinogenicitet och reproduktionseffekter har inte genomförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 kapsel Creon 25000 innehåller 300 mg pankreaspulver, motsvarande: Lipas 25000 Ph. Eur. enheter Amylas 18000 Ph. Eur. enheter Proteas 1000 Ph. Eur. enheter Förteckning över hjälpämnen Makrogol, hypromellosftalat, cetylalkohol, trietylcitrat, dimetikon, gelatin, natriumlaurylsulfat samt röd och gul järnoxid (E172).",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Efter öppnande förvara vid högst 25 °C och använd inom 6 månader. Tillslut förpackningen väl. Fuktkänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Enterokapsel, hård Tvåfärgad kapsel med rödbrunt lock och transparent underdel. Kapseln är fylld med magsaftresistenta pellets (minimikrosfärer)."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Får inte krossas. Får inte tuggas. Kan öppnas. Minimikrosfärerna ska då tillsättas i sur föda som inte behöver tuggas eller i sur vätska, pH <5,5."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Creon 25000, Enterokapsel, hård"
    }
}