{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Vaminolac är och vad det används för 2. Vad du behöver veta innan du använder Vaminolac 3. Hur du använder Vaminolac 4. Eventuella biverkningar 5. Hur Vaminolac ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Vaminolac är och vad det används för Vaminolac är en näringslösning för barn som ges via dropp i en ven (intravenös infusion). Det ges olika sammanhang när man av någon anledning inte kan äta med munnen. De aktiva substanserna som finns i Vaminolac kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Vaminolac är en näringslösning för barn som ges via dropp i en ven (intravenös infusion). Det ges olika sammanhang när man av någon anledning inte kan äta med munnen. De aktiva substanserna som finns i Vaminolac kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Vaminolac Använd inte Vaminolac om du (eller ditt barn) är allergisk mot de aktiva substanserna eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du (eller ditt barn) har en medfödd störning i nedbrytningen av aminosyror. om du (eller ditt barn) har en leverskada. om du (eller ditt barn) har svår urinförgiftning och dialysmöjligheter saknas. Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad. Om Vaminolac exponeras för omgivande ljus, särskilt efter tillsats av spårelement och/eller vitaminer, bildas det peroxider och andra nedbrytningsprodukter, som kan minskas om produkten skyddas mot ljusexponering. Andra läkemedel och Vaminolac Tala om för läkare eller apotekspersonal om du (eller ditt barn) använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det finns inga kända interaktioner mellan Vaminolac och andra läkemedel.",
        "contraindication": "Använd inte Vaminolac om du (eller ditt barn) är allergisk mot de aktiva substanserna eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du (eller ditt barn) har en medfödd störning i nedbrytningen av aminosyror. om du (eller ditt barn) har en leverskada. om du (eller ditt barn) har svår urinförgiftning och dialysmöjligheter saknas. Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad. Om Vaminolac exponeras för omgivande ljus, särskilt efter tillsats av spårelement och/eller vitaminer, bildas det peroxider och andra nedbrytningsprodukter, som kan minskas om produkten skyddas mot ljusexponering.",
        "interaction": "Andra läkemedel och Vaminolac Tala om för läkare eller apotekspersonal om du (eller ditt barn) använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det finns inga kända interaktioner mellan Vaminolac och andra läkemedel.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Vaminolac Detta läkemedel ges av sjukvårdspersonal i en ven (intravenöst) via ett dropp. Läkaren kommer att avgöra hur stor mängd infusionslösning som behövs. Det beror bland annat på ålder, kroppsvikt och det individuella behovet av näring. Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad (se avsnitt 2).",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 användare): Inflammation i ett ytligt blodkärl (tromboflebit) Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Illamående Hudrodnad Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Frysningar Övergående förändringar av levervärden Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Vaminolac ska förvaras Förvaras vid högst 25°C. Får ej frysas. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten. Utgångsdatumet är den sista dagen i angiven månad. Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad (se avsnitt 2).",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är L-alanin, L-arginin, L-aspartansyra, L-cystein/L-cystin, L-glutaminsyra, aminoättikssyra (glycin), L-histidin, L-isoleucin, L-leucin, L-lysin, L-metionin, L-fenylalanin, L-prolin, L-serin, taurin, L-treonin, L-tryptofan, L‑tyrosin, L-valin Övrigt innehållsämne är vatten för injektionsvätskor. Energiinnehållet är 1000 kJ (240 kcal)/liter. Läkemedlets utseende och förpackningsstorlekar Lösningen är klar, färglös till lätt gul. Infusionsflaska av glas Förpackningsstorlekar: 100 ml 500 ml 10 x 100 ml 10 x 500 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Fresenius Kabi AB 751 74 Uppsala Tillverkare Fresenius Kabi Austria GmbH Hafnerstraße 36 8055 Graz Österrike Denna bipacksedel ändrades senast 2021-11-16 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Doseringsintervall: Prematurt födda: 38 till 54 ml/kg/dygn (motsvarande 2,5 g till 3,5 g aminosyror /kg/dygn). Dosen ska ökas gradvis under de första infusionsdygnen. Startdosen kan vara 23 till 38 ml/kg/dygn (motsvarande 1,5 g till 2,5 g aminosyror/kg/dygn) den första dagen efter födseln och ökas till 38 till 54 ml/kg/dygn (motsvarande 2,5 g till 3,5 g aminosyror / kg/dygn) den andra dagen och framåt. Fullgångna nyfödda: 23 till 46 ml/kg/dygn (motsvarande 1,5 g till 3,0 g aminosyror/kg/dygn). Spädbarn: 15 till 38 ml/kg/dygn (motsvarande 1,0 g till 2,5 g aminosyror /kg/dygn). Barn och ungdomar: 15 till 31 ml/kg/dygn (motsvarande 1,0 g till 2,0 g aminosyror /kg/dygn. Infusionstiden för dygnsdos ska vara minst 8 timmar, 12 timmars cyklisk infusion eller 24 timmars kontinuerlig infusion är att föredra. Hos prematura nyfödda och spädbarn rekommenderas kontinuerlig infusion 24 timmar/dygn. Administreringssätt Vaminolac ges intravenöst i central eller perifer ven tillsammans med glukos och/eller fettemulsion. Osmolaliteten reduceras därigenom i den blandning som når venen och risken för tromboflebit minskar (se 4.8 Biverkningar). Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad. Varningar och försiktighet: Pediatrisk population Ljusexponering av lösningar för intravenös parenteral nutrition, särskilt efter tillsats av spårelement och/eller vitaminer, kan ha negativa effekter på det kliniska resultatet hos nyfödda på grund av bildningen av peroxider och andra nedbrytningsprodukter. Vid användning för att behandla nyfödda och barn under 2 års ålder ska Vaminolac skyddas från omgivande ljus fram till dess att administreringen är avslutad. Blandbarhet Till 500 ml Vaminolac kan samtidigt eller var för sig sättas upp till 200 mmol Na+, 160 mmol K+ som klorid, 35 mmol Ca2+ som glubionat och 15 mmol Mg2+ som sulfat. Upp till 30 ml Peditrace kan sättas till 500 ml Vaminolac. Särskilda anvisningar för destruktion och övrig hantering: Vid användning för att behandla nyfödda och barn under 2 års ålder ska produkten skyddas från ljusexponering fram till dess att administreringen är avslutad. Om Vaminolac exponeras för omgivande ljus, särskilt efter tillsats av spårelement och/eller vitaminer, bildas det peroxider och andra nedbrytningsprodukter, som kan minskas om produkten skyddas mot ljusexponering.",
        "composition": "Innehållsdeklaration De aktiva substanserna är L-alanin, L-arginin, L-aspartansyra, L-cystein/L-cystin, L-glutaminsyra, aminoättikssyra (glycin), L-histidin, L-isoleucin, L-leucin, L-lysin, L-metionin, L-fenylalanin, L-prolin, L-serin, taurin, L-treonin, L-tryptofan, L‑tyrosin, L-valin Övrigt innehållsämne är vatten för injektionsvätskor. Energiinnehållet är 1000 kJ (240 kcal)/liter.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Lösningen är klar, färglös till lätt gul. Infusionsflaska av glas Förpackningsstorlekar: 100 ml 500 ml 10 x 100 ml 10 x 500 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Fresenius Kabi AB 751 74 Uppsala Tillverkare Fresenius Kabi Austria GmbH Hafnerstraße 36 8055 Graz Österrike Denna bipacksedel ändrades senast 2021-11-16",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Doseringsintervall: Prematurt födda: 38 till 54 ml/kg/dygn (motsvarande 2,5 g till 3,5 g aminosyror /kg/dygn). Dosen ska ökas gradvis under de första infusionsdygnen. Startdosen kan vara 23 till 38 ml/kg/dygn (motsvarande 1,5 g till 2,5 g aminosyror/kg/dygn) den första dagen efter födseln och ökas till 38 till 54 ml/kg/dygn (motsvarande 2,5 g till 3,5 g aminosyror / kg/dygn) den andra dagen och framåt. Fullgångna nyfödda: 23 till 46 ml/kg/dygn (motsvarande 1,5 g till 3,0 g aminosyror/kg/dygn). Spädbarn: 15 till 38 ml/kg/dygn (motsvarande 1,0 g till 2,5 g aminosyror /kg/dygn). Barn och ungdomar: 15 till 31 ml/kg/dygn (motsvarande 1,0 g till 2,0 g aminosyror /kg/dygn. Infusionstiden för dygnsdos ska vara minst 8 timmar, 12 timmars cyklisk infusion eller 24 timmars kontinuerlig infusion är att föredra. Hos prematura nyfödda och spädbarn rekommenderas kontinuerlig infusion 24 timmar/dygn. Administreringssätt Vaminolac ges intravenöst i central eller perifer ven tillsammans med glukos och/eller fettemulsion. Osmolaliteten reduceras därigenom i den blandning som når venen och risken för tromboflebit minskar (se 4.8 Biverkningar). Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad. Varningar och försiktighet: Pediatrisk population Ljusexponering av lösningar för intravenös parenteral nutrition, särskilt efter tillsats av spårelement och/eller vitaminer, kan ha negativa effekter på det kliniska resultatet hos nyfödda på grund av bildningen av peroxider och andra nedbrytningsprodukter. Vid användning för att behandla nyfödda och barn under 2 års ålder ska Vaminolac skyddas från omgivande ljus fram till dess att administreringen är avslutad. Blandbarhet Till 500 ml Vaminolac kan samtidigt eller var för sig sättas upp till 200 mmol Na+, 160 mmol K+ som klorid, 35 mmol Ca2+ som glubionat och 15 mmol Mg2+ som sulfat. Upp till 30 ml Peditrace kan sättas till 500 ml Vaminolac. Särskilda anvisningar för destruktion och övrig hantering: Vid användning för att behandla nyfödda och barn under 2 års ålder ska produkten skyddas från ljusexponering fram till dess att administreringen är avslutad. Om Vaminolac exponeras för omgivande ljus, särskilt efter tillsats av spårelement och/eller vitaminer, bildas det peroxider och andra nedbrytningsprodukter, som kan minskas om produkten skyddas mot ljusexponering."
    },
    "produktresume": {
        "tradename": "Vaminolac infusionsvätska, lösning",
        "composition": "1000 ml innehåller: L-alanin. 6,3 g L-arginin. 4,1 g acid. L-aspartic. 4,1 g L-cystein./L-cystin. 1,0 g acid. L-glutamic. 7,1 g acid. aminoacet. (glycin.) 2,1 g L-histidin. 2,1 g L-isoleucin. 3,1 g L-leucin. 7,0 g L-lysin. 5,6 g L-methionin. 1,3 g L-phenylalanin. 2,7 g L-prolin. 5,6 g L-serin. 3,8 g taurin. 300 mg L-threonin. 3,6 g L-tryptophan. 1,4 g L-tyrosin 500 mg L-valin. 3,6 g För fullständig förteckning över hjälpämnen, se 6.1",
        "product-form": "Infusionsvätska, lösning Egenskaper hos läkemedelsformen Osmolalitet: ca 510 mosm/kg vatten pH: 5,2 Energiinnehåll per liter: 1 MJ (240 kcal) Infusionslösningens utseende är klar, färglös till lätt gul.",
        "clinical": "4.1 Terapeutiska indikationer Används vid sjukdomstillstånd hos pediatriska patienter då behov av intravenös näringstillförsel föreligger och för vilka den orala eller enterala näringstillförseln är otillräcklig eller ej genomförbar. 4.2 Dosering och administreringssätt Doseringsintervall:Prematurt födda: 38 till 54 ml/kg/dygn (motsvarande 2,5 g till 3,5 g aminosyror /kg/dygn). Dosen ska ökas gradvis under de första infusionsdygnen. Startdosen kan vara 23 till 38 ml/kg/dygn (motsvarande 1,5 g till 2,5 g aminosyror /kg/dygn) den första dagen efter födelsen och ökas till 38 till 54 ml/kg/dygn (motsvarande 2,5 g till 3,5 g aminosyror /kg/dygn) den andra dagen och framåt. Fullgångna nyfödda: 23 till 46 ml/kg/dygn (motsvarande 1,5 g till 3,0 g aminosyror/kg/dygn). Spädbarn: 15 till 38 ml/kg/dygn (motsvarande 1,0 g till 2,5 g aminosyror /kg/dygn). Barn och ungdomar: 15 till 31 ml/kg/dygn (motsvarande 1,0 g till 2,0 g aminosyror /kg/dygn. Infusionstiden för dygnsdos ska vara minst 8 timmar, 12 timmars cyklisk infusion eller 24 timmars kontinuerlig infusion är att föredra. Hos prematura nyfödda och spädbarn rekommenderas kontinuerlig infusion 24 timmar/dygn.Administreringssätt: Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad (se avsnitten 4.4, 6.3 och 6.6).Vaminolac ges intravenöst i central eller perifer ven tillsammans med glukos och/eller fettemulsion. Osmolaliteten reduceras därigenom i den blandning som når venen och risken för tromboflebit minskar (se 4.8 Biverkningar). 4.3 Kontraindikationer Medfödd störning av aminosyrametabolismen. Allvarlig leverskada. Grav uremi då dialysmöjligheter saknas. 4.4 Varningar och försiktighetsmått Intravenös tillförsel av aminosyror medför ökad urinutsöndring av spårelementen zink och koppar. Detta skall beaktas när spårelement tillsätts infusionslösningar vid långvarig intravenös nutrition.Pediatrisk population Ljusexponering av lösningar för intravenös parenteral nutrition, särskilt efter tillsats av spårelement och/eller vitaminer, kan ha negativa effekter på det kliniska resultatet hos nyfödda på grund av bildningen av peroxider och andra nedbrytningsprodukter. Vid användning för att behandla nyfödda och barn under 2 års ålder ska Vaminolac skyddas från omgivande ljus fram till dess att administreringen är avslutad (se avsnitten 4.2, 6.3 och 6.6). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga kända. 4.6 Graviditet och amning Ej relevant för åldersgruppen. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant 4.8 Biverkningar Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1000, <1/100 Sällsynta ≥1/10 000, <1/1000 Mycket sällsynta <10 000, inklusive enskilda rapporter Blodkärl och lymfsystemet Tromboflebit Magtarmkanalen Illamående Lever och gallväggar Övergående förändringar av leverprover* Hud och subkutan vävnad Flush Allmänna symptom och/eller symptom vid administreringsstället Frysningar * Har noterats i samband med intravenös nutrition men orsaken är okänd. Den underliggande sjukdomen och komponenterna i den intravenösa näringen har föreslagits. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Illamående och värmekänsla kan förekomma vid för snabb infusion av aminosyror. Vid denna typ av besvär bör infusionshastigheten minskas, eller infusionen avbrytas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp, ATC-kod: B05BA01 Aminosyror för intravenös nutrition. Aminosyrorna i Vaminolac ingår i proportioner motsvarande mönstret i modersmjölksprotein. Förutom sin roll i näringstillförseln anses Vaminolaci rekommenderad dosering inte ge några farmakodynamiska effekter. För att tillförda aminosyror skall utnyttjas optimalt för proteinsyntes bör energibehovet täckas genom samtidig tillförsel av kolhydrat och fett. Glukos är den kolhydrat som i första hand rekommenderas vid intravenös nutrition. 5.2 Farmakokinetiska egenskaper De farmakokinetiska egenskaperna hos Vaminolac är i stort desamma som för aminosyror i vanlig föda, dock med den skillnaden att Vaminolac når systemcirculationen direkt utan att först undergå tarmabsorption och leverpassage. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vatten för injektionsvätskor ad 1000 ml 6.2 Inkompatibiliteter Till 500 ml Vaminolac kan samtidigt eller var för sig sättas upp till 200 mmol Na+, 160 mmol K+ som klorid, 35 mmol Ca2+ som glubionat och 15 mmol Mg2+ som sulfat. Upp till 30 ml Peditrace kan sättas till 500 ml Vaminolac. 6.3 Hållbarhet 2 år.På grund av kontaminationsrisken i samband med tillsats till infusionsvätska bör infusion av blandningar med Vaminolac vara avslutad inom 12 timmar efter beredning. Innehållet i bruten flaska skall kasseras och får inte sparas för senare användning.Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad (se avsnitten 4.2, 4.4 och 6.6). 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Får ej frysas. 6.5 Förpackningstyp och innehåll Glasflaska: 100 ml, 500 ml, 10x100 ml, 10x500 mlEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.Vid användning för att behandla nyfödda och barn under 2 års ålder ska produkten skyddas från ljusexponering fram till dess att administreringen är avslutad. Om Vaminolac exponeras för omgivande ljus, särskilt efter tillsats av spårelement och/eller vitaminer, bildas det peroxider och andra nedbrytningsprodukter, som kan minskas om produkten skyddas mot ljusexponering (se avsnitten 4.2, 4.4 och 6.3).",
        "prod-license": "Fresenius Kabi AB 751 74 Uppsala",
        "approval-number": "11469",
        "approval-first-date": "Första godkännandet: 1991-12-06Förnyat godkännande: 2001-12-06",
        "revision-date": "2021-11-16"
    },
    "fass_text": {
        "indication": "Används vid sjukdomstillstånd hos pediatriska patienter då behov av intravenös näringstillförsel föreligger och för vilka den orala eller enterala näringstillförseln är otillräcklig eller ej genomförbar.",
        "contraindication": "Medfödd störning av aminosyrametabolismen. Allvarlig leverskada. Grav uremi då dialysmöjligheter saknas.",
        "dosage": "Doseringsintervall: Prematurt födda: 38 till 54 ml/kg/dygn (motsvarande 2,5 g till 3,5 g aminosyror /kg/dygn). Dosen ska ökas gradvis under de första infusionsdygnen. Startdosen kan vara 23 till 38 ml/kg/dygn (motsvarande 1,5 g till 2,5 g aminosyror /kg/dygn) den första dagen efter födelsen och ökas till 38 till 54 ml/kg/dygn (motsvarande 2,5 g till 3,5 g aminosyror /kg/dygn) den andra dagen och framåt. Fullgångna nyfödda: 23 till 46 ml/kg/dygn (motsvarande 1,5 g till 3,0 g aminosyror/kg/dygn). Spädbarn: 15 till 38 ml/kg/dygn (motsvarande 1,0 g till 2,5 g aminosyror /kg/dygn). Barn och ungdomar: 15 till 31 ml/kg/dygn (motsvarande 1,0 g till 2,0 g aminosyror /kg/dygn. Infusionstiden för dygnsdos ska vara minst 8 timmar, 12 timmars cyklisk infusion eller 24 timmars kontinuerlig infusion är att föredra. Hos prematura nyfödda och spädbarn rekommenderas kontinuerlig infusion 24 timmar/dygn. Administreringssätt: Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad (se avsnitten Varningar och försiktighet och Hållbarhet). Vaminolac ges intravenöst i central eller perifer ven tillsammans med glukos och/eller fettemulsion. Osmolaliteten reduceras därigenom i den blandning som når venen och risken för tromboflebit minskar (se avsnitt Biverkningar).",
        "caution": "Intravenös tillförsel av aminosyror medför ökad urinutsöndring av spårelementen zink och koppar. Detta skall beaktas när spårelement tillsätts infusionslösningar vid långvarig intravenös nutrition. Pediatrisk population Ljusexponering av lösningar för intravenös parenteral nutrition, särskilt efter tillsats av spårelement och/eller vitaminer, kan ha negativa effekter på det kliniska resultatet hos nyfödda på grund av bildningen av peroxider och andra nedbrytningsprodukter. Vid användning för att behandla nyfödda och barn under 2 års ålder ska Vaminolac skyddas från omgivande ljus fram till dess att administreringen är avslutad (se avsnitten Dosering och administreringssätt och Hållbarhet).",
        "interaction": "Inga kända.",
        "side-effects": "Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1000, <1/100 Sällsynta ≥1/10 000, <1/1000 Mycket sällsynta <10 000, inklusive enskilda rapporter Blodkärl och lymfsystemet Tromboflebit Magtarmkanalen Illamående Lever och gallväggar Övergående förändringar av leverprover* Hud och subkutan vävnad Flush Allmänna symptom och/eller symptom vid administreringsstället Frysningar * Har noterats i samband med intravenös nutrition men orsaken är okänd. Den underliggande sjukdomen och komponenterna i den intravenösa näringen har föreslagits. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Illamående och värmekänsla kan förekomma vid för snabb infusion av aminosyror. Vid denna typ av besvär bör infusionshastigheten minskas, eller infusionen avbrytas.",
        "pharmacodynamic": "Aminosyrorna i Vaminolac ingår i proportioner motsvarande mönstret i modersmjölksprotein. Förutom sin roll i näringstillförseln anses Vaminolaci rekommenderad dosering inte ge några farmakodynamiska effekter. För att tillförda aminosyror skall utnyttjas optimalt för proteinsyntes bör energibehovet täckas genom samtidig tillförsel av kolhydrat och fett. Glukos är den kolhydrat som i första hand rekommenderas vid intravenös nutrition.",
        "pharmacokinetic": "De farmakokinetiska egenskaperna hos Vaminolac är i stort desamma som för aminosyror i vanlig föda, dock med den skillnaden att Vaminolac når systemcirculationen direkt utan att först undergå tarmabsorption och leverpassage.",
        "composition": "1000 ml innehåller: L-alanin. 6,3 g L-arginin. 4,1 g acid. L-aspartic. 4,1 g L-cystein./L-cystin. 1,0 g acid. L-glutamic. 7,1 g acid. aminoacet. (glycin.) 2,1 g L-histidin. 2,1 g L-isoleucin. 3,1 g L-leucin. 7,0 g L-lysin. 5,6 g L-methionin. 1,3 g L-phenylalanin. 2,7 g L-prolin. 5,6 g L-serin. 3,8 g taurin. 300 mg L-threonin. 3,6 g L-tryptophan. 1,4 g L-tyrosin 500 mg L-valin. 3,6 g Vatten för injektionsvätskor.",
        "incompatibility": "Till 500 ml Vaminolac kan samtidigt eller var för sig sättas upp till 200 mmol Na+, 160 mmol K+ som klorid, 35 mmol Ca2+ som glubionat och 15 mmol Mg2+ som sulfat. Upp till 30 ml Peditrace kan sättas till 500 ml Vaminolac.",
        "env-effect": "Alanin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Arginin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glutaminsyra Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glycin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Histidin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Isoleucin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Lysin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Treonin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Tryptofan Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Tyrosin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "På grund av kontaminationsrisken i samband med tillsats till infusionsvätska bör infusion av blandningar med Vaminolac vara avslutad inom 12 timmar efter beredning. Innehållet i bruten flaska skall kasseras och får inte sparas för senare användning. Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad (se avsnitten Dosering och administreringssätt, Varningar och försiktighet). Förvaras vid högst 25°C. Får ej frysas.",
        "properties-medicine": "Osmolalitet: ca 510 mosm/kg vatten. pH: 5,2. Energiinnehåll per liter: 1 MJ (240 kcal). Infusionslösningens utseende är klar, färglös till lätt gul."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Alanin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Arginin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glutaminsyra Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glycin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Histidin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Isoleucin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Lysin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Treonin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Tryptofan Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Tyrosin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Vaminolac®, Infusionsvätska, lösning"
    }
}