{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Imigran är och vad det används för 2. Vad du behöver veta innan du använder Imigran 3. Hur du använder Imigran 4. Eventuella biverkningar 5. Hur Imigran ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Imigran är och vad det används för Imigran injektionsvätska innehåller sumatriptan som tillhör en grupp läkemedel som kallas triptaner (kallas även 5-HT1-receptoragonister). Imigran injektionsvätska används för akut behandling av migrän eller Hortons huvudvärk. Migränsymtomen och symtomen av Hortons huvudvärk orsakas troligen av en tillfällig vidgning av blodkärlen i huvudet. Imigran anses minska vidgningen av dessa blodkärl. Detta bidrar till att huvudvärken liksom andra migränsymtom såsom illamående, kräkningar samt känslighet för ljus och ljud försvinner. Imigran injektionsvätska innehåller sumatriptan som tillhör en grupp läkemedel som kallas triptaner (kallas även 5-HT1-receptoragonister). Imigran injektionsvätska används för akut behandling av migrän eller Hortons huvudvärk. Migränsymtomen och symtomen av Hortons huvudvärk orsakas troligen av en tillfällig vidgning av blodkärlen i huvudet. Imigran anses minska vidgningen av dessa blodkärl. Detta bidrar till att huvudvärken liksom andra migränsymtom såsom illamående, kräkningar samt känslighet för ljus och ljud försvinner.",
        "indication": "Imigran injektionsvätska innehåller sumatriptan som tillhör en grupp läkemedel som kallas triptaner (kallas även 5-HT1-receptoragonister). Imigran injektionsvätska används för akut behandling av migrän eller Hortons huvudvärk. Migränsymtomen och symtomen av Hortons huvudvärk orsakas troligen av en tillfällig vidgning av blodkärlen i huvudet. Imigran anses minska vidgningen av dessa blodkärl. Detta bidrar till att huvudvärken liksom andra migränsymtom såsom illamående, kräkningar samt känslighet för ljus och ljud försvinner. Imigran injektionsvätska innehåller sumatriptan som tillhör en grupp läkemedel som kallas triptaner (kallas även 5-HT1-receptoragonister). Imigran injektionsvätska används för akut behandling av migrän eller Hortons huvudvärk. Migränsymtomen och symtomen av Hortons huvudvärk orsakas troligen av en tillfällig vidgning av blodkärlen i huvudet. Imigran anses minska vidgningen av dessa blodkärl. Detta bidrar till att huvudvärken liksom andra migränsymtom såsom illamående, kräkningar samt känslighet för ljus och ljud försvinner.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Imigran Använd inte Imigran Om du är allergisk mot sumatriptan, eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du har hjärtproblem, t ex förträngda blodkärl (ischemisk hjärtsjukdom), bröstsmärtor (kärlkramp/angina) eller tidigare har haft en hjärtattack. Om du har problem med blodcirkulationen i benen som orsakar krampliknande smärta när du går (s.k. perifer kärlsjukdom). Om du har haft en stroke (slaganfall) eller TIA (övergående cirkulationsstörning i hjärnan). Om du har högt blodtryck. Du kan använda Imigran om du har behandlad mild blodtrycksförhöjning. Om du har någon allvarlig leversjukdom. Om du behandlas med andra läkemedel mot migrän som innehåller ergotamin eller ämnen som liknar ergotamin såsom metysergid eller någon annan triptan/5-HT1-receptoragonist (läkemedel som också används för att behandla migrän). Om du behandlas med antidepressiva läkemedel av typ monoaminoxidashämmare (MAO-hämmare) eller om du har behandlats med något sådant läkemedel inom de senaste två veckorna. Om något av ovanstående gäller dig: → Kontakta läkare och använd inte Imigran. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Imigran. Om du har några ytterligare riskfaktorer om du är storrökare eller använder nikotinersättningsmedel och speciellt om du är man över 40 år eller om du är kvinna och har passerat menstruationsåldern. I mycket sällsynta fall har allvarliga hjärttillstånd uppträtt efter intag av Imigran trots att inga tecken på hjärtsjukdom har kunnat påvisas. Om någon av ovanstående riskfaktorer gäller dig kan det betyda att du har en större risk att utveckla hjärtsjukdom: → Tala om det för din läkare så att din hjärtfunktion kan kontrolleras före behandling med Imigran. Om du tidigare har haft krampanfall eller om det finns andra faktorer som kan öka risken för krampanfall, t ex hjärnskada eller alkoholism: → Tala om det för din läkare så att du kan kontrolleras oftare. Om du har någon lever- eller njursjukdom: → Tala om det för din läkare så att du kan kontrolleras oftare. Om du är allergisk mot antibiotika av typ sulfonamider I så fall kan du också vara allergisk mot Imigran. Om du vet att du är allergisk mot antibiotika, men om du inte är säker på om det är sulfonamider: → Tala med din läkare eller apotekspersonal innan du använder Imigran. Om du använder antidepressiva läkemedel som kallas SSRI (selektiva serotoninåterupptagshämmare) eller SNRI (serotonin-noradrenalinåterupptagshämmare): → Tala om det för din läkare eller apotekspersonal innan du använder Imigran. Se även avsnittet ”Andra läkemedel och Imigran”. Om du använder Imigran ofta Att använda Imigran alltför ofta kan förvärra din huvudvärk. → Tala om för din läkare om det gäller dig. Din läkare kan rekommendera dig att sluta använda Imigran. Om du känner smärta eller trånghet i bröstet efter att du har använt Imigran Dessa symtom kan vara intensiva men de försvinner oftast snabbt. Om de inte försvinner snabbt eller om de förvärras: → Sök omedelbart medicinsk hjälp. I avsnitt 4 i denna bipacksedel finns mer information om dessa eventuella biverkningar. Imigran dosampull kan innehålla latex Dosampullens nålskydd inuti plasthylsan kan innehålla latex. → Tala om för läkare om du är allergisk mot latex. Imigran innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull, d.v.s. är näst intill “natriumfritt”. Andra läkemedel och Imigran Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta inkluderar även naturläkemedel eller receptfria läkemedel. Vissa läkemedel ska inte tas tillsammans med Imigran och andra kan orsaka biverkningar vid samtidig användning. Du måste tala om för din läkare om du använder: ergotamin, som används för behandling av migrän, eller liknande läkemedel som metysergid (se avsnitt 2 ”Använd inte Imigran”). Använd inte Imigran samtidigt med dessa läkemedel. Du måste sluta ta dem minst 24 timmar innan du använder Imigran. Ta inte något läkemedel som innehåller ergotamin eller ämnen som liknar ergotamin förrän minst 6 timmar efter att du tagit Imigran. annan triptan/5-HT1-receptoragonist (som t ex naratriptan, rizatriptan, zolmitriptan) som också används för behandling av migrän (se avsnitt 2 ”Använd inte Imigran”). Använd inte Imigran samtidigt med dessa läkemedel. Du måste sluta ta dem minst 24 timmar innan du använder Imigran. Ta inte något annat läkemedel som innehåller triptan/5-HT1-receptoragonist förrän minst 24 timmar efter att du tagit Imigran. SSRI (selektiva serotoninåterupptagshämmare) eller SNRI(serotonin-noradrenalinåterupptagshämmare) som används vid behandling av depression. Användning av Imigran tillsammans med dessa läkemedel kan orsaka serotonergt syndrom (en samling av symtom som kan inkludera rastlöshet, förvirring, svettning, hallucinationer, ökade reflexer, muskelryckningar, darrningar, hjärtklappning och skakningar). Om du får dessa symtom tala genast om det för läkare. MAO-hämmare (monoaminoxidashämmare) som används vid behandling av depression. Använd inte Imigran om du tagit sådana läkemedel under de senaste två veckorna. johannesört (Hypericum perforatum). Vid samtidig användning av Imigran och naturläkemedel som innehåller johannesört kan biverkningar förekomma i ökad utsträckning. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns bara begränsad information beträffande säkerheten av Imigran vid användning till gravida kvinnor även om det inte finns några bevis på någon ökad risk för fosterskador fram till idag. Din läkare kommer att diskutera med dig huruvida du ska använda Imigran under graviditeten. Du ska inte amma ditt barn under de närmaste 12 timmarna efter att du har använt Imigran. Bröstmjölk som pumpats ur under dessa 12 timmar ska inte ges till ditt barn utan kasseras. Körförmåga och användning av maskiner Både migränsymtomen och ditt läkemedel kan göra dig dåsig. Om du är påverkad ska du inte köra bil eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Imigran Om du är allergisk mot sumatriptan, eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du har hjärtproblem, t ex förträngda blodkärl (ischemisk hjärtsjukdom), bröstsmärtor (kärlkramp/angina) eller tidigare har haft en hjärtattack. Om du har problem med blodcirkulationen i benen som orsakar krampliknande smärta när du går (s.k. perifer kärlsjukdom). Om du har haft en stroke (slaganfall) eller TIA (övergående cirkulationsstörning i hjärnan). Om du har högt blodtryck. Du kan använda Imigran om du har behandlad mild blodtrycksförhöjning. Om du har någon allvarlig leversjukdom. Om du behandlas med andra läkemedel mot migrän som innehåller ergotamin eller ämnen som liknar ergotamin såsom metysergid eller någon annan triptan/5-HT1-receptoragonist (läkemedel som också används för att behandla migrän). Om du behandlas med antidepressiva läkemedel av typ monoaminoxidashämmare (MAO-hämmare) eller om du har behandlats med något sådant läkemedel inom de senaste två veckorna. Om något av ovanstående gäller dig: → Kontakta läkare och använd inte Imigran.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Imigran. Om du har några ytterligare riskfaktorer om du är storrökare eller använder nikotinersättningsmedel och speciellt om du är man över 40 år eller om du är kvinna och har passerat menstruationsåldern. I mycket sällsynta fall har allvarliga hjärttillstånd uppträtt efter intag av Imigran trots att inga tecken på hjärtsjukdom har kunnat påvisas. Om någon av ovanstående riskfaktorer gäller dig kan det betyda att du har en större risk att utveckla hjärtsjukdom: → Tala om det för din läkare så att din hjärtfunktion kan kontrolleras före behandling med Imigran. Om du tidigare har haft krampanfall eller om det finns andra faktorer som kan öka risken för krampanfall, t ex hjärnskada eller alkoholism: → Tala om det för din läkare så att du kan kontrolleras oftare. Om du har någon lever- eller njursjukdom: → Tala om det för din läkare så att du kan kontrolleras oftare. Om du är allergisk mot antibiotika av typ sulfonamider I så fall kan du också vara allergisk mot Imigran. Om du vet att du är allergisk mot antibiotika, men om du inte är säker på om det är sulfonamider: → Tala med din läkare eller apotekspersonal innan du använder Imigran. Om du använder antidepressiva läkemedel som kallas SSRI (selektiva serotoninåterupptagshämmare) eller SNRI (serotonin-noradrenalinåterupptagshämmare): → Tala om det för din läkare eller apotekspersonal innan du använder Imigran. Se även avsnittet ”Andra läkemedel och Imigran”. Om du använder Imigran ofta Att använda Imigran alltför ofta kan förvärra din huvudvärk. → Tala om för din läkare om det gäller dig. Din läkare kan rekommendera dig att sluta använda Imigran. Om du känner smärta eller trånghet i bröstet efter att du har använt Imigran Dessa symtom kan vara intensiva men de försvinner oftast snabbt. Om de inte försvinner snabbt eller om de förvärras: → Sök omedelbart medicinsk hjälp. I avsnitt 4 i denna bipacksedel finns mer information om dessa eventuella biverkningar. Imigran dosampull kan innehålla latex Dosampullens nålskydd inuti plasthylsan kan innehålla latex. → Tala om för läkare om du är allergisk mot latex. Imigran innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Andra läkemedel och Imigran Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta inkluderar även naturläkemedel eller receptfria läkemedel. Vissa läkemedel ska inte tas tillsammans med Imigran och andra kan orsaka biverkningar vid samtidig användning. Du måste tala om för din läkare om du använder: ergotamin, som används för behandling av migrän, eller liknande läkemedel som metysergid (se avsnitt 2 ”Använd inte Imigran”). Använd inte Imigran samtidigt med dessa läkemedel. Du måste sluta ta dem minst 24 timmar innan du använder Imigran. Ta inte något läkemedel som innehåller ergotamin eller ämnen som liknar ergotamin förrän minst 6 timmar efter att du tagit Imigran. annan triptan/5-HT1-receptoragonist (som t ex naratriptan, rizatriptan, zolmitriptan) som också används för behandling av migrän (se avsnitt 2 ”Använd inte Imigran”). Använd inte Imigran samtidigt med dessa läkemedel. Du måste sluta ta dem minst 24 timmar innan du använder Imigran. Ta inte något annat läkemedel som innehåller triptan/5-HT1-receptoragonist förrän minst 24 timmar efter att du tagit Imigran. SSRI (selektiva serotoninåterupptagshämmare) eller SNRI(serotonin-noradrenalinåterupptagshämmare) som används vid behandling av depression. Användning av Imigran tillsammans med dessa läkemedel kan orsaka serotonergt syndrom (en samling av symtom som kan inkludera rastlöshet, förvirring, svettning, hallucinationer, ökade reflexer, muskelryckningar, darrningar, hjärtklappning och skakningar). Om du får dessa symtom tala genast om det för läkare. MAO-hämmare (monoaminoxidashämmare) som används vid behandling av depression. Använd inte Imigran om du tagit sådana läkemedel under de senaste två veckorna. johannesört (Hypericum perforatum). Vid samtidig användning av Imigran och naturläkemedel som innehåller johannesört kan biverkningar förekomma i ökad utsträckning.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns bara begränsad information beträffande säkerheten av Imigran vid användning till gravida kvinnor även om det inte finns några bevis på någon ökad risk för fosterskador fram till idag. Din läkare kommer att diskutera med dig huruvida du ska använda Imigran under graviditeten. Du ska inte amma ditt barn under de närmaste 12 timmarna efter att du har använt Imigran. Bröstmjölk som pumpats ur under dessa 12 timmar ska inte ges till ditt barn utan kasseras.",
        "driving": "Körförmåga och användning av maskiner Både migränsymtomen och ditt läkemedel kan göra dig dåsig. Om du är påverkad ska du inte köra bil eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Imigran Imigran ska endast användas när migränattacken/ attacken av Hortons huvudvärk har börjat. Använd inte Imigran för att försöka förebygga en attack. Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. En steg-för-steg-instruktion finns i slutet av bipacksedeln (avsnitt 6). Hur mycket ska man använda Vuxna (18 till 65 år) Migrän/Hortons huvudvärk Vanlig dos för vuxna (18 till 65 år) är en Imigran-injektion 12 mg/ml à 0,5 ml. Imigran rekommenderas inte till personer yngre än 18 år eller äldre än 65 år. När ska man använda Imigran Det är bäst att ta Imigran så fort du känner att migränattacken/attacken av Hortons huvudvärk har börjat, men du kan även ta Imigran senare under attacken. Om symtomen börjar komma tillbaka Du kan ta en andra dos efter en timme om symtomen återkommer. Ta inte mer än två injektioner under 24 timmar. Om den första injektionen inte har någon effekt Använd inte en andra dos eller någon annan Imigran-produkt under samma migränattack/attack av Hortons huvudvärk. Om du inte får någon effekt av Imigran: Kontakta läkare eller apotekspersonal för råd. Om du har använt för stor mängd av Imigran Använd inte mer än två Imigran-injektioner under 24 timmar. Att använda för mycket Imigran kan göra dig sjuk. Om du har använt mer än två injektioner under 24 timmar: Kontakta läkare för råd. Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag, kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har använt för stor mängd av Imigran Använd inte mer än två Imigran-injektioner under 24 timmar. Att använda för mycket Imigran kan göra dig sjuk. Om du har använt mer än två injektioner under 24 timmar: Kontakta läkare för råd. Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag, kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. En del symtom kan orsakas av migränsjukdomen i sig. Den vanligaste rapporterade biverkningen av Imigran injektionsvätska är övergående lokal irritation på injektionsstället. Upp till 50 % av användarna kan uppleva denna biverkning. Allergiska reaktioner: sök omedelbart läkarhjälp De följande biverkningarna har förekommit hos ett mycket litet antal personer men den exakta frekvensen är inte känd. Tecken på allergi inkluderar hudutslag, nässelfeber (kliande hudutslag), väsande andning, svullna ögonlock, ansikte eller läppar, medvetslöshet. Om du får något av dessa symtom strax efter intag av Imigran: Ta inte mer av detta läkemedel. Kontakta läkare omedelbart. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Övergående lokal irritation på injektionsstället (upp till 50 % av användarna kan uppleva denna biverkning). Vanliga (kan förekomma hos upp till 1 av 10 användare): Smärta, tyngdkänsla, tryck- eller åtstramningskänsla eller smärta i bröstet, svalget eller andra delar av kroppen. Ovanliga känselupplevelser såsom domning, stickningar, känsla av värme eller kyla. Dessa symtom kan vara intensiva men är vanligtvis snabbt övergående. Om dessa symtom fortsätter eller förvärras (speciellt bröstsmärta): Sök medicinsk hjälp omedelbart. Hos ett litet antal patienter kan dessa symtom orsakas av en hjärtattack. Illamående eller kräkningar. Dessa symtom kan utgöra en del av själva migränattacken Trötthet eller dåsighet Yrsel, känsla av kraftlöshet, värmekänsla och rodnad (flush) Övergående blodtrycksförhöjning Andnöd Muskelvärk Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Förändringar i leverfunktionen. Om du ska ta ett blodprov för att kontrollera leverfunktionen, tala om för läkaren eller sköterskan att du använder Imigran. En del patienter kan få någon av följande biverkningar, men det är inte känt hur ofta de inträffar: Krampanfall, darrningar, muskelkramper, nackstelhet Synstörningar såsom synflimmer, synnedsättning, dubbelseende, synbortfall som i enstaka fall kan bli bestående. Dessa synstörningar kan även orsakas av själva migränattacken. Hjärtproblem, förlångsammad eller snabb hjärtverksamhet (hjärtklappning), förändringar i hjärtrytmen, bröstsmärtor (angina) eller hjärtattack. Blek, blåfärgad hud och/eller smärta i fingrar, tår, öron, näsa eller käke vid kyla eller stress (Raynauds fenomen) Svimningskänsla (beroende på blodtrycksfall) Smärta i nedre vänstra delen av buken och blodig diarré (ischemisk kolit) Diarré Om du nyligen har skadat dig eller om du har en inflammation (som reumatism eller inflammation i tjocktarmen) kan du uppleva smärta eller förvärrad smärta på stället för skadan eller inflammationen. Ledvärk Ångestkänsla Svårigheter att svälja Riklig svettning Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Imigran ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Används före utgångsdatum som anges på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är sumatriptansuccinat motsvarande 6 mg sumatriptan per injektion. Övriga innehållsämnen är natriumklorid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Imigran injektionsvätska tillhandahålls i förpackning med en Imigran-penna och 2 dosampuller à 0,5 ml. Finns också i refillförpackningar med 2x0,5 ml eller 3x2x0,5 ml. Eventuellt kommer inte alla förpackningsstorlekar att tillhandahållas. Innehavare av godkännande för försäljning och tillverkare GlaxoSmithKline AB, Box 516, 169 29 Solna Tel: 08-638 93 00 E-post: info.produkt@gsk.com Steg-för-steg-instruktion hur du använder Imigran injektionsvätska Injektionsvätska för subkutan injektion med Imigran-penna Öppna etuiet, bryt förseglingen och öppna locket på en av dosampullerna. Fatta tag om den räfflade ytan på pennan. Var försiktig och vidrör ej den blå avtryckningsknappen överst på pennan. Tag ur pennan. För ned pennan i den öppnade dosampullen och vrid medsols, tills det tar emot (ungefär ett halvt varv). Drag pennan rakt upp. Ett visst motstånd känns. Imigran-pennan är nu klar att användas. Vidrör ej den blå avtryckningsknappen. Tryck Imigran-pennan mot huden vanligtvis på utsidan av låret. Pennan kan endast tryckas av när man pressar den mot huden och den grå delen trycks ned mot den blå. Tryck på den blå avtryckningsknappen överst på pennan och håll den nedtryckt under fem sekunder (eller räkna till 10). Du har nu injicerat läkemedlet. Tag bort pennan försiktigt, eftersom nålspetsen nu är ute. Sätt tillbaka Imigran-pennan i den tomma dosampullen och vrid sedan motsols, ungefär ett halvt varv tills pennan lossnar. Tag bort pennan och sätt på locket på den förbrukade ampullen. Den ”vita delen” av fjädringsmekanismen sticker nu ut ur pennan. Varje gång denna syns, sätt tillbaka pennan i grå etuiet och tryck ned tills ett klick hörs, innan pennan används på nytt. Stäng locket på etuiet. När bägge doserna använts, byts dessa mot en ny plasthylsa med dosampuller. Öppna locket på det grå etuiet. Tryck in de båda blå knapparna på sidorna och tag ut den tomma ampullhylsan, som nu kan slängas bort. Etuiet med Imigran-pennan kan användas igen, när man laddat med en ny plasthylsa med dosampuller. Auktoriserad representant (EC REP) och tillverkare för Imigran-penna och etui: Glaxo Operations UK Ltd Harmire Road Barnard Castle County Durham DL12 8DT Storbritannien CE 2797 Denna bipacksedel ändrades senast 2020-11-12",
        "composition": "Innehållsdeklaration Den aktiva substansen är sumatriptansuccinat motsvarande 6 mg sumatriptan per injektion. Övriga innehållsämnen är natriumklorid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Imigran injektionsvätska tillhandahålls i förpackning med en Imigran-penna och 2 dosampuller à 0,5 ml. Finns också i refillförpackningar med 2x0,5 ml eller 3x2x0,5 ml. Eventuellt kommer inte alla förpackningsstorlekar att tillhandahållas.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare GlaxoSmithKline AB, Box 516, 169 29 Solna Tel: 08-638 93 00 E-post: info.produkt@gsk.com Steg-för-steg-instruktion hur du använder Imigran injektionsvätska Injektionsvätska för subkutan injektion med Imigran-penna Öppna etuiet, bryt förseglingen och öppna locket på en av dosampullerna. Fatta tag om den räfflade ytan på pennan. Var försiktig och vidrör ej den blå avtryckningsknappen överst på pennan. Tag ur pennan. För ned pennan i den öppnade dosampullen och vrid medsols, tills det tar emot (ungefär ett halvt varv). Drag pennan rakt upp. Ett visst motstånd känns. Imigran-pennan är nu klar att användas. Vidrör ej den blå avtryckningsknappen. Tryck Imigran-pennan mot huden vanligtvis på utsidan av låret. Pennan kan endast tryckas av när man pressar den mot huden och den grå delen trycks ned mot den blå. Tryck på den blå avtryckningsknappen överst på pennan och håll den nedtryckt under fem sekunder (eller räkna till 10). Du har nu injicerat läkemedlet. Tag bort pennan försiktigt, eftersom nålspetsen nu är ute. Sätt tillbaka Imigran-pennan i den tomma dosampullen och vrid sedan motsols, ungefär ett halvt varv tills pennan lossnar. Tag bort pennan och sätt på locket på den förbrukade ampullen. Den ”vita delen” av fjädringsmekanismen sticker nu ut ur pennan. Varje gång denna syns, sätt tillbaka pennan i grå etuiet och tryck ned tills ett klick hörs, innan pennan används på nytt. Stäng locket på etuiet. När bägge doserna använts, byts dessa mot en ny plasthylsa med dosampuller. Öppna locket på det grå etuiet. Tryck in de båda blå knapparna på sidorna och tag ut den tomma ampullhylsan, som nu kan slängas bort. Etuiet med Imigran-pennan kan användas igen, när man laddat med en ny plasthylsa med dosampuller. Auktoriserad representant (EC REP) och tillverkare för Imigran-penna och etui: Glaxo Operations UK Ltd Harmire Road Barnard Castle County Durham DL12 8DT Storbritannien CE 2797 Denna bipacksedel ändrades senast 2020-11-12"
    },
    "produktresume": {
        "tradename": "Imigran 12 mg/ml injektionsvätska, lösning",
        "composition": "En dosampull innehåller sumatriptansuccinat motsvarande sumatriptan 6 mg.För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning",
        "clinical": "4.1 Terapeutiska indikationer Akut behandling av migrän med eller utan aura. Hortons huvudvärk. 4.2 Dosering och administreringssätt Imigran ska ej användas profylaktiskt. Rekommenderad dos av Imigran ska inte överskridas.Det rekommenderas att sumatriptan ges vid första tecken på migränhuvudvärk eller tillhörande symtom som illamående, kräkningar eller fotofobi. Det är lika effektivt oavsett när under attacken det administreras. Effekten av sumatriptan är oberoende av hur länge anfallet pågått när behandling inleds. Administrering under en migränaura innan andra symtom uppträtt förhindrar inte med säkerhet utvecklingen av huvudvärk. Dosering: Vuxna(18 år och äldre) Migrän Normal dosering är 1 dosampull (ges med Imigranpenna) á 6 mg subkutant. Om effekten av en första dos uteblir ska inte samma attack behandlas med ytterligare en dos. Migränattacken kan dock behandlas med paracetamol, acetylsalicylsyra eller NSAID-preparat. Imigran kan tas vid nästkommande attacker. Om migränsymtomen avklingar och senare återkommer kan dosen upprepas en gång inom 24 timmar. Minst en timme måste dock ha förflutit mellan doserna.Maximalt får två doser Imigran á 6 mg (12 mg) användas per dygn. Hortons huvudvärk Normal dosering är 1 dosampull (ges med Imigranpenna) á 6 mg subkutant vid varje attack av Hortons huvudvärk. Maximalt får två doser Imigran á 6 mg (12 mg) användas per dygn. Minst en timme måste dock ha förflutit mellan doserna. Pediatrisk population Imigran injektionsvätska rekommenderas inte till barn och ungdomar (under 18 år) eftersom det inte finns tillräckliga data gällande säkerhet och effekt i dessa åldersgrupper. Äldre personer (över 65 år) Erfarenhet saknas för användning av Imigran in­jek­tions­vätska hos patienter över 65 år. Kinetiken hos äldre patienter är ofullständigt studerad, varför sumatriptan inte rekommenderas i avvaktan på att ytterligare dokumentation föreligger. Administreringssätt Imigran injektionsvätska ska ges subkutant med hjälp av Imigran-penna. Patienten ska rådas att noga följa bruksanvisningen för Imigran-penna särskilt när det gäller säker hantering av sprutor och nålar. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Sumatriptan ska ej ges till patienter som haft hjärtinfarkt eller har ischemisk hjärtsjukdom, koronarkärlsspasm (Prinzmetals angina), perifer kärlsjukdom eller patienter som har symtom eller visar tecken på ischemisk hjärtsjukdom.Sumatriptan ska ej ges till patienter med anamnes på cerebrovaskulär sjukdom (CVA) eller transitoriska ischemiska attacker (TIA).Sumatriptan ska ej ges till patienter med allvarligt nedsatt leverfunktion.Sumatriptan är kontraindicerat till patienter med medelsvår eller svår hypertoni samt mild okontrollerad hypertoni. Samtidig användning av ergotamin, derivat av ergotamin (inklusive metysergid) eller någon triptan/5-hydroxitrytamin (5-HT1) receptoragonist är kontraindicerad (se avsnitt 4.5). Samtidig behandling med monoaminoxidashämmare (MAO-hämmare) och sumatriptan är kontraindicerad. Sumatriptan ska ej ges inom 2 veckor efter avslutad behandling med MAO-hämmare. 4.4 Varningar och försiktighet Imigran injektionsvätska ska endast användas i de fall diagnosen migrän resp. Hortons huvudvärk är helt säker­ställd. Imigran injektionsvätska ska inte ges intravenöst.Sumatriptan är inte indicerat vid hemiplegisk, basilar eller oftalmoplegisk migrän.Innan behandling med sumatriptan påbörjas bör andra, potentiellt allvarliga, neurologiska tillstånd (t ex cerebrovaskulära lesioner, transitoriska ischemiska attacker (TIA)) uteslutas ifall patienten visar atypiska symtom eller om de inte tidigare fått en tillbörlig diagnos för användning av sumatriptan.Efter intag av sumatriptan kan övergående symtom förekomma såsom bröstsmärta och trånghetskänsla som kan vara intensiva och stråla upp mot svalget (se avsnitt 4.8). Vid misstanke om att sådana symtom kan tyda på ischemisk hjärtsjukdom ska behandlingen med sumatriptan avbrytas och adekvat utredning bör göras.Sumatriptan ska inte ges till patienter med riskfaktorer för ischemisk hjärtsjukdom, inklusive patienter som är storrökare eller använder nikotinersättningsmedel, utan att en utvärdering av eventuell kardiovaskulär sjukdom först görs (se avsnitt 4.3). Detta bör speciellt beaktas vid förskrivning till postmenopausala kvinnor, samt män över 40 år eller patienter med dessa riskfaktorer. Denna utvärdering identifierar dock inte alla patienter med hjärtsjukdom. Även hos patienter utan underliggande hjärtsjukdom har i mycket sällsynta fall allvarliga kardiovaskulära sjukdomstillstånd inträffat.Sumatriptan ska ges med försiktighet till patienter även med mild kontrollerad hypertoni eftersom övergående stegring av blodtryck och perifert kärlmotstånd har observerats hos en liten andel av dessa patienter (se avsnitt 4.3).Det föreligger sällsynta fallrapporter som beskriver patienter med serotonergt syndrom (inklusive förändrat sinnestillstånd, autonom instabilitet och neuromuskulära symtom) vid samtidig behandling med selektiva serotoninåterupptagshämmare (SSRI) och sumatriptan. Seroronergt syndrom har rapporterats vid samtidig behandling med triptaner och serotonin-noradrenalinåterupptagshämmare (SNRI).Om samtidig behandling med sumatriptan och ett SSRI/SNRI-preparat är kliniskt motiverad bör patienten följas upp på lämpligt sätt (se avsnitt 4.5).Försiktighet bör iakttas när sumatriptan administreras till patienter med sjukdomstillstånd, som påtagligt kan påverka absorption, metabolism eller utsöndring av sumatriptan, t ex försämrad leverfunktion (mild till måttlig nedsättning (Child Pugh grad A eller B), se avsnitt 5.2 särskilda patientpopulationer) eller försämrad njurfunktion.Patienter med känd överkänslighet för sulfonamider kan reagera på sumatriptan med en allergisk reaktion som kan variera från överkänslighet i huden till anafylaxi. Belägg för korsöverkänslighet är begränsad men försiktighet ska ändå iakttas innan sumatriptan ges till dessa patienter.Sumatriptan ska ges med försiktighet till patienter med anamnes på epileptiska anfall eller andra riskfaktorer som sänker kramptröskeln, eftersom krampanfall har rapporterats i samband med sumatriptan (se avsnitt 4.8). Vid samtidig användning av triptaner och naturläkemedel som innehåller johannesört (hypericum perforatum) kan biverkningar förekomma i ökad utsträckning. Långvarigt bruk av smärtstillande medel mot huvudvärk kan förvärra denna. Om detta tillstånd föreligger eller misstänks, bör patienten söka läkarhjälp och behandlingen avbrytas.Diagnosen LKDH (läkemedelsassocierad kronisk daglig huvudvärk) bör misstänkas hos patienter, som har frekvent eller daglig huvudvärk trots (eller på grund av) regelbundet bruk av läkemedel mot huvudvärk.Allergi mot latex: Dosampullens nålskydd inuti plasthylsan kan innehålla torrt naturligt latexgummi som kan orsaka allergiska reaktioner hos individer som är överkänsliga mot latex.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Sumatriptan interagerar ej med propranolol, flunarizin, pizotifen eller alkohol. Endast begränsad information föreligger vad gäller interaktion med läkemedel som innehåller ergotamin eller annan triptan/5-HT1-receptoragonist. Samtidig användning är kontraindicerad då det finns en teoretisk ökad risk för spasm i koronarkärlen (se avsnitt 4.3). Tiden som bör förflyta mellan bruket av sumatriptan och läkemedel som innehåller ergotamin eller annan triptan/5-HT1-receptoragonist är inte känd. Den är både beroende av dosen och vilken typ av produkt som används. Effekten kan vara additiv. Det bör gå minst 24 timmar efter att patienten tagit ett läkemedel som innehåller ergotamin eller annan triptan/5-HT1-receptoragonist innan sumatriptan ges. Omvänt ska ergotaminpreparat ej ges inom 6 timmar efter sumatriptan och efter minst 24 timmar innan annan triptan/5-HT1-receptoragonist ges. Interaktion kan föreligga mellan sumatriptan och MAO-hämmare, varför samtidig användning är kontraindicerad (se avsnitt 4.3).Det finns sällsynta rapporter som beskriver patienter med symtom överensstämmande med serotonergt syndrom (inklusive förändrat sinnestillstånd, autonom instabilitet och neuromuskulära symtom) efter intag av SSRI och sumatriptan. Serotonergt syndrom har också rapporterats vid samtidig behandling med triptaner och SNRI (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Efter Imigrans godkännande finns data från mer än 1000 graviditeter med exposition för sumatriptan under första trimestern tillgängliga. Även om informationen är otillräcklig för definitiva slutsatser pekar den inte på en ökad risk för kongenitala defekter. Erfarenhet av behandling med sumatriptan under andra och tredje trimestern är begränsad.Utvärdering av studier på försöksdjur ger varken hållpunkter för direkt teratogena effekter eller skadliga effekter på den peri- och postnatala utvecklingen. Emellertid kan livsdugligheten hos kaninfoster påverkas (se avsnitt 5.3).Behandling med sumatriptan till gravida kvinnor bör endast komma ifråga där man bedömer att den förväntade effekten hos modern överväger eventuell risk hos fostret. Amning Sumatriptan passerar över i modersmjölk efter subkutan administrering. För att minska påverkan på barnet bör amning undvikas upp till 12 timmar efter behandling med sumatriptan. Bröstmjölk som pumpats ut under dessa 12 timmar ska kasseras. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har genomförts beträffande effekter på förmågan att framföra fordon eller använda maskiner.Dåsighet kan drabba en migränpatient på grund av migränattacken eller behandlingen med sumatriptan. Detta kan påverka förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar Biverkningarna är klassificerade enligt organsystem och frekvens. Frekvenserna definieras enligt följande indelning: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, <1/10), mindre vanliga (≥ 1/1000, <1/100), sällsynta (≥ 1/10000, <1/1000) och mycket sällsynta (<1/10000), ingen känd frekvens (kan inte beräknas utifrån tillgängliga data). En del av symtomen som rapporterats som biverkningar kan vara associerade med migränsymtomen. Immunsystemet Ingen känd frekvens Överkänslighetsreaktioner, som varierar från kutan överkänslighetsreaktion (som t ex urticaria) till anafylaxi. Centrala och perifera nervsystemet Vanliga Yrsel, dåsighet, känselstörningar som parestesi och hypoestesi. Ingen känd frekvens Krampanfall. Även om vissa av dessa patienter har antingen anamnes på epileptiska anfall eller organskada som predisponerar för sådana, finns det också rapporter om patienter utan några uppenbara predisponerande faktorer. Tremor, dystoni, nystagmus, skotom. Ögon Ingen känd frekvens Flimmer, dubbelseende, nedsatt syn. Synbortfall inklusive rapporter om permanenta syndefekter. Emellertid kan själva migränattacken ge upphov till synstörningar. Hjärtat Ingen känd frekvens Bradykardi, takykardi, palpitationer, hjärtarytmier, övergående ischemiska EKG-förändringar, spasm i hjärtats koronarkärl, angina, hjärtinfarkt (se avsnitt 4.3 och 4.4). Blodkärl Vanliga Övergående blodtrycksförhöjning strax efter behandling. Flush. Ingen känd frekvens Hypotension, Raynauds fenomen. Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné. Magtarmkanalen Vanliga Illamående och kräkningar har förekommit hos en del patienter men det är oklart om detta är relaterat till sumatriptan eller det underliggande tillståndet. Ingen känd frekvens Ischemisk kolit, diarré, dysfagi. Muskoskeletala systemet och bindväv Vanliga Tyngdkänsla (vanligtvis övergående, kan vara intensiv och ha varierande lokalisation inklusive bröstkorgen och svalget). Myalgi. Ingen känd frekvens Nackstelhet, artralgi. Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Övergående smärta på injektionsstället, brännande eller stickande. Svullnad, rodnad, blåmärke eller blödning vid injektionsstället. Vanliga Smärta, känsla av värme eller köld, tryck- eller åtstramningskänsla (dessa är vanligtvis övergående, kan vara intensiva och ha varierande lokalisation inklusive bröstkorgen och svalget). Känsla av muskelsvaghet, trötthet (båda dessa är vanligtvis milda till måttliga i intensitet och övergående). Ingen känd frekvens Aktiverad traumarelaterad smärta. Aktiverad inflammationsrelaterad smärta. Undersökningar Mycket sällsynta Mindre förändringar på levervärden har observerats sporadiskt. Psykiska störningar Ingen känd frekvens Ångest Hud och subkutan vävnad Ingen känd frekvens Hyperhidros Även om direkta jämförelser inte är tillgängliga kan flush, parestesi och värmekänsla, tryck- eller åtstramningskänsla vara vanligare efter sumatriptan injektion.Omvänt tycks illamående, kräkningar och trötthet vara mindre vanligt med subkutan injektion av sumatriptan än med tabletter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det har förekommit några rapporter om överdosering med sumatriptan injektion.Patienterna har fått enstaka injektioner av upp till 12 mg subkutant utan betydande negativa effekter. Doser på upp till 16 mg subkutant var inte förknippad med andra biverkningar än de nämnda. Behandling Om överdosering inträffar ska patienten övervakas i minst tio timmar samt ges nödvändig symtomatisk behandling. Det finns ingen dokumentation om hur hemodialys eller peritonealdialys påverkar plasmakoncentrationerna av sumatriptan.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid migrän, selektiv 5-HT1-receptoragonist ATC-kod: N02CC01 Sumatriptan är en selektiv vaskulär 5-hydroxitryptamin-1-(5HT1B /1D) receptoragonist utan effekt på andra subtyper av 5HT receptorer (5HT2 - 5HT7). De vaskulära 5HT1B /1D receptorerna förekommer företrädesvis i kraniella blodkärl och de förmedlar kärlkonstriktion. Hos djur kontraherar sumatriptan selektivt blodkärl inom carotiscirkulationen utan att påverka det cerebrala blodflödet. Carotiscirkulationen försörjer såväl extra- som intrakraniella vävnader såsom hjärnhinnorna och dilatation och/eller ödembildning i dessa kärlväggar anses vara den underliggande mekanismen vid migrän hos människa. Dessutom tyder djurexperimentella fynd på att sumatriptan hämmar aktivitet i trigeminusnerven. Båda dessa verkningsmekanismer (kraniell kärlkonstriktion och hämning av trigeminusnervens aktivitet) kan bidra till sumatriptans effekt på migrän hos människa. Klinisk effekt inträder 10-15 minuter efter subkutan injektion av 6 mg sumatriptan. Sumatriptan har effekt även vid akut behandling av men­strua­tions­re­la­te­rad migrän, dvs migrän som inträffar i nära samband med mensperioden. 5.2 Farmakokinetiska egenskaper Biotillgängligheten efter en subkutan injektion har ett medelvärde på 96% och maximal plasmakoncentration uppnås inom 25 minuter. Efter en dos på 6 mg subkutant är genom­snitts­värdet för maximal serumkoncentration 72 ng/ml. Halveringstiden i eliminationsfasen är cirka 2 timmar. Sumatriptan absorberas snabbt efter oral administrering, 70% av den maximala plasmakoncentrationen uppnås inom 45 minuter. Efter en dos på 100 mg oralt är genomsnittsvärdet för maximal plasmakoncentration 54 ng/ml. Genomsnittlig biotillgänglighet efter oral tillförsel är 14 %, delvis beroende på pre-systemisk metabolism, delvis beroende på ofullständig absorption. Plasmaproteinbindningen är låg (14-21 %), di­stri­bu­tions­volymen är 170 liter. Halveringstiden i eliminationsfasen är cirka 2 timmar. Medelvärdet för total plasma clearance är omkring 1160 ml/min och för renal plasma clearance ungefär 260 ml/min. Cirka 80 % av total clearance utgörs av extrarenal clearance. Sumatriptan elimineras huvud­sakligen genom oxidativ metabolism som är medierad av monoaminoxidas A. Huvudmetaboliten, en indolättiksyraanalog av sumatriptan, utsöndras huvudsakligen i urinen som fri syra och som konjugerad glukuronid. Metaboliten har ingen känd 5HT1- eller 5HT2-aktivitet. Övriga metaboliter har inte identifierats. Sumatriptans farmakokinetik efter oral administrering förefaller inte påverkas av pågående migränattacker. Särskilda populationer Nedsatt leverfunktion Farmakokinetiken efter en oral dos (50 mg) och en subkutan dos (6 mg) studerades hos 8 patienter med med mild till måttlig leverfunktionsnedsättning, matchade avseende kön, ålder och vikt med 8 personer. Efter en oral dos fördubblades nästan sumatriptans plasmaexponering (AUC och Cmax) (ökning med cirka 80 %) hos patienter med mild till måttlig leverfunktionsnedsättning jämfört med kontrollpersonerna med normal leverfunktion. Det var ingen skillnad mellan patienterna med leverfunktionsnedsättning och kontrollpersonerna efter den subkutana dosen. Detta antyder att mild till måttlig leverfunktionsnedsättning minskar presystemisk clearance och ökar biotillgängligheten och exponeringen för sumatriptan jämfört med friska personer. Farmakokinetiken för sumatriptan hos patienter med svår leverfunktionsnedsättning har inte studerats (se avsnitt 4.3 Kontraindikationer och avsnitt 4.4 Varningar och försiktighet). 5.3 Prekliniska säkerhetsuppgifter Sumatriptan gav inte upphov till genotoxisk eller car­ci­no­gen aktivitet i in vitro system; ej heller i djurförsök.I en fertilitetsstudie på råtta minskade antalet lyckade inseminationer när djuren utsattes för doser som var klart över maximala humandoser. Embryonal letalitet noterades i kaninförsök utan att påtagliga teratogena defekter framkom. Betydelsen av dessa fynd hos människa är oklar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid, vatten för injektionsvätskor. 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvaras i originalförpackningen. 6.5 Förpackningstyp och innehåll Dosampuller + Imigran-penna 2x0,5 ml. Dosampuller (refill) till Imigran-penna 2x0,5 ml och 3x2x0,5 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "GlaxoSmithKline ABBox 516169 29 Solna",
        "approval-number": "11435",
        "approval-first-date": "Första godkännandet: 1991-10-18 Förnyat godkännande: 2006-10-18",
        "revision-date": "2020-09-23"
    },
    "fass_text": {
        "indication": "Akut behandling av migrän med eller utan aura. Hortons huvudvärk.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Sumatriptan ska ej ges till patienter som haft hjärtinfarkt eller har ischemisk hjärtsjukdom, koronarkärlsspasm (Prinzmetals angina), perifer kärlsjukdom eller patienter som har symtom eller visar tecken på ischemisk hjärtsjukdom. Sumatriptan ska ej ges till patienter med anamnes på cerebrovaskulär sjukdom (CVA) eller transitoriska ischemiska attacker (TIA). Sumatriptan ska ej ges till patienter med allvarligt nedsatt leverfunktion. Sumatriptan är kontraindicerat till patienter med medelsvår eller svår hypertoni samt mild okontrollerad hypertoni. Samtidig användning av ergotamin, derivat av ergotamin (inklusive metysergid) eller någon triptan/5-hydroxitrytamin (5-HT1) receptoragonist är kontraindicerad (se avsnitt Interaktioner). Samtidig behandling med monoaminoxidashämmare (MAO-hämmare) och sumatriptan är kontraindicerad. Sumatriptan ska ej ges inom 2 veckor efter avslutad behandling med MAO-hämmare.",
        "dosage": "Imigran ska ej användas profylaktiskt. Rekommenderad dos av Imigran ska inte överskridas. Det rekommenderas att sumatriptan ges vid första tecken på migränhuvudvärk eller tillhörande symtom som illamående, kräkningar eller fotofobi. Det är lika effektivt oavsett när under attacken det administreras. Effekten av sumatriptan är oberoende av hur länge anfallet pågått när behandling inleds. Administrering under en migränaura innan andra symtom uppträtt förhindrar inte med säkerhet utvecklingen av huvudvärk. Dosering: Vuxna(18 år och äldre) Migrän Normal dosering är 1 dosampull (ges med Imigranpenna) á 6 mg subkutant. Om effekten av en första dos uteblir ska inte samma attack behandlas med ytterligare en dos. Migränattacken kan dock behandlas med paracetamol, acetylsalicylsyra eller NSAID-preparat. Imigran kan tas vid nästkommande attacker. Om migränsymtomen avklingar och senare återkommer kan dosen upprepas en gång inom 24 timmar. Minst en timme måste dock ha förflutit mellan doserna. Maximalt får två doser Imigran á 6 mg (12 mg) användas per dygn. Hortons huvudvärk Normal dosering är 1 dosampull (ges med Imigranpenna) á 6 mg subkutant vid varje attack av Hortons huvudvärk. Maximalt får två doser Imigran á 6 mg (12 mg) användas per dygn. Minst en timme måste dock ha förflutit mellan doserna. Pediatrisk population Imigran injektionsvätska rekommenderas inte till barn och ungdomar (under 18 år) eftersom det inte finns tillräckliga data gällande säkerhet och effekt i dessa åldersgrupper. Äldre personer (över 65 år) Erfarenhet saknas för användning av Imigran in­jek­tions­vätska hos patienter över 65 år. Kinetiken hos äldre patienter är ofullständigt studerad, varför sumatriptan inte rekommenderas i avvaktan på att ytterligare dokumentation föreligger. Administreringssätt Imigran injektionsvätska ska ges subkutant med hjälp av Imigran-penna. Patienten ska rådas att noga följa bruksanvisningen för Imigran-penna särskilt när det gäller säker hantering av sprutor och nålar.",
        "caution": "Imigran injektionsvätska ska endast användas i de fall diagnosen migrän resp. Hortons huvudvärk är helt säker­ställd. Imigran injektionsvätska ska inte ges intravenöst. Sumatriptan är inte indicerat vid hemiplegisk, basilar eller oftalmoplegisk migrän. Innan behandling med sumatriptan påbörjas bör andra, potentiellt allvarliga, neurologiska tillstånd (t ex cerebrovaskulära lesioner, transitoriska ischemiska attacker (TIA)) uteslutas ifall patienten visar atypiska symtom eller om de inte tidigare fått en tillbörlig diagnos för användning av sumatriptan. Efter intag av sumatriptan kan övergående symtom förekomma såsom bröstsmärta och trånghetskänsla som kan vara intensiva och stråla upp mot svalget (se avsnitt Biverkningar). Vid misstanke om att sådana symtom kan tyda på ischemisk hjärtsjukdom ska behandlingen med sumatriptan avbrytas och adekvat utredning bör göras. Sumatriptan ska inte ges till patienter med riskfaktorer för ischemisk hjärtsjukdom, inklusive patienter som är storrökare eller använder nikotinersättningsmedel, utan att en utvärdering av eventuell kardiovaskulär sjukdom först görs (se avsnitt Kontraindikationer). Detta bör speciellt beaktas vid förskrivning till postmenopausala kvinnor, samt män över 40 år eller patienter med dessa riskfaktorer. Denna utvärdering identifierar dock inte alla patienter med hjärtsjukdom. Även hos patienter utan underliggande hjärtsjukdom har i mycket sällsynta fall allvarliga kardiovaskulära sjukdomstillstånd inträffat. Sumatriptan ska ges med försiktighet till patienter även med mild kontrollerad hypertoni eftersom övergående stegring av blodtryck och perifert kärlmotstånd har observerats hos en liten andel av dessa patienter (se avsnitt Kontraindikationer). Det föreligger sällsynta fallrapporter som beskriver patienter med serotonergt syndrom (inklusive förändrat sinnestillstånd, autonom instabilitet och neuromuskulära symtom) vid samtidig behandling med selektiva serotoninåterupptagshämmare (SSRI) och sumatriptan. Seroronergt syndrom har rapporterats vid samtidig behandling med triptaner och serotonin-noradrenalinåterupptagshämmare (SNRI). Om samtidig behandling med sumatriptan och ett SSRI/SNRI-preparat är kliniskt motiverad bör patienten följas upp på lämpligt sätt (se avsnitt Interaktioner). Försiktighet bör iakttas när sumatriptan administreras till patienter med sjukdomstillstånd, som påtagligt kan påverka absorption, metabolism eller utsöndring av sumatriptan, t ex försämrad leverfunktion (mild till måttlig nedsättning (Child Pugh grad A eller B), se avsnitt Farmakokinetik särskilda patientpopulationer) eller försämrad njurfunktion. Patienter med känd överkänslighet för sulfonamider kan reagera på sumatriptan med en allergisk reaktion som kan variera från överkänslighet i huden till anafylaxi. Belägg för korsöverkänslighet är begränsad men försiktighet ska ändå iakttas innan sumatriptan ges till dessa patienter. Sumatriptan ska ges med försiktighet till patienter med anamnes på epileptiska anfall eller andra riskfaktorer som sänker kramptröskeln, eftersom krampanfall har rapporterats i samband med sumatriptan (se avsnitt Biverkningar). Vid samtidig användning av triptaner och naturläkemedel som innehåller johannesört (hypericum perforatum) kan biverkningar förekomma i ökad utsträckning. Långvarigt bruk av smärtstillande medel mot huvudvärk kan förvärra denna. Om detta tillstånd föreligger eller misstänks, bör patienten söka läkarhjälp och behandlingen avbrytas. Diagnosen LKDH (läkemedelsassocierad kronisk daglig huvudvärk) bör misstänkas hos patienter, som har frekvent eller daglig huvudvärk trots (eller på grund av) regelbundet bruk av läkemedel mot huvudvärk. Allergi mot latex: Dosampullens nålskydd inuti plasthylsan kan innehålla torrt naturligt latexgummi som kan orsaka allergiska reaktioner hos individer som är överkänsliga mot latex. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Sumatriptan interagerar ej med propranolol, flunarizin, pizotifen eller alkohol. Endast begränsad information föreligger vad gäller interaktion med läkemedel som innehåller ergotamin eller annan triptan/5-HT1-receptoragonist. Samtidig användning är kontraindicerad då det finns en teoretisk ökad risk för spasm i koronarkärlen (se avsnitt Kontraindikationer). Tiden som bör förflyta mellan bruket av sumatriptan och läkemedel som innehåller ergotamin eller annan triptan/5-HT1-receptoragonist är inte känd. Den är både beroende av dosen och vilken typ av produkt som används. Effekten kan vara additiv. Det bör gå minst 24 timmar efter att patienten tagit ett läkemedel som innehåller ergotamin eller annan triptan/5-HT1-receptoragonist innan sumatriptan ges. Omvänt ska ergotaminpreparat ej ges inom 6 timmar efter sumatriptan och efter minst 24 timmar innan annan triptan/5-HT1-receptoragonist ges. Interaktion kan föreligga mellan sumatriptan och MAO-hämmare, varför samtidig användning är kontraindicerad (se avsnitt Kontraindikationer). Det finns sällsynta rapporter som beskriver patienter med symtom överensstämmande med serotonergt syndrom (inklusive förändrat sinnestillstånd, autonom instabilitet och neuromuskulära symtom) efter intag av SSRI och sumatriptan. Serotonergt syndrom har också rapporterats vid samtidig behandling med triptaner och SNRI (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Efter Imigrans godkännande finns data från mer än 1000 graviditeter med exposition för sumatriptan under första trimestern tillgängliga. Även om informationen är otillräcklig för definitiva slutsatser pekar den inte på en ökad risk för kongenitala defekter. Erfarenhet av behandling med sumatriptan under andra och tredje trimestern är begränsad. Utvärdering av studier på försöksdjur ger varken hållpunkter för direkt teratogena effekter eller skadliga effekter på den peri- och postnatala utvecklingen. Emellertid kan livsdugligheten hos kaninfoster påverkas (se avsnitt Prekliniska uppgifter). Behandling med sumatriptan till gravida kvinnor bör endast komma ifråga där man bedömer att den förväntade effekten hos modern överväger eventuell risk hos fostret.",
        "breastfeeding": "Sumatriptan passerar över i modersmjölk efter subkutan administrering. För att minska påverkan på barnet bör amning undvikas upp till 12 timmar efter behandling med sumatriptan. Bröstmjölk som pumpats ut under dessa 12 timmar ska kasseras.",
        "driving": "Inga studier har genomförts beträffande effekter på förmågan att framföra fordon eller använda maskiner. Dåsighet kan drabba en migränpatient på grund av migränattacken eller behandlingen med sumatriptan. Detta kan påverka förmågan att framföra fordon eller använda maskiner.",
        "side-effects": "Biverkningarna är klassificerade enligt organsystem och frekvens. Frekvenserna definieras enligt följande indelning: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, <1/10), mindre vanliga (≥ 1/1000, <1/100), sällsynta (≥ 1/10000, <1/1000) och mycket sällsynta (<1/10000), ingen känd frekvens (kan inte beräknas utifrån tillgängliga data). En del av symtomen som rapporterats som biverkningar kan vara associerade med migränsymtomen. Immunsystemet Ingen känd frekvens Överkänslighetsreaktioner, som varierar från kutan överkänslighetsreaktion (som t ex urticaria) till anafylaxi. Centrala och perifera nervsystemet Vanliga Yrsel, dåsighet, känselstörningar som parestesi och hypoestesi. Ingen känd frekvens Krampanfall. Även om vissa av dessa patienter har antingen anamnes på epileptiska anfall eller organskada som predisponerar för sådana, finns det också rapporter om patienter utan några uppenbara predisponerande faktorer. Tremor, dystoni, nystagmus, skotom. Ögon Ingen känd frekvens Flimmer, dubbelseende, nedsatt syn. Synbortfall inklusive rapporter om permanenta syndefekter. Emellertid kan själva migränattacken ge upphov till synstörningar. Hjärtat Ingen känd frekvens Bradykardi, takykardi, palpitationer, hjärtarytmier, övergående ischemiska EKG-förändringar, spasm i hjärtats koronarkärl, angina, hjärtinfarkt (se avsnitt Kontraindikationer och Varningar och försiktighet). Blodkärl Vanliga Övergående blodtrycksförhöjning strax efter behandling. Flush. Ingen känd frekvens Hypotension, Raynauds fenomen. Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné. Magtarmkanalen Vanliga Illamående och kräkningar har förekommit hos en del patienter men det är oklart om detta är relaterat till sumatriptan eller det underliggande tillståndet. Ingen känd frekvens Ischemisk kolit, diarré, dysfagi. Muskoskeletala systemet och bindväv Vanliga Tyngdkänsla (vanligtvis övergående, kan vara intensiv och ha varierande lokalisation inklusive bröstkorgen och svalget). Myalgi. Ingen känd frekvens Nackstelhet, artralgi. Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Övergående smärta på injektionsstället, brännande eller stickande. Svullnad, rodnad, blåmärke eller blödning vid injektionsstället. Vanliga Smärta, känsla av värme eller köld, tryck- eller åtstramningskänsla (dessa är vanligtvis övergående, kan vara intensiva och ha varierande lokalisation inklusive bröstkorgen och svalget). Känsla av muskelsvaghet, trötthet (båda dessa är vanligtvis milda till måttliga i intensitet och övergående). Ingen känd frekvens Aktiverad traumarelaterad smärta. Aktiverad inflammationsrelaterad smärta. Undersökningar Mycket sällsynta Mindre förändringar på levervärden har observerats sporadiskt. Psykiska störningar Ingen känd frekvens Ångest Hud och subkutan vävnad Ingen känd frekvens Hyperhidros Även om direkta jämförelser inte är tillgängliga kan flush, parestesi och värmekänsla, tryck- eller åtstramningskänsla vara vanligare efter sumatriptan injektion. Omvänt tycks illamående, kräkningar och trötthet vara mindre vanligt med subkutan injektion av sumatriptan än med tabletter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det har förekommit några rapporter om överdosering med sumatriptan injektion. Patienterna har fått enstaka injektioner av upp till 12 mg subkutant utan betydande negativa effekter. Doser på upp till 16 mg subkutant var inte förknippad med andra biverkningar än de nämnda. Behandling Om överdosering inträffar ska patienten övervakas i minst tio timmar samt ges nödvändig symtomatisk behandling. Det finns ingen dokumentation om hur hemodialys eller peritonealdialys påverkar plasmakoncentrationerna av sumatriptan.",
        "pharmacodynamic": "Sumatriptan är en selektiv vaskulär 5-hydroxitryptamin-1-(5HT1B /1D) receptoragonist utan effekt på andra subtyper av 5HT receptorer (5HT2 - 5HT7). De vaskulära 5HT1B /1D receptorerna förekommer företrädesvis i kraniella blodkärl och de förmedlar kärlkonstriktion. Hos djur kontraherar sumatriptan selektivt blodkärl inom carotiscirkulationen utan att påverka det cerebrala blodflödet. Carotiscirkulationen försörjer såväl extra- som intrakraniella vävnader såsom hjärnhinnorna och dilatation och/eller ödembildning i dessa kärlväggar anses vara den underliggande mekanismen vid migrän hos människa. Dessutom tyder djurexperimentella fynd på att sumatriptan hämmar aktivitet i trigeminusnerven. Båda dessa verkningsmekanismer (kraniell kärlkonstriktion och hämning av trigeminusnervens aktivitet) kan bidra till sumatriptans effekt på migrän hos människa. Klinisk effekt inträder 10-15 minuter efter subkutan injektion av 6 mg sumatriptan. Sumatriptan har effekt även vid akut behandling av men­strua­tions­re­la­te­rad migrän, dvs migrän som inträffar i nära samband med mensperioden.",
        "pharmacokinetic": "Biotillgängligheten efter en subkutan injektion har ett medelvärde på 96% och maximal plasmakoncentration uppnås inom 25 minuter. Efter en dos på 6 mg subkutant är genom­snitts­värdet för maximal serumkoncentration 72 ng/ml. Halveringstiden i eliminationsfasen är cirka 2 timmar. Sumatriptan absorberas snabbt efter oral administrering, 70% av den maximala plasmakoncentrationen uppnås inom 45 minuter. Efter en dos på 100 mg oralt är genomsnittsvärdet för maximal plasmakoncentration 54 ng/ml. Genomsnittlig biotillgänglighet efter oral tillförsel är 14 %, delvis beroende på pre-systemisk metabolism, delvis beroende på ofullständig absorption. Plasmaproteinbindningen är låg (14-21 %), di­stri­bu­tions­volymen är 170 liter. Halveringstiden i eliminationsfasen är cirka 2 timmar. Medelvärdet för total plasma clearance är omkring 1160 ml/min och för renal plasma clearance ungefär 260 ml/min. Cirka 80 % av total clearance utgörs av extrarenal clearance. Sumatriptan elimineras huvud­sakligen genom oxidativ metabolism som är medierad av monoaminoxidas A. Huvudmetaboliten, en indolättiksyraanalog av sumatriptan, utsöndras huvudsakligen i urinen som fri syra och som konjugerad glukuronid. Metaboliten har ingen känd 5HT1- eller 5HT2-aktivitet. Övriga metaboliter har inte identifierats. Sumatriptans farmakokinetik efter oral administrering förefaller inte påverkas av pågående migränattacker. Särskilda populationer Nedsatt leverfunktion Farmakokinetiken efter en oral dos (50 mg) och en subkutan dos (6 mg) studerades hos 8 patienter med med mild till måttlig leverfunktionsnedsättning, matchade avseende kön, ålder och vikt med 8 personer. Efter en oral dos fördubblades nästan sumatriptans plasmaexponering (AUC och Cmax) (ökning med cirka 80 %) hos patienter med mild till måttlig leverfunktionsnedsättning jämfört med kontrollpersonerna med normal leverfunktion. Det var ingen skillnad mellan patienterna med leverfunktionsnedsättning och kontrollpersonerna efter den subkutana dosen. Detta antyder att mild till måttlig leverfunktionsnedsättning minskar presystemisk clearance och ökar biotillgängligheten och exponeringen för sumatriptan jämfört med friska personer. Farmakokinetiken för sumatriptan hos patienter med svår leverfunktionsnedsättning har inte studerats (se avsnitt Kontraindikationer och avsnitt Varningar och försiktighet).",
        "preclinical-info": "Sumatriptan gav inte upphov till genotoxisk eller car­ci­no­gen aktivitet i in vitro system; ej heller i djurförsök. I en fertilitetsstudie på råtta minskade antalet lyckade inseminationer när djuren utsattes för doser som var klart över maximala humandoser. Embryonal letalitet noterades i kaninförsök utan att påtagliga teratogena defekter framkom. Betydelsen av dessa fynd hos människa är oklar.",
        "composition": "Kvalitativ och kvantitativ sammansättning En dosampull innehåller sumatriptansuccinat motsvarande sumatriptan 6 mg. Förteckning över hjälpämnen Natriumklorid, vatten för injektionsvätskor.",
        "incompatibility": "Ej relevant",
        "env-effect": "Sumatriptan Miljörisk: Användning av sumatriptan har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Sumatriptan är potentiellt persistent. Bioackumulering: Sumatriptan har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.062 μg/L Where: A = 454.22 kg (total sold amount of API free base in Sweden year 2022, data from IQVIA). Total volume of Sumatriptan succinate = 635.08 = 450.91 Sumatriptan free base. Total Sumatriptan = 450.91 + 3.31 = 454.22. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Scenedesmus subspicatus): IC50 96h (growth) = 26,000 μg/L (OECD 201) (Reference 5) NOEC = 12,500 μg/L Water flea (Daphnia pulex): Acute toxicity EC50 96h (immobility) = 290,000 μg/L (OECD 202) (Reference 9) Water flea (Ceriodaphnia dubia): Chronic toxicity NOEC 8 days (reproduction) = 23,000 μg/L (USEPA 1002) (Reference 8) Rainbow Trout (Salmo gairdneri): Acute toxicity LC50 96 h (lethality) > 71,000 μg/L (OECD 203) (Reference 6) Fish: Chronic toxicity No data Other ecotoxicity data: Microorganisms in activated sludge: EC50 3 h (inhibition) > 750,000 μg/L @ 3 hrs (OECD 209) (Reference 11) NOEC = 100 000 μg/L PNEC = 12,500/50 = 250 μg/L PNEC (μg/L) = lowest NOEC/10, where 50 is the assessment factor applied for two long-term NOECs. NOEC for alga (= 12,500 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.062/250= 2.49 x 10-4, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of sumatriptan has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: 1% degradation in 28 days (OECD 301). (Reference 9) Inherent degradability: 17% ultimate (DOC) degradation in 28 days (OECD 302B). (Reference 7) 100% primary (parent) degradation in 16 days This may be regarded as evidence for inherent primary biodegradation. This substance is not inherently biodegradable. Aerobic Degradation in Soil 32.1% - 40.2% degradation in 64 days (TAD 3.12) (Reference 4) Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: Sumatriptan is not readily degradable nor inherently biodegradable. This substance will be subject to moderate degradation in soil matrices. However, the relevant degradation products have not been identified or characterised. The phrase “Sumatriptan is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = -2.3 at pH 7 (TAD 3.02). (Reference 3) Log Dow at pH 5 = -2.0 Log Dow at pH 7 = -2.3 Log Dow at pH 9 = -0.5 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Following oral administration, sumatriptan is rapidly absorbed, 70% of maximum concentration occurring at 45 minutes. After 100mg dose, the maximum plasma concentration is 54ng/ml. Mean absolute oral bioavailability is 14% partly due to presystemic metabolism and partly due to incomplete absorption. The elimination phase half-life is approximately 2 hours, although there is an indication of a longer terminal phase. Plasma protein binding is low (14-21%), mean volume of distribution is 170 litres. Mean total plasma clearance is approximately 1160ml/min and the mean renal plasma clearance is approximately 260ml/min. Non-renal clearance accounts for about 80% of the total clearance. Sumatriptan is eliminated primarily by oxidative metabolism mediated by monoamine oxidase A. The major metabolite, the indole acetic acid analogue of Sumatriptan is mainly excreted in the urine, where it is present as a free acid and the glucuronide conjugate (Reference 2). Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Meatbolism and Elimination. Summary of Product Characteristics Imigran (Sumatriptan succinate) Tablets. GlaxoSmithKline, July 2013. Cowlyn TC. GR43175X: Determination of Physico-Chemical Properties. Report No. 94/GLX169/1033. Pharmaco LSR, February 1995. Morgan P. GR43175X: Biodegradation in Soil. Report No. 94/GLX170/0782. Pharmaco LSR, February 1995. Vryhenhoef J and McKenzie J. Sumatriptan succinate: Algal Inhibition Test. Report No. 1127/543. Safepharm Laboratories Limited, July 2004. Wetton PM and McKenzie J. Sumatriptan succinate: Acute Toxicity to Rainbow Trout (Oncoryhynchus mykiss). Report No. 1127/542. Safepharm Laboratories Limited, July 2004. Clarke N and McKenzie J. Sumatriptan succinate: Assessment of Inherent Biodegradability; Modified Zahn-Wellens/EMPA Test. Report No. 1127/544. Safepharm Laboratories Limited, August 2004. Wetton PM. Sumatriptan succinate: Daphnid: Ceriodaphnia Dubia Survival and Reproduction Test. Report No. 1127/0953. Safepharm Laboratories Limited, March 2006. Material Safety Data Sheet for Imitrex Tablets. SDS number 110562. GlaxoSmithKline plc, October 2013.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Sumatriptan Miljörisk: Användning av sumatriptan har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Sumatriptan är potentiellt persistent. Bioackumulering: Sumatriptan har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.062 μg/L Where: A = 454.22 kg (total sold amount of API free base in Sweden year 2022, data from IQVIA). Total volume of Sumatriptan succinate = 635.08 = 450.91 Sumatriptan free base. Total Sumatriptan = 450.91 + 3.31 = 454.22. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Scenedesmus subspicatus): IC50 96h (growth) = 26,000 μg/L (OECD 201) (Reference 5) NOEC = 12,500 μg/L Water flea (Daphnia pulex): Acute toxicity EC50 96h (immobility) = 290,000 μg/L (OECD 202) (Reference 9) Water flea (Ceriodaphnia dubia): Chronic toxicity NOEC 8 days (reproduction) = 23,000 μg/L (USEPA 1002) (Reference 8) Rainbow Trout (Salmo gairdneri): Acute toxicity LC50 96 h (lethality) > 71,000 μg/L (OECD 203) (Reference 6) Fish: Chronic toxicity No data Other ecotoxicity data: Microorganisms in activated sludge: EC50 3 h (inhibition) > 750,000 μg/L @ 3 hrs (OECD 209) (Reference 11) NOEC = 100 000 μg/L PNEC = 12,500/50 = 250 μg/L PNEC (μg/L) = lowest NOEC/10, where 50 is the assessment factor applied for two long-term NOECs. NOEC for alga (= 12,500 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.062/250= 2.49 x 10-4, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of sumatriptan has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: 1% degradation in 28 days (OECD 301). (Reference 9) Inherent degradability: 17% ultimate (DOC) degradation in 28 days (OECD 302B). (Reference 7) 100% primary (parent) degradation in 16 days This may be regarded as evidence for inherent primary biodegradation. This substance is not inherently biodegradable. Aerobic Degradation in Soil 32.1% - 40.2% degradation in 64 days (TAD 3.12) (Reference 4) Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: Sumatriptan is not readily degradable nor inherently biodegradable. This substance will be subject to moderate degradation in soil matrices. However, the relevant degradation products have not been identified or characterised. The phrase “Sumatriptan is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = -2.3 at pH 7 (TAD 3.02). (Reference 3) Log Dow at pH 5 = -2.0 Log Dow at pH 7 = -2.3 Log Dow at pH 9 = -0.5 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Following oral administration, sumatriptan is rapidly absorbed, 70% of maximum concentration occurring at 45 minutes. After 100mg dose, the maximum plasma concentration is 54ng/ml. Mean absolute oral bioavailability is 14% partly due to presystemic metabolism and partly due to incomplete absorption. The elimination phase half-life is approximately 2 hours, although there is an indication of a longer terminal phase. Plasma protein binding is low (14-21%), mean volume of distribution is 170 litres. Mean total plasma clearance is approximately 1160ml/min and the mean renal plasma clearance is approximately 260ml/min. Non-renal clearance accounts for about 80% of the total clearance. Sumatriptan is eliminated primarily by oxidative metabolism mediated by monoamine oxidase A. The major metabolite, the indole acetic acid analogue of Sumatriptan is mainly excreted in the urine, where it is present as a free acid and the glucuronide conjugate (Reference 2). Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Meatbolism and Elimination. Summary of Product Characteristics Imigran (Sumatriptan succinate) Tablets. GlaxoSmithKline, July 2013. Cowlyn TC. GR43175X: Determination of Physico-Chemical Properties. Report No. 94/GLX169/1033. Pharmaco LSR, February 1995. Morgan P. GR43175X: Biodegradation in Soil. Report No. 94/GLX170/0782. Pharmaco LSR, February 1995. Vryhenhoef J and McKenzie J. Sumatriptan succinate: Algal Inhibition Test. Report No. 1127/543. Safepharm Laboratories Limited, July 2004. Wetton PM and McKenzie J. Sumatriptan succinate: Acute Toxicity to Rainbow Trout (Oncoryhynchus mykiss). Report No. 1127/542. Safepharm Laboratories Limited, July 2004. Clarke N and McKenzie J. Sumatriptan succinate: Assessment of Inherent Biodegradability; Modified Zahn-Wellens/EMPA Test. Report No. 1127/544. Safepharm Laboratories Limited, August 2004. Wetton PM. Sumatriptan succinate: Daphnid: Ceriodaphnia Dubia Survival and Reproduction Test. Report No. 1127/0953. Safepharm Laboratories Limited, March 2006. Material Safety Data Sheet for Imitrex Tablets. SDS number 110562. GlaxoSmithKline plc, October 2013."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Imigran®, Injektionsvätska, lösning 12 mg/ml"
    }
}