{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du ges detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare. - Om du får biverkningar, tala med läkare. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Aethoxysklerol är och vad det används för 2. Vad du behöver veta innan du ges Aethoxysklerol 3. Hur Aethoxysklerol ges 4. Eventuella biverkningar 5. Hur Aethoxysklerol ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Aethoxysklerol är och vad det används för Aethoxysklerol innehåller den aktiva substansen lauromakrogol 400 som åstadkommer en kontrollerad inflammation vilken används i behandlande syfte. Aethoxysklerol injiceras i blodkärlet som ska behandlas och påverkar blodkärlets insidor så att dessa efter inflammationen läker samman och blod inte längre flyter genom kärlet. Hela processen tar ca fyra veckor. Aethoxysklerol har även lokalbedövande effekt. Aethoxysklerol används för behandling av: ådernät (teleangiektasier) åderbråck (varicer) hemorrojder blödningar från magsäck/tunntarm eller matstrupsåderbråck",
        "indication": "Aethoxysklerol innehåller den aktiva substansen lauromakrogol 400 som åstadkommer en kontrollerad inflammation vilken används i behandlande syfte. Aethoxysklerol injiceras i blodkärlet som ska behandlas och påverkar blodkärlets insidor så att dessa efter inflammationen läker samman och blod inte längre flyter genom kärlet. Hela processen tar ca fyra veckor. Aethoxysklerol har även lokalbedövande effekt. Aethoxysklerol används för behandling av: ådernät (teleangiektasier) åderbråck (varicer) hemorrojder blödningar från magsäck/tunntarm eller matstrupsåderbråck",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Aethoxysklerol Aethoxysklerol ska inte ges till dig om du är allergisk mot lauromakrogol 400 eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Ådernät/Åderbråck om du besväras av skör hud (hudatrofi) smittsamma hudsjukdomar eller hudsjukdomar med risk för blodförgiftning om du har ödem (svullnad) pga. nedsatt blodflöde i vener (blodkärl som transporterar blod till hjärtat) om du har diabetes med nedsatt blodflöde i de små artärerna (blodkärl som transporterar blod från hjärtat) tillstånd med nedsatt blodflöde i artärerna om du är sängliggande om du har blodpropp (trombos) eller ökad risk för att få blodproppar om du har haft ytliga blodproppar så måste en månad av symptomfrihet passera innan ny behandling av åderbråck kan ges om du har höger-vänster shunt (hjärtmissbildning där syrefattigt blod sänds ut i kroppen) som ger symptom och ska genomgå behandling med uppskummat Aethoxysklerol (skumskleroterapi) Hemorrojder om du har en akut inflammation i ändtarmen Blödning från mage/tunntarm eller matstrupsåderbråck om du har nedsatt pumpförmåga från hjärtat (hjärtsvikt) om EKG (elektrokardiogram) tyder på att du har påverkan på hjärtrytmen (AV-block) Varningar och försiktighet Tala med läkare/sköterska innan du ges Aethoxysklerol om du har eller har haft något av följande: Ådernät/Åderbråck hjärtsvikt åderförkalkning med högt blodtryck astma lever- eller njursjukdom höger-vänster shunt (hjärtmissbildning där syrefattigt blod sänds ut i kroppen) utan symptom och ska genomgå behandling med uppskummat Aethoxysklerol (skumskleroterapi) synpåverkan, psykiska symptom eller besvär från nervsystemet efter tidigare behandling med uppskummat Aethoxysklerol (skumskleroterapi) Hemorrojder feber Blödning från mage/tunntarm eller matstrupsåderbråck hjärtsvikt njursjukdom astma Andra läkemedel och Aethoxysklerol Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Aethoxysklerol har en svagt blodförtunnande effekt och kan därför vara olämplig för dig om du behandlas med blodförtunnande läkemedel. Aethoxysklerol har också en lokalbedövande effekt. När det kombineras med bedövningsmedel finns det därför en risk för ökad effekt på hjärt-kärlsystemet. Graviditet, amning och fertilitet Tala om för läkare om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, innan du ges detta läkemedel. Erfarenhet från behandling av gravida kvinnor saknas. Uppgift saknas om Aethoxysklerol passerar över i modersmjölk. Körförmåga och användning av maskiner Aethoxysklerol har ingen känd effekt på förmågan att köra bil eller använda maskiner. Aethoxysklerol innehåller hjälpämnen Aethoxysklerol innehåller 5% (v/v) etanol (alkohol), dvs. 42 mg per ml, motsvarar 1 ml starköl eller 0,42 ml vin. Skadligt för de som lider av alkoholism. Bör tas med i bedömning vid behandling av gravida eller ammande kvinnor, barn och högriskpatienter så som patienter med leversjukdom eller epilepsi. Aethoxysklerol innehåller kalium, men mindre än 0,5 mmol (19,5 mg) per ampull, dvs. är näst intill \"kaliumfritt\". Aethoxysklerol innehåller natrium, men mindre än 0,5 mmol (11,5 mg) per ampull, dvs. är näst intill \"natriumfritt\".",
        "contraindication": "Aethoxysklerol ska inte ges till dig om du är allergisk mot lauromakrogol 400 eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Ådernät/Åderbråck om du besväras av skör hud (hudatrofi) smittsamma hudsjukdomar eller hudsjukdomar med risk för blodförgiftning om du har ödem (svullnad) pga. nedsatt blodflöde i vener (blodkärl som transporterar blod till hjärtat) om du har diabetes med nedsatt blodflöde i de små artärerna (blodkärl som transporterar blod från hjärtat) tillstånd med nedsatt blodflöde i artärerna om du är sängliggande om du har blodpropp (trombos) eller ökad risk för att få blodproppar om du har haft ytliga blodproppar så måste en månad av symptomfrihet passera innan ny behandling av åderbråck kan ges om du har höger-vänster shunt (hjärtmissbildning där syrefattigt blod sänds ut i kroppen) som ger symptom och ska genomgå behandling med uppskummat Aethoxysklerol (skumskleroterapi) Hemorrojder om du har en akut inflammation i ändtarmen Blödning från mage/tunntarm eller matstrupsåderbråck om du har nedsatt pumpförmåga från hjärtat (hjärtsvikt) om EKG (elektrokardiogram) tyder på att du har påverkan på hjärtrytmen (AV-block)",
        "caution": "Varningar och försiktighet Tala med läkare/sköterska innan du ges Aethoxysklerol om du har eller har haft något av följande: Ådernät/Åderbråck hjärtsvikt åderförkalkning med högt blodtryck astma lever- eller njursjukdom höger-vänster shunt (hjärtmissbildning där syrefattigt blod sänds ut i kroppen) utan symptom och ska genomgå behandling med uppskummat Aethoxysklerol (skumskleroterapi) synpåverkan, psykiska symptom eller besvär från nervsystemet efter tidigare behandling med uppskummat Aethoxysklerol (skumskleroterapi) Hemorrojder feber Blödning från mage/tunntarm eller matstrupsåderbråck hjärtsvikt njursjukdom astma",
        "interaction": "Andra läkemedel och Aethoxysklerol Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Aethoxysklerol har en svagt blodförtunnande effekt och kan därför vara olämplig för dig om du behandlas med blodförtunnande läkemedel. Aethoxysklerol har också en lokalbedövande effekt. När det kombineras med bedövningsmedel finns det därför en risk för ökad effekt på hjärt-kärlsystemet.",
        "pregnancy": "Graviditet, amning och fertilitet Tala om för läkare om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, innan du ges detta läkemedel. Erfarenhet från behandling av gravida kvinnor saknas. Uppgift saknas om Aethoxysklerol passerar över i modersmjölk.",
        "driving": "Körförmåga och användning av maskiner Aethoxysklerol har ingen känd effekt på förmågan att köra bil eller använda maskiner.",
        "substance-information": "Aethoxysklerol innehåller hjälpämnen Aethoxysklerol innehåller 5% (v/v) etanol (alkohol), dvs. 42 mg per ml, motsvarar 1 ml starköl eller 0,42 ml vin. Skadligt för de som lider av alkoholism. Bör tas med i bedömning vid behandling av gravida eller ammande kvinnor, barn och högriskpatienter så som patienter med leversjukdom eller epilepsi. Aethoxysklerol innehåller kalium, men mindre än 0,5 mmol (19,5 mg) per ampull, dvs. är näst intill \"kaliumfritt\". Aethoxysklerol innehåller natrium, men mindre än 0,5 mmol (11,5 mg) per ampull, dvs. är näst intill \"natriumfritt\".",
        "usage-and-administration": "3. Hur Aethoxysklerol ges Aethoxysklerol ges till dig som en injektion i lösningsform eller uppskummat med luft. Injektionen placeras i eller i anslutning till det blodkärl som ska behandlas. En eller flera injektioner läggs vid samma behandlingstillfälle. För varje sjukdomstillstånd som ska behandlas används en särskild injektionsteknik och efterföljande behandling. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Om du tror att du fått en allvarlig biverkan ska du omedelbart kontakta läkare. Symptom på dessa biverkningar beskrivs nedan: Ådernät. Åderbråck. Svullnad i ansikte, tunga eller svalg, svårigheter att svälja, nässelutslag och andningssvårigheter. Dessa symptom kan vara tecken på anafylaktisk reaktion, anafylaktisk chock eller angioödem, vilket rapporterats som mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare). Kraftig och plötslig bensvullnad. Detta kan vara tecken på blodpropp i djupt liggande ven, vilket rapporterats som en sällsynt biverkan (kan förekomma hos upp till 1 av 1 000 användare). Bröstsmärta och andningsbesvär. Detta kan vara tecken på blodpropp i lunga, vilket rapporterats som mycket sällsynt biverkan (kan förekomma hos upp till 1 av 10 000 användare). Bröstsmärta kan även vara tecken på förstadium till hjärtinfarkt, vilket har rapporterats (förekommer hos ett okänt antal användare). Plötslig påverkan på medvetande, tal eller balans. Detta kan vara tecken på slaganfall, vilket rapporterats som mycket sällsynt biverkan (kan förekomma hos upp till 1 av 10 000 användare). Blödning från magsäck/tunntarm. Smärta från magtrakten. Detta kan vara tecken på vävnadsdöd, vilket rapporterats (förekommer hos ett okänt antal användare). Matstrupsåderbråck. Smärta från halsen ned mot magtrakten. Detta kan vara tecken på vävnadsdöd, perforation av matstrupsvägg vilket rapporterats som en mindre vanlig biverkan (kan förekomma hos upp till 1 av 100 användare). Övriga biverkningar Ådernät. Åderbråck. Vanliga (kan förekomma hos upp till 1 av 10 användare): Blodutgjutning, blodkärlsnybildning, pigmentering av huden i anslutning till det behandlade blodkärlet, smärta vid injektionsstället (kortvarig), blodpropp vid injektionsstället. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Inflammation i blodkärl i närheten av det behandlade kärlet. Samtidigt med inflammationen kan blodpropp också förekomma. Hudreaktioner som nässelutslag eller blåsor, allergisk inflammation, rodnad, klåda, eksem eller svullnad. Skadad hud (vävnadsdöd), hudförhårdning eller nedsatt känsel i huden (nervskada) vid injektionsstället. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Smärta i ben. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Astma, nässelutslag (över hela kroppen), huvudvärk, migrän, förvirring, medvetandeförlust, yrsel, hjärtklappningar, svimning, andnöd, obehag från bröstkorg, synpåverkan (kortvarig), smakstörningar, illamående, feber, rodnad, kraftlöshet, obehagskänsla, onormalt blodtryck, känselstörningar och ökad hårväxt i området som behandlas. Hemorrojder. Vanliga (kan förekomma hos upp till 1 av 10 användare): Tryck/smärta från injektionsstället. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): I anslutning till behandlad hemorrojd: mindre blödning, mindre vävnadsdöd. Blödning från magsäck/tunntarm. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Storleksökning av befintligt magsår. Matstrupsåderbråck. Vanliga (kan förekomma hos upp till 1 av 10 användare): Lungsäcksutgjutning, sårbildning, matstrupsförträngning, feber. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Blödning efter sklerosering, åderbråcksblödning. Har rapporterats (förekommer hos ett okänt antal användare): Fall av hjärtsvikt efter överdosering, lunginflammation efter inandning av främmande material. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26, 751 03 Uppsala; webbplats: www.lakemedelsverket.se",
        "storage": "5. Hur Aethoxysklerol ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Används före utgångsdatumet som anges på ampullen och på ytterförpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedlet är avsett för engångsanvändning. Överbliven lösning ska kastas. Läkemedel ska inte kastas i avloppet. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är lauromakrogol 400. En ml Aethoxysklerol 5 mg/ml innehåller 5 mg lauromakrogol 400 En ml Aethoxysklerol 10 mg/ml innehåller 10 mg lauromakrogol 400 En ml Aethoxysklerol 30 mg/ml innehåller 30 mg lauromakrogol 400 Övriga innehållsämnen är etanol 96 %, kaliumdivätefosfat, dinatriumfosfatdihydrat och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar 5 mg/ml injektionsvätska Ampull (glas): 5×2 ml. 10 mg/ml injektionsvätska Ampull (glas): 5×2 ml 30 mg/ml injektionsvätska Ampull (glas): 5×2 ml. Innehavare av godkännande för försäljning och tillverkare Chemische Fabrik Kreussler & Co GmbH Postfach 120454 D-65203 Wiesbaden, Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Inverdia AB Ekbacksv. 20 S-16869 Bromma Tel: +4686275044 info@inverdia.com Denna bipacksedel ändrades senast 2021-11-10 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering och administreringssätt Teleangiektasier och varicer. Dosering: Generellt får inte dygnsdoseringen överskrida 2 mg/kg kroppsvikt. Vid användning av uppskummad lösning rekommenderas att inte överskrida 10 ml av skum per behandlingstillfälle och dag oavsett styrka av Aethoxysklerol och patientens vikt. Injektionstekniker. En kortfattad beskrivning av injektionstekniken vid de olika subindikationerna följer nedan. Emellertid rekommenderas att praktisk kunskap inhämtas om de olika injektionsteknikerna innan patientbehandling påbörjas. Teleangiektasier (Aethoxysklerol 5 mg/ml). Intravasalt injiceras till kärlavblekning, i regel <0,5 ml; totalt 2-4 ml per gång. Perivasalt injiceras 0,05-0,1 ml i dermis med 1 cm:s mellanrum; 3-4 injektioner om 0,05 ml vid första tillfället, därefter ca 10 injektioner om 0,05-0,1 ml vid normal tolerans. Lokal kompression av behandlat kärl rekommenderas för att underlätta läkning. Efter behandlingen blir kärlet rött, en tid därefter blått, för att från ca 3 veckor sakta försvinna. Retikulära varicer (Aethoxysklerol 10 mg/ml). Lösning: Intravasalt injiceras 0,1-0,5 ml per punktion. Adekvat interaktion med vensegmentets endotel i punktionsområdet eftersträvas. Små varicer (Aethoxysklerol 10 mg/ml). Lösning: Intravasalt injiceras 0,1-1,0 ml per punktion. Adekvat interaktion med vensegmentets endotel i punktionsområdet eftersträvas. Skumberedning: Skumberedning av Aethoxysklerol 10 mg/ml är lämplig för behandling av t.ex. grenar till v. safena magna. För framställning av skumberedning se under Mellanstora och stora varicer. I regel punkteras vensegmentet distalt och injektionsvolymen bestäms av den mängd som är nödvändig för adekvat interaktion med endotelet. Den totala volymen per injektion bör inte överstiga 6 ml. Mellanstora och stora varicer (Aethoxysklerol 30 mg/ml). Lösning: Varje varix injiceras med 0,2-2 ml. Flera varicer behandlas ofta vid samma tillfälle. För att bedöma individuell reaktion bör endast två varicer injiceras första gången och med högst 1 ml per varix. Skumberedning: Skumberedningen är lämplig för behandling av stora varicer, t.ex. varicer på v. safena magna, v. safena parva och stora förgreningar till dessa. För framställning av ett standardiserat, homogent, finbubbligt och visköst mikroskum bör EasyFoam Kit användas (se nedan). Med EasyFoam Kit är förhållandet mellan sklerosant och luft 1+ 4,6 (1,6 ml Aethoxysklerol blandas med 7,4 ml luft). Den rekommenderade volymen av skumberedningen per behandlingstillfälle är 2-8 ml; den maximala volymen - oberoende av patientens vikt - per behandlingstillfälle (för en eller flera injektioner) är 10 ml. Administreringen av skum kan göras via injektionskanyl på ett eller flera ställen, eller via en kateter. Punktion görs vanligtvis distalt om det variköst ombildade vensegmentet men inte närmare v. safena magnas inträde i v. femoralis än 8-10 cm. Rekommenderade volymer per punktion är upp till 6 ml skum för v. safena magna och upp till 4 ml skum för v. safena parva; den totala injicerade volymen bestäms av den mängd som är nödvändig för att adekvat fylla det behandlade vensegmentet, fastställt med ultraljud. Den maximala dygnsdosen (2 mg/kg kroppsvikt) av Aethoxysklerol 30 mg/ml får dock inte överskridas. Skumskleroterapi av icke synliga vener bör utföras under ledning med ultraljud (företrädesvis av duplextyp). Korta, synliga segment av varikösa vener, kan injiceras utan ultraljud; injektionsvolymen bestäms av den mängd som är nödvändig för adekvat interaktion med endotelet. Vid injektion av skum, bör inte kanylen vara mindre än 25 G. Oavsett venpunktionsteknik, bör injektioner endast utföras på ett ben i horisontellt eller eleverat läge. Efter administreringen, för att understödja ett långsamt flöde av skum från det behandlade benet, rekommenderas att benet hålls eleverat i 5 min samt att patienten är helt stilla; Valsalvamanöver eller annan muskulär aktivitet bör också undvikas. Om det direkt efter behandlingen, vid ultraljudskontroll konstateras en skumansamling i det djupa vensystemet, bör muskelaktivering, t.ex. dorsalflexion med fotleden, utföras av patienten. Allmänt vid skleroterapi av teleangiektasier/varicer. Vid förekomst av flera områden med teleangiektasier eller varicer är det fördelaktigt att behandlingen utförs vid flera tillfällen för att få en god kontroll av behandlingseffekten vilket ger de bästa medicinska och estetiska resultaten. Kompression av behandlade områden ger bättre läkning av kärlen samt mindre grad av oönskad flebit och hemosiderininlagring i huden i anslutning till behandlade kärl. Vid återbesök, kan det bli aktuellt med upprepad behandling och eventuella koagel, som ibland bildas, kan om nödvändigt avlägsnas, t.ex. genom incision och därefter expression. Dessa åtgärder minskar smärta och hudpigmentering. Hemorrojder (Aethoxysklerol 30 mg/ml). Monoterapi: Initialt 0,5 ml per grad I och II hemorrojd. Vid efterföljande behandling ges 0,5-1 ml per grad I hemorrojd och 0,5-1,5 ml per grad II hemorrojd. Maximal totaldos per behandlingstillfälle 2,5 ml. Injektionen läggs submuköst omedelbart ovan hemorrojdens ursprung. Inom en vecka avklingar symptom av hemorrojder (blödning, prolaps) och proktoskopi ska då visa tillbakabildade hemorrojder. Kombinationsterapi med ligering: Per ligerad hemorrojd 0,3 ml. Maximal totaldos som ovan. Efter ligering läggs injektionen proximalt om ligaturen och submuköst i hemorrojdens bas. Behandlingskontroll som vid enbart ligering. Gastroduodenal lesion (Aethoxysklerol 10 mg/ml). Injektioner om 0,5-2 ml i varje kvadrant kring blödande kärl, icke blödande kärl, sivande blödningskälla eller koagulum. En injektion ska läggas nära blödningskällan och åstadkomma svullnad av slemhinnan som komprimerar blödningskällan. Intravasala injektioner ska inte göras pga. nekrosrisk. Lokal maximal dos per behandling och 24 timmar är 15 ml. Maximal dygnsdos är 4 mg/kg kroppsvikt. Esofagusvaricer (Aethoxysklerol 10 mg/ml). 2 eller flera injektioner om 0,5-1 ml paravariköst, vid behov följt av 3-5 ml intravariköst per varix eller endast 3-5 ml intravariköst per varix med användande av exempelvis s.k. yttre tub. Maximal dygnsdos är 4 mg/kg kroppsvikt. Minst 6 dagar bör passera mellan upprepade behandlingar. En behandlingsserie ska fortgå till dess att varicerna är täckta av fibrotisk vävnad eller oblitererade; i regel minst 3 behandlingar. Framställning av Aethoxysklerol i skumberedning För framställning av ett standardiserat, homogent, finbubbligt och visköst mikroskum bör EasyFoam Kit användas. EasyFoam Kit innehåller två sprutor, en mindre i vilken 1,6 ml Aethoxysklerol dras upp, och en större förfylld med 7,4 ml steril luft. Hela innehållet i EasyFoam Kit pumpas från en spruta till den andra 20 ggr utan avbrott och inom ca 10 sek. Mikroskummet är av önskad kvalité om det inte finns synliga bubblor och om det inte finns oblandad lösning och/eller luft. Varningar Om Aethoxysklerol av misstag stänks i ögonen ska ögontvätt med vatten företas.",
        "composition": "Innehållsdeklaration Den aktiva substansen är lauromakrogol 400. En ml Aethoxysklerol 5 mg/ml innehåller 5 mg lauromakrogol 400 En ml Aethoxysklerol 10 mg/ml innehåller 10 mg lauromakrogol 400 En ml Aethoxysklerol 30 mg/ml innehåller 30 mg lauromakrogol 400 Övriga innehållsämnen är etanol 96 %, kaliumdivätefosfat, dinatriumfosfatdihydrat och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 5 mg/ml injektionsvätska Ampull (glas): 5×2 ml. 10 mg/ml injektionsvätska Ampull (glas): 5×2 ml 30 mg/ml injektionsvätska Ampull (glas): 5×2 ml.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Chemische Fabrik Kreussler & Co GmbH Postfach 120454 D-65203 Wiesbaden, Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Inverdia AB Ekbacksv. 20 S-16869 Bromma Tel: +4686275044 info@inverdia.com Denna bipacksedel ändrades senast 2021-11-10",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering och administreringssätt Teleangiektasier och varicer. Dosering: Generellt får inte dygnsdoseringen överskrida 2 mg/kg kroppsvikt. Vid användning av uppskummad lösning rekommenderas att inte överskrida 10 ml av skum per behandlingstillfälle och dag oavsett styrka av Aethoxysklerol och patientens vikt. Injektionstekniker. En kortfattad beskrivning av injektionstekniken vid de olika subindikationerna följer nedan. Emellertid rekommenderas att praktisk kunskap inhämtas om de olika injektionsteknikerna innan patientbehandling påbörjas. Teleangiektasier (Aethoxysklerol 5 mg/ml). Intravasalt injiceras till kärlavblekning, i regel <0,5 ml; totalt 2-4 ml per gång. Perivasalt injiceras 0,05-0,1 ml i dermis med 1 cm:s mellanrum; 3-4 injektioner om 0,05 ml vid första tillfället, därefter ca 10 injektioner om 0,05-0,1 ml vid normal tolerans. Lokal kompression av behandlat kärl rekommenderas för att underlätta läkning. Efter behandlingen blir kärlet rött, en tid därefter blått, för att från ca 3 veckor sakta försvinna. Retikulära varicer (Aethoxysklerol 10 mg/ml). Lösning: Intravasalt injiceras 0,1-0,5 ml per punktion. Adekvat interaktion med vensegmentets endotel i punktionsområdet eftersträvas. Små varicer (Aethoxysklerol 10 mg/ml). Lösning: Intravasalt injiceras 0,1-1,0 ml per punktion. Adekvat interaktion med vensegmentets endotel i punktionsområdet eftersträvas. Skumberedning: Skumberedning av Aethoxysklerol 10 mg/ml är lämplig för behandling av t.ex. grenar till v. safena magna. För framställning av skumberedning se under Mellanstora och stora varicer. I regel punkteras vensegmentet distalt och injektionsvolymen bestäms av den mängd som är nödvändig för adekvat interaktion med endotelet. Den totala volymen per injektion bör inte överstiga 6 ml. Mellanstora och stora varicer (Aethoxysklerol 30 mg/ml). Lösning: Varje varix injiceras med 0,2-2 ml. Flera varicer behandlas ofta vid samma tillfälle. För att bedöma individuell reaktion bör endast två varicer injiceras första gången och med högst 1 ml per varix. Skumberedning: Skumberedningen är lämplig för behandling av stora varicer, t.ex. varicer på v. safena magna, v. safena parva och stora förgreningar till dessa. För framställning av ett standardiserat, homogent, finbubbligt och visköst mikroskum bör EasyFoam Kit användas (se nedan). Med EasyFoam Kit är förhållandet mellan sklerosant och luft 1+ 4,6 (1,6 ml Aethoxysklerol blandas med 7,4 ml luft). Den rekommenderade volymen av skumberedningen per behandlingstillfälle är 2-8 ml; den maximala volymen - oberoende av patientens vikt - per behandlingstillfälle (för en eller flera injektioner) är 10 ml. Administreringen av skum kan göras via injektionskanyl på ett eller flera ställen, eller via en kateter. Punktion görs vanligtvis distalt om det variköst ombildade vensegmentet men inte närmare v. safena magnas inträde i v. femoralis än 8-10 cm. Rekommenderade volymer per punktion är upp till 6 ml skum för v. safena magna och upp till 4 ml skum för v. safena parva; den totala injicerade volymen bestäms av den mängd som är nödvändig för att adekvat fylla det behandlade vensegmentet, fastställt med ultraljud. Den maximala dygnsdosen (2 mg/kg kroppsvikt) av Aethoxysklerol 30 mg/ml får dock inte överskridas. Skumskleroterapi av icke synliga vener bör utföras under ledning med ultraljud (företrädesvis av duplextyp). Korta, synliga segment av varikösa vener, kan injiceras utan ultraljud; injektionsvolymen bestäms av den mängd som är nödvändig för adekvat interaktion med endotelet. Vid injektion av skum, bör inte kanylen vara mindre än 25 G. Oavsett venpunktionsteknik, bör injektioner endast utföras på ett ben i horisontellt eller eleverat läge. Efter administreringen, för att understödja ett långsamt flöde av skum från det behandlade benet, rekommenderas att benet hålls eleverat i 5 min samt att patienten är helt stilla; Valsalvamanöver eller annan muskulär aktivitet bör också undvikas. Om det direkt efter behandlingen, vid ultraljudskontroll konstateras en skumansamling i det djupa vensystemet, bör muskelaktivering, t.ex. dorsalflexion med fotleden, utföras av patienten. Allmänt vid skleroterapi av teleangiektasier/varicer. Vid förekomst av flera områden med teleangiektasier eller varicer är det fördelaktigt att behandlingen utförs vid flera tillfällen för att få en god kontroll av behandlingseffekten vilket ger de bästa medicinska och estetiska resultaten. Kompression av behandlade områden ger bättre läkning av kärlen samt mindre grad av oönskad flebit och hemosiderininlagring i huden i anslutning till behandlade kärl. Vid återbesök, kan det bli aktuellt med upprepad behandling och eventuella koagel, som ibland bildas, kan om nödvändigt avlägsnas, t.ex. genom incision och därefter expression. Dessa åtgärder minskar smärta och hudpigmentering. Hemorrojder (Aethoxysklerol 30 mg/ml). Monoterapi: Initialt 0,5 ml per grad I och II hemorrojd. Vid efterföljande behandling ges 0,5-1 ml per grad I hemorrojd och 0,5-1,5 ml per grad II hemorrojd. Maximal totaldos per behandlingstillfälle 2,5 ml. Injektionen läggs submuköst omedelbart ovan hemorrojdens ursprung. Inom en vecka avklingar symptom av hemorrojder (blödning, prolaps) och proktoskopi ska då visa tillbakabildade hemorrojder. Kombinationsterapi med ligering: Per ligerad hemorrojd 0,3 ml. Maximal totaldos som ovan. Efter ligering läggs injektionen proximalt om ligaturen och submuköst i hemorrojdens bas. Behandlingskontroll som vid enbart ligering. Gastroduodenal lesion (Aethoxysklerol 10 mg/ml). Injektioner om 0,5-2 ml i varje kvadrant kring blödande kärl, icke blödande kärl, sivande blödningskälla eller koagulum. En injektion ska läggas nära blödningskällan och åstadkomma svullnad av slemhinnan som komprimerar blödningskällan. Intravasala injektioner ska inte göras pga. nekrosrisk. Lokal maximal dos per behandling och 24 timmar är 15 ml. Maximal dygnsdos är 4 mg/kg kroppsvikt. Esofagusvaricer (Aethoxysklerol 10 mg/ml). 2 eller flera injektioner om 0,5-1 ml paravariköst, vid behov följt av 3-5 ml intravariköst per varix eller endast 3-5 ml intravariköst per varix med användande av exempelvis s.k. yttre tub. Maximal dygnsdos är 4 mg/kg kroppsvikt. Minst 6 dagar bör passera mellan upprepade behandlingar. En behandlingsserie ska fortgå till dess att varicerna är täckta av fibrotisk vävnad eller oblitererade; i regel minst 3 behandlingar. Framställning av Aethoxysklerol i skumberedning För framställning av ett standardiserat, homogent, finbubbligt och visköst mikroskum bör EasyFoam Kit användas. EasyFoam Kit innehåller två sprutor, en mindre i vilken 1,6 ml Aethoxysklerol dras upp, och en större förfylld med 7,4 ml steril luft. Hela innehållet i EasyFoam Kit pumpas från en spruta till den andra 20 ggr utan avbrott och inom ca 10 sek. Mikroskummet är av önskad kvalité om det inte finns synliga bubblor och om det inte finns oblandad lösning och/eller luft. Varningar Om Aethoxysklerol av misstag stänks i ögonen ska ögontvätt med vatten företas."
    },
    "produktresume": {
        "tradename": "Aethoxysklerol 5 mg/ml injektionsvätska, lösning. Aethoxysklerol 10 mg/ml injektionsvätska, lösning. Aethoxysklerol 30 mg/ml injektionsvätska, lösning.",
        "composition": "1 ml injektionsvätska 5 mg/ml innehåller: Lauromakrogol 400, 5 mg.1 ml injektionsvätska 10 mg/ml innehåller: Lauromakrogol 400, 10 mg.1 ml injektionsvätska 30 mg/ml innehåller: Lauromakrogol 400, 30 mg. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning.",
        "clinical": "4.1 Terapeutiska indikationer Sklerobehandling av teleangiektasier, varicer, restvaricer efter operativ behandling och hemorrojder. Sklerobehandling i kombination med samtidig ligaturbehandling av hemorrojder. Endoskopiskt diagnosticerad blödning från gastriska eller duodenala lesioner (ulcera, angiodysplasi, papillotomi). Endoskopiskt diagnosticerad blödning från esofagusvaricer och uppföljande behandling efter initial hemostas. 4.2 Dosering och administreringssätt Teleangiektasier och varicer. Dosering. Generellt får inte dygnsdoseringen överskrida 2 mg/kg kroppsvikt. Vid användning av uppskummad lösning rekommenderas att inte överskrida 10 ml av skum per behandlingstillfälle och dag oavsett styrka av Aethoxysklerol och patientens vikt. Injektionstekniker. En kortfattad beskrivning av injektionstekniken vid de olika subindikationerna följer nedan. Emellertid rekommenderas att praktisk kunskap inhämtas om de olika injektionteknikerna innan patientbehandling påbörjas. Teleangiektasier (Aethoxysklerol 5 mg/ml). Intravasalt injiceras till kärlavblekning, i regel <0,5 ml; totalt 2-4 ml per gång. Perivasalt injiceras 0,05-0,1 ml i dermis med 1 cm:s mellanrum; 3-4 injektioner om 0,05 ml vid första tillfället, därefter ca 10 injektioner om 0,05-0,1 ml vid normal tolerans. Lokal kompression av behandlat kärl rekommenderas för att underlätta läkning. Efter behandlingen blir kärlet rött, en tid därefter blått, för att från ca 3 veckor sakta försvinna. Retikulära varicer (Aethoxysklerol 10 mg/ml). Lösning:Intravasalt injiceras 0,1-0,5 ml per punktion. Adekvat interaktion med vensegmentets endotel i punktionsområdet eftersträvas. Små varicer (Aethoxysklerol 10 mg/ml). Lösning:Intravasalt injiceras 0,1-1,0 ml per punktion. Adekvat interaktion med vensegmentets endotel i punktionsområdet eftersträvas.Skumberedning (se avsnitt 5.1): Skumberedning av Aethoxysklerol 10 mg/ml är lämplig för behandling av t.ex. grenar till v. safena magna. För framställning av skumberedning se under Mellanstora och stora varicer. I regel punkteras vensegmentet distalt och injektionsvolymen bestäms av den mängd som är nödvändig för adekvat interaktion med endotelet. Den totala volymen per injektion bör inte överstiga 6 ml. Mellanstora och stora varicer (Aethoxysklerol 30 mg/ml). Lösning:Varje varix injiceras med 0,2–2 ml. Flera varicer behandlas ofta vid samma tillfälle. För att bedöma individuell reaktion bör endast två varicer injiceras första gången och med högst 1 ml per varix.Skumberedning (se avsnitt 5.1):Skumberedningen är lämplig för behandling av stora varicer, t.ex. varicer på v. safena magna, v. safena parva och stora förgreningar till dessa. För framställning av ett standardiserat, homogent, finbubbligt och visköst mikroskum bör EasyFoam Kit användas (se avsnitt 6.6). Med EasyFoam Kit är förhållandet mellan sklerosant och luft 1 + 4,6 (1,6 ml Aethoxysklerol blandas med 7,4 ml luft). Den rekommenderade volymen av skumberedningen per behandlingstillfälle är 2-8 ml; den maximala volymen — oberoende av patientens vikt — per behandlingstillfälle (för en eller flera injektioner) är 10 ml. Administreringen av skum kan göras via injektionskanyl på ett eller flera ställen, eller via en kateter. Punktion görs vanligtvis distalt om det variköst ombildade vensegmentet men inte närmare v. safena magnas inträde i v. femoralis än 8-10 cm. Rekommenderade volymer per punktion är upp till 6 ml skum för v. safena magna och upp till 4 ml skum för v. safena parva; den totala injicerade volymen bestäms av den mängd som är nödvändig för att adekvat fylla det behandlade vensegmentet, fastställt med ultraljud. Den maximala dygnsdosen (2 mg/kg kroppsvikt) av Aethoxysklerol 30 mg/ml får dock inte överskridas. Skumskleroterapi av icke synliga vener bör utföras under ledning med ultraljud (företrädesvis av duplextyp). Korta, synliga segment av varikösa vener, kan injiceras utan ultraljud; injektionsvolymen bestäms av den mängd som är nödvändig för adekvat interaktion med endotelet. Vid injektion av skum, bör inte kanylen vara mindre än 25 G. Oavsett venpunktionsteknik, bör injektioner endast utföras på ett ben i horisontellt eller eleverat läge. Efter administreringen, för att understödja ett långsamt flöde av skum från det behandlade benet, rekommenderas att benet hålls eleverat i 5 min samt att patienten är helt stilla; Valsalvamanöver eller annan muskulär aktivitet bör också undvikas. Om det direkt efter behandlingen, vid ultraljudskontroll konstateras en skumansamling i det djupa vensystemet, bör muskelaktivering, t.ex. dorsalflexion med fotleden, utföras av patienten. Allmänt vid skleroterapi av teleangiektasier/varicer. Vid förekomst av flera områden med teleangiektasier eller varicer är det fördelaktigt att behandlingen utförs vid flera tillfällen för att få en god kontroll av behandlingseffekten vilket ger de bästa medicinska och estetiska resultaten. Kompression av behandlade områden ger bättre läkning av kärlen samt mindre grad av oönskad flebit och hemosiderininlagring i huden i anslutning till behandlade kärl. Vid återbesök, kan det bli aktuellt med upprepad behandling och eventuella koagel, som ibland bildas, kan om nödvändigt avlägsnas, t.ex. genom incision och därefter expression. Dessa åtgärder minskar smärta och hudpigmentering. Hemorrojder (Aethoxysklerol 30 mg/ml). Monoterapi: Initialt 0,5 ml per grad I och II hemorrojd. Vid efterföljande behandling ges 0,5-1 ml per grad I hemorrojd och 0,5-1,5 ml per grad II hemorrojd. Maximal totaldos per behandlingstillfälle 2,5 ml. Injektionen läggs submuköst omedelbart ovan hemorrojdens ursprung. Inom en vecka avklingar symptom av hemorrojder (blödning, prolaps) och proktoskopi ska då visa tillbakabildade hemorrojder. Kombinationsterapi med ligering: Per ligerad hemorrojd 0,3 ml. Maximal totaldos som ovan. Efter ligering läggs injektionen proximalt om ligaturen och submuköst i hemorrojdens bas. Behandlingskontroll som vid enbart ligering. Gastroduodenal lesion (Aethoxysklerol 10 mg/ml). Injektioner om 0,5-2 ml i varje kvadrant kring blödande kärl, icke blödande kärl, sivande blödningskälla eller koagulum. En injektion ska läggas nära blödningskällan och åstadkomma svullnad av slemhinnan som komprimerar blödningskällan. Intravasala injektioner ska inte göras pga. nekrosrisk. Lokal maximal dos per behandling och 24 timmar är 15 ml. Maximal dygnsdos är 4 mg/kg kroppsvikt. Esofagusvaricer (Aethoxysklerol 10 mg/ml). 2 eller flera injektioner om 0,5-1 ml paravariköst, vid behov följt av 3-5 ml intravariköst per varix eller endast 3–5 ml intravariköst per varix med användande av exempelvis s.k. yttre tub. Maximal dygnsdos är 4 mg/kg kroppsvikt. Minst 6 dagar bör passera mellan upprepade behandlingar. En behandlingsserie ska fortgå till dess att varicerna är täckta av fibrotisk vävnad eller oblitererade; i regel minst 3 behandlingar. 4.3 Kontraindikationer Teleangiektasier. Varicer: Hudatrofi. Infektiösa eller septiska hudsjukdomar. Stasödem. Diabetes med angiopati. Övriga tillstånd med nedsatt arteriellt blodflöde. Sängliggande patienter. Tromboemboliska tillstånd eller ökad risk för tromboembolism. Efter ytliga tromboflebiter får varicerna inte behandlas förrän minst en månad av symptomfrihet förflutit. Känd symptomatisk kardiell höger-vänster shunt (vid skumskleroterapi). Hemorrojder: Akut inflammation i analregionen. Gastroduodenal lesion. Esofagusvaricer: Hjärtsvikt. EKG-förändringar indikerande AV-block. Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne. 4.4 Varningar och försiktighet Om Aethoxysklerol av misstag stänks i ögonen ska ögontvätt med vatten företas. Teleangiektasier: Teleangiektasier i huvud-halsområdet ska endast behandlas om de är lokaliserade till hud och om onormal kommunikation till underliggande vävnader kan uteslutas. Teleangiektasier. Varicer: Stor försiktighet tillrådes vid hjärtinsufficiens, uttalad aterosklerol med förhöjt blodtryck samt bronkialastma. Stor försiktighet tillrådes även vid lever- och njursjukdomar. Rätt behandlingsteknik är viktigt för att minimera risken för djup ventrombos. Varicer dorsalt om mediala malleolen bör i regel inte behandlas pga. närheten till a. tibialis posterior. Känd asymptomatisk kardiell höger-vänster shunt (vid skumskleroterapi). Patienter med känd asymptomatisk höger-vänster shunt ska hållas liggande i 8 till 30 min efter skumskleroterapi. Endast små skumvolymer (2 ml) bör användas och Valsalvamanöver ska undvikas. Visuella, psykiska eller neurologiska symptom efter tidigare skumskleroterapi. Hemorrojder: Febertillstånd. Anterior hemorrojd pga. närhet till prostata och uretra. Gastroduodenal lesion. Esofagusvaricer: Hjärtinsufficiens. Njursjukdom. Bronkialastma. Injektionsbehandling är inte lämplig vid blödning från större artärer i mag-tarmkanalen, t.ex. a. gastroduodenalis eller a. gastrica sinistra. Vid behandling av papillotomiblödning bör risken för obliterering av ductus pancreaticus beaktas. Försiktighet bör iakttas vid samtidig behandling med kardiovaskulära läkemedel. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Varicer: Aethoxysklerol har en svagt antikoagulerande effekt. Patienter som står på antikoagulantia bör därför inte behandlas med detta läkemedel. Aethoxysklerol är ett lokalanestetikum. Vid kombination med andra anestetika, finns det risk för additiva effekter på det kardiovaskulära systemet. 4.6 Fertilitet, graviditet och amning Graviditet: Klinisk erfarenhet från gravida kvinnor är begränsad. Djurexperimentella data är ofullständiga. Amning: Uppgift saknas om lauromakrogol 400 passerar över i modersmjölk. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga effekter har observerats. 4.8 Biverkningar Biverkningarna redovisas efter organsystem och frekvens: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10000, <1/1000), mycket sällsynta (<1/10000), inte känd (kan inte beräknas från tillgängliga data). Teleangiektasier. Varicer. System/organklass Frekvens Biverkningar Immunsystemet Mycket sällsynta (inklusive enstaka fall) Anafylaktisk reaktion/chock. Angioödem. Astma (astmatisk attack). Urticaria (generell). Centrala och perifera nervsystemet Mycket sällsynta (inklusive enstaka fall) Cerebrovaskulära händelser. Huvudvärk. Migrän (“sällsynt” vid skumskleroterapi). Konfusion. Parestesier (lokalt). Medvetandeförlust. Yrsel. Ögon Mycket sällsynta (inklusive enstaka fall) Synpåverkan (kortvarig; “sällsynt” vid skumskleroterapi). Hjärta Mycket sällsynta (inklusive enstaka fall) Palpitationer. Inte känd Stresskardiomyopati Blodkärl Vanliga Hematom (lokalt). Blodkärlsnybildning (lokalt). Mindre vanliga Tromboflebit, flebit (lokalt). Sällsynta Djup ventrombos (möjligen relaterad till underliggande sjukdom). Mycket sällsynta (inklusive enstaka fall) Lungemboli (orsakssamband har ej kunnat fastställas). Synkope (vasovagal). Vaskulit. Andningsvägar, bröstkorg och mediastinum Mycket sällsynta (inklusive enstaka fall) Dyspné. Obehag från bröstkorg. Magtarmkanalen Mycket sällsynta (inklusive enstaka fall) Dysgeusi. Nausea. Hud och underhud Vanliga Pigmentering (lokalt). Ekkymos (lokalt). Mindre vanliga Urticaria (kontakt). Allergisk dermatit. Erytem. Hudreaktion (t.ex. utslag, blåsor, pruritus, eksem). Mycket sällsynta (inklusive enstaka fall) Hypertrikos (lokalt). Muskeloskeletala systemet och bindväv Sällsynta Smärta i extremitet. Allmänna symptom och symptom vid administreringsstället Vanliga Smärta vid injektionsstället (kortvarig). Trombos vid injektionsstället (lokala intravarikösa koagel). Mindre vanliga Nekros (lokalt). Induration (lokalt). Svullnad (lokalt). Mycket sällsynta (inklusive enstaka fall) Feber. Rodnad. Asteni. Obehagskänsla. Undersökningar Mycket sällsynta (inklusive enstaka fall) Blodtryck onormalt. Skador, förgiftningar eller behandlingskomplikationer Mindre vanliga Nervskada (lokalt). Tromboflebit och lokalt begränsad nekros läker vanligtvis utan kirurgiska åtgärder; vid tromboflebit som migrerar krävs dock i regel kirurgisk åtgärd. Hudpigmentering försvinner normalt inom några månader. Bestående fall (>1 år) kan excideras och sutureras i lokalanestesi. Fall av anafylaktisk reaktion/chock har rapporterats. Symptomen har uppkommit omedelbart efter behandling. Hemorrojder. System/organklass Frekvens Biverkningar Magtarmkanalen Vanliga Lokalt tryck/smärta. Mindre vanliga Lokal blödning. Lokal nekros. Lokalt lätt tryck/smärta pga. själva injektionen avklingar vanligen långsamt under timmar till några dygn. Lokal blödning från injektionsstället är liten och kortvarig. Lokal liten nekros på injektionsstället läker vanligen inom en vecka. Biverkningar vid kombinationsbehandling ligatur/injektion motsvarar de vid enbart ligatur undantaget efterblödning som reduceras. Gastroduodenal lesion. Höga doser kan medföra storleksökning av ulcerae innebärande något fördröjd läkning. System/organklass Frekvens Biverkningar Magtarmkanalen Mindre vanliga Storleksökning av befintligt ulcera. Allmänna symptom och symptom vid administreringsstället Inte känd Nekros Esofagusvaricer. Frekvensen av allvarliga komplikationer är ca 5 %. System/organklass Frekvens Biverkningar Hjärtat Inte känd Hjärtsvikt (efter överdosering och aspirationspneumoni). Andningsvägar, bröstkorg och mediastinum Vanliga Pleural utgjutning. Magtarmkanalen Vanliga Ulceration. Esofagusstriktur. Mindre vanliga. Postskleroseringsblödning. Varixblödning. Esofagusperforation. Allmänna symptom och symptom vid administreringstillfället Vanliga Feber. Inte känd Nekros Följs rekommenderade doser är behandlingstekniken avgörande för uppkomst av biverkningar.Rapportering av misstänkta biverkningar:Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via Läkemedelsverket, Box 26, 751 03 Uppsala; webbplats: www.lakemedelsverket.se. 4.9 Överdosering -",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel för sklerosering. ATC-kod C05B B02. Den aktiva substansen i Aethoxysklerol, lauromakrogol 400 (tidigare INN polidokanol), är ett alifatiskt icke-joniserat kvävefritt ytanestetikum med molekylvikten ca 600. Verkningsmekanismen av Aethoxysklerol är interaktionen mellan endotelcellernas membranfosfolipider i det behandlade kärlet och detergentegenskaperna hos den aktiva substansen. Interaktionen resulterar i ruptur av endotelceller vilket initierar den skleroserande processen i det behandlade kärlet. Om den aktiva substansen blandas med luft bildas det mikrobubblor och varje bubbla kan beskrivas som en micell med luft i centrum; den hydrofila änden av molekylen är orienterad utåt och den hydrofoba änden mot centrum av micellen. Resultatet av bildningen av miceller, synliga som skum, är att vätskevolymen ökar. Som följd av den ökade volymen kan interaktionen förbättras jämfört med Aethoxysklerol i lösning. Uppskummat Aethoxysklerol når endotelcellerna i större omfattning än Aethoxysklerol i lösning och kan öka kontakttiden mellan den aktiva substansen och endotelcellerna och därigenom förstärka skleroseringseffekten. Att öka volymen av Aethoxysklerol lösning istället för att använda skum är ibland inte möjligt och i de flesta fall ett sämre alternativ.Lauromakrogol 400s lokalanestetiska effekt innebär att injektioner sällan upplevs som smärtsamma. Aethoxysklerol 5 mg/ml har vid kliniska studier visat sig vara särskilt lämpat för behandling av teleangiektasier. Medlet verkar selektivt skadande på kärlintiman, och även om intravasal injektion bör eftersträvas kan extravasal kvaddelteknik tillämpas. Detta ger möjlighet att angripa även minimala kärlektasier. Aethoxysklerol 10 och 30 mg/ml har vid kliniska studier visat sig ha en uttalad endotelskadande effekt på variköst omvandlade vensegment. Denna egenskap i förening med låg biverkningsfrekvens gör substansen till ett lämpligt skleroseringsmedel vid behandling av varicer. Aethoxysklerol 10 mg/ml används vid behandling av retikulära och små varicer och Aethoxysklerol 30 mg/ml används vid behandling av mellanstora och stora varicer.Aethoxysklerol 30 mg/ml åstadkommer efter submukös injektion i basen av hemorrojd obliterering av blodkärl varvid hemorrojden tillbakabildas. Injektion av Aethoxysklerol 30 mg/ml i kombination med ligering av hemorrojd minskar risken för efterblödning.Aethoxysklerol 10 mg/ml oblitererar blodkärl i mag-tarmkanalen genom vävnadsexpansion som komprimerar kärlet i kombination med endoteldestruktion varefter kärlväggarna läker samman. Effekten av Aethoxysklerol 10 mg/ml förstärks genom förbehandling med adrenalinlösning pga. vasokonstriktion vilket underlättar obliterering. Aethoxysklerol 10 mg/ml injiceras para- och intravariköst vid esofagusvaricer. Paravarikös administrering leder till vävnadsexpansion samt initierar inflammation med fibrosutveckling och intravarikös åstadkommer endoteldestruktion med efterföljande obliterering. Vid pågående varixblödning utnyttjas vävnadsexpansion och endoteldestruktion samt vid profylax mot recidivblödning fibrosutveckling och obliterering. Klinisk studie jämförande Aethoxysklerol 30 mg/ml skum (enligt EasyFoam) med Aethoxysklerol 30 mg/ml lösning (Rabe et al. Eur J Vasc Endovasc Surg 2008;35(2):238-45.). I en randomiserad multicenterstudie av 106 patienter med insufficient v. safena magna gavs behandling med Aethoxysklerol 30 mg/ml skum eller med Aethoxysklerol 30 mg/ml lösning. Vid varje behandlingstillfälle gavs en injektion med ultraljudsledd kateter. De maximala doserna per behandlingstillfälle var begränsade till 5 ml Aethoxysklerol 30 mg/ml skum och 4 ml lösning. Upp till tre behandlingar utfördes till dess att refluxtiden understeg 0,5 sek vid en punkt 3 cm nedom v. safena magnas inträde i v. femoralis. Vid kontroll av refluxtiden tre månader efter sista behandlingen uppvisade signifikant fler patienter lyckat behandlingsresultat efter injektion med skum (69 %) jämfört med patienter som behandlats med lösning (27 %). 5.2 Farmakokinetiska egenskaper - 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Etanol 96%, dinatriumfosfatdihydrat, kaliumdivätefosfat, vatten. 6.2 Inkompatibiliteter - 6.3 Hållbarhet Ampull: Obruten ampull: 3 år.Bruten ampull: Omedelbar användning av läkemedlet. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 5 mg/ml injektionsvätska Ampull (glas): 5x2 ml. 10 mg/ml injektionsvätska Ampull (glas): 5x2 ml. 30 mg/ml injektionsvätska Ampull (glas): 5x2 ml 6.6 Särskilda anvisningar för destruktion och övrig hantering För framställning av ett standardiserat, homogent, finbubbligt och visköst mikroskum bör EasyFoam Kit användas. EasyFoam Kit innehåller två sprutor, en mindre i vilken 1,6 ml Aethoxysklerol dras upp, och en större förfylld med 7,4 ml steril luft. Hela innehållet i EasyFoam Kit pumpas från en spruta till den andra 20 ggr utan avbrott och inom ca 10 sek. Mikroskummet är av önskad kvalité om det inte finns synliga bubblor och om det inte finns oblandad lösning och/eller luft. EasyFoam Kit har varunummer 822850 och kan beställas tillsammans med Aethoxysklerol.",
        "prod-license": "Chemische Fabrik Kreussler & Co GmbHPostfach 120454 65203 WiesbadenTyskland",
        "approval-number": "9031, 9613, 11415.",
        "approval-first-date": "Första godkännandet: 1975-03-14 (Aethoxysklerol 5 mg/ml, reg. nr 9031). 1981-03-13 (Aethoxysklerol 30 mg/ml, reg. nr 9613). 1991-08-30 (Aethoxysklerol 10 mg/ml, reg. nr 11415). Förnyat godkännande: 2010-07-01 (Aethoxysklerol 5, 10 och 30 mg/ml).",
        "revision-date": "2021-11-10."
    },
    "fass_text": {
        "indication": "Sklerobehandling av teleangiektasier, varicer, restvaricer efter operativ behandling och hemorrojder. Sklerobehandling i kombination med samtidig ligaturbehandling av hemorrojder. Endoskopiskt diagnosticerad blödning från gastriska eller duodenala lesioner (ulcera, angiodysplasi, papillotomi). Endoskopiskt diagnosticerad blödning från esofagusvaricer och uppföljande behandling efter initial hemostas.",
        "contraindication": "Teleangiektasier. Varicer: Hudatrofi. Infektiösa eller septiska hudsjukdomar. Stasödem. Diabetes med angiopati. Övriga tillstånd med nedsatt arteriellt blodflöde. Sängliggande patienter. Tromboemboliska tillstånd eller ökad risk för tromboembolism. Efter ytliga tromboflebiter får varicerna inte behandlas förrän minst en månad av symptomfrihet förflutit. Känd symptomatisk kardiell höger-vänster shunt (vid skumskleroterapi). Hemorrojder: Akut inflammation i analregionen. Gastroduodenal lesion. Esofagusvaricer: Hjärtsvikt. EKG-förändringar indikerande AV-block. Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne.",
        "dosage": "Teleangiektasier och varicer. Dosering. Generellt får inte dygnsdoseringen överskrida 2 mg/kg kroppsvikt. Vid användning av uppskummad lösning rekommenderas att inte överskrida 10 ml av skum per behandlingstillfälle och dag oavsett styrka av Aethoxysklerol och patientens vikt. Injektionstekniker. En kortfattad beskrivning av injektionstekniken vid de olika subindikationerna följer nedan. Emellertid rekommenderas att praktisk kunskap inhämtas om de olika injektionteknikerna innan patientbehandling påbörjas. Teleangiektasier (Aethoxysklerol 5 mg/ml). Intravasalt injiceras till kärlavblekning, i regel <0,5 ml; totalt 2-4 ml per gång. Perivasalt injiceras 0,05-0,1 ml i dermis med 1 cm:s mellanrum; 3-4 injektioner om 0,05 ml vid första tillfället, därefter ca 10 injektioner om 0,05-0,1 ml vid normal tolerans. Lokal kompression av behandlat kärl rekommenderas för att underlätta läkning. Efter behandlingen blir kärlet rött, en tid därefter blått, för att från ca 3 veckor sakta försvinna. Retikulära varicer (Aethoxysklerol 10 mg/ml). Lösning: Intravasalt injiceras 0,1-0,5 ml per punktion. Adekvat interaktion med vensegmentets endotel i punktionsområdet eftersträvas. Små varicer (Aethoxysklerol 10 mg/ml). Lösning: Intravasalt injiceras 0,1-1,0 ml per punktion. Adekvat interaktion med vensegmentets endotel i punktionsområdet eftersträvas. Skumberedning (se avsnitt Farmakodynamik): Skumberedning av Aethoxysklerol 10 mg/ml är lämplig för behandling av t.ex. grenar till v. safena magna. För framställning av skumberedning se under Mellanstora och stora varicer. I regel punkteras vensegmentet distalt och injektionsvolymen bestäms av den mängd som är nödvändig för adekvat interaktion med endotelet. Den totala volymen per injektion bör inte överstiga 6 ml. Mellanstora och stora varicer (Aethoxysklerol 30 mg/ml). Lösning: Varje varix injiceras med 0,2–2 ml. Flera varicer behandlas ofta vid samma tillfälle. För att bedöma individuell reaktion bör endast två varicer injiceras första gången och med högst 1 ml per varix. Skumberedning (se avsnitt Farmakodynamik): Skumberedningen är lämplig för behandling av stora varicer, t.ex. varicer på v. safena magna, v. safena parva och stora förgreningar till dessa. För framställning av ett standardiserat, homogent, finbubbligt och visköst mikroskum bör EasyFoam Kit användas (se avsnitt Hållbarhet, förvaring och hantering). Med EasyFoam Kit är förhållandet mellan sklerosant och luft 1 + 4,6 (1,6 ml Aethoxysklerol blandas med 7,4 ml luft). Den rekommenderade volymen av skumberedningen per behandlingstillfälle är 2-8 ml; den maximala volymen — oberoende av patientens vikt — per behandlingstillfälle (för en eller flera injektioner) är 10 ml. Administreringen av skum kan göras via injektionskanyl på ett eller flera ställen, eller via en kateter. Punktion görs vanligtvis distalt om det variköst ombildade vensegmentet men inte närmare v. safena magnas inträde i v. femoralis än 8-10 cm. Rekommenderade volymer per punktion är upp till 6 ml skum för v. safena magna och upp till 4 ml skum för v. safena parva; den totala injicerade volymen bestäms av den mängd som är nödvändig för att adekvat fylla det behandlade vensegmentet, fastställt med ultraljud. Den maximala dygnsdosen (2 mg/kg kroppsvikt) av Aethoxysklerol 30 mg/ml får dock inte överskridas. Skumskleroterapi av icke synliga vener bör utföras under ledning med ultraljud (företrädesvis av duplextyp). Korta, synliga segment av varikösa vener, kan injiceras utan ultraljud; injektionsvolymen bestäms av den mängd som är nödvändig för adekvat interaktion med endotelet. Vid injektion av skum, bör inte kanylen vara mindre än 25 G. Oavsett venpunktionsteknik, bör injektioner endast utföras på ett ben i horisontellt eller eleverat läge. Efter administreringen, för att understödja ett långsamt flöde av skum från det behandlade benet, rekommenderas att benet hålls eleverat i 5 min samt att patienten är helt stilla; Valsalvamanöver eller annan muskulär aktivitet bör också undvikas. Om det direkt efter behandlingen, vid ultraljudskontroll konstateras en skumansamling i det djupa vensystemet, bör muskelaktivering, t.ex. dorsalflexion med fotleden, utföras av patienten. Allmänt vid skleroterapi av teleangiektasier/varicer. Vid förekomst av flera områden med teleangiektasier eller varicer är det fördelaktigt att behandlingen utförs vid flera tillfällen för att få en god kontroll av behandlingseffekten vilket ger de bästa medicinska och estetiska resultaten. Kompression av behandlade områden ger bättre läkning av kärlen samt mindre grad av oönskad flebit och hemosiderininlagring i huden i anslutning till behandlade kärl. Vid återbesök, kan det bli aktuellt med upprepad behandling och eventuella koagel, som ibland bildas, kan om nödvändigt avlägsnas, t.ex. genom incision och därefter expression. Dessa åtgärder minskar smärta och hudpigmentering. Hemorrojder (Aethoxysklerol 30 mg/ml). Monoterapi: Initialt 0,5 ml per grad I och II hemorrojd. Vid efterföljande behandling ges 0,5-1 ml per grad I hemorrojd och 0,5-1,5 ml per grad II hemorrojd. Maximal totaldos per behandlingstillfälle 2,5 ml. Injektionen läggs submuköst omedelbart ovan hemorrojdens ursprung. Inom en vecka avklingar symptom av hemorrojder (blödning, prolaps) och proktoskopi ska då visa tillbakabildade hemorrojder. Kombinationsterapi med ligering: Per ligerad hemorrojd 0,3 ml. Maximal totaldos som ovan. Efter ligering läggs injektionen proximalt om ligaturen och submuköst i hemorrojdens bas. Behandlingskontroll som vid enbart ligering. Gastroduodenal lesion (Aethoxysklerol 10 mg/ml). Injektioner om 0,5-2 ml i varje kvadrant kring blödande kärl, icke blödande kärl, sivande blödningskälla eller koagulum. En injektion ska läggas nära blödningskällan och åstadkomma svullnad av slemhinnan som komprimerar blödningskällan. Intravasala injektioner ska inte göras pga. nekrosrisk. Lokal maximal dos per behandling och 24 timmar är 15 ml. Maximal dygnsdos är 4 mg/kg kroppsvikt. Esofagusvaricer (Aethoxysklerol 10 mg/ml). 2 eller flera injektioner om 0,5-1 ml paravariköst, vid behov följt av 3-5 ml intravariköst per varix eller endast 3–5 ml intravariköst per varix med användande av exempelvis s.k. yttre tub. Maximal dygnsdos är 4 mg/kg kroppsvikt. Minst 6 dagar bör passera mellan upprepade behandlingar. En behandlingsserie ska fortgå till dess att varicerna är täckta av fibrotisk vävnad eller oblitererade; i regel minst 3 behandlingar.",
        "caution": "Om Aethoxysklerol av misstag stänks i ögonen ska ögontvätt med vatten företas. Teleangiektasier: Teleangiektasier i huvud-halsområdet ska endast behandlas om de är lokaliserade till hud och om onormal kommunikation till underliggande vävnader kan uteslutas. Teleangiektasier. Varicer: Stor försiktighet tillrådes vid hjärtinsufficiens, uttalad aterosklerol med förhöjt blodtryck samt bronkialastma. Stor försiktighet tillrådes även vid lever- och njursjukdomar. Rätt behandlingsteknik är viktigt för att minimera risken för djup ventrombos. Varicer dorsalt om mediala malleolen bör i regel inte behandlas pga. närheten till a. tibialis posterior. Känd asymptomatisk kardiell höger-vänster shunt (vid skumskleroterapi). Patienter med känd asymptomatisk höger-vänster shunt ska hållas liggande i 8 till 30 min efter skumskleroterapi. Endast små skumvolymer (2 ml) bör användas och Valsalvamanöver ska undvikas. Visuella, psykiska eller neurologiska symptom efter tidigare skumskleroterapi. Hemorrojder: Febertillstånd. Anterior hemorrojd pga. närhet till prostata och uretra. Gastroduodenal lesion. Esofagusvaricer: Hjärtinsufficiens. Njursjukdom. Bronkialastma. Injektionsbehandling är inte lämplig vid blödning från större artärer i mag-tarmkanalen, t.ex a. gastroduodenalis eller a. gastrica sinistra. Vid behandling av papillotomiblödning bör risken för obliterering av ductus pancreaticus beaktas. Försiktighet bör iakttas vid samtidig behandling med kardiovaskulära läkemedel.",
        "interaction": "Varicer: Aethoxysklerol har en svagt antikoagulerande effekt. Patienter som står på antikoagulantia bör därför inte behandlas med detta läkemedel. Aethoxysklerol är ett lokalanestetikum. Vid kombination med andra anestetika, finns det risk för additiva effekter på det kardiovaskulära systemet.",
        "pregnancy": "Graviditet: Klinisk erfarenhet från gravida kvinnor är begränsad. Djurexperimentella data är ofullständiga. Amning: Uppgift saknas om lauromakrogol 400 passerar över i modersmjölk.",
        "breastfeeding": "Uppgift saknas om lauromakrogol 400 passerar över i modersmjölk.",
        "driving": "Inga effekter har observerats.",
        "side-effects": "Biverkningarna redovisas efter organsystem och frekvens: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10000, <1/1000), mycket sällsynta (<1/10000), inte känd (kan inte beräknas från tillgängliga data). Teleangiektasier. Varicer. System/organklass Frekvens Biverkningar Immunsystemet Mycket sällsynta (inklusive enstaka fall) Anafylaktisk reaktion/chock. Angioödem. Astma (astmatisk attack). Urticaria (generell). Centrala och perifera nervsystemet Mycket sällsynta (inklusive enstaka fall) Cerebrovaskulära händelser. Huvudvärk. Migrän (“sällsynt” vid skumskleroterapi). Konfusion. Parestesier (lokalt). Medvetandeförlust. Yrsel. Ögon Mycket sällsynta (inklusive enstaka fall) Synpåverkan (kortvarig; “sällsynt” vid skumskleroterapi). Hjärta Mycket sällsynta (inklusive enstaka fall) Palpitationer. Inte känd Stresskardiomyopati Blodkärl Vanliga Hematom (lokalt). Blodkärlsnybildning (lokalt). Mindre vanliga Tromboflebit, flebit (lokalt). Sällsynta Djup ventrombos (möjligen relaterad till underliggande sjukdom). Mycket sällsynta (inklusive enstaka fall) Lungemboli (orsakssamband har ej kunnat fastställas). Synkope (vasovagal). Vaskulit. Andningsvägar, bröstkorg och mediastinum Mycket sällsynta (inklusive enstaka fall) Dyspné. Obehag från bröstkorg. Magtarmkanalen Mycket sällsynta (inklusive enstaka fall) Dysgeusi. Nausea. Hud och underhud Vanliga Pigmentering (lokalt). Ekkymos (lokalt). Mindre vanliga Urticaria (kontakt). Allergisk dermatit. Erytem. Hudreaktion (t.ex. utslag, blåsor, pruritus, eksem). Mycket sällsynta (inklusive enstaka fall) Hypertrikos (lokalt). Muskeloskeletala systemet och bindväv Sällsynta Smärta i extremitet. Allmänna symptom och symptom vid administreringsstället Vanliga Smärta vid injektionsstället (kortvarig). Trombos vid injektionsstället (lokala intravarikösa koagel). Mindre vanliga Nekros (lokalt). Induration (lokalt). Svullnad (lokalt). Mycket sällsynta (inklusive enstaka fall) Feber. Rodnad. Asteni. Obehagskänsla. Undersökningar Mycket sällsynta (inklusive enstaka fall) Blodtryck onormalt. Skador, förgiftningar eller behandlingskomplikationer Mindre vanliga Nervskada (lokalt). Tromboflebit och lokalt begränsad nekros läker vanligtvis utan kirurgiska åtgärder; vid tromboflebit som migrerar krävs dock i regel kirurgisk åtgärd. Hudpigmentering försvinner normalt inom några månader. Bestående fall (>1 år) kan excideras och sutureras i lokalanestesi. Fall av anafylaktisk reaktion/chock har rapporterats. Symptomen har uppkommit omedelbart efter behandling. Hemorrojder. System/organklass Frekvens Biverkningar Magtarmkanalen Vanliga Lokalt tryck/smärta. Mindre vanliga Lokal blödning. Lokal nekros. Lokalt lätt tryck/smärta pga. själva injektionen avklingar vanligen långsamt under timmar till några dygn. Lokal blödning från injektionsstället är liten och kortvarig. Lokal liten nekros på injektionsstället läker vanligen inom en vecka. Biverkningar vid kombinationsbehandling ligatur/injektion motsvarar de vid enbart ligatur undantaget efterblödning som reduceras. Gastroduodenal lesion. Höga doser kan medföra storleksökning av ulcerae innebärande något fördröjd läkning. System/organklass Frekvens Biverkningar Magtarmkanalen Mindre vanliga Storleksökning av befintligt ulcera. Allmänna symptom och symptom vid administreringsstället Inte känd Nekros Esofagusvaricer. Frekvensen av allvarliga komplikationer är ca 5 %. System/organklass Frekvens Biverkningar Hjärtat Inte känd Hjärtsvikt (efter överdosering och aspirationspneumoni). Andningsvägar, bröstkorg och mediastinum Vanliga Pleural utgjutning. Magtarmkanalen Vanliga Ulceration. Esofagusstriktur. Mindre vanliga. Postskleroseringsblödning. Varixblödning. Esofagusperforation. Allmänna symptom och symptom vid administreringstillfället Vanliga Feber. Inte känd Nekros Följs rekommenderade doser är behandlingstekniken avgörande för uppkomst av biverkningar. Rapportering av misstänkta biverkningar: Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via Läkemedelsverket, Box 26, 751 03 Uppsala; webbplats: www.lakemedelsverket.se.",
        "overdosage": "-",
        "pharmacodynamic": "Den aktiva substansen i Aethoxysklerol, lauromakrogol 400 (tidigare INN polidokanol), är ett alifatiskt icke-joniserat kvävefritt ytanestetikum med molekylvikten ca 600. Verkningsmekanismen av Aethoxysklerol är interaktionen mellan endotelcellernas membranfosfolipider i det behandlade kärlet och detergentegenskaperna hos den aktiva substansen. Interaktionen resulterar i ruptur av endotelceller vilket initierar den skleroserande processen i det behandlade kärlet. Om den aktiva substansen blandas med luft bildas det mikrobubblor och varje bubbla kan beskrivas som en micell med luft i centrum; den hydrofila änden av molekylen är orienterad utåt och den hydrofoba änden mot centrum av micellen. Resultatet av bildningen av miceller, synliga som skum, är att vätskevolymen ökar. Som följd av den ökade volymen kan interaktionen förbättras jämfört med Aethoxysklerol i lösning. Uppskummat Aethoxysklerol når endotelcellerna i större omfattning än Aethoxysklerol i lösning och kan öka kontakttiden mellan den aktiva substansen och endotelcellerna och därigenom förstärka skleroseringseffekten. Att öka volymen av Aethoxysklerol lösning istället för att använda skum är ibland inte möjligt och i de flesta fall ett sämre alternativ. Lauromakrogol 400s lokalanestetiska effekt innebär att injektioner sällan upplevs som smärtsamma. Aethoxysklerol 5 mg/ml har vid kliniska studier visat sig vara särskilt lämpat för behandling av teleangiektasier. Medlet verkar selektivt skadande på kärlintiman, och även om intravasal injektion bör eftersträvas kan extravasal kvaddelteknik tillämpas. Detta ger möjlighet att angripa även minimala kärlektasier. Aethoxysklerol 10 och 30 mg/ml har vid kliniska studier visat sig ha en uttalad endotelskadande effekt på variköst omvandlade vensegment. Denna egenskap i förening med låg biverkningsfrekvens gör substansen till ett lämpligt skleroseringsmedel vid behandling av varicer. Aethoxysklerol 10 mg/ml används vid behandling av retikulära och små varicer och Aethoxysklerol 30 mg/ml används vid behandling av mellanstora och stora varicer. Aethoxysklerol 30 mg/ml åstadkommer efter submukös injektion i basen av hemorrojd obliterering av blodkärl varvid hemorrojden tillbakabildas. Injektion av Aethoxysklerol 30 mg/ml i kombination med ligering av hemorrojd minskar risken för efterblödning. Aethoxysklerol 10 mg/ml oblitererar blodkärl i mag-tarmkanalen genom vävnadsexpansion som komprimerar kärlet i kombination med endoteldestruktion varefter kärlväggarna läker samman. Effekten av Aethoxysklerol 10 mg/ml förstärks genom förbehandling med adrenalinlösning pga. vasokonstriktion vilket underlättar obliterering. Aethoxysklerol 10 mg/ml injiceras para- och intravariköst vid esofagusvaricer. Paravarikös administrering leder till vävnadsexpansion samt initierar inflammation med fibrosutveckling och intravarikös åstadkommer endoteldestruktion med efterföljande obliterering. Vid pågående varixblödning utnyttjas vävnadsexpansion och endoteldestruktion samt vid profylax mot recidivblödning fibrosutveckling och obliterering. Klinisk studie jämförande Aethoxysklerol 30 mg/ml skum (enligt EasyFoam) med Aethoxysklerol 30 mg/ml lösning (Rabe et al. Eur J Vasc Endovasc Surg 2008;35(2):238-45.). I en randomiserad multicenterstudie av 106 patienter med insufficient v. safena magna gavs behandling med Aethoxysklerol 30 mg/ml skum eller med Aethoxysklerol 30 mg/ml lösning. Vid varje behandlingstillfälle gavs en injektion med ultraljudsledd kateter. De maximala doserna per behandlingstillfälle var begränsade till 5 ml Aethoxysklerol 30 mg/ml skum och 4 ml lösning. Upp till tre behandlingar utfördes till dess att refluxtiden understeg 0,5 sek vid en punkt 3 cm nedom v. safena magnas inträde i v. femoralis. Vid kontroll av refluxtiden tre månader efter sista behandlingen uppvisade signifikant fler patienter lyckat behandlingsresultat efter injektion med skum (69 %) jämfört med patienter som behandlats med lösning (27 %).",
        "pharmacokinetic": "-",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml injektionsvätska 5 mg/ml innehåller: Lauromakrogol 400, 5 mg. 1 ml injektionsvätska 10 mg/ml innehåller: Lauromakrogol 400, 10 mg. 1 ml injektionsvätska 30 mg/ml innehåller: Lauromakrogol 400, 30 mg. För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Etanol 96%, dinatriumfosfatdihydrat, kaliumdivätefosfat, vatten.",
        "incompatibility": "-",
        "handling-life-shelf-storage": "Hållbarhet Ampull: Obruten ampull: 3 år. Bruten ampull: Omedelbar användning av läkemedlet. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion För framställning av ett standardiserat, homogent, finbubbligt och visköst mikroskum bör EasyFoam Kit användas. EasyFoam Kit innehåller två sprutor, en mindre i vilken 1,6 ml Aethoxysklerol dras upp, och en större förfylld med 7,4 ml steril luft. Hela innehållet i EasyFoam Kit pumpas från en spruta till den andra 20 ggr utan avbrott och inom ca 10 sek. Mikroskummet är av önskad kvalité om det inte finns synliga bubblor och om det inte finns oblandad lösning och/eller luft. EasyFoam Kit har varunummer 822850 och kan beställas tillsammans med Aethoxysklerol.",
        "properties-medicine": "Injektionsvätska, lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Aethoxysklerol®, Injektionsvätska, lösning 10 mg/ml"
    }
}