{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska.. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Doxorubicin Teva är och vad det används för 2. Vad du behöver veta innan du får Doxorubicin Teva 3. Hur Doxorubicin Teva används 4. Eventuella biverkningar 5. Hur Doxorubicin Teva ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Doxorubicin Teva är och vad det används för Doxorubicin Teva, som innehåller det aktiva ämnet doxorubicin, tillhör en grupp läkemedel som kallas antracykliner och är ett läkemedel mot cancer. Läkemedlet verkar genom att sakta av eller stoppa tillväxten av cancerceller. Doxorubicin Teva används ofta i kombination med andra läkemedel mot cancer. Doxorubicin Teva kan användas vid behandling mot bland annat följande cancerformer: bröstcancer cancer i bindväv, ledband, skelett och muskler (sarkom) småcellig lungcancer cancer i lymfkörtlar (Hodgkins sjukdom och maligna non-Hodgkinlymfom) cancer i blodet (akut leukemi) cancer i benmärgen (myelom) cancer i prostata eller testiklarna sköldkörtelcancer cancer i äggstockarna eller livmodern cancer i urinblåsan cancer i huvud/hals magcancer tumörer hos barn såsom tumörer i nervcellerna (neuroblastom), tumörer som utgår från skelettmuskulaturen (rhabdomyosarkom) och njurtumörer (Wilms tumör) Doxorubicinhydroklorid som finns i Doxorubicin Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Doxorubicin Teva, som innehåller det aktiva ämnet doxorubicin, tillhör en grupp läkemedel som kallas antracykliner och är ett läkemedel mot cancer. Läkemedlet verkar genom att sakta av eller stoppa tillväxten av cancerceller. Doxorubicin Teva används ofta i kombination med andra läkemedel mot cancer. Doxorubicin Teva kan användas vid behandling mot bland annat följande cancerformer: bröstcancer cancer i bindväv, ledband, skelett och muskler (sarkom) småcellig lungcancer cancer i lymfkörtlar (Hodgkins sjukdom och maligna non-Hodgkinlymfom) cancer i blodet (akut leukemi) cancer i benmärgen (myelom) cancer i prostata eller testiklarna sköldkörtelcancer cancer i äggstockarna eller livmodern cancer i urinblåsan cancer i huvud/hals magcancer tumörer hos barn såsom tumörer i nervcellerna (neuroblastom), tumörer som utgår från skelettmuskulaturen (rhabdomyosarkom) och njurtumörer (Wilms tumör) Doxorubicinhydroklorid som finns i Doxorubicin Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Doxorubicin Teva Du ska inte få Doxorubicin Teva: om du är allergisk mot doxorubicin, liknande ämnen (antracykliner) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du ammar. Du ska inte få Doxorubicin Teva i blodkärl (intravenöst): om du efter en tidigare cancerbehandling fått veta att du hade en kvarstående minskning i produktionen av blodkroppar (dvs. att benmärgen inte fungerar som den ska) om du efter en tidigare cancerbehandling drabbades av svår inflammation eller sår i munnen om din lever inte fungerar som den ska om du har någon typ av hjärtproblem om du tidigare fått doxorubicin eller andra antracykliner upp till maximal sammanlagd dos om du lider av någon typ av allmän infektion om du lätt börjar blöda. Du ska inte få Doxorubicin Teva direkt i urinblåsan om du har: cancertumör som växt in i urinblåsan urinvägsinfektion inflammation i urinblåsan blod i urinen problem vid insättning av katetern (t.ex. blockering av urinröret). Tala med din läkare om något av ovanstående stämmer in på dig. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Doxorubicin Teva: om du försöker att bli gravid, troligen kommer att vilja bli gravid i framtiden eller om du vill bli pappa (se även ”Graviditet, amning och fertilitet”) om du har eller tidigare har haft någon typ av hjärtproblem om du har lever- eller njurbesvär fått doxorubicin eller liknande läkemedel mot cancer (antracykliner) tidigare om du tidigare har fått någon typ av strålbehandling Innan du startar behandling och/eller under behandling med Doxorubicin Teva kommer din läkare att utföra följande prover: Blodvärden Röntgen av lungor och bröstkorg Funktionstest av hjärta Undersökning av mun och svalg för att se om det finns förändringar i slemhinnorna Doxorubicin Teva minskar allvarligt blodkroppsproduktionen i benmärgen. Det kan göra dig mer utsatt för infektioner eller blödning. Tala om för läkaren om du får feber eller andra tecken på infektion eller om du drabbas av någon typ av blödning. Vaccination rekommenderas inte. Undvik kontakt med personer som nyligen vaccinerats mot polio. Din läkare kommer att övervaka din hjärtfunktion under behandling på grund av att: doxorubicin kan skada hjärtmuskeln doxorubicin kan leda till hjärtsvikt efter att en viss dos uppnåtts (addering av alla enskilda doser) Doxorubicin Teva kan göra urinen rödfärgad. Det är inte tecken på sjukdom eller medicinskt besvär. Andra läkemedel och Doxorubicin Teva Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Andra mediciner kan påverka effekten av doxorubicin eller effekten av andra mediciner kan påverkas av doxorubicin. Det är särskilt viktigt att du talar om för din läkare om du tar eller nyligen har tagit: andra läkemedel mot cancer (såsom fluorouracil, cyklofosfamid, cytarabin, cisplatin, paklitaxel eller trastuzumab) läkemedel mot hjärtsjukdomar (såsom kalciumflödeshämmare och digoxin) läkemedel som kan skada levern (såsom merkaptopurin, metotrexat och streptozocin) läkemedel som påverkar aktiviteten av ditt immunsystem (såsom ciklosporin) läkemedel för behandling av epilepsi (fenytoin, karbamazepin, valproat, fenobarbital och andra barbiturater) läkemedel mot infektioner (kloramfenikol och sulfonamider) läkemedel som sänker urinsyrahalterna i blodet levande vacciner (t.ex. mot polio) läkemedel för behandling av halsbränna och magsår (cimetidin) läkemedel mot smärta och inflammationer (amidopyrinderivat) Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du får detta läkemedel. Graviditet Doxorubicin bör inte användas om du är gravid. Berätta omedelbart för din läkare om du är gravid eller om du tror att du är gravid. Doxorubicin kan orsaka svåra fosterskador om det ges under graviditeten. Om du är gravid kommer din läkare bara ge dig doxorubicin om fördelarna med behandlingen överväger potentiella risker för det ofödda barnet. Försiktighetsåtgärder för män och kvinnor Sexuellt aktiva män och kvinnor ska använda en effektiv preventivmetod under och upp till 6 månader efter behandling. Kvinnor som behandlas med Doxorubicin Teva ska inte bli gravida under och upp till 6 månader efter behandling. Män som behandlas med doxorubicin ska se till att deras partner inte blir gravid under och upp till 6 månader efter behandling. Amning Läkemedlet kan föras över till barnet via bröstmjölk. Amma inte medan du behandlas med Doxorubicin Teva. Fertilitet Doxorubicin kan orsaka bestående infertilitet och män bör därför söka råd om förvaring (eller nedfrysning) av sperma före behandling. Om ni funderar på att skaffa barn efter behandlingen ska ni diskutera det med er läkare. Körförmåga och användning av maskiner På grund av ofta förekommande illamående och kräkningar avråds du från att framföra fordon och använda maskiner under tiden du får Doxorubicin Teva. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare om du är osäker. Doxorubicin Teva innehåller natrium Detta läkemedel innehåller 18 mg natrium (huvudingrediensen i koksalt/bordssalt) per 5 ml vial, 35 mg natrium per 10 ml vial, 89 mg natrium per 25 ml vial och 354 mg natrium per 100 ml vial. Detta motsvarar 0,9%, 2%, 4% respektive 18% av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Du ska inte få Doxorubicin Teva: om du är allergisk mot doxorubicin, liknande ämnen (antracykliner) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du ammar. Du ska inte få Doxorubicin Teva i blodkärl (intravenöst): om du efter en tidigare cancerbehandling fått veta att du hade en kvarstående minskning i produktionen av blodkroppar (dvs. att benmärgen inte fungerar som den ska) om du efter en tidigare cancerbehandling drabbades av svår inflammation eller sår i munnen om din lever inte fungerar som den ska om du har någon typ av hjärtproblem om du tidigare fått doxorubicin eller andra antracykliner upp till maximal sammanlagd dos om du lider av någon typ av allmän infektion om du lätt börjar blöda. Du ska inte få Doxorubicin Teva direkt i urinblåsan om du har: cancertumör som växt in i urinblåsan urinvägsinfektion inflammation i urinblåsan blod i urinen problem vid insättning av katetern (t.ex. blockering av urinröret). Tala med din läkare om något av ovanstående stämmer in på dig.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Doxorubicin Teva: om du försöker att bli gravid, troligen kommer att vilja bli gravid i framtiden eller om du vill bli pappa (se även ”Graviditet, amning och fertilitet”) om du har eller tidigare har haft någon typ av hjärtproblem om du har lever- eller njurbesvär fått doxorubicin eller liknande läkemedel mot cancer (antracykliner) tidigare om du tidigare har fått någon typ av strålbehandling Innan du startar behandling och/eller under behandling med Doxorubicin Teva kommer din läkare att utföra följande prover: Blodvärden Röntgen av lungor och bröstkorg Funktionstest av hjärta Undersökning av mun och svalg för att se om det finns förändringar i slemhinnorna Doxorubicin Teva minskar allvarligt blodkroppsproduktionen i benmärgen. Det kan göra dig mer utsatt för infektioner eller blödning. Tala om för läkaren om du får feber eller andra tecken på infektion eller om du drabbas av någon typ av blödning. Vaccination rekommenderas inte. Undvik kontakt med personer som nyligen vaccinerats mot polio. Din läkare kommer att övervaka din hjärtfunktion under behandling på grund av att: doxorubicin kan skada hjärtmuskeln doxorubicin kan leda till hjärtsvikt efter att en viss dos uppnåtts (addering av alla enskilda doser) Doxorubicin Teva kan göra urinen rödfärgad. Det är inte tecken på sjukdom eller medicinskt besvär.",
        "interaction": "Andra läkemedel och Doxorubicin Teva Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Andra mediciner kan påverka effekten av doxorubicin eller effekten av andra mediciner kan påverkas av doxorubicin. Det är särskilt viktigt att du talar om för din läkare om du tar eller nyligen har tagit: andra läkemedel mot cancer (såsom fluorouracil, cyklofosfamid, cytarabin, cisplatin, paklitaxel eller trastuzumab) läkemedel mot hjärtsjukdomar (såsom kalciumflödeshämmare och digoxin) läkemedel som kan skada levern (såsom merkaptopurin, metotrexat och streptozocin) läkemedel som påverkar aktiviteten av ditt immunsystem (såsom ciklosporin) läkemedel för behandling av epilepsi (fenytoin, karbamazepin, valproat, fenobarbital och andra barbiturater) läkemedel mot infektioner (kloramfenikol och sulfonamider) läkemedel som sänker urinsyrahalterna i blodet levande vacciner (t.ex. mot polio) läkemedel för behandling av halsbränna och magsår (cimetidin) läkemedel mot smärta och inflammationer (amidopyrinderivat)",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du får detta läkemedel. Graviditet Doxorubicin bör inte användas om du är gravid. Berätta omedelbart för din läkare om du är gravid eller om du tror att du är gravid. Doxorubicin kan orsaka svåra fosterskador om det ges under graviditeten. Om du är gravid kommer din läkare bara ge dig doxorubicin om fördelarna med behandlingen överväger potentiella risker för det ofödda barnet. Försiktighetsåtgärder för män och kvinnor Sexuellt aktiva män och kvinnor ska använda en effektiv preventivmetod under och upp till 6 månader efter behandling. Kvinnor som behandlas med Doxorubicin Teva ska inte bli gravida under och upp till 6 månader efter behandling. Män som behandlas med doxorubicin ska se till att deras partner inte blir gravid under och upp till 6 månader efter behandling. Amning Läkemedlet kan föras över till barnet via bröstmjölk. Amma inte medan du behandlas med Doxorubicin Teva. Fertilitet Doxorubicin kan orsaka bestående infertilitet och män bör därför söka råd om förvaring (eller nedfrysning) av sperma före behandling. Om ni funderar på att skaffa barn efter behandlingen ska ni diskutera det med er läkare.",
        "driving": "Körförmåga och användning av maskiner På grund av ofta förekommande illamående och kräkningar avråds du från att framföra fordon och använda maskiner under tiden du får Doxorubicin Teva. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare om du är osäker.",
        "substance-information": "Doxorubicin Teva innehåller natrium Detta läkemedel innehåller 18 mg natrium (huvudingrediensen i koksalt/bordssalt) per 5 ml vial, 35 mg natrium per 10 ml vial, 89 mg natrium per 25 ml vial och 354 mg natrium per 100 ml vial. Detta motsvarar 0,9%, 2%, 4% respektive 18% av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur Doxorubicin Teva används Doxorubicin kommer att ges till dig under övervakning av läkare med erfarenhet av cancerbehandling. Intravenös administrering Dosen beräknas vanligtvis utifrån kroppsytan. Doxorubicin Teva kan ges t.ex. en gång per vecka, var tredje vecka eller med längre mellanrum. Dosen och hur ofta läkemedlet ska ges beror också på vilka andra cancerläkemedel som används samt på vilken sjukdom du har och ditt allmäntillstånd. Din läkare avgör vilken dos du ska få. Insprutning (instillation) i urinblåsan Dosen är 30–50 mg doxorubicin i 25–50 ml koksaltlösning. Insprutningen (instillationen) kan upprepas med 1 veckas till 1 månads mellanrum. Din läkare kommer att avgöra hur ofta instillationen behövs. Användning för barn och ungdomar Doseringen ska minskas hos barn. Läkare kommer att ge dig råd om hur mycket du behöver. Om du har fått för stor mängd Doxorubicin Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Eftersom du kommer att få läkemedlet på sjukhus är det inte troligt att du kommer att få en överdos. Men om du känner dig orolig för detta ska du omedelbart tala med läkare eller sköterska. Vid akut överdosering förvärras biverkningar som sår i munnen, minskat antal vita blodkroppar och blodplättar och kan leda till hjärtproblem. Din läkare kommer att vidta lämpliga åtgärder om du har fått en överdos. Hjärtbesvär kan uppkomma sex månader efter en överdos.",
        "usage-children": "Användning för barn och ungdomar Doseringen ska minskas hos barn. Läkare kommer att ge dig råd om hur mycket du behöver.",
        "overdosage": "Om du har fått för stor mängd Doxorubicin Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Eftersom du kommer att få läkemedlet på sjukhus är det inte troligt att du kommer att få en överdos. Men om du känner dig orolig för detta ska du omedelbart tala med läkare eller sköterska. Vid akut överdosering förvärras biverkningar som sår i munnen, minskat antal vita blodkroppar och blodplättar och kan leda till hjärtproblem. Din läkare kommer att vidta lämpliga åtgärder om du har fått en överdos. Hjärtbesvär kan uppkomma sex månader efter en överdos.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Kontakta läkare eller vårdpersonal omedelbart om du märker någon av följande biverkningar: Yrsel, feber, andfåddhet med ont i bröst och hals, eller kliande utslag. Detta kan vara en typ av allergisk reaktion som kan vara mycket allvarlig (sällsynt biverkning). En svidande eller brännande känsla vid administreringsstället i samband med att läkemedlet läcker ut från venen till omkringliggande vävnad. Detta kan leda till att lokala vävnadsceller dör och detta kräver behandling, i vissa fall kirurgi (sällsynt biverkning). Du har feber eller andra symtom på infektion. Detta kan vara tecken på minskat antal vita blodkroppar (mycket vanlig biverkning). Du får lättare blåmärken eller blöder. Detta kan vara ett tecken på att du har få blodplättar (mycket vanlig biverkning). Du känner dig trött och orkeslös. Detta kan vara ett tecken på blodbrist (anemi, lågt antal röda blodkroppar) (mycket vanlig biverkning). Övriga rapporterade biverkningar är: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) illamående, kräkningar, ont i magen, matsmältningsproblem, diarré inflammation i slemhinnorna, t.ex. i munnen eller matstrupen håravfall (normalt övergående), hudrodnad, huden blir känslig för artificiellt eller naturligt ljus (ljusöverkänslighet) rödfärgad urin under en eller två dagar efter administrering. Detta är normalt och inget att oroa sig för svåra hjärtkomplikationer (hjärttoxicitet), t.ex. skador på hjärtmuskeln eller snabb, långsam eller oregelbunden puls. Effekter kan uppträda kort efter att behandlingen har inletts eller flera år senare feber Vanliga (kan förekomma hos upp till 1 av 10 användare): blödning hjärtarytmier (oregelbunden hjärtrytm, snabbare hjärtrytm, långsammare hjärtrytm), minskad mängd blod som pumpas genom hjärtat, försämrad hjärtmuskelfunktion (kardiomyopati) som kan vara livshotande ätstörningar (anorexi) lokal allergisk reaktion i områden som strålbehandlas, klåda svårigheter att urinera eller smärta vid urinering, inflammation i urinblåsan efter instillation i urinblåsan, ibland med irritation i urinblåsan, blod i urinen, smärtsam urinering, tätare urinering eller minskad mängd urin, kramper i urinblåsan Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): akut blodcancer (vissa typer av leukemi) blödning i magen eller tarmarna, buksmärta, nekros (vävnadsdöd i tjocktarmen), allvarlig infektion i mag- tarmkanalen uttorkning bakterieinfektion, inklusive bakterieinfektion i blodet (blodförgiftning) Sällsynta (kan förekomma hos upp till än 1 av 1 000 användare): hudutslag, nässelutslag mörka områden i hud och naglar; förlust av naglarna (onykolys) frossbrytningar yrsel reaktioner vid injektionsstället, inklusive rodnad, utslag och smärta, inflammation i venen (flebit), förtjockning eller förhårdning i venväggen (fleboskleros), infektion och inflammation i underhudsvävnad, som bindväv Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) ansiktsrodnad förändrad hjärtfunktion (ospecifika EKG-förändringar), enstaka fall av livshotande oregelbunden hjärtrytm (arytmi), hjärtsvikt, inflammation i hjärtsäcken/hjärtmuskeln, ibland dödlig, förlorade nervimpulser i hjärtat bildning av blodkoagel i ett blodkärl missfärgning (pigmentering) av munslemhinnan svullnad och domningar i händer och fötter (akralt erytem), blåsbildning, vävnadsskador, i synnerhet i händer och fötter, vilka orsakar rodnad, svullnad, blåsor, stickande eller brännande känsla där läkemedlet läcker ut i vävnaden (palmar-plantar erytrodysestesisyndrom) akut njursvikt onormalt höga halter urinsyra eller urat i blodet utebliven menstruation, värmevallningar fertilitetsproblem hos män (få eller inga spermier i sädesvätska) förhöjda nivåer urinsyra i blodet sår i slemhinnorna i munnen, svalget, matstrupen, magen eller tarmarna magsår Har rapporterats (förekommer hos okänt antal användare) feta, hårlösa eller skorpiga hudfläckar (aktinisk keratos) tillfälligt förhöjda levervärden levertoxicitet som ibland kan framskrida till kroniska skador på levervävnaden (cirros) svår smärta och svullnader i lederna ökat tårflöde inflammation i ögats bindhinna, inflammation i ögats hornhinna (den yttersta hinnan i ögat) andningssvårigheter på grund av plötsliga förträngningar i luftvägarna strålskador (i huden, lungorna, svalget, matstrupen, mag- och tarmslemhinnan, hjärtat) som läkt kan återkomma efter administrering av doxorubicin lunginflammation svaghetskänsla Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Doxorubicin Teva ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i kylskåp (2 °C-8 °C). Förvaras i originalförpackningen. Ljuskänsligt. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är doxorubicinhydroklorid 2 mg/ml Övriga innehållsämnen är natriumklorid, saltsyra och vatten för injektionsvätskor Läkemedlets utseende och förpackningsstorlekar Doxorubicin Teva injektionsvätska, lösning är en genomskinlig, röd vätska, fri från partiklar. Förpackningsstorlek: Injektionsflaskor med 5 ml, 10 x 5 ml, 10 ml, 10 x 10 ml, 25 ml, 10 x 25 ml, 100 ml och 5 x 100 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2020-07-03 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Instruktion för användning, hantering och destruktion Följ lokala riktlinjer för administreringsteknik och hanteringsföreskrifter för cytostatika. Bruten förpackning: Förvaras vid högst 25 °C och skall användas inom 12 timmar. Vid förvaring i kylskåp (2 °C-8 °C) skall bruten förpackning användas inom 24 timmar. Ur ett mikrobiologiskt perspektiv bör produkten användas omedelbart. Om det beredda läkemedlet inte används omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden före användning. Normalt bör läkemedlet inte förvaras under längre tid än 24 timmar vid 2 °C-8 °C, om inte spädning skett under kontrollerade och validerade aseptiska förhållanden. Beredning av injektions- och infusionsvätska Doxorubicin Teva är blandbart med fysiologisk koksaltlösning och glukos infusionsvätska 50 mg/ml. Inkompatibiliteter Doxorubicin Teva får inte blandas med heparin eller 5-fluorouracil eftersom detta medför utfällning. Tills detaljerade uppgifter om blandbarheten föreligger är det inte lämpligt att blanda Doxorubicin Teva med andra läkemedel. Hantering: Färdigberedd lösning får inte komma i kontakt med huden. Använd skyddshandskar! Om Doxorubicin Teva i fast eller upplöst form kommer i kontakt med hud eller slemhinnor, skall det utsatta området noga tvättas med tvål och vatten. Om substansen kommer i ögonen, skölj genast med vatten eller steril koksaltlösning, varefter ögonläkare kontaktas. Administrering: Intravenös administrering: Doxorubicin Teva bör ges genom venkanyl under 2-5 minuter under pågående vätskeinfusion (fysiologisk koksaltlösning). Detta tillvägagångssätt minskar risken för extravasal injektion med vävnadsskada som följd. Doxorubicin Teva kan även ges som intravenös infusion och kan spädas med natriumklorid infusionsvätska 9 mg/ml eller glukos infusionsvätska 50 mg/ml. Intravesikal administrering: Lösningen, som instilleras med hjälp av en kateter, kvarhålles i blåsan 1 till 2 timmar. Under denna tid vändes patienten med jämna mellanrum för att urinblåsans slemhinna skall få största möjliga kontakt med lösningen. För att undvika oönskad utspädning med urin skall patienten informeras om att inte inta någon vätska under 12 timmar före instillationen. Behandlingen avslutas med blåstömning. Allt oanvänt läkemedel och restmaterial ska kasseras enligt gällande regler.",
        "composition": "Innehållsdeklaration Den aktiva substansen är doxorubicinhydroklorid 2 mg/ml Övriga innehållsämnen är natriumklorid, saltsyra och vatten för injektionsvätskor",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Doxorubicin Teva injektionsvätska, lösning är en genomskinlig, röd vätska, fri från partiklar. Förpackningsstorlek: Injektionsflaskor med 5 ml, 10 x 5 ml, 10 ml, 10 x 10 ml, 25 ml, 10 x 25 ml, 100 ml och 5 x 100 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2020-07-03",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Instruktion för användning, hantering och destruktion Följ lokala riktlinjer för administreringsteknik och hanteringsföreskrifter för cytostatika. Bruten förpackning: Förvaras vid högst 25 °C och skall användas inom 12 timmar. Vid förvaring i kylskåp (2 °C-8 °C) skall bruten förpackning användas inom 24 timmar. Ur ett mikrobiologiskt perspektiv bör produkten användas omedelbart. Om det beredda läkemedlet inte används omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden före användning. Normalt bör läkemedlet inte förvaras under längre tid än 24 timmar vid 2 °C-8 °C, om inte spädning skett under kontrollerade och validerade aseptiska förhållanden. Beredning av injektions- och infusionsvätska Doxorubicin Teva är blandbart med fysiologisk koksaltlösning och glukos infusionsvätska 50 mg/ml. Inkompatibiliteter Doxorubicin Teva får inte blandas med heparin eller 5-fluorouracil eftersom detta medför utfällning. Tills detaljerade uppgifter om blandbarheten föreligger är det inte lämpligt att blanda Doxorubicin Teva med andra läkemedel. Hantering: Färdigberedd lösning får inte komma i kontakt med huden. Använd skyddshandskar! Om Doxorubicin Teva i fast eller upplöst form kommer i kontakt med hud eller slemhinnor, skall det utsatta området noga tvättas med tvål och vatten. Om substansen kommer i ögonen, skölj genast med vatten eller steril koksaltlösning, varefter ögonläkare kontaktas. Administrering: Intravenös administrering: Doxorubicin Teva bör ges genom venkanyl under 2-5 minuter under pågående vätskeinfusion (fysiologisk koksaltlösning). Detta tillvägagångssätt minskar risken för extravasal injektion med vävnadsskada som följd. Doxorubicin Teva kan även ges som intravenös infusion och kan spädas med natriumklorid infusionsvätska 9 mg/ml eller glukos infusionsvätska 50 mg/ml. Intravesikal administrering: Lösningen, som instilleras med hjälp av en kateter, kvarhålles i blåsan 1 till 2 timmar. Under denna tid vändes patienten med jämna mellanrum för att urinblåsans slemhinna skall få största möjliga kontakt med lösningen. För att undvika oönskad utspädning med urin skall patienten informeras om att inte inta någon vätska under 12 timmar före instillationen. Behandlingen avslutas med blåstömning. Allt oanvänt läkemedel och restmaterial ska kasseras enligt gällande regler."
    },
    "produktresume": {
        "tradename": "Doxorubicin Teva 2 mg/ml injektionsvätska, lösning",
        "composition": "En ml innehåller doxorubicinhydroklorid 2 mg. Hjälpämne med känd effekt: En ml innehåller 3,5 mg natrium. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning. Röd och klar lösning med pH 3.",
        "clinical": "4.1 Terapeutiska indikationer Bröstcancer, sarkom, småcellig lungcancer, maligna lymfom av Hodgkin’s och non-Hodgkin’s typ, myelom, akuta leukemier, embryonalt carcinom, malignt teratom, cancer i thyroidea, uterus, blåsa, testikel, prostata, ovarier, huvud/hals och ventrikel.Barntumörer av typen rhabdomyosarkom, neoroblastom. Wilms tumör. 4.2 Dosering och administreringssätt Behandling med Doxorubicin Teva bör inledas av eller ske i samråd med läkare med stor erfarenhet av cytostatikabehandling.Doseringen skiljer sig mellan konventionellt formulerad doxorubicin som i Doxorubicin Teva och liposomalt doxorubicin. De två beredningarna är inte utbytbara.Doxorubicin Teva ges endast intravenöst och intravesikalt och ska inte ges oralt, subkutant, intramuskulärt eller intratekalt. Intravesikal instillation har visat sig fördelaktigt vid behandling av ytlig blåscancer och för att förhindra återfall efter trans-uretral resektion av blåstumörer (T.U.R.). Intravenös administrering Den totala dosen Doxorubicin Teva per behandlingscykel kan variera beroende på behandlingsregim (t.ex. om det ges som ensamt läkemedel eller i kombination med andra cytostatika) och beroende på indikation. Standardstartdos: Om doxorubicin ges ensamt är den rekommenderade standardstartdosen 60-90 mg/m2 kroppsyta. Den totala startdosen per cykel kan ges som engångsdos eller uppdelad på 3 på varandra följande dagar eller dag 1 och dag 8. Under förutsättning att patienten återhämtar sig på normalt sätt från den läkemedelsinducerade toxiciteten (speciellt benmärgshämning och stomatit) kan varje behandlingscykel upprepas var tredje till fjärde vecka. Alternativ dosering är 10-20 mg/m2 kroppsyta per vecka, vilket också har visat sig vara effektivt. När Doxorubicin Teva ges i kombination med andra cytostatika med potentiellt överlappande toxicitet är den rekommenderade dosen 30-60 mg/m2 kroppsyta. För att undvika kardiomyopatier ska den rekommenderade kumulativa livstidsdosen doxorubicin (jämte liknande läkemedel som daunorubicin) inte vara högre än 450-550 mg/m2 kroppsyta (se även avsnitt 4.4, ”Hjärtfunktion”). För patienter med samtidig hjärtsjukdom som får strålningsbehandling riktad mot mediastinum och/eller hjärta, som tidigare behandlats med alkylerande läkemedel samt patienter med hög risk (med arteriell hypertoni i mer än fem år med tidigare koronär, valvulär eller myokardiell hjärtskada, över 70 år) är maximaldosen 400 mg/m2 kroppsyta. Dessa patienters hjärtfunktion ska kontrolleras (se avsnitt 4.4). Immunsupprimerade patienter Patienter som inte kan ges full dos (t.ex. på grund av immunhämning eller hög ålder) kan som alternativ dos få 15–20 mg/m² kroppsyta per vecka. Patienter med nedsatt leverfunktion Doxorubicinhydroklorid utsöndras normalt genom levern och gallan och utsöndringen kan minska hos patienter med nedsatt leverfunktion eller försämrat gallflöde, vilket kan leda till svåra sekundära effekter. Den vanliga dosjusteringen som rekommenderas för patienter med nedsatt leverfunktion bestäms utifrån koncentrationen av serumbilirubin enligt följande: Serumbilirubin Rekommenderad dos 20–50 mikromol/l ½ av normaldosen > 50 mikromol/l ¼ av normaldosen Doxorubicin är kontraindicerat för patienter med kraftigt nedsatt leverfunktion (se avsnitt 4.3). Nedsatt njurfunktion Patienter med njurinsufficiens (GFR < 10 ml/min) bör endast ges 75 % av planerad dos. Pediatrisk population Med tanke på den väsentliga risken för doxorubicininducerad hjärttoxicitet under barndomen ska vissa maximala kumulativa doser tillämpas som beror på hur unga patienterna är. För barn (under 12 år) anses den maximala kumulativa dosen vara 300 mg/m2, medan den för ungdomar (över 12 år) har fastställts till 450 mg/m2. För spädbarn är den maximala kumulativa dosen fortfarande inte fastställd, men man antar att tolerabiliteten är lägre. Dosen till barn bör minskas, eftersom de har en ökad risk för hjärttoxicitet, särskilt sen toxicitet. Myelotoxicitet bör förväntas, med nadirvärden 10 till 14 dagar efter behandlingsstarten.Var god kontrollera nationella behandlingsprogram och specialistlitteratur. Överviktiga patienter och äldre Dessa patienter kan behöva en lägre startdos eller längre intervall mellan behandlingscyklerna (se avsnitt 4.4). Intravesikal instillation Doxorubicin Teva kan ges intravesikalt vid behandling av ytlig blåscancer och för att förhindra återfall efter trans-uretral resektion (T.U.R.). Den rekommenderade dosen är 30-50 mg i 25-50 ml fysiologisk koksaltlösning per instillation. Vid lokal toxicitet (kemisk cystit) skall dosen instilleras i 50-100 ml fysiologisk koksaltlösning. Instillationen kan upprepas med en veckas upp till en månads mellanrum. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, mot andra antracykliner eller antracenedioner eller mot något hjälpämne som anges i avsnitt 6.1.Amning ska avbrytas under behandling med Doxorubicin Teva, se avsnitt 4.6.Kontraindikationer vid intravenös administrering är: kvarstående myelosuppression och/eller allvarlig stomatit orsakad av tidigare cytostatikabehandling och/eller strålning uttalat nedsatt leverfunktion påtagligt försämrad hjärtfunktion akut och tidigare hjärtinfarkt allvarliga arytmier akut inflammatorisk hjärtsjukdom tidigare behandling med maximala kumulativa doser av Doxorubicin Teva eller andra antracykliner eller antracenedioner (se avsnitt 4.4 Varningar och försiktighet) allmän infektion förhöjd risk för blödning Kontraindikationer vid intravesikal administrering är: invasiva tumörer som har penetrerat blåsväggen urinvägsinfektioner inflammation i urinblåsan hematuri problem vid insättning av urinkateter (t.ex. vid större tumörer i urinblåsan) 4.4 Varningar och försiktighet Behandling med Doxorubicin Teva bör inledas av eller ske i samråd med läkare med stor erfarenhet av cytostatikabehandling.Noggrann observation av eventuella kliniska komplikationer krävs, särskilt hos äldre patienter, patienter som tidigare haft hjärtsjukdom, patienter med benmärgshämning, patienter som tidigare behandlats med antracykliner eller patienter som fått strålning riktad mot mediastinum.Patienterna skall ha återhämtat sig från akuta toxiska symptom, som uppkommit under tidigare behandling med cytostatika (som stomatit, neutropeni, trombocytopeni och allmän infektion), innan behandling med Doxorubicin Teva startar. Systemisk clearance av doxorubicin är reducerad hos överviktiga patienter (d.v.s. >130 % av den ideala kroppsvikten). Se avsnitt 4.2 Dosering och administreringssätt, Överviktiga personer och äldre.Följande tester och undersökningar rekommenderas före och/eller under samt efter behandling med doxorubicin (hur ofta testerna och undersökningarna utförs beror på patientens allmäntillstånd, dos och åtföljande behandling): Röntgen av lungor och bröstkorg, EKG Regelbunden observation av hjärtfunktionen (mätning av ejektionsfraktion för vänster kammare genom t.ex. UKG, ekokardiografi, MUGA-scint) Daglig undersökning av mun och svalg för att se om det förekommit förändringar i slemhinnorna Blodprov: hematokrit, blodplättar, differentialräkning av vita blodkroppar, ASAT, ALAT, LDH bilirubin, urinsyra Doxorubicinhydroklorid kan ge rödfärgad urin. Patienter bör underrättas om att detta inte utgör en hälsorisk. Hjärtfunktion Hjärttoxicitet är en risk vid antracyklinbehandling, som kan manifestera sig med tidiga (d.v.s. akuta) eller sena (d.v.s. fördröjda) effekter. Risk för utveckling av kardiomyopati ökar med högre dos. En kumulativ dos på 450-550 mg/m2 skall inte överskridas. Tidiga (d.v.s. akuta) effekter: Tidig hjärttoxicitet förorsakad av doxorubicin består huvudsakligen av sinustakykardi och/eller EKG-förändringar som icke specifik ST – T vågs-förändring. Takyarytmi, inklusive prematura ventrikulära kontraktioner och ventrikulär takykardi, bradykardi, samt atrioventrikulär blockad och grenblockad har också rapporterats. Dessa effekter är oftast symtom på akut övergående hjärttoxicitet. De är normalt inte en indikation på efterföljande utveckling av fördröjd hjärttoxicitet och är inte vanligen ett skäl att utsätta doxorubicinbehandlingen. Onormalt breda och platta QRS-komplex kan vara tecken på kardiomyopati som orsakats av doxorubicinhydroklorid. Hos patienter med normalt utgångsvärde för ejektionsfraktionen för vänster kammare (= 50 %) är i regel en minskning på 10 % av det absoluta värdet, eller en minskning till under tröskelvärdet på 50 %, ett tecken på försämrad hjärtfunktion och behandling med doxorubicinhydroklorid bör då endast ske efter noggrann avvägning. Sena (d.v.s. fördröjda) effekter: Fördröjd kardiotoxicitet utvecklas vanligen sent under behandlingskuren med doxorubicin eller inom 2 till 3 månader efter att behandlingen upphört, men kan också uppkomma senare, åtskilliga månader eller år efter avslutad behandling. Fördröjd kardiomyopati visar sig som minskning av vänsterkammarens ejektionsfraktion (LVEF) och/eller som tecken eller symptom på kronisk hjärtinsufficiens, som dyspné, lungödem, benödem, hjärtförstoring och leverförstoring, oliguri, ascites, pleurautgjutning och galopprytm. Subakuta effekter som perikardit/myokardit har också rapporterats. Livshotande kronisk hjärtinsufficiens är den allvarligaste formen av antracyklininducerad kardiomyopati och representerar den kumulativt dosbegränsande toxiciteten för läkemedlet. Hjärtfunktionen måste utvärderas före behandling med doxorubicin och följas under hela behandlingen för att minska risken att ådra sig allvarlig hjärtskada. Risken kan minska genom regelbunden kontroll av LVEF under behandlingen och genom att omedelbart avbryta behandlingen med doxorubicin vid första tecken på försämrad hjärtfunktion. Den lämpligaste kvantitativa metoden för upprepad bedömning av hjärtfunktionen (utvärdering av LVEF) inkluderar hjärtscintigrafi eller ekokardiografi. En utvärdering av hjärtfunktionen med EKG och antingen hjärtscintigrafi eller ekokardiografi rekommenderas före behandling, speciellt hos patienter med riskfaktorer för ökad hjärttoxicitet. Bestämning av LVEF med hjärtscintigrafi eller ekokardiografi bör upprepas, speciellt vid högre, kumulativa doser. Den teknik som används för utvärdering skall vara densamma under hela uppföljningen. Sannolikheten att utveckla kronisk hjärtinsufficiens, uppskattad till omkring 1% till 2% vid en kumulativ dos på 300 mg/m2, ökar långsamt upp till en total kumulativ dos på 450-550 mg/m2. Därefter ökar risken starkt för att utveckla kronisk hjärtinsufficiens och det rekommenderas att en maximal, kumulativ dos på 450-550 mg/m2 inte skall överskridas. Riskfaktorer för hjärttoxicitet är aktiv eller latent hjärt-kärl-sjukdom, tidigare eller pågående radioterapi riktad mot det mediastinala perikardiet, tidigare behandling med andra antracykliner eller antracenedioner, samt samtidig tillförsel av läkemedel med förmåga att hämma hjärtkontraktilitet. Hjärtfunktionen måste noggrant utvärderas hos patienter som får höga kumulativa doser och hos dem med riskfaktorer. Kardiotoxicitet orsakad av doxorubicin kan emellertid uppstå vid lägre kumulativa doser antingen hjärtriskfaktorer finns eller inte.Barn och ungdomar har ökad risk för att utveckla fördröjd hjärttoxicitet till följd av doxorubicin-behandling. Kvinnor kan löpa större risk än män. Uppföljning av hjärtfunktionen rekommenderas därför efter höga kumulativa doser.Hjärtsymtom kan även manifestera under graviditet hos kvinnor som tidigare behandlats med doxorubicin (från flera år till 20 år tidigare), även om de inte uppvisat tecken på hjärtbiverkningar tidigare. Kvinnor som tidigare har behandlats med doxorubicin och som blir gravida skall övervakas med avseende på hjärtbiverkningar.Det är troligt att toxiciteten hos doxorubicin och andra antracykliner eller antracenedioner är additiv. Hematologisk toxicitet Liksom andra cytotoxiska ämnen kan doxorubicin ge upphov till benmärgshämning. Blodbilden, inklusive differentialräkning av vita blodkroppar, skall utvärderas före och under varje behandlingscykel med doxorubicin. En dosberoende, reversibel leukopeni och/eller granulocytopeni (neutropeni) är det sätt den hematologiska toxiciteten huvudsakligen yttrar sig på efter behandling med doxorubicin och är den vanligaste akut dosbegränsande toxiciteten hos detta läkemedel. Leukopenien och neutropenien är mest uttalad 10 till 14 dagar efter behandling och har i de flesta fall återgått till normalvärden dag 21. Trombocytopeni och anemi kan också uppkomma. Kliniska följder av allvarlig benmärgshämning är feber, infektioner, sepsis/septikemi, septisk chock, blödningar, hypoxi eller dödsfall. Sekundär leukemi Sekundär leukemi med eller utan en preleukemisk fas har rapporterats hos patienter som behandlats med antracykliner (inklusive doxorubicin). Sekundär leukemi är vanligare när sådana läkemedel ges i kombination med andra antineoplastiska medel som skadar DNA, i kombination med strålbehandling, om patienterna tidigare har behandlats med höga doser cytotoxiska läkemedel eller när antracyklindoserna eskalerats. Dessa fall kan ha en latensperiod på 1-3 år. Karcinogenes och mutagenes, fertilitet Hos kvinnor kan doxorubicin ge upphov till infertilitet under behandling med läkemedlet. Doxorubicin kan orsaka amenorré. Ägglossning och menstruation verkar återkomma efter avslutad behandling, även om för tidig menopaus kan inträffa.Doxorubicin är mutagent och kan inducera kromosomskada hos spermatozoer hos människa. Oligospermi eller azoospermi kan bli permanent; dock har antalet spermier rapporterats återgå till normala nivåer i några fall. Detta kan ske flera år efter avslutad behandling. Män som behandlas med doxorubicin bör använda effektiv preventivmetod och avråds från att göra någon kvinna gravid under behandlingstiden och 6 månader därefter. Det finns en risk för att doxorubicin kan orsaka bestående infertilitet och män bör därför söka råd om förvaring (eller nedfrysning) av sperma före behandling. Gastrointestinal påverkan Doxorubicin Teva ger upphov till kräkningar. Mukosit/stomatit uppträder vanligtvis tidigt efter administrering och kan i allvarliga fall utvecklas på några dagar till ulceration av slemhinnor. De flesta patienter återhämtar sig från dessa biverkningar under den tredje behandlingsveckan. Leverfunktion Doxorubicin Teva elimineras huvudsakligen via det hepato-biliära systemet. Totalt serumbilirubin skall bedömas innan och under behandlingen med Doxorubicin Teva. Vid förhöjda bilirubinvärden kan eliminationen av läkemedlet förlängas med påföljande ökning av allmän toxicitet. Lägre doser rekommenderas hos dessa patienter (se avsnitt 4.2). Patienter med uttalat nedsatt leverfunktion skall inte behandlas med Doxorubicin Teva (se avsnitt 4.3). Effekter vid injektionsstället Injektioner i små blodkärl och upprepade injektioner i samma kärl kan orsaka fleboskleros. Risken för flebit/tromboflebit vid injektionsstället minskar om de rekommenderade anvisningarna följs (se avsnitt 4.2 Dosering och administreringssätt och avsnitt 6.6 Särskilda anvisningar för destruktion och övrig hantering). Extravasering Extravasering av doxorubicin kan ge upphov till lokal smärta, svår vävnadsskada (vesication, allvarlig cellulit) och nekros. Skulle tecken eller symptom på extravasering uppkomma under intravenös administrering av doxorubicin skall tillförseln omedelbart avbrytas. Nålen ska lämnas på plats under en kort tid och sedan tas bort efter kort aspiration. Starta intravenös infusion av dexrazoxan senast 6 timmar efter extravasering (se produktresumén för dexrazoxan för dosering och annan information). Om dexrazoxan är kontraindicerat rekommenderas tillförsel av 99 % dimetylsulfoxid (DMSO) lokalt i ett område som är dubbelt så stort som det angripna området (4 droppar för 10 m2 hudyta). Upprepa tre gånger per dag i minst 14 dagar. Om nödvändigt bör debridering övervägas. På grund av den antagonistiska mekanismen bör området kylas ner efter tillförsel av DMSO (vasokonstriktion mot vasodilation) för att minska smärtan. Använd inte DMSO hos patienter som får dexrazoxan som behandling för antracyklininducerad extravasering. Andra åtgärder har debatterats i litteraturen och värdet av dem är oklart. Vacciner Läkemedlet rekommenderas normalt inte i kombination med levande, försvagade vacciner.Patienten bör undvika kontakt med personer som nyligen vaccinerats mot polio. Övrigt Doxorubicin Teva kan potentiera toxiciteten hos andra anticancer-terapier. Förvärring av cyklofosfamid-inducerad hemorragisk cystit och förhöjd levertoxicitet, orsakad av 6-merkaptopurin, har rapporterats. Strålningsinducerade skador (myokardium, mukosa, hud och lever) har också rapporterats.Liksom med andra cytostatika, har enstaka fall av tromboflebit och tromboemboliska företeelser, inklusive lungemboli (i några fall med dödlig utgång), rapporterats efter användning av Doxorubicin Teva.Doxorubicin Teva kan inducera hyperurikemi som en konsekvens av den omfattande purin-katabolismen som följer på den läkemedelsinducerade snabba lysen av neoplastiska celler (tumör-lys-syndromet). Nivåerna av urinsyra, kalium, kalciumfosfat och kreatinin i blod skall utvärderas efter den inledande behandlingen. Vätsketillförsel, alkalisering av urinen och profylax med allopurinol för att förebygga hyperurikemi kan minska de eventuella komplikationerna av tumör-lys-syndromet. Intravesikal administrering Intravesikal administrering av Doxorubicin Teva kan ge upphov till symptom på kemisk cystit (såsom dysuri, polyuri, nokturi, stranguri, hematuri, obehagssymptom från blåsan, nekros i urinblåseväggen) och sammandragning av urinblåsan. Speciell uppmärksamhet är nödvändig vid kateteriseringsproblem (t.ex. vid uretärobstruktion på grund av massiva intravesikala tumörer). Hjälpämne Natrium Detta läkemedel innehåller 18 mg natrium per 5 ml vial, 35 mg natrium per 10 ml vial, 89 mg natrium per 25 ml vial och 354 mg natrium per 100 ml vial, vilket motsvarar 0,9%, 2%, 4% respektive 18% av WHO:s högsta rekommenderade dagliga intag (2 g natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Hjärttoxiciteten hos doxorubicin kan förstärkas på grund av tidigare eller pågående behandling med andra antracykliner, andra potentiellt hjärttoxiska läkemedel (t.ex. 5-fluorouracil, cyklofosfamid eller paclitaxel) eller produkter som påverkar hjärtfunktionen (såsom kalciumantagonister). När doxorubicin används med nämnda medel måste hjärtfunktionen följas noga.Trastuzumab i kombination med andra antracykliner (som t.ex. doxorubicin) kan öka risken för hjärttoxicitet. (se produktresumén för trastuzumab) Patienter som ges antracykliner efter avslutad behandling med trastuzumab löper ökad risk att utveckla hjärttoxicitet. Om det är möjligt bör det gå tillräckligt lång tid efter avslutad behandling med trastuzumab (upp till 27 veckor) innan patienten ges antracykliner. Det är mycket viktigt att noga övervaka hjärtfunktionen.(För-) behandling med läkemedel som påverkar benmärgsfunktionen (t.ex. cytostatika, sulfonamider, kloramfenikol, fenytoin, amidopyrinderivat, antiretrovirala läkemedel) kan leda till svåra hematopoetiska störningar. Doxorubicindosen måste justeras vid behov. De toxiska effekterna av doxorubicinbehandling kan öka om det används i kombination med andra cytostatika (t.ex. cytarabin, cisplatin, cyklofosfamid).Levertoxiciteten hos doxorubicin kan förstärkas av annan levertoxisk behandling (t.ex. 6- merkaptopurin).Doxorubicin metaboliseras via cytokrom P450 (CYP450) och är ett substrat för Pgp-transporter. Samtidig tillförsel av CYP450- och/eller Pgp-hämmare kan orsaka förhöjda plasmakoncentrationer av doxorubicin och därigenom ökad toxicitet. I motsats till detta kan samtidig administrering av CYP450-inducerare, som rifampicin och barbiturater, minska plasmakoncentrationen av doxorubicin och därmed minska läkemedlets effekter.Ciklosporin, en CYP3A4- och Pgp-hämmare, ökade AUC för doxorubicin och doxorubicinol med 55 respektive 350 %. Vid en kombination kan dosen behöva justeras. Cimetidin har också visats reducera plasmaclearance och öka AUC för doxorubicin.Paclitaxel kan minska clearance och öka plasmakoncentrationen av doxorubicin då administreringen sker en kort tid före doxorubicinet. Det finns data som tyder på att denna interaktion är mindre uttalad när doxorubicin administreras före paclitaxel.Absorptionen av antikonvulsiva medel (t.ex. karbamazepin, fenytoin, valproat) är minskad när de administreras i kombination med doxorubicin.Doxorubicinbehandlingens toxiska effekter kan öka vid kombination med andra cytostatika (t.ex. cytarabin, cisplatin, cyklofosfamid). Nekros av kolon med massiv blödning och allvarliga infektionen kan förekomma vid behandling med doxorubicin i kombination med cytarabin. Eftersom doxorubicin snabbt metaboliseras och huvudsakligen elimineras via det hepatobiliära systemet skulle samtidig behandling med kända hepatotoxiska cellgifter (som merkaptopurin, metotrexat och streptozocin) kunna öka doxorubicinets toxicitet och därigenom leda till minskad hepatisk clearance av läkemedlet. Doxorubicindosen bör ändras då samtidig behandling med hepatotoxiskt läkemedel är nödvändig.Doxorubicin är ett potent strålningssensibiliserande läkemedel och recall fenomen som orsakas av det kan vara livshotande. Tidigare, pågående eller efterföljande strålningsbehandling kan öka hjärt- eller levertoxiciteten hos doxorubicin. Det gäller även samtidig behandling med hjärttoxiska eller levertoxiska läkemedel. Behandling med doxorubicin kan ge ökad halt urinsyra i serum och dosjustering av urinsyresänkande medel kan vara nödvändig.Doxorubicin kan minska den orala biotillgängligheten för digoxin.Vid behandling med doxorubicin bör patienten inte aktivt vaccineras och patienten ska undvika kontakt med nyligen poliovaccinerade personer.Doxorubicin binder till heparin och 5-fluorouracil. Utfällningar och förlorad aktivitet är därför möjlig för båda substanserna. Se avsnitt 6.2 för närmare detaljer. 4.6 Graviditet och amning Graviditet: Doxorubicin är en potentiell teratogen och kan orsaka missfall, embryotoxicitet och fosterdöd om det ges till gravida kvinnor. Under graviditet, speciellt under den första trimestern, skall cytostatika ges endast på strikt indikation och sedan moderns behov vägts mot riskerna för fostret. Försiktighetsåtgärder för män och kvinnor: Kvinnor i fertil ålder ska använda effektiv preventivmetod under behandling med doxorubicin och i sex månader efter behandling. Män som behandlas med doxorubicin ska se till att deras partner inte blir gravid under och upp till 6 månader efter behandling. Amning: Doxorubicin passerar över i modersmjölk. Risk för påverkan på barnet kan inte uteslutas. Amning ska avbrytas under behandling med Doxorubicin Teva. Fertilitet: Doxorubicin kan orsaka bestående infertilitet. För säkerhets skull ska män som vill ha barn förvara sperma som inte exponerats före behandling med doxorubicin. 4.7 Effekter på förmågan att framföra fordon och använda maskiner På grund av ofta förekommande illamående och kräkningar avråds från att framföra fordon och använda maskiner. 4.8 Biverkningar Behandling med doxorubicin medför ofta biverkningar och en del av dessa är av så allvarlig natur, att patienten noga bör övervakas. Frekvensen och arten av biverkningar påverkas av administrationshastighet och dos. Benmärgsdepression är den akut dosbegränsande biverkan men är mestadels av övergående natur. Kliniska följder av doxorubicins benmärgs- och hematologiska toxicitet är feber, infektioner, sepsis/septikemi, septisk chock, hemorragi, vävnadshypoxi eller död. Illamående och kräkningar samt håravfall ses hos nästan alla patienter.Vid framför allt långtidsbehandling utgör kardiotoxiciteten en allvarlig dosbegränsande biverkning.Intravesikal administrering kan orsaka följande biverkningar: hematuri, irritation i urinblåsan och urinröret, stranguri och pollakisuri. Dessa reaktioner är i allmänhet av måttlig svårighetsgrad och har kort durationstid. Intravesikal administrering av doxorubicin kan ibland ge upphov till hemorragisk cystit, vilket kan minska urinblåsans kapacitet. Extravasering kan leda till svår cellulit, blåsbildning, tromboflebit, lymfangit och lokal vävnadsnekros som kan kräva kirurgiska åtgärder (inklusive hudtransplantationer).Följande biverkningar har rapporterats i samband med doxorubicinbehandling:Förekomsten har definierats med hjälp av följande konventioner: Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Infektioner och infestationer Sepsis, septikemi Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) * Akut lymfatisk leukemi. Akut myeloisk leukemi. Blodet och lymfsystemet Myelo-suppression inkluderande leukopeni, neutropeni, trombo-cytopeni, anaemi* Immunsystemet Anafylaktiska reaktioner Metabolism och nutrition Hyperurikemi Ögon Konjunktivit Keratit, ökat tårflöde Hjärtat Hjärt-toxicitet* Livshotande dilaterande kardiomyopati, (efter kumulativ dos på 550 mg/m2), sinus-takykardi, kammar-takykardi, takyarytmi, supraventrikulär och ventrikulär extrasystole, bradykardi, arytmi. asymptomatisk minskning av vänster-kammarens ejektions-fraktion Ospecifika EKG-förändringar (ST-förän-dringar, låg spänning, långa QT-intervall); enskilda fall av livshotande arytmier, akut vänster-kammarsvikt, perikardit, dödlig perikardit-myokardit-syndrom; atrio-ventrikulär block, grenblock Blodkärl Blödning Tromboembolism Andningsvägar, bröstkorg och mediastinum Bronkospasmer, strålpneumonit Magtarmkanalen Gastro-intestinal störning*), diarré, illamående och kräkningar, mukosit, stomatit, esofagit. Anorexia Blödning i magtarm-kanalen, buksmärta, nekros i tjock-tarmen med massiv blödning och allvarliga infektioner Erosion av magslemhinnan/magsår. Sårbildning i slemhinnor (mun, svalg, matstrupe, magtarmkanal), hyperpigmentering av slemhinnan i munnen Lever och gallvägar Hepatotoxicitet (framskrider ibland till cirros), övergående ökning av leverenzymer Hud och subkutan vävnad Alopeci (dosberoende och i de flesta fall reversibelt), rodnad. Ljusöverkänslighet Lokala överkänslighetsreaktioner i det bestrålade området (strålnings-dermatit), klåda Urtikaria, exantem, hyper-pigmentering av hud och naglar, onykolys; extravasering (kan leda till svår cellulit, blåsbildning, tromboflebit, lymfangit och lokal vävnads-nekros) Akralt erytem, blåsbildning; palmar-plantar erytrodysestesi Aktinisk keratos Muskuloskeletala systemet och bindväv Artralgi Njurar och urinvägar Rödfärgad urin Dysuri, kemisk cystit efter intravesikal admini-strering (med symtom som irritation i urinblåsa och urinrör, dysuri, stranguri, pollakisuri, hematuri, vesikulära spasmer, blödande cystit) Akut njursvikt, (enstaka fall); hyperurikemi och efterföljande urinsyra-nefroati som en följd av omfattande tumörlys Reproduktionsorgan och bröstkörtel Amenorré, värmevallningar, oligospermi, azoospermi Allmänna symtom och/eller symtom från vid administreringsstället Feber Uttorkning Frossbrytningar, yrsel; reaktioner vid injektionsstället (lokala erytematösa reaktioner längs venen, smärta, flebit, fleboskleros) Svaghet Kirurgiska och medicinska åtgärder Strålskador (hud, lungor, matstrupe, slemhinnan i magtarmkanalen) som läker kan återkomma efter administrering av doxorubicin *För mer information se under Beskrivning av utvalda biverkningar nedan. Beskrivning av utvalda biverkningar Sekundär malignitet Sekundär leukemi (ibland) med eller utan en preleukemisk fas har rapporterats hos patienter som behandlats med antracykliner (inklusive doxorubicin). Sekundär leukemi är vanligare när sådana läkemedel ges i kombination med andra antineoplastiska medel som skadar DNA (t.ex. alkylerande läkemedel, platinaderivat), i kombination med strålbehandling, om patienterna tidigare har behandlats med höga doser cytotoxiska läkemedel eller när antracyklindoserna eskalerats. Benmärgshämning Myelosuppression är en av de dosbegränsande biverkningarna och kan vara allvarlig. Den visar sig huvudsakligen som en minskning av antalet leukocyter. Leukopeni observerades hos nästan 75 % av patienterna med tillräcklig benmärgsreserv som behandlades med 60 mg/m2 BSA var 21:e dag. Även trombocytopeni, neutropeni och anemi rapporterades, även om dessa inte var lika vanliga. Superinfektioner (mycket vanliga) och blödningar observerades på samma sätt i samband med uppträdandet av benmärgssuppression. Myelosuppression når vanligtvis sin topp 10 till 14 dagar efter administrering av doxorubicin och avklingar i de flesta fall mellan dag 21 och 28. Om trombocytopeni eller anemi förekommer, uppträder de under samma period, men är vanligtvis inte lika allvarliga (se avsnitt 4.4). Hjärttoxicitet Doxorubicin är hjärttoxiskt. Risken för att hjärttoxiska biverkningar uppkommer är förhöjd under och efter strålning av mediastinum, efter förbehandling med potentiellt hjärttoxiska medel (t.ex. antracykliner, cyklofosfamid) samt hos äldre patienter (över 60 år) och patienter med manifest arteriell hypertoni (se avsnitt 4.4).Doxorubicins hjärttoxiska effekter är av två typer: Akuta effekter De akuta biverkningarna visar sig oftast inom de första 24 till 48 timmarna efter behandlingsstarten, är inte dosberoende och kännetecknas av följande symtom: tillfällig arytmi (vanlig), i synnerhet sinustakykardi (vanlig) och supraventrikulär och ventrikulär extrasystole. De kännetecknas (mycket sällsynt) av ospecifika EKG-förändringar (ST-förändringar, låg spänning och långa QT-intervall).Dessa förändringar är i allmänhet reversibla och de är inte kontraindikationer för upprepad användning av doxorubicin. Livshotande arytmier kan emellertid uppträda under eller några få timmar efter doxorubicinadministrering; i enstaka fall har akut vänsterkammarsvikt, perikardit eller dödlig perikardit rapporterats. Fördröjda effekter De fördröjda effekterna är uttryck för dosberoende kumulativ organtoxicitet, vilken i allmänhet är irreversibel och ofta livshotande. De tar sig ofta uttryck som dilaterande kardiomyopati med tecken på vänsterkammarsvikt inom ett fåtal månader efter avslutad behandling. Hjärttoxicitet kan emellertid uppträda för första gången så sent som flera år efter avslutad behandling; incidensen ökar med den totala kumulativa dosen (se avsnitt 4.4). Gastrointestinala biverkningar Doxorubicins emetogena potential är hög; relativt svårt illamående och kräkningar uppträder hos omkring 80 % av patienterna på behandlingens första dag, men även senare (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Akut överdosering av doxorubicin kan ge upphov till myelosuppression (huvudsakligen leukopeni och trombocytopeni) som vanligtvis kommer 10–14 dagar efter överdosering. Överdosering kan även ge gastrointestinala toxiska effekter (huvudsakligen mukosit) och akut hjärtpåverkan, vilka kan uppkomma inom 24 timmar. Behandlingen består av intravenös antibiotikabehandling, transfusion av granulocyter och trombocyter samt behandling av de gastrointestinala symtomen och hjärtpåverkan. Förflyttning av patienten till sterilrum och användning av hematopoetisk tillväxtfaktor bör övervägas.Engångsdoser på 250 och 500 mg doxorubicin har visat sig vara dödliga. Kronisk överdosering, när den kumulativa dosen överstiger 550 mg/m2, ökar risken för kardiomyopati och kan ge upphov till hjärtsvikt, för vilket patienterna ska behandlas på konventionellt sätt. Fördröjd hjärtsvikt kan förekomma upp till sex månader efter överdosering. Hemodialys är troligen inte användbart vid doxorubicinförgiftning, eftersom doxorubicin har en mycket stor distributionsvolym och endast 5 % av dosen elimineras via njurarna.Vid säkerställd extravasering bör behandling med dexrazoxan övervägas (se avsnitt 4.4).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Cytostatika, ATC-kod: L01DB01Doxorubicin tillhör gruppen antracykliner och är ett cytotoxiskt antibiotikum som isolerats från kulturer av Streptomyces peucetius var. caesius. Framställningen sker semisyntetiskt ur daunorubicin. Doxorubicin är starkt vävnadsretande och kan ge upphov till allvarlig vävnadsnekros. Den biologiska aktiviteten hos doxorubicin hänför sig till dess förmåga att bindas till DNA. Denna egenskap resulterar i en inhibering av enzymsystemen som är nödvändiga för DNA-replikationen och DNA-transkriptionen. Doxorubicins blockering av cellcykeln tycks vara maximal under S-fas och mitos, men också i andra cykelfaser har en inhibering observerats. Doxorubicin kan ges som enskilt preparat eller i kombination med andra cytostatika. Korsresistens har påvisats mellan doxorubicin och daunorubicin. 5.2 Farmakokinetiska egenskaper Proteinbindningen i plasma är cirka 70%. Doxorubicin passerar inte blod-hjärnbarriären och distributionsvolymen är cirka 25 l/kg. Doxorubicin metaboliseras snabbt och huvudmetabolit är den mindre aktiva 13-dihydroderivatet duxorubicinol. Efter intravenös tillförsel av doxorubicin sker en trifasisk elimination från plasma med en terminal halveringstid på cirka 30 timmar. Utsöndringen av doxorubicin, oförändrat eller metaboliserat, sker huvudsakligen via levern och gallvägarna. Cirka 40-50% av given engångsdos utsöndras via gallan inom sju dagar, och cirka 5% utsöndras via urinen inom fem dagar. Nedsatt leverfunktion leder till en långsammare elimination av substansen. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid, saltsyra, vatten för injektionsvätskor. 6.2 Inkompatibiliteter Doxorubicin Teva får inte blandas med heparin eller 5-fluorouracil eftersom detta medför utfällning. Tills detaljerade uppgifter om blandbarheten föreligger är det inte lämpligt att blanda Doxorubicin Teva med andra läkemedel. 6.3 Hållbarhet 2 år för 100 ml injektionsflaska.3 år för 5 ml, 10 ml och 25 ml injektionsflaska.Öppnad förpackning är hållbar i 12 timmar vid högst 25 °C eller 24 timmar vid 2 °C-8 °C (i kylskåp). Ur ett mikrobiologiskt perspektiv bör produkten användas omedelbart. Om det beredda läkemedlet inte används omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden före användning. Normalt bör läkemedlet inte förvaras under längre tid än 24 timmar vid 2 °C-8 °C, om inte spädning skett under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C-8 °C). Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Injektionsflaska i glas. 1×5 ml, 10×5 ml, 1×10 ml, 10×10 ml,1×25 ml, 10×25 ml, 1x100 ml, 5×100 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Intravenös administrering: Doxorubicin Teva bör ges genom venkanyl under 2-5 minuter under pågående vätskeinfusion (fysiologisk koksaltlösning). Detta tillvägagångssätt minskar risken för extravasal injektion med vävnadsskada som följd. Doxorubicin Teva kan även ges som intravenös infusion och kan spädas med natriumklorid infusionsvätska 9 mg/ml eller glukos infusionsvätska 50 mg/ml. Intravesikal administrering: Lösningen, som instilleras med hjälp av en kateter, kvarhålles i blåsan 1 till 2 timmar. Under denna tid vändes patienten med jämna mellanrum för att urinblåsans slemhinna skall få största möjliga kontakt med lösningen. För att undvika oönskad utspädning med urin skall patienten informeras om att inte inta någon vätska under 12 timmar före instillationen. Behandlingen avslutas med blåstömning. Beträffande administreringsteknik och hanteringsföreskrifter hänvisas till Arbetsmiljöverkets gällande föreskrifter om cytostatika och andra läkemedel med bestående toxisk effekt.Färdigberedd lösning får inte komma i kontakt med huden. Använd skyddshandskar! Om Doxorubicin Teva i fast eller upplöst form kommer i kontakt med hud eller slemhinnor, skall det utsatta området noga tvättas med tvål och vatten. Om substansen kommer i ögonen, skölj genast med vatten eller steril koksaltlösning, varefter ögonläkare kontaktas.",
        "prod-license": "Teva Sweden ABBox 1070251 10 Helsingborg",
        "approval-number": "11312",
        "approval-first-date": "Första godkännandet: 1991-02-22Förnyat godkännande: 2006-02-22",
        "revision-date": "2020-07-03"
    },
    "fass_text": {
        "indication": "Bröstcancer, sarkom, småcellig lungcancer, maligna lymfom av Hodgkin’s och non-Hodgkin’s typ, myelom, akuta leukemier, embryonalt carcinom, malignt teratom, cancer i thyroidea, uterus, blåsa, testikel, prostata, ovarier, huvud/hals och ventrikel. Barntumörer av typen rhabdomyosarkom, neoroblastom. Wilms tumör.",
        "contraindication": "Överkänslighet mot den aktiva substansen, mot andra antracykliner eller antracenedionereller mot något hjälpämne som anges i Innehåll. Amning ska avbrytas under behandling med Doxorubicin Teva. Kontraindikationer vid intravenös administrering är: kvarstående myelosuppression uttalat nedsatt leverfunktion påtagligt försämrad hjärtfunktion akut och tidigare hjärtinfarkt allvarliga arytmier akut inflammatorisk hjärtsjukdom tidigare behandling med maximala kumulativa doser av Doxorubicin Teva eller andra antracykliner eller antracenedioner (se avsnitt Varningar och försiktighet) allmän infektion förhöjd risk för blödning Kontraindikationer vid intravesikal administrering är: invasiva tumörer som har penetrerat blåsväggen urinvägsinfektioner inflammation i urinblåsan hematuri problem vid insättning av urinkateter (t.ex. vid större tumörer i urinblåsan)",
        "dosage": "Behandling med Doxorubicin Teva bör inledas av eller ske i samråd med läkare med stor erfarenhet av cytostatikabehandling. Doseringen skiljer sig mellan konventionellt formulerad doxorubicin som i Doxorubicin Teva och liposomalt doxorubicin. De två beredningarna är inte utbytbara. Doxorubicin Teva ges endast intravenöst och intravesikalt och ska inte ges oralt, subkutant, intramuskulärt eller intratekalt. Intravesikal instillation har visat sig fördelaktigt vid behandling av ytlig blåscancer och för att förhindra återfall efter trans-uretral resektion av blåstumörer (T.U.R.). Intravenös administrering Den totala dosen Doxorubicin Teva per behandlingscykel kan variera beroende på behandlingsregim (t.ex. om det ges som ensamt läkemedel eller i kombination med andra cytostatika) och beroende på indikation. Standardstartdos: Om doxorubicin ges ensamt är den rekommenderade standardstartdosen 60-90 mg/m2 kroppsyta. Den totala startdosen per cykel kan ges som engångsdos eller uppdelad på 3 på varandra följande dagar eller dag 1 och dag 8. Under förutsättning att patienten återhämtar sig på normalt sätt från den läkemedelsinducerade toxiciteten (speciellt benmärgshämning och stomatit) kan varje behandlingscykel upprepas var tredje till fjärde vecka. Alternativ dosering är 10-20 mg/m2 kroppsyta per vecka, vilket också har visat sig vara effektivt. När Doxorubicin Teva ges i kombination med andra cytostatika med potentiellt överlappande toxicitet är den rekommenderade dosen 30-60 mg/m2 kroppsyta. För att undvika kardiomyopatier ska den rekommenderade kumulativa livstidsdosen doxorubicin (jämte liknande läkemedel som daunorubicin) inte vara högre än 450-550 mg/m2 kroppsyta (se även avsnitt Varningar och försiktighet, ”Hjärtfunktion”). För patienter med samtidig hjärtsjukdom som får strålningsbehandling riktad mot mediastinum och/eller hjärta, som tidigare behandlats med alkylerande läkemedel samt patienter med hög risk (med arteriell hypertoni i mer än fem år med tidigare koronär, valvulär eller myokardiell hjärtskada, över 70 år) är maximaldosen 400 mg/m2 kroppsyta. Dessa patienters hjärtfunktion ska kontrolleras (se Varningar och försiktighet). Immunsupprimerade patienter Patienter som inte kan ges full dos (t.ex. på grund av immunhämning eller hög ålder) kan som alternativ dos få 15–20 mg/m² kroppsyta per vecka. Patienter med nedsatt leverfunktion Doxorubicinhydroklorid utsöndras normalt genom levern och gallan och utsöndringen kan minska hos patienter med nedsatt leverfunktion eller försämrat gallflöde, vilket kan leda till svåra sekundära effekter. Den vanliga dosjusteringen som rekommenderas för patienter med nedsatt leverfunktion bestäms utifrån koncentrationen av serumbilirubin enligt följande: Serumbilirubin Rekommenderad dos 20–50 mikromol/l ½ av normaldosen > 50 mikromol/l ¼ av normaldosen Doxorubicin är kontraindicerat för patienter med kraftigt nedsatt leverfunktion (se Kontraindikationer). Nedsatt njurfunktion Patienter med njurinsufficiens (GFR < 10 ml/min) bör endast ges 75 % av planerad dos. Pediatrisk population Med tanke på den väsentliga risken för doxorubicininducerad hjärttoxicitet under barndomen ska vissa maximala kumulativa doser tillämpas som beror på hur unga patienterna är. För barn (under 12 år) anses den maximala kumulativa dosen vara 300 mg/m2, medan den för ungdomar (över 12 år) har fastställts till 450 mg/m2. För spädbarn är den maximala kumulativa dosen fortfarande inte fastställd, men man antar att tolerabiliteten är lägre. Dosen till barn bör minskas, eftersom de har en ökad risk för hjärttoxicitet, särskilt sen toxicitet. Myelotoxicitet bör förväntas, med nadirvärden 10 till 14 dagar efter behandlingsstarten. Var god kontrollera nationella behandlingsprogram och specialistlitteratur. Överviktiga patienter och äldre Dessa patienter kan behöva en lägre startdos eller längre intervall mellan behandlingscyklerna (se Varningar och försiktighet). Intravesikal instillation Doxorubicin Teva kan ges intravesikalt vid behandling av ytlig blåscancer och för att förhindra återfall efter trans-uretral resektion (T.U.R.). Den rekommenderade dosen är 30-50 mg i 25-50 ml fysiologisk koksaltlösning per instillation. Vid lokal toxicitet (kemisk cystit) skall dosen instilleras i 50-100 ml fysiologisk koksaltlösning. Instillationen kan upprepas med en veckas upp till en månads mellanrum.",
        "caution": "Behandling med Doxorubicin Teva bör inledas av eller ske i samråd med läkare med stor erfarenhet av cytostatikabehandling. Noggrann observation av eventuella kliniska komplikationer krävs, särskilt hos äldre patienter, patienter som tidigare haft hjärtsjukdom, patienter med benmärgshämning, patienter som tidigare behandlats med antracykliner eller patienter som fått strålning riktad mot mediastinum. Patienterna skall ha återhämtat sig från akuta toxiska symptom, som uppkommit under tidigare behandling med cytostatika (som stomatit, neutropeni, trombocytopeni och allmän infektion), innan behandling med Doxorubicin Teva startar. Systemisk clearance av doxorubicin är reducerad hos överviktiga patienter (d.v.s. >130 % av den ideala kroppsvikten). Se Dosering och administreringssätt, Överviktiga personer och äldre. Följande tester och undersökningar rekommenderas före och/eller under samt efter behandling med doxorubicin (hur ofta testerna och undersökningarna utförs beror på patientens allmäntillstånd, dos och åtföljande behandling): Röntgen av lungor och bröstkorg, EKG Regelbunden observation av hjärtfunktionen (mätning av ejektionsfraktion för vänster kammare genom t.ex. UKG, ekokardiografi, MUGA-scint) Daglig undersökning av mun och svalg för att se om det förekommit förändringar i slemhinnorna Blodprov: hematokrit, blodplättar, differentialräkning av vita blodkroppar, ASAT, ALAT, LDH bilirubin, urinsyra Doxorubicinhydroklorid kan ge rödfärgad urin. Patienter bör underrättas om att detta inte utgör en hälsorisk. Hjärtfunktion Hjärttoxicitet är en risk vid antracyklinbehandling, som kan manifestera sig med tidiga (d.v.s. akuta) eller sena (d.v.s. fördröjda) effekter. Risk för utveckling av kardiomyopati ökar med högre dos. En kumulativ dos på 450-550 mg/m2 skall inte överskridas. Tidiga (d.v.s. akuta) effekter: Tidig hjärttoxicitet förorsakad av doxorubicin består huvudsakligen av sinustakykardi och/eller EKG-förändringar som icke specifik ST – T vågs-förändring. Takyarytmi, inklusive prematura ventrikulära kontraktioner och ventrikulär takykardi, bradykardi, samt atrioventrikulär blockad och grenblockad har också rapporterats. Dessa effekter är oftast symtom på akut övergående hjärttoxicitet. De är normalt inte en indikation på efterföljande utveckling av fördröjd hjärttoxicitet och är inte vanligen ett skäl att utsätta doxorubicinbehandlingen. Onormalt breda och platta QRS-komplex kan vara tecken på kardiomyopati som orsakats av doxorubicinhydroklorid. Hos patienter med normalt utgångsvärde för ejektionsfraktionen för vänster kammare (= 50 %) är i regel en minskning på 10 % av det absoluta värdet, eller en minskning till under tröskelvärdet på 50 %, ett tecken på försämrad hjärtfunktion och behandling med doxorubicinhydroklorid bör då endast ske efter noggrann avvägning. Sena (d.v.s. fördröjda) effekter: Fördröjd kardiotoxicitet utvecklas vanligen sent under behandlingskuren med doxorubicin eller inom 2 till 3 månader efter att behandlingen upphört, men kan också uppkomma senare, åtskilliga månader eller år efter avslutad behandling. Fördröjd kardiomyopati visar sig som minskning av vänsterkammarens ejektionsfraktion (LVEF) och/eller som tecken eller symptom på kronisk hjärtinsufficiens, som dyspné, lungödem, benödem, hjärtförstoring och leverförstoring, oliguri, ascites, pleurautgjutning och galopprytm. Subakuta effekter som perikardit/myokardit har också rapporterats. Livshotande kronisk hjärtinsufficiens är den allvarligaste formen av antracyklininducerad kardiomyopati och representerar den kumulativt dosbegränsande toxiciteten för läkemedlet. Hjärtfunktionen måste utvärderas före behandling med doxorubicin och följas under hela behandlingen för att minska risken att ådra sig allvarlig hjärtskada. Risken kan minska genom regelbunden kontroll av LVEF under behandlingen och genom att omedelbart avbryta behandlingen med doxorubicin vid första tecken på försämrad hjärtfunktion. Den lämpligaste kvantitativa metoden för upprepad bedömning av hjärtfunktionen (utvärdering av LVEF) inkluderar hjärtscintigrafi eller ekokardiografi. En utvärdering av hjärtfunktionen med EKG och antingen hjärtscintigrafi eller ekokardiografi rekommenderas före behandling, speciellt hos patienter med riskfaktorer för ökad hjärttoxicitet. Bestämning av LVEF med hjärtscintigrafi eller ekokardiografi bör upprepas, speciellt vid högre, kumulativa doser. Den teknik som används för utvärdering skall vara densamma under hela uppföljningen. Sannolikheten att utveckla kronisk hjärtinsufficiens, uppskattad till omkring 1% till 2% vid en kumulativ dos på 300 mg/m2, ökar långsamt upp till en total kumulativ dos på 450-550 mg/m2. Därefter ökar risken starkt för att utveckla kronisk hjärtinsufficiens och det rekommenderas att en maximal, kumulativ dos på 450-550 mg/m2 inte skall överskridas. Riskfaktorer för hjärttoxicitet är aktiv eller latent hjärt-kärl-sjukdom, tidigare eller pågående radioterapi riktad mot det mediastinala perikardiet, tidigare behandling med andra antracykliner eller antracenedioner, samt samtidig tillförsel av läkemedel med förmåga att hämma hjärtkontraktilitet. Hjärtfunktionen måste noggrant utvärderas hos patienter som får höga kumulativa doser och hos dem med riskfaktorer. Kardiotoxicitet orsakad av doxorubicin kan emellertid uppstå vid lägre kumulativa doser antingen hjärtriskfaktorer finns eller inte. Barn och ungdomar har ökad risk för att utveckla fördröjd hjärttoxicitet till följd av doxorubicin-behandling. Kvinnor kan löpa större risk än män. Uppföljning av hjärtfunktionen rekommenderas därför efter höga kumulativa doser. Hjärtsymtom kan även manifestera under graviditet hos kvinnor som tidigare behandlats med doxorubicin (från flera år till 20 år tidigare), även om de inte uppvisat tecken på hjärtbiverkningar tidigare. Kvinnor som tidigare har behandlats med doxorubicin och som blir gravida skall övervakas med avseende på hjärtbiverkningar. Det är troligt att toxiciteten hos doxorubicin och andra antracykliner eller antracenedioner är additiv. Hematologisk toxicitet Liksom andra cytotoxiska ämnen kan doxorubicin ge upphov till benmärgshämning. Blodbilden, inklusive differentialräkning av vita blodkroppar, skall utvärderas före och under varje behandlingscykel med doxorubicin. En dosberoende, reversibel leukopeni och/eller granulocytopeni (neutropeni) är det sätt den hematologiska toxiciteten huvudsakligen yttrar sig på efter behandling med doxorubicin och är den vanligaste akut dosbegränsande toxiciteten hos detta läkemedel. Leukopenien och neutropenien är mest uttalad 10 till 14 dagar efter behandling och har i de flesta fall återgått till normalvärden dag 21. Trombocytopeni och anemi kan också uppkomma. Kliniska följder av allvarlig benmärgshämning är feber, infektioner, sepsis/septikemi, septisk chock, blödningar, hypoxi eller dödsfall. Sekundär leukemi Sekundär leukemi med eller utan en preleukemisk fas har rapporterats hos patienter som behandlats med antracykliner (inklusive doxorubicin). Sekundär leukemi är vanligare när sådana läkemedel ges i kombination med andra antineoplastiska medel som skadar DNA, i kombination med strålbehandling, om patienterna tidigare har behandlats med höga doser cytotoxiska läkemedel eller när antracyklindoserna eskalerats. Dessa fall kan ha en latensperiod på 1-3 år. Karcinogenes och mutagenes, fertilitet Hos kvinnor kan doxorubicin ge upphov till infertilitet under behandling med läkemedlet. Doxorubicin Teva kan orsaka amenorré. Ägglossning och menstruation verkar återkomma efter avslutad behandling, även om för tidig menopaus kan inträffa. Doxorubicin är mutagent och kan inducera kromosomskada hos spermatozoer hos människa. Oligospermi eller azoospermi kan bli permanent; dock har antalet spermier rapporterats återgå till normala nivåer i några fall. Detta kan ske flera år efter avslutad behandling. Män som behandlas med doxorubicin bör använda effektiv preventivmetod och avråds från att göra någon kvinna gravid under behandlingstiden och 6 månader därefter. Det finns en risk för att doxorubicin kan orsaka bestående infertilitet och män bör därför söka råd om förvaring (eller nedfrysning) av sperma före behandling. Gastrointestinal påverkan Doxorubicin Teva ger upphov till kräkningar. Mukosit/stomatit uppträder vanligtvis tidigt efter administrering och kan i allvarliga fall utvecklas på några dagar till ulceration av slemhinnor. De flesta patienter återhämtar sig från dessa biverkningar under den tredje behandlingsveckan. Leverfunktion Doxorubicin Teva elimineras huvudsakligen via det hepato-biliära systemet. Totalt serumbilirubin skall bedömas innan och under behandlingen med Doxorubicin Teva. Vid förhöjda bilirubinvärden kan eliminationen av läkemedlet förlängas med påföljande ökning av allmän toxicitet. Lägre doser rekommenderas hos dessa patienter (se avsnitt Dosering). Patienter med uttalat nedsatt leverfunktion skall inte behandlas med Doxorubicin Teva (se avsnitt Kontraindikationer). Effekter vid injektionsstället Injektioner i små blodkärl och upprepade injektioner i samma kärl kan orsaka fleboskleros. Risken för flebit/tromboflebit vid injektionsstället minskar om de rekommenderade anvisningarna följs (se Dosering och administreringssätt och Hanterin, hållbarhet och förvaring). Extravasering Extravasering av doxorubicin kan ge upphov till lokal smärta, svår vävnadsskada (vesication, allvarlig cellulit) och nekros. Skulle tecken eller symptom på extravasering uppkomma under intravenös administrering av doxorubicin skall tillförseln omedelbart avbrytas. Nålen ska lämnas på plats under en kort tid och sedan tas bort efter kort aspiration. Starta intravenös infusion av dexrazoxan senast 6 timmar efter extravasering (se produktresumén för dexrazoxan för dosering och annan information). Om dexrazoxan är kontraindicerat rekommenderas tillförsel av 99 % dimetylsulfoxid (DMSO) lokalt i ett område som är dubbelt så stort som det angripna området (4 droppar för 10 m2 hudyta). Upprepa tre gånger per dag i minst 14 dagar. Om nödvändigt bör debridering övervägas. På grund av den antagonistiska mekanismen bör området kylas ner efter tillförsel av DMSO (vasokonstriktion mot vasodilation) för att minska smärtan. Använd inte DMSO hos patienter som får dexrazoxan som behandling för antracyklininducerad extravasering. Andra åtgärder har debatterats i litteraturen och värdet av dem är oklart. Vacciner Läkemedlet rekommenderas normalt inte i kombination med levande, försvagade vacciner. Patienten bör undvika kontakt med personer som nyligen vaccinerats mot polio. Övrigt Doxorubicin Teva kan potentiera toxiciteten hos andra anticancer-terapier. Förvärring av cyklofosfamid-inducerad hemorragisk cystit och förhöjd levertoxicitet, orsakad av 6-merkaptopurin, har rapporterats. Strålningsinducerade skador (myokardium, mukosa, hud och lever) har också rapporterats. Liksom med andra cytostatika, har enstaka fall av tromboflebit och tromboemboliska företeelser, inklusive lungemboli (i några fall med dödlig utgång), rapporterats efter användning av Doxorubicin Teva. Doxorubicin Teva kan inducera hyperurikemi som en konsekvens av den omfattande purin-katabolismen som följer på den läkemedelsinducerade snabba lysen av neoplastiska celler (tumör-lys-syndromet). Nivåerna av urinsyra, kalium, kalciumfosfat och kreatinin i blod skall utvärderas efter den inledande behandlingen. Vätsketillförsel, alkalisering av urinen och profylax med allopurinol för att förebygga hyperurikemi kan minska de eventuella komplikationerna av tumör-lys-syndromet. Intravesikal administrering Intravesikal administrering av Doxorubicin Teva kan ge upphov till symptom på kemisk cystit (såsom dysuri, polyuri, nokturi, stranguri, hematuri, obehagssymptom från blåsan, nekros i urinblåseväggen) och sammandragning av urinblåsan. Speciell uppmärksamhet är nödvändig vid kateteriseringsproblem (t.ex. vid uretärobstruktion på grund av massiva intravesikala tumörer). Hjälpämne Natrium Detta läkemedel innehåller 18 mg natrium per 5 ml vial, 35 mg natrium per 10 ml vial, 89 mg natrium per 25 ml vial och 354 mg natrium per 100 ml vial, vilket motsvarar 0,9%, 2%, 4% respektive 18% av WHO:s högsta rekommenderade dagliga intag (2 g natrium för vuxna).",
        "interaction": "Hjärttoxiciteten hos doxorubicin kan förstärkas på grund av tidigare eller pågående behandling med andra antracykliner, andra potentiellt hjärttoxiska läkemedel (t.ex. 5-fluorouracil, cyklofosfamid eller paclitaxel) eller produkter som påverkar hjärtfunktionen (såsom kalciumantagonister). När doxorubicin används med nämnda medel måste hjärtfunktionen följas noga. Trastuzumab i kombination med andra antracykliner (som t.ex. doxorubicin) kan öka risken för hjärttoxicitet. (se produktresumén för trastuzumab) Patienter som ges antracykliner efter avslutad behandling med trastuzumab löper ökad risk att utveckla hjärttoxicitet. Om det är möjligt bör det gå tillräckligt lång tid efter avslutad behandling med trastuzumab (upp till 27 veckor) innan patienten ges antracykliner. Det är mycket viktigt att noga övervaka hjärtfunktionen. (För-) behandling med läkemedel som påverkar benmärgsfunktionen (t.ex. cytostatika, sulfonamider, kloramfenikol, fenytoin, amidopyrinderivat, antiretrovirala läkemedel) kan leda till svåra hematopoetiska störningar. Doxorubicindosen måste justeras vid behov. De toxiska effekterna av doxorubicinbehandling kan öka om det används i kombination med andra cytostatika (t.ex. cytarabin, cisplatin, cyklofosfamid). Levertoxiciteten hos doxorubicin kan förstärkas av annan levertoxisk behandling (t.ex. 6- merkaptopurin). Doxorubicin metaboliseras via cytokrom P450 (CYP450) och är ett substrat för Pgp-transporter. Samtidig tillförsel av CYP450- och/eller Pgp-hämmare kan orsaka förhöjda plasmakoncentrationer av doxorubicin och därigenom ökad toxicitet. I motsats till detta kan samtidig administrering av CYP450-inducerare, som rifampicin och barbiturater, minska plasmakoncentrationen av doxorubicin och därmed minska läkemedlets effekter. Ciklosporin, en CYP3A4- och Pgp-hämmare, ökade AUC för doxorubicin och doxorubicinol med 55 respektive 350 %. Vid en kombination kan dosen behöva justeras. Cimetidin har också visats reducera plasmaclearance och öka AUC för doxorubicin. Paclitaxel kan minska clearance och öka plasmakoncentrationen av doxorubicin då administreringen sker en kort tid före doxorubicinet. Det finns data som tyder på att denna interaktion är mindre uttalad när doxorubicin administreras före paclitaxel. Absorptionen av antikonvulsiva medel (t.ex. karbamazepin, fenytoin, valproat) är minskad när de administreras i kombination med doxorubicin. Doxorubicinbehandlingens toxiska effekter kan öka vid kombination med andra cytostatika (t.ex. cytarabin, cisplatin, cyklofosfamid). Nekros av kolon med massiv blödning och allvarliga infektionen kan förekomma vid behandling med doxorubicin i kombination med cytarabin. Eftersom doxorubicin snabbt metaboliseras och huvudsakligen elimineras via det hepatobiliära systemet skulle samtidig behandling med kända hepatotoxiska cellgifter (som merkaptopurin, metotrexat och streptozocin) kunna öka doxorubicinets toxicitet och därigenom leda till minskad hepatisk clearance av läkemedlet. Doxorubicindosen bör ändras då samtidig behandling med hepatotoxiskt läkemedel är nödvändig. Doxorubicin är ett potent strålningssensibiliserande läkemedel och recall fenomen som orsakas av det kan vara livshotande. Tidigare, pågående eller efterföljande strålningsbehandling kan öka hjärt- eller levertoxiciteten hos doxorubicin. Det gäller även samtidig behandling med hjärttoxiska eller levertoxiska läkemedel. Behandling med doxorubicin kan ge ökad halt urinsyra i serum och dosjustering av urinsyresänkande medel kan vara nödvändig. Doxorubicin kan minska den orala biotillgängligheten för digoxin. Vid behandling med doxorubicin bör patienten inte aktivt vaccineras och patienten ska undvika kontakt med nyligen poliovaccinerade personer. Doxorubicin binder till heparin och 5-fluorouracil. Utfällningar och förlorad aktivitet är därför möjlig för båda substanserna. Se avsnitt 6.2 för närmare detaljer.",
        "pregnancy": "Graviditet: Doxorubicin är en potentiell teratogen och kan orsaka missfall, embryotoxicitet och fosterdöd om det ges till gravida kvinnor. Under graviditet, speciellt under den första trimestern, skall cytostatika ges endast på strikt indikation och sedan moderns behov vägts mot riskerna för fostret. Försiktighetsåtgärder för män och kvinnor: Kvinnor i fertil ålder ska använda effektiv preventivmetod under behandling med doxorubicin och i sex månader efter behandling. Män som behandlas med doxorubicin ska se till att deras partner inte blir gravid under och upp till 6 månader efter behandling.",
        "breastfeeding": "Doxorubicin passerar över i modersmjölk. Risk för påverkan på barnet kan inte uteslutas. Amning ska avbrytas under behandling med Doxorubicin Teva.",
        "fertility": "Doxorubicin kan orsaka bestående infertilitet. För säkerhets skull ska män som vill ha barn förvara sperma som inte exponerats före behandling med doxorubicin.",
        "driving": "På grund av ofta förekommande illamående och kräkningar avråds från att framföra fordon och använda maskiner.",
        "side-effects": "Behandling med doxorubicin medför ofta biverkningar och en del av dessa är av så allvarlig natur, att patienten noga bör övervakas. Frekvensen och arten av biverkningar påverkas av administrationshastighet och dos. Benmärgsdepression är den akut dosbegränsande biverkan men är mestadels av övergående natur. Kliniska följder av doxorubicins benmärgs- och hematologiska toxicitet är feber, infektioner, sepsis/septikemi, septisk chock, hemorragi, vävnadshypoxi eller död. Illamående och kräkningar samt håravfall ses hos nästan alla patienter. Vid framför allt långtidsbehandling utgör kardiotoxiciteten en allvarlig dosbegränsande biverkning. Intravesikal administrering kan orsaka följande biverkningar: hematuri, irritation i urinblåsan och urinröret, stranguri och pollakisuri. Dessa reaktioner är i allmänhet av måttlig svårighetsgrad och har kort durationstid. Intravesikal administrering av doxorubicin kan ibland ge upphov till hemorragisk cystit, vilket kan minska urinblåsans kapacitet. Extravasering kan leda till svår cellulit, blåsbildning, tromboflebit, lymfangit och lokal vävnadsnekros som kan kräva kirurgiska åtgärder (inklusive hudtransplantationer). Följande biverkningar har rapporterats i samband med doxorubicinbehandling: Förekomsten har definierats med hjälp av följande konventioner: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Infektioner och infestationer Sepsis, septikemi Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) * Akut lymfatisk leukemi. Akut myeloisk leukemi. Blodet och lymfsystemet Myelosuppression inkluderande leukopeni, neutropeni, trombo-cytopeni, anaemi* Immunsystemet Anafylaktiska reaktioner Metabolism och nutrition Hyperurikemi Ögon Konjunktivit Keratit, ökat tårflöde Hjärtat Hjärttoxicitet* Livshotande dilaterande kardiomyopati, (efter kumulativ dos på 550 mg/m2), sinustakykardi, kammartakykardi, takyarytmi, supraventrikulär och ventrikulär extrasystole, bradykardi, arytmi. asymptomatisk minskning av vänster-kammarens ejektions-fraktion Ospecifika EKG-förändringar (ST-förän-dringar, låg spänning, långa QT-intervall); enskilda fall av livshotande arytmier, akut vänster-kammarsvikt, perikardit, dödlig perikardit-myokardit-syndrom; atrioventrikulär block, grenblock Blodkärl Blödning Tromboembolism Andningsvägar, bröstkorg och mediastinum Bronkospasmer, strålpneumonit Magtarmkanalen Gastrointestinal störning*), diarré, illamående och kräkningar, mukosit, stomatit, esofagit. Anorexia Blödning i magtarmkanalen, buksmärta, nekros i tjocktarmen med massiv blödning och allvarliga infektioner Erosion av magslemhinnan/magsår. Sårbildning i slemhinnor (mun, svalg, matstrupe, magtarmkanal), hyper-pigmentering av slemhinnan i munnen Lever och gallvägar Hepatotoxicitet (framskrider ibland till cirros), övergående ökning av leverenzymer Hud och subkutan vävnad Alopeci (dosberoende och i de flesta fall reversibelt), rodnad. Ljus-överkänslighet Lokala överkänslighetsreaktioner i det bestrålade området (strålningsdermatit), klåda Urtikaria, exantem, hyperpigmentering av hud och naglar, onykolys; extravasering (kan leda till svår cellulit, blåsbildning, tromboflebit, lymfangit och lokal vävnadsnekros) Akralt erytem, blåsbildning; palmarplantar erytrodysestesi Aktinisk keratos Muskuloskeletala systemet och bindväv Artralgi Njurar och urinvägar Rödfärgad urin Dysuri, kemisk cystit efter intravesikal administrering (med symtom som irritation i urinblåsa och urinrör, dysuri, stranguri, pollakisuri, hematuri, vesikulära spasmer, blödande cystit) Akut njursvikt, (enstaka fall); hyperurikemi och efterföljande urinsyra-nefropati som en följd av omfattande tumörlys Reproduktionsorgan och bröstkörtel Amenorré, värme-vallningar, oligospermi, azoospermi Allmänna symtom och/eller symtom från vid administreringsstället Feber Uttorkning Frossbrytningar, yrsel; reaktioner vid injektionsstället (lokala erytematösa reaktioner längs venen, smärta, flebit, fleboskleros) Svaghet Kirurgiska och medicinska åtgärder Strålskador (hud, lungor, matstrupe, slemhinnan i magtarmkanalen) som läker kan återkomma efter administrering av doxorubicin *För mer information se under Beskrivning av utvalda biverkningar nedan. Beskrivning av utvalda biverkningar Sekundär malignitet Sekundär leukemi (ibland) med eller utan en preleukemisk fas har rapporterats hos patienter som behandlats med antracykliner (inklusive doxorubicin). Sekundär leukemi är vanligare när sådana läkemedel ges i kombination med andra antineoplastiska medel som skadar DNA (t.ex. alkylerande läkemedel, platinaderivat), i kombination med strålbehandling, om patienterna tidigare har behandlats med höga doser cytotoxiska läkemedel eller när antracyklindoserna eskalerats. Benmärgshämning Myelosuppression är en av de dosbegränsande biverkningarna och kan vara allvarlig. Den visar sig huvudsakligen som en minskning av antalet leukocyter. Leukopeni observerades hos nästan 75 % av patienterna med tillräcklig benmärgsreserv som behandlades med 60 mg/m2 BSA var 21:e dag. Även trombocytopeni, neutropeni och anemi rapporterades, även om dessa inte var lika vanliga. Superinfektioner (mycket vanliga) och blödningar observerades på samma sätt i samband med uppträdandet av benmärgssuppression. Myelosuppression når vanligtvis sin topp 10 till 14 dagar efter administrering av doxorubicin och avklingar i de flesta fall mellan dag 21 och 28. Om trombocytopeni eller anemi förekommer, uppträder de under samma period, men är vanligtvis inte lika allvarliga (se avsnitt Varningar och försiktighet). Hjärttoxicitet Doxorubicin är hjärttoxiskt. Risken för att hjärttoxiska biverkningar uppkommer är förhöjd under och efter strålning av mediastinum, efter förbehandling med potentiellt hjärttoxiska medel (t.ex. antracykliner, cyklofosfamid) samt hos äldre patienter (över 60 år) och patienter med manifest arteriell hypertoni (se avsnitt Varningar och försiktighet). Doxorubicins hjärttoxiska effekter är av två typer: Akuta effekter De akuta biverkningarna visar sig oftast inom de första 24 till 48 timmarna efter behandlingsstarten, är inte dosberoende och kännetecknas av följande symtom: tillfällig arytmi (vanlig), i synnerhet sinustakykardi (vanlig) och supraventrikulär och ventrikulär extrasystole. De kännetecknas (mycket sällsynt) av ospecifika EKG-förändringar (ST-förändringar, låg spänning och långa QT-intervall). Dessa förändringar är i allmänhet reversibla och de är inte kontraindikationer för upprepad användning av doxorubicin. Livshotande arytmier kan emellertid uppträda under eller några få timmar efter doxorubicinadministrering; i enstaka fall har akut vänsterkammarsvikt, perikardit eller dödlig perikardit rapporterats. Fördröjda effekter De fördröjda effekterna är uttryck för dosberoende kumulativ organtoxicitet, vilken i allmänhet är irreversibel och ofta livshotande. De tar sig ofta uttryck som dilaterande kardiomyopati med tecken på vänsterkammarsvikt inom ett fåtal månader efter avslutad behandling. Hjärttoxicitet kan emellertid uppträda för första gången så sent som flera år efter avslutad behandling; incidensen ökar med den totala kumulativa dosen (se avsnitt Varningar och försiktighet). Gastrointestinala biverkningar Doxorubicins emetogena potential är hög; relativt svårt illamående och kräkningar uppträder hos omkring 80 % av patienterna på behandlingens första dag, men även senare (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Akut överdosering av doxorubicin kan ge upphov till myelosuppression (huvudsakligen leukopeni och trombocytopeni) som vanligtvis kommer 10–14 dagar efter överdosering. Överdosering kan även ge gastrointestinala toxiska effekter (huvudsakligen mukosit) och akut hjärtpåverkan, vilka kan uppkomma inom 24 timmar. Behandlingen består av intravenös antibiotikabehandling, transfusion av granulocyter och trombocyter samt behandling av de gastrointestinala symtomen och hjärtpåverkan. Förflyttning av patienten till sterilrum och användning av hematopoetisk tillväxtfaktor bör övervägas. Engångsdoser på 250 och 500 mg doxorubicin har visat sig vara dödliga. Kronisk överdosering, när den kumulativa dosen överstiger 550 mg/m2, ökar risken för kardiomyopati och kan ge upphov till hjärtsvikt, för vilket patienterna ska behandlas på konventionellt sätt. Fördröjd hjärtsvikt kan förekomma upp till sex månader efter överdosering. Hemodialys är troligen inte användbart vid doxorubicinförgiftning, eftersom doxorubicin har en mycket stor distributionsvolym och endast 5 % av dosen elimineras via njurarna. Vid säkerställd extravasering bör behandling med dexrazoxan övervägas (se avsnitt Varningar och försiktighet).",
        "pharmacodynamic": "Doxorubicin tillhör antracyklingruppen och är ett cytotoxiskt antibiotikum som isolerats från kulturer av Streptomyces peucetius var. caesius. Framställning sker semisyntetiskt ur daunorubicin. Doxorubicin är starkt vävnadsretande och kan orsaka allvarlig vävnadsnekros. Biologisk aktivitet hos doxorubicin hänför sig till dess förmåga att binda till DNA. Denna egenskap resulterar i inhibering av enzymsystem som är nödvändiga för DNA-replikation och DNA-transkription. Blockeringen av cellcykeln tycks vara maximal under S-fas och mitos, men också i andra cykelfaser har en inhibering observerats. Doxorubicin kan ges som enskilt preparat eller i kombination med andra cytostatika. Korsresistens har påvisats mellan doxorubicin och daunorubicin.",
        "pharmacokinetic": "Proteinbindningen i plasma är cirka 70%. Doxorubicin passerar inte blod-hjärnbarriären och distributionsvolymen är cirka 25 l/kg. Doxorubicin metaboliseras snabbt och huvudmetabolit är den mindre aktiva 13-dihydroderivatet duxorubicinol. Efter intravenös tillförsel av doxorubicin sker en trifasisk elimination från plasma med terminal halveringstid på cirka 30 timmar. Utsöndringen av doxorubicin, oförändrat eller metaboliserat, sker huvudsakligen via lever och gallvägar. Cirka 40-50% av en engångsdos utsöndras via gallan inom 7 dagar och cirka 5% utsöndras via urinen inom 5 dagar. Nedsatt leverfunktion leder till långsammare elimination av substansen.",
        "composition": "1 ml innehåller: Doxorubicinhydroklorid 2 mg, natriumklorid, saltsyra, vatten för injektionsvätskor.",
        "incompatibility": "Doxorubicin Teva får inte blandas med heparin eller 5-fluorouracil eftersom detta medför utfällning. Tills detaljerade uppgifter om blandbarheten föreligger är det inte lämpligt att blanda Doxorubicin Teva med andra läkemedel.",
        "env-effect": "Doxorubicin Miljörisk: Risk för miljöpåverkan av doxorubicin kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att doxorubicin är persistent, då data saknas. Bioackumulering: Doxorubicin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Miljörisk Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5 * 10-6 * kg * (100-0) Where: A = 0,28 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref 1) PEC = 4,16 *10-5 μg/L Predicted No Effect Concentration (PNEC) No data available so cannot be calculated. Environmental risk classification (PEC/PNEC ratio) Cannot be calculated due to unavailable PNEC. Nedbrytning No data is available. Bioackumulering Experimental LogP = -1,39 (Ref 2) If Log P < 4 at pH 7 the substance has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment.http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm. Chemspider 2022-05-25 http://www.chemspider.com",
        "handling-life-shelf-storage": "Öppnad förpackning är hållbar i 12 timmar vid högst 25 °C eller 24 timmar vid 2 °C-8 °C (i kylskåp). Förvaras i kylskåp (2 °C- 8°C). Ur ett mikrobiologiskt perspektiv bör produkten användas omedelbart. Om det beredda läkemedlet inte används omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden före användning. Normalt bör läkemedlet inte förvaras under längre tid än 24 timmar vid 2 °C- 8°C, om inte spädning skett under kontrollerade och validerade aseptiska förhållanden. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Intravenös administrering: Doxorubicin Teva bör ges genom venkanyl under 2-5 minuter under pågående vätskeinfusion (fysiologisk koksaltlösning). Detta tillvägagångssätt minskar risken för extravasal injektion med vävnadsskada som följd. Doxorubicin Teva kan även ges som intravenös infusion och kan spädas med natriumklorid infusionsvätska 9 mg/ml eller glukos infusionsvätska 50 mg/ml. Intravesikal administrering: Lösningen, som instilleras med hjälp av en kateter, kvarhålles i blåsan 1 till 2 timmar. Under denna tid vändes patienten med jämna mellanrum för att urinblåsans slemhinna skall få största möjliga kontakt med lösningen. För att undvika oönskad utspädning med urin skall patienten informeras om att inte inta någon vätska under 12 timmar före instillationen. Behandlingen avslutas med blåstömning. Beträffande administreringsteknik och hanteringsföreskrifter hänvisas till Arbetsmiljöverkets gällande föreskrifter om cytostatika och andra läkemedel med bestående toxisk effekt. Färdigberedd lösning får inte komma i kontakt med huden. Använd skyddshandskar! Om Doxorubicin Teva i fast eller upplöst form kommer i kontakt med hud eller slemhinnor, skall det utsatta området noga tvättas med tvål och vatten. Om substansen kommer i ögonen, skölj genast med vatten eller steril koksaltlösning, varefter ögonläkare kontaktas."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Doxorubicin Miljörisk: Risk för miljöpåverkan av doxorubicin kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att doxorubicin är persistent, då data saknas. Bioackumulering: Doxorubicin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Miljörisk Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5 * 10-6 * kg * (100-0) Where: A = 0,28 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref 1) PEC = 4,16 *10-5 μg/L Predicted No Effect Concentration (PNEC) No data available so cannot be calculated. Environmental risk classification (PEC/PNEC ratio) Cannot be calculated due to unavailable PNEC. Nedbrytning No data is available. Bioackumulering Experimental LogP = -1,39 (Ref 2) If Log P < 4 at pH 7 the substance has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment.http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm. Chemspider 2022-05-25 http://www.chemspider.com"
    },
    "skyddsinfo": {
        "composition": "Doxorubicinhydroklorid 2 mg/ml",
        "hazardous-properties": "Mycket toxiskt. Potentiellt karcinogent och teratogent. Frätande. Irriterande. Kan ge gastrointestinala besvär.",
        "precautions-during-handling": "Undvik direktkontakt med produkten. Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noga med vatten eller steril koksaltlösning, kontakta ögonläkare. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2019-11-19"
    },
    "product_name": {
        "product_name": "Doxorubicin Teva, Injektionsvätska, lösning 2 mg/ml"
    }
}