{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Zavedos är och vad det används för 2. Vad du behöver veta innan du använder Zavedos 3. Hur Zavedos används 4. Eventuella biverkningar 5. Hur Zavedos ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Zavedos är och vad det används för Zavedos innehåller den aktiva substansen idarubicinhydroklorid. Zavedos tillhör en grupp läkemedel som kallas antracykliner och är ett cytostatikum (cellgift). Det används hos vuxna och barn för behandling av akut myeloisk leukemi (AML), en form av blodcancer. Vid blodcancer är cellens mognadsprocess störd och olika former av odugliga, omogna blodkroppar bildas. Zavedos hindrar celldelningen och förstör celler som ska dela sig. Idarubicinhydroklorid som finns i Zavedos kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Zavedos innehåller den aktiva substansen idarubicinhydroklorid. Zavedos tillhör en grupp läkemedel som kallas antracykliner och är ett cytostatikum (cellgift). Det används hos vuxna och barn för behandling av akut myeloisk leukemi (AML), en form av blodcancer. Vid blodcancer är cellens mognadsprocess störd och olika former av odugliga, omogna blodkroppar bildas. Zavedos hindrar celldelningen och förstör celler som ska dela sig. Idarubicinhydroklorid som finns i Zavedos kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Zavedos Zavedos ska inte användas om du: är allergisk mot idarubicinhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller om du är allergisk mot andra antracykliner eller antracenedioner har kraftigt nedsatt leverfunktion har kraftigt nedsatt njurfunktion har påtagligt försämrad hjärtfunktion nyligen har haft en hjärtinfarkt har oregelbundna hjärtslag (allvarliga arytmier) har kvarstående påverkan på blodnybildningen i benmärgen sedan tidigare behandlingar tidigare har behandlats med maxdoser av Zavedos eller annat liknande läkemedel (antracykliner eller antracenedioner) ammar. Amning ska avbrytas under behandling med Zavedos (se avsnitt Graviditet, amning och fertilitet). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan behandling med Zavedos påbörjas om du: har en hjärt-kärlsjukdom har nedsatt lever- eller njurfunktion har en infektion som inte är under kontroll tidigare har genomgått behandling med andra liknande läkemedel (antracykliner eller antracenedioner) tar eller nyligen har tagit trastuzumab (ett läkemedel som används vid behandling av vissa typer av cancer). Det kan ta upp till 7 månader innan trastuzumab lämnar kroppen. Eftersom trastuzumab kan påverka hjärtat ska du inte använda Zavedos tidigare än 7 månader efter att du har slutat ta trastuzumab. Om Zavedos används före denna tidpunkt bör din hjärtfunktion övervakas noggrant. har fått eller ska få strålbehandling över bröstområdet Före och under behandling med Zavedos kommer regelbundna undersökningar av blod, lever, njurar och hjärta utföras. Anledningar till detta är att: Zavedos minskar produktionen av blodkroppar i benmärgen. Det kan göra dig mer utsatt för infektioner eller blödning. Zavedos kan påverka hjärtat. Hjärtfunktionen måste bedömas innan behandling med Zavedos påbörjas och kontrolleras under hela behandlingen för att minimera risken för allvarlig hjärtskada. En nedsatt lever- och/eller njurfunktion kan påverka mängden Zavedos i kroppen och dosen kan därför behöva justeras. Effektiv behandling mot cancer kan snabbt förstöra cancerceller i stor omfattning. Det kan orsaka att skadliga mängder av ämnen från dessa cancerceller släpps ut i blodet. Läkaren kontrollerar detta och vid behov kommer lämplig behandling att sättas in. Berätta omedelbart för läkaren om du känner en brännande smärta där injektionen ges. Sådan smärta kan uppstå om läkemedlet läcker utanför blodkärlet och injektionen ska då avbrytas. Symtom på allvarliga biverkningar som du behöver vara uppmärksam på finns beskrivna i inledningen av avsnitt 4 Eventuella biverkningar. Zavedos kan påverka fertiliteten hos män. Tala med läkare om fertilitetsbevarande åtgärder innan behandlingsstart. Både män och kvinnor bör använda effektiva preventivmedel (se avsnitt ”Graviditet, amning och fertilitet”). Om du önskar skaffa barn efter behandling med Zavedos ska du prata med läkare om dina alternativ. Eftersom den aktiva substansen är röd och utsöndras i urinen kan urinen bli rödfärgad i 1-2 dagar efter behandlingen. Barn Spädbarn och barn verkar vara mer känsliga för antracykliners påverkan på hjärtat. Dessa patienter måste därför genomgå regelbundna undersökningar av hjärtats funktion under en längre tid. Andra läkemedel och Zavedos Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Detta är särskilt viktigt om du: ska vaccinera dig. Vissa vaccinationer bör undvikas om du behandlas med Zavedos. Rådgör därför med din läkare innan du får en vaccination. tar läkemedel som kan skada hjärtat (t.ex. trastuzumab) eller andra läkemedel som påverkar hjärtat (t.ex. kalciumantagonister). Risken för skador på hjärtat kan öka och hjärtfunktionen kan behöva övervakas extra noga. tar andra läkemedel mot cancer som verkar på ett liknande sätt som Zavedos. Det kan medföra en ökad risk för biverkningar. tar blodförtunnande läkemedel (t.ex. warfarin). Vid samtidig användning rekommenderas noggrannare kontroll av INR-värdet. tar ciklosporin (ett läkemedel som hämmar immunförsvaret). Justering av dosen kan vara nödvändig för vissa patienter. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Undvik att bli gravid under tiden du eller din partner behandlas med Zavedos. Zavedos kan skada fostret. Det är därför viktigt att tala om för läkare om du tror att du är gravid. Preventivmedel för kvinnor som kan bli gravida Du ska alltid använda effektiva preventivmedel medan du får Zavedos och under minst 6,5 månader efter sista dosen. Tala med läkare om vilka preventivmedel som är rätt för dig och din partner. Preventivmedel för män Män ska alltid använda effektiva preventivmedel under behandling med Zavedos och under minst 3,5 månader efter sista dosen. Amning Amma inte under tiden du får Zavedos och avvakta minst 14 dagar efter sista dosen. En del av läkemedlet kan passera över till bröstmjölken och kan eventuellt skada ditt barn. Fertilitet Både män och kvinnor bör söka rådgivning om fertilitetsbevarande åtgärder innan behandlingsstart. Körförmåga och användning av maskiner Det är inte känt om Zavedos påverkar förmågan att framföra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Zavedos ska inte användas om du: är allergisk mot idarubicinhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller om du är allergisk mot andra antracykliner eller antracenedioner har kraftigt nedsatt leverfunktion har kraftigt nedsatt njurfunktion har påtagligt försämrad hjärtfunktion nyligen har haft en hjärtinfarkt har oregelbundna hjärtslag (allvarliga arytmier) har kvarstående påverkan på blodnybildningen i benmärgen sedan tidigare behandlingar tidigare har behandlats med maxdoser av Zavedos eller annat liknande läkemedel (antracykliner eller antracenedioner) ammar. Amning ska avbrytas under behandling med Zavedos (se avsnitt Graviditet, amning och fertilitet).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan behandling med Zavedos påbörjas om du: har en hjärt-kärlsjukdom har nedsatt lever- eller njurfunktion har en infektion som inte är under kontroll tidigare har genomgått behandling med andra liknande läkemedel (antracykliner eller antracenedioner) tar eller nyligen har tagit trastuzumab (ett läkemedel som används vid behandling av vissa typer av cancer). Det kan ta upp till 7 månader innan trastuzumab lämnar kroppen. Eftersom trastuzumab kan påverka hjärtat ska du inte använda Zavedos tidigare än 7 månader efter att du har slutat ta trastuzumab. Om Zavedos används före denna tidpunkt bör din hjärtfunktion övervakas noggrant. har fått eller ska få strålbehandling över bröstområdet Före och under behandling med Zavedos kommer regelbundna undersökningar av blod, lever, njurar och hjärta utföras. Anledningar till detta är att: Zavedos minskar produktionen av blodkroppar i benmärgen. Det kan göra dig mer utsatt för infektioner eller blödning. Zavedos kan påverka hjärtat. Hjärtfunktionen måste bedömas innan behandling med Zavedos påbörjas och kontrolleras under hela behandlingen för att minimera risken för allvarlig hjärtskada. En nedsatt lever- och/eller njurfunktion kan påverka mängden Zavedos i kroppen och dosen kan därför behöva justeras. Effektiv behandling mot cancer kan snabbt förstöra cancerceller i stor omfattning. Det kan orsaka att skadliga mängder av ämnen från dessa cancerceller släpps ut i blodet. Läkaren kontrollerar detta och vid behov kommer lämplig behandling att sättas in. Berätta omedelbart för läkaren om du känner en brännande smärta där injektionen ges. Sådan smärta kan uppstå om läkemedlet läcker utanför blodkärlet och injektionen ska då avbrytas. Symtom på allvarliga biverkningar som du behöver vara uppmärksam på finns beskrivna i inledningen av avsnitt 4 Eventuella biverkningar. Zavedos kan påverka fertiliteten hos män. Tala med läkare om fertilitetsbevarande åtgärder innan behandlingsstart. Både män och kvinnor bör använda effektiva preventivmedel (se avsnitt ”Graviditet, amning och fertilitet”). Om du önskar skaffa barn efter behandling med Zavedos ska du prata med läkare om dina alternativ. Eftersom den aktiva substansen är röd och utsöndras i urinen kan urinen bli rödfärgad i 1-2 dagar efter behandlingen.",
        "children": "Barn Spädbarn och barn verkar vara mer känsliga för antracykliners påverkan på hjärtat. Dessa patienter måste därför genomgå regelbundna undersökningar av hjärtats funktion under en längre tid.",
        "interaction": "Andra läkemedel och Zavedos Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Detta är särskilt viktigt om du: ska vaccinera dig. Vissa vaccinationer bör undvikas om du behandlas med Zavedos. Rådgör därför med din läkare innan du får en vaccination. tar läkemedel som kan skada hjärtat (t.ex. trastuzumab) eller andra läkemedel som påverkar hjärtat (t.ex. kalciumantagonister). Risken för skador på hjärtat kan öka och hjärtfunktionen kan behöva övervakas extra noga. tar andra läkemedel mot cancer som verkar på ett liknande sätt som Zavedos. Det kan medföra en ökad risk för biverkningar. tar blodförtunnande läkemedel (t.ex. warfarin). Vid samtidig användning rekommenderas noggrannare kontroll av INR-värdet. tar ciklosporin (ett läkemedel som hämmar immunförsvaret). Justering av dosen kan vara nödvändig för vissa patienter.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Undvik att bli gravid under tiden du eller din partner behandlas med Zavedos. Zavedos kan skada fostret. Det är därför viktigt att tala om för läkare om du tror att du är gravid. Preventivmedel för kvinnor som kan bli gravida Du ska alltid använda effektiva preventivmedel medan du får Zavedos och under minst 6,5 månader efter sista dosen. Tala med läkare om vilka preventivmedel som är rätt för dig och din partner. Preventivmedel för män Män ska alltid använda effektiva preventivmedel under behandling med Zavedos och under minst 3,5 månader efter sista dosen. Amning Amma inte under tiden du får Zavedos och avvakta minst 14 dagar efter sista dosen. En del av läkemedlet kan passera över till bröstmjölken och kan eventuellt skada ditt barn. Fertilitet Både män och kvinnor bör söka rådgivning om fertilitetsbevarande åtgärder innan behandlingsstart.",
        "driving": "Körförmåga och användning av maskiner Det är inte känt om Zavedos påverkar förmågan att framföra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur Zavedos används Injektionsbehandling med Zavedos sker på sjukhus. Det ges som en injektion i en ven. Behandlingen sker i omgångar med medicinering under 3 dagar, alternativt 5 dagar, följt av ett uppehåll, så att produktionen av blodkroppar kan återhämta sig. Vanligtvis behövs flera behandlingsomgångar innan man kan utvärdera effekten. Zavedos ges antingen ensamt eller i kombination med andra läkemedel. Läkaren bestämmer dosen till dig eller ditt barn utifrån längd och vikt, hälsotillstånd (blodvärden, leverfunktion, njurfunktion) samt eventuell annan behandling. Om du får för stor mängd av Zavedos Eftersom läkemedlet ges på sjukhus är det inte troligt att du får för stor mängd av läkemedlet, men om du är orolig att du fått för stor mängd läkemedel, kontakta genast läkare eller sjuksköterska.",
        "overdosage": "Om du får för stor mängd av Zavedos Eftersom läkemedlet ges på sjukhus är det inte troligt att du får för stor mängd av läkemedlet, men om du är orolig att du fått för stor mängd läkemedel, kontakta genast läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Kontakta omedelbart läkare eller uppsök närmaste akutmottagning om du upplever följande symtom: Tecken på en allvarlig allergisk reaktion såsom svårigheter att andas, väsande andning, svullnad av ansikte, läppar, tunga eller svalg, sväljsvårigheter, hudrodnad, nässelutslag. Berätta för din läkare snarast möjligt om du upplever något av följande symtom: Bröstsmärta, snabb eller oregelbunden puls, andfåddhet, trötthet, svullna ben/fötter. Dessa symtom kan uppträda även efter avslutad behandling och kan tyda på hjärtpåverkan Feber, frossa eller andra tecken på infektion Blödningar eller blåmärken som uppkommer lättare än vanligt Magsmärtor, blodiga kräkningar, svart avföring Smärtsamma sår i munnen Symtomen som beskrivs ovan kan vara tecken på biverkningar som listas nedan och som har rapporterats vid användning av Zavedos. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): infektioner minskat antal blodplättar (trombocytopeni), minskat antal vita blodkroppar (leukopeni och neutropeni), blodbrist minskad matlust illamående, kräkningar, inflammation i munslemhinnan (stomatit), inflammatorisk slemhinneskada i mun, matstrupe, magsäck och tarmar, diarré, smärta eller sveda i buken håravfall rödfärgning av urinen under 1-2 dagar efter behandlingen feber, huvudvärk, frossa Vanliga (kan förekomma hos upp till 1 av 10 användare): benmärgshämning hjärtsvikt, förändringar i hjärtrytmen blödningar, inflammation eller proppbildning i ytliga blodkärl blödningar från magtarmkanalen, magont påverkan på leverfunktionen hudutslag, klåda, överkänslighet hos bestrålad hud Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): blodförgiftning blodcancer pga behandlingen (sekundär leukemi) uttorkning ökad halt urinsyra i blodet hjärtinfarkt, EKG-förändringar chock inflammation i matstrupe och tarm nässelfeber, ökad mängd pigment i hud och naglar, bindvävsinflammation, vävnadsdöd Sällsynta (kan förekomma hos upp till 1 av 1000 användare): blödningar i hjärnan Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): allvarliga allergiska reaktioner hjärtsäcksinflammation, hjärtmuskelinflammation, förändringar i hjärtats slagrytm blodpropp, värmevallning ytliga sår i magsäcken hudrodnad Har rapporterats (förekommer hos ett okänt antal användare): allmän brist på i benmärgen bildade blodceller (pancytopeni) snabbt sönderfall av cancerceller (tumörlyssyndrom) kronisk hjärtsvikt ökad mängd pigment i munslemhinnan hudförändringar, nagelavlossning, lokal reaktion vid injektionsstället Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Zavedos ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är idarubicinhydroklorid. En injektionsflaska innehåller 10 mg idarubicinhydroklorid. Övrigt innehållsämne är laktosanhydrat. Läkemedlets utseende och förpackningsstorlekar Zavedos pulver till injektionsvätska, lösning är ett sterilt röd-orange frystorkat pulver i injektionsflaskor av glas. Förpackningsstorlekar Förpackningar med 1 injektionsflaska innehållande 10 mg idarubicinhydroklorid. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Pfizer AB 113 63 Stockholm Tel: 08-550 520 00 E-mail: medical.information@pfizer.com Tillverkare Corden Pharma Latina S.p.A Via del Murillo, 7 04013 Sermoneta (LT) Italien Denna bipacksedel ändrades senast 2023-05-25 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Försiktighetsåtgärder Följande skyddsinstruktioner ges på grund av substansens toxiska egenskaper: Zavedos bör endast hanteras av personer som fått träning i hantering av cytostatika. Gravid personal ska inte arbeta med detta läkemedel. Personal som hanterar Zavedos ska använda skyddsutrustning: skyddsglasögon, skyddsrock, engångshandskar och operationsmunskydd. En speciell yta ska avsättas för beredning (helst i dragskåp). Arbetsytan ska täckas av plastklätt absorberande papper för engångsbruk. Spill eller läckage ska behandlas med utspädd natriumhypokloritlösning (1 % tillgängligt klor), helst genom blötläggning, och sedan med vatten. Allt rengöringsmaterial ska förstöras, se ”Destruktion” nedan. Om Zavedos kommer i kontakt med huden, tvätta noga med tvål och vatten eller natriumbikarbonatlösning. Skada dock inte skinnet genom att skrubba huden. Om Zavedos kommer i ögonen, dra tillbaka ögonlocket/ögonlocken och skölj genast med rikliga mängder vatten under minst 15 minuter varefter ögonläkare kontaktas. Tvätta alltid händerna efter att ha tagit av handskarna. Beredning och blandbarhet Zavedos löses i vatten för injektionsvätskor (sterilt vatten); 10 mg i 10 ml. Den färdiga lösningen har koncentrationen 1 mg/ml. Zavedos får ej blandas med andra läkemedel. Får ej blandas med heparin eftersom detta medför utfällning, ej heller med alkaliska lösningar vilket medför snabb nedbrytning av idarubicin. Lösningsmedlet tillsätts långsamt utmed väggen för att substansen ej ska virvla upp. Substansen är vakuumförpackad för att undvika aerosolbildning. Varje injektionsspruta förses med etikett där preparatnamn och mängd anges. Upplösningen får ej påskyndas genom uppvärmning. Om luft och överskottslösning behöver tryckas ut ur sprutan före injektionen kan detta lämpligen göras mot en steril kompress. Förvaring av beredd lösning Vid förvaring i rumstemperatur ska färdigberedd lösning användas inom 12 timmar, vid förvaring i kylskåp inom 24 timmar. Administrering Ges som intravenös injektion, helst i central venkateter, under 5-10 minuter under pågående infusion av natriumklorid infusionsvätska 9 mg/ml, detta för att minska risken för tromboflebiter och extravasal injektion. Att direkt spruta in injektionen rekommenderas inte på grund av risken för extravasering, som kan uppkomma även om blod går att aspirera genom kanylen. Extravasal injektion Vid extravasering ska injektionen omedelbart avbrytas. Destruktion Hantera föremål som varit i kontakt med Zavedos (skyddshandskar, ampuller och dylikt) som riskavfall; samla dem i ett för ändamålet avsett sopkärl för riskavfall och förstör genom förbränning vid hög temperatur. Se även Arbetsmiljöverkets gällande föreskrifter om cytostatika och andra läkemedel med bestående toxisk effekt.",
        "composition": "Innehållsdeklaration Den aktiva substansen är idarubicinhydroklorid. En injektionsflaska innehåller 10 mg idarubicinhydroklorid. Övrigt innehållsämne är laktosanhydrat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Zavedos pulver till injektionsvätska, lösning är ett sterilt röd-orange frystorkat pulver i injektionsflaskor av glas. Förpackningsstorlekar Förpackningar med 1 injektionsflaska innehållande 10 mg idarubicinhydroklorid. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Pfizer AB 113 63 Stockholm Tel: 08-550 520 00 E-mail: medical.information@pfizer.com Tillverkare Corden Pharma Latina S.p.A Via del Murillo, 7 04013 Sermoneta (LT) Italien Denna bipacksedel ändrades senast 2023-05-25",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Försiktighetsåtgärder Följande skyddsinstruktioner ges på grund av substansens toxiska egenskaper: Zavedos bör endast hanteras av personer som fått träning i hantering av cytostatika. Gravid personal ska inte arbeta med detta läkemedel. Personal som hanterar Zavedos ska använda skyddsutrustning: skyddsglasögon, skyddsrock, engångshandskar och operationsmunskydd. En speciell yta ska avsättas för beredning (helst i dragskåp). Arbetsytan ska täckas av plastklätt absorberande papper för engångsbruk. Spill eller läckage ska behandlas med utspädd natriumhypokloritlösning (1 % tillgängligt klor), helst genom blötläggning, och sedan med vatten. Allt rengöringsmaterial ska förstöras, se ”Destruktion” nedan. Om Zavedos kommer i kontakt med huden, tvätta noga med tvål och vatten eller natriumbikarbonatlösning. Skada dock inte skinnet genom att skrubba huden. Om Zavedos kommer i ögonen, dra tillbaka ögonlocket/ögonlocken och skölj genast med rikliga mängder vatten under minst 15 minuter varefter ögonläkare kontaktas. Tvätta alltid händerna efter att ha tagit av handskarna. Beredning och blandbarhet Zavedos löses i vatten för injektionsvätskor (sterilt vatten); 10 mg i 10 ml. Den färdiga lösningen har koncentrationen 1 mg/ml. Zavedos får ej blandas med andra läkemedel. Får ej blandas med heparin eftersom detta medför utfällning, ej heller med alkaliska lösningar vilket medför snabb nedbrytning av idarubicin. Lösningsmedlet tillsätts långsamt utmed väggen för att substansen ej ska virvla upp. Substansen är vakuumförpackad för att undvika aerosolbildning. Varje injektionsspruta förses med etikett där preparatnamn och mängd anges. Upplösningen får ej påskyndas genom uppvärmning. Om luft och överskottslösning behöver tryckas ut ur sprutan före injektionen kan detta lämpligen göras mot en steril kompress. Förvaring av beredd lösning Vid förvaring i rumstemperatur ska färdigberedd lösning användas inom 12 timmar, vid förvaring i kylskåp inom 24 timmar. Administrering Ges som intravenös injektion, helst i central venkateter, under 5-10 minuter under pågående infusion av natriumklorid infusionsvätska 9 mg/ml, detta för att minska risken för tromboflebiter och extravasal injektion. Att direkt spruta in injektionen rekommenderas inte på grund av risken för extravasering, som kan uppkomma även om blod går att aspirera genom kanylen. Extravasal injektion Vid extravasering ska injektionen omedelbart avbrytas. Destruktion Hantera föremål som varit i kontakt med Zavedos (skyddshandskar, ampuller och dylikt) som riskavfall; samla dem i ett för ändamålet avsett sopkärl för riskavfall och förstör genom förbränning vid hög temperatur. Se även Arbetsmiljöverkets gällande föreskrifter om cytostatika och andra läkemedel med bestående toxisk effekt."
    },
    "produktresume": {
        "tradename": "Zavedos, pulver till injektionsvätska, lösning",
        "composition": "En injektionsflaska innehåller 10 mg idarubicinhydroklorid.Färdigberedd lösning har koncentrationen 1 mg idarubicinhydroklorid per ml.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till injektionsvätska, lösning.Sterilt pyrongenfritt röd-orange frystorkat pulver i injektionsflaskor för rekonstituering och intravenös administration.Färdigberedd lösning har pH 4,5-6,5.",
        "clinical": "4.1 Terapeutiska indikationer Vuxna Akut myeloisk leukemi (AML). Barn Akut myeloisk leukemi (AML), i kombination med cytarabin, som första linjens behandling för remissionsinduktion hos tidigare obehandlade. 4.2 Dosering och administreringssätt Akut myeolisk leukemi (AML) Vuxna: Intravenöst ges 12 mg idarubicinhydroklorid per m2 per dag i 3 dagar kombinerat med cytarabin. Alternativt kan 8 mg idarubicinhydroklorid per m2 dagligen i 5 dagar användas, ensamt eller i kombinationsbehandling. Någon maximal kumulativ dos är ännu ej fastställd (se avsnitt 4.4). Barn: 10–12 mg idarubicinhydroklorid per m2 per dag ges intravenöst i 3 dagar kombinerat med cytarabin. OBS! Dessa riktlinjer är generella. Se de enskilda protokollen för exakt dosering.Vid bestämning av doseringsscheman måste man dock beakta patientens hematologiska status och doseringen av andra cytotoxiska läkemedel om dessa ges samtidigt. Nedsatt lever- eller njurfunktion. Inga bestämda dosrekommendationer kan ges på grund av den begränsade tillgången på data för patienter med försämrad lever- och/eller njurfunktion. Dosreduktion skall dock övervägas hos patienter med serumbilirubinvärden över 21 µmol/l och/eller serum-kreatininvärden högre än 170 µmol/l (se avsnitt 4.4). Vid nedsatt leverfunktion skall dosen reduceras enligt följande: Serumbilirubin Rekommenderad dos 21-34 mikromol/l 50% av normaldos 4.3 Kontraindikationer överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1, mot andra antracykliner eller antracenedioner uttalat nedsatt leverfunktion uttalat nedsatt njurfunktion påtagligt försämrad hjärtfunktion nyligen genomgången hjärtinfarkt allvarliga arytmier kvarstående myelosuppression tidigare behandling med maximala kumulativa doser av Zavedos eller andra antracykliner eller antracenedioner (se avsnitt 4.4) amning skall avbrytas under behandling med Zavedos (se avsnitt 4.6) 4.4 Varningar och försiktighet Behandling med Zavedos bör inledas av eller ske i samråd med läkare med stor erfarenhet av cytostatikabehandling.Därmed säkerställs att omedelbar och effektiv behandling vid allvarliga komplikationer till sjukdomen och/eller dess behandling (t.ex. blödning, svåra infektioner) kan sättas in.Patienterna skall ha återhämtat sig från akuta toxiska symptom, som uppkommit under tidigare behandling med cytostatika (som stomatit, neutropeni, trombocytopeni och allmän infektion), före behandling med Zavedos. Hjärtfunktionen Hjärttoxicitet är en risk vid antracyklinbehandling, som kan manifestera sig med tidiga (d.v.s. akuta) eller sena (d.v.s. fördröjda) effekter. Tidiga (d.v.s. akuta) effekter: Tidig hjärttoxicitet förorsakad av idarubicin består huvudsakligen av sinustakykardi och/eller EKG-förändringar som icke specifik ST – T vågs-förändring. Takyarytmi, inklusive prematura ventrikulära kontraktioner och ventrikulär takykardi, bradykardi, samt atrioventrikulär blockad och grenblockad har också rapporterats. Dessa effekter förutsäger vanligtvis inte en efterföljande utveckling av fördröjd kardiotoxicitet, är sällan av klinisk betydelse och är vanligen inte en anledning att avbryta behandlingen med idarubicin. Sena (d.v.s. fördröjda) effekter: Fördröjd kardiotoxicitet utvecklas vanligen sent under behandlingskuren med idarubicin eller inom 2 till 3 månader efter att behandlingen upphört, men kan också uppkomma senare, åtskilliga månader eller år efter avslutad behandling. Fördröjd kardiomyopati visar sig som minskning av vänsterkammarens ejektionsfraktion (LVEF) och/eller som tecken eller symptom på kronisk hjärtinsufficiens (som dyspné, lungödem, benödem, hjärtförstoring och leverförstoring, oliguri, ascites, pleurautgjutning och galopprytm). Subakuta effekter som perikardit/myokardit har också rapporterats. Livshotande kronisk hjärtinsufficiens är den allvarligaste formen av antracyklininducerad kardiomyopati och representerar den kumulativt dosbegänsande toxiciteten för läkemedlet. Kumulativa dosgränser för intravenöst eller oralt tillfört idarubicinhydroklorid har inte definierats. Idarubicin-relaterade kardiomyopatier har dock rapporterats hos 5 % av patienter, som har fått kumulativa doser på 150 till 290 mg/m2. Tillgängliga data från patienter som har givits idarubicinhydroklorid oralt i kumulativa doser av upp till 400 mg/m2 antyder att sannolikheten för kardiotoxicitet är låg. Hjärtfunktionen måste utvärderas före behandling med idarubicin och följas under hela behandlingen för att minska risken att ådra sig allvarlig hjärtskada. Risken kan minska genom regelbunden kontroll av LVEF under behandlingen och genom att omedelbart avbryta behandlingen med idarubicin vid första tecken på försämrad hjärtfunktion. Den lämpligaste kvantitativa metoden för upprepad bedömning av hjärtfunktionen (utvärdering av LVEF) inkluderar hjärtscintigrafi eller ekokardiografi. En utvärdering av hjärtfunktionen med EKG och antingen hjärtscintigrafi eller ekokardiografi rekommenderas före behandling, speciellt hos patienter med riskfaktorer för ökad hjärttoxicitet. Bestämning av LVEF med hjärtscintigrafi eller ekokardiografi bör upprepas, speciellt vid högre, kumulativa doser. Den teknik som används för utvärdering skall vara densamma under hela uppföljningen.Riskfaktorer för hjärttoxicitet är aktiv eller latent hjärt-kärl-sjukdom, tidigare eller pågående radioterapi riktad mot det mediastinala perikardiet, tidigare behandling med andra antracykliner eller antracenedioner, samt samtidig tillförsel av läkemedel med förmåga att hämma hjärtkontraktilitet eller hjärttoxiska läkemedel (trastuzumab). Antracykliner, inklusive idarubicin ska inte ges i kombination med andra hjärttoxiska substanser om inte patientens hjärtfunktion övervakas noggrant (se avsnitt 4.5). Patienter som ges antracykliner efter avslutad behandling med andra hjärttoxiska substanser, speciellt de med lång halveringstid, som trastuzumab, löper också risk att utveckla hjärttoxicitet. Halveringstiden för trastuzumab som rapporterats varierar. Trastuzumab kan finnas kvar i cirkulationen i upp till 7 månader. Behandlande läkare ska därför undvika att sätta in antracyklinbaserad behandling under 7 månader efter att trastuzumab har satts ut när det är möjligt. Om detta inte är möjligt bör patientens hjärtfunktion övervakas noggrant.Hjärtfunktionen måste noggrant utvärderas hos patienter som får höga kumulativa doser och hos dem med riskfaktorer. Kardiotoxicitet orsakad av idarubicin kan emellertid uppstå vid lägre kumulativa doser antingen hjärtriskfaktorer finns eller inte.Spädbarn och barn förefaller att vara känsligare för antracyklininducerad kardiotoxicitet, och hjärtfunktionen måste utvärderas regelbundet under en längre period.Det är troligt att toxiciteten hos idarubicin och andra antracykliner eller antracenedioner är additiv. Hematologisk toxicitet Idarubicin är en potent benmärgshämmare. Allvarlig benmärgshämning uppkommer hos alla patienter som får en terapeutisk dos av detta läkemedel. Blodbilden, inklusive differentialräkning av vita blodkroppar, skall utvärderas före och under varje behandlingscykel med idarubicin. En dosberoende, reversibel leukopeni och/eller granulocytopeni (neutropeni) är det sätt den hematologiska toxiciteten huvudsakligen yttrar sig på och är den vanligaste akut dosbegränsande toxiciteten hos detta läkemedel. Leukopenien och neutropenien är vanligtvis allvarliga; trombocytopeni och anemi kan också uppkomma. Antalet neutrofiler och trombocyter når de lägsta nivåerna 10 till 14 dagar efter behandling, men har i de flesta fall återgått till normalvärden under den tredje veckan.Under fasen med allvarlig benmärgshämning har dödsfall till följd av infektioner och/eller blödningar rapporterats.Kliniska följder av allvarlig benmärgshämning är feber, infektioner, sepsis/septikemi, septisk chock, blödningar, hypoxi eller dödsfall. Vid febril neutropeni rekommenderas intravenös behandling med antibiotika. Sekundär leukemi Sekundär leukemi med eller utan en preleukemisk fas har rapporterats hos patienter som behandlats med antracykliner, däribland idarubicin. Sekundär leukemi är vanligare vid kombination med andra antineoplastiska medel som skadar DNA, om patienterna tidigare har behandlats med höga doser cytotoxiska läkemedel eller när antracyklindoserna eskalerats. Dessa leukemier kan ha en latensperiod på 1-3 år. Karcinogenes & mutagenes, fertilitet Liksom andra antracykliner är idarubicin genotoxiskt, karcinogent och reproduktionstoxiskt (se avsnitt 5.3).Idarubicin kan inducera kromosomskada hos spermatozoer hos människa. Män som behandlas med idarubicin skall därför använda preventivmedel. Gastrointestinal påverkan Idarubicin ger upphov till kräkningar. Mukosit (vanligen stomatit, mindre ofta esofagit) uppträder vanligtvis tidigt efter administrering och kan i allvarliga fall utvecklas på några dagar till ulceration av slemhinnor. De flesta patienter återhämtar sig från dessa biverkningar under den tredje behandlingsveckan. Lever- och/eller njurfunktion Eftersom försämrad lever och/eller njurfunktion kan påverka omsättningen av idarubicin, skall lever- och njurfunktionen utvärderas med konventionella laboratorietester (med serumbilirubin och serumkreatinin som indikatorer) före och under behandling. I ett antal Fas III kliniska prövningar gavs inte behandling vid serumbilirubin-värden över 21 µmol/l och/eller serum-kreatininvärden högre än 170 µmol/l.För andra antracykliner tillämpas en 50 %-ig dosreducering om bilirubinvärdena är 21-34 µmol/l (se avsnitt 4.2). Tumörlyssyndrom Idarubicin kan ge upphov till hyperurikemi till följd av den omfattande purinkatabolism som åtföljer snabb läkemedelsinducerad lys av neoplastiska celler (tumörlyssyndrom). Blodnivåerna av urinsyra, kalium, kalciumfosfat och kreatinin bör därför utvärderas efter den inledande behandlingen. Uppvätskning, alkalisering av urinen och profylax med allopurinol för att förebygga hyperurikemi kan minimera de eventuella komplikationerna till tumörlyssyndrom. Immunhämmande effekter/ökad mottaglighet för infektioner Administrering av levande eller levande försvagade vacciner (som vaccin mot gula febern) till patienter med nedsatt immunförsvar på grund av cytostatikabehandling, däribland idarubicin, kan leda till allvarliga eller dödliga infektioner. Vaccination med levande vaccin bör undvikas hos patienter som får idarubicin. Avdödade eller inaktiverade vacciner kan ges, men svaret på sådana vacciner kan vara nedsatt (se avsnitt 4.6). Reproduktionsorgan Idarubicin kan orsaka gentoxicitet. Män och kvinnor som behandlas med idarubicinhydroklorid uppmanas att använda effektiva preventivmetoder under behandling samt en tid efteråt. Om lämpligt/möjligt bör män som behandlas med idarubicinhydroklorid uppmanas att söka rådgivning kring spermienedfrysning då behandlingen kan medföra risk för irreversibel infertilitet (se avsnitt 4.6). Patienter som önskar skaffa barn efter avslutad behandling bör uppmanas att först samtala med lämplig specialist. Effekter vid injektionsstället Injektioner i små blodkärl och upprepade injektioner i samma kärl kan orsaka fleboskleros. Risken för flebit/tromboflebit vid injektionsstället minskar om de rekommenderade anvisningarna följs (se avsnitt 4.2 och avsnitt 6.6). Extravasering Extravasering av Zavedos kan ge upphov till lokal smärta, svår vävnadsskada (vesication, allvarlig cellulit) och nekros. Skulle tecken eller symptom på extravasering uppkomma under intravenös administrering av Zavedos skall tillförseln omedelbart avbrytas. I händelse av extravasering kan dexrazoxan användas för att förebygga eller minska vävnadsskada.Liksom med andra cytotostatika har enstaka fall av tromboflebit och tromboemboliska företeelser, inklusive lungemboli, rapporterats efter användning av idarubicin. Produkten kan orsaka rödfärgning av urinen under 1 till 2 dagar efter administrering och patienterna bör upplysas om detta. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Idarubicin är en potent benmärgshämmare och användning i kombination med andra cytotoxiska läkemedel med liknande verkningsmekanism leder sannolikt till att en additiv toxicitet uppstår. En sådan additiv toxicitet måste uppmärksammas speciellt med tanke på effekten på benmärg och blodbild samt på gastrointestinala effekter (se avsnitt 4.4). Vid användande av idarubicin och andra läkemedel som har rapporterats vara kardiotoxiska, liksom vid samtidig användning av hjärtpåverkande föreningar (t.ex. kalcium-antagonister), bör hjärtfunktionen övervakas extra noggrant under hela behandlingen. Förändringar i lever- eller njurfunktionen framkallade av andra samtidiga läkemedel kan påverka idarubicins metabolism, farmakokinetik och terapeutiska effekt och/eller toxicitet (se avsnitt 4.4).En additiv benmärgshämmande effekt kan uppstå om radioterapi ges samtidigt eller inom 2-3 veckor före behandling med idarubicin.Samtidig användning av levande försvagade vacciner (som vaccin mot gula febern) rekommenderas inte, på grund av risken för allvarlig eller dödlig infektion. Risken är högre hos patienter som redan är immunsupprimerade med anledning av deras bakomliggande sjukdom. Ett inaktivt vaccin bör användas om det finns tillgängligt.Vid kombination av orala antikoagulantia och kemoteraputiska cancerläkemedel rekommenderas tätare kontroller av INR (International Normalised Ratio) eftersom risken för en interaktion inte kan uteslutas.Ciklosporin A: Samtidig administrering av ciklosporin A, som enda kemosensibiliserande substans, ökade signifikant idarubicins AUC (1,78-faldigt) och idarubicinols AUC (2,46-faldigt) hos patienter med akut leukemi. Den kliniska betydelsen av denna interaktion är inte känd. Det kan vara nödvändigt att justera dosen till vissa patienter. 4.6 Fertilitet, graviditet och amning Graviditet Det finns begränsad mängd data från användning av idarubicin hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Idarubicin ska inte användas under graviditet såvida inte den potentiella nyttan motiverar den potentiella risken för fostret. Patienten skall informeras om den potentiella risken för fostret. Fertila kvinnor/preventivmetoder för män och kvinnor Fertila kvinnor ska uppmanas att inte bli gravida och att använda effektiv preventivmetod under behandling samt åtminstone 6,5 månader efter sista dosen. Män med fertila kvinnliga partners ska uppmanas att använda effektiv preventivmetod under behandling och åtminstone 3,5 månader efter sista dosen (se avsnitt 4.4). Amning Det är okänt om idarubicin eller dess metaboliter utsöndras i bröstmjölk. Däremot utsöndras andra antracykliner i bröstmjölk och det finns en potentiell risk att idarubicin kan orsaka allvarliga biverkningar hos ammade spädbarn. Kvinnor ska därför uppmanas att inte amma under behandlingen med idarubicin, samt vänta åtminstånde 14 dagar efter sista dosen. Fertilitet Idarubicin kan orsaka kromosomskador i humana spermier. Därför skall män som genomgår behandling med idarubicin använda effektiv preventivmetod under åtminstone 3,5 månader efter sista dosen (se avsnitt 4.4). Både män och kvinnor bör söka rådgivning om fertilitetsbevarande åtgärder före behandling. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Idarubicins effekt på förmågan att framföra fordon och använda maskiner har inte utvärderats systematiskt. 4.8 Biverkningar Behandling med idarubicin medför ofta biverkningar och en del av dessa är av så allvarlig natur, att patienten noga bör övervakas. Patienten bör uppmanas att kontakta läkare om biverkningar uppträder.De flesta biverkningarna är dosberoende, t ex benmärgshämning, som är akut dosbegränsande, och kardiotoxicitet, som är kumulativ och ofta uppträder sent. Alla biverkningar utom kardiomyopatin är reversibla. Allvarliga och ibland fatala infektioner har inträffat vid behandling med idarubicin ensamt eller i kombination med cytarabin, speciellt hos äldre patienter.Följande biverkningar har observerats och rapporterats under behandling med idarubicin med följande frekvenser: Mycket vanliga (≥1/10); Vanliga (≥1/100, <1/10); Mindre vanliga (≥1/1,000, <1/100); Sällsynta (≥1/10,000, <1/1,000); Mycket sällsynta (<1/10,000); Ingen känd frekvens (kan inte beräknas från tillgängliga data). Infektioner och infestationer Mycket vanliga Mindre vanliga Infektioner Sepsis, septikemi Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Mindre vanliga Sekundär leukemi (akut myeloisk leukemi och myelodysplastiskt syndrom) Blodet och lymfsystemet Mycket vanliga Vanliga Ingen känd frekvens Trombocytopeni, svår leukopeni och neutropeni, anemi Benmärgshämning Pancytopeni Immunsystemet Mycket sällsynta Anafylaxi Endokrina systemet Mycket vanliga Mindre vanliga Anorexi Dehydrering Metabolism och nutrition Mindre vanliga Ingen känd frekvens Hyperurikemi Tumörlyssyndrom Centrala och perifera nervsystemet Sällsynta Cerebrala blödningar Hjärtat Vanliga Kongestiv hjärtsvikt, bradykardi, sinustakykardi, takyarytmi, asymptomatisk minskning av vänsterkammarens ejektionsfraktion Kardiomyopatier** Mindre vanliga Myokardinfarkt, EKG-avvikelser* Mycket sällsynta Perikardit, myokardit Atrioventrikulärt block och grenblock Ingen känd frekvens Kronisk hjärtinsufficiens Blodkärl Vanliga Mindre vanliga Mycket sällsynta Blödningar, lokal flebit, tromboflebit Chock Tromboembolism, värmevallning Magtarmkanalen Mycket vanliga Illamående, kräkning, mukosit, stomatit, diarré, smärta eller sveda i buken Vanliga Mindre vanliga Mycket sällsynta Ingen känd frekvens Gastrointestinal blödning, magont Esofagit, kolit† Gastriska erosioner eller ulcerationer Hyperpigmentering av munslemhinnan Lever och gallvägar Vanliga Stegring av leverenzymer och bilirubin Hud och subkutan vävnad Mycket vanliga Vanliga Alopeci Hudutslag, klåda, överkänslighet hos bestrålad hud‡ Mindre vanliga Urtikaria, hyperpigmentering av hud och naglar Cellulit§, vävnadsnekros Mycket sällsynta Ingen känd frekvens Akrala erytem Lokal reaktion, hudförändringar, onykolys Njurar och urinvägar Mycket vanliga Rödfärgning av urinen under 1‑2 dagar efter behandlingen Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Feber Huvudvärk Frossa * Icke-specifika ST-förändringar** Se avsnitt 4.4 för associerade tecken och symptom† Däribland svår enterokolit / neutropen enterokolit med perforation ‡ ”Strålningsinducerad hudreaktion” § Denna biverkan kan vara allvarlig Beskrivning av valda biverkningar Hematopoetiska systemet Uttalad benmärgshämning är den allvarligaste biverkningen av idarubicinbehandling. Den är emellertid nödvändig för eradikering av leukemiceller (se avsnitt 4.4). Kardiotoxicitet Livshotande kronisk hjärtsvikt är den allvarligaste formen av antracyklininducerad kardiomyopati och utgör läkemedlets dosbegränsande toxicitet (se avsnitt 4.4). Magtarmkanalen Stomatit och, i svåra fall, ulceration i mukosa, dehydrering orsakad av svåra kräkningar och diarré, risk för kolonperforation osv. Administreringsstället Flebit/tromboflebit och förebyggande åtgärder diskuteras i avsnitt 6.6. Oavsiktliga paravenösa infiltrat kan orsaka smärta, svår cellulit och vävnadsnekros. Övriga biverkningar: hyperurikemi Förebyggande åtgärder i form av uppvätskning, alkalisering av urinen och profylax med allopurinol kan minimera eventuella komplikationer till tumörlyssyndrom. Pediatrisk population Biverkningarna är jämförbara hos vuxna och barn, förutom att barn uppvisar en större mottaglighet för antracyklininducerad hjärttoxicitet (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Mycket höga doser av idarubicin kan förväntas orsaka akut myokard-degeneration inom 24 timmar och allvarlig myelosuppression inom 10-14 dagar.Fördröjd hjärtpåverkan har setts med antracykliner upp till flera månader efter överdosering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Cytostatikum ATC-kod: L01DB06 Idarubicin är ett cytotoxiskt antibiotikum och ett antracyklinderivat, kemiskt besläktat med doxorubicin och daunorubicin. Idarubicin är en DNA-interkalerande antracyklin, som interagerar med enzymet topoisomeras II och därigenom hindrar nukleinsyrasyntesen. Lägre grad av korsresistens jämfört med doxorubicin och daunorubicin har observerats i in vitro-studier. Idarubicin är starkt vävnadsretande. 5.2 Farmakokinetiska egenskaper Efter oral administrering av 10 till 60 mg/m2 idarubicin adsorberades idarubicin mycket snabbt hos vuxna, där maximala plasmakoncentrationer på 4-12,65 ng/ml uppnåddes 1 till 4 timmar efter dosering. Den terminala halveringstiden var 12,7±6,0 timmar (medelvärde±SD). Efter intravenös administrering av idarubicin hos vuxna var den terminala halveringstiden 13,9±5,9 timmar, vilket är jämförbart med den terminala halveringstid som observerades efter oral administrering. Efter intravenös administrering distribueras idarubicin mycket snabbt ut i vävnaden i ett trifasiskt förlopp. Idarubicin har en stor distributionsvolym på 1500-2500 l/m2, förmodligen beroende på ett högt vävnadsupptag. Idarubicin metaboliseras snabbt i levern till den aktiva huvudmetaboliten idarubicinol. Plasmanivåerna av idarubicinol överstiger dem för idarubicin med en faktor 1-8. Proteinbindningsgraden i plasma för idarubicin och idarubicinol är 97 respektive 95 %. Idarubicin är mycket lipofilt , vilket ger ett högt cellulärt upptag. Koncentrationen av idarubicin och idarubicinol i kärnförande blod- och benmärgsceller är mer än hundra gånger större än plasmakoncentrationen. Idarubicin och idaribicinol i ännu högre grad, passerar blod-hjärnbarriären. Utsöndringen sker via lever och njurar, huvudsakligen i form av idarubicinol. Eliminationen från plasma sker med en terminal halveringstid på 40-70 timmar för idarubicinol. Totalclearance för idarubicin har uppmätts till 70-100 l/timme/m2. Inom 4-5 dagar utsöndras ca 3 % av dosen i oförändrad form via njurarna, ca 15 % som idarubicinol. Utsöndringen via gallan är av samma storleksordning. Endast drygt 30 % av given dos har återfunnits utsöndrad. Pediatrisk population Efter intravenös administrering av idarubicinhydroklorid i doser från 15 till 40 mg/m2 under 3 dagar till 7 pediatriska patienter, uppmättes en halveringstid på 8,5 timmar för idarubicin (median, intervall: 3,6-26,4 timmar). Den aktiva metaboliten, idarubicinol, ackumulerades under 3-dagarsbehandlingen och uppvisade en median för halveringstiden på 43,7 timmar (intervall: 27,8-131 timmar). Hos 15 pediatriska patienter som fick idarubicinhydroklorid oralt i doser från 30 till 50 mg/m2 under 3 dagar var den maximala plasmakoncentrationen av idarubicin 10,6 ng/ml (intervall 2,7-16,7 ng/ml vid dosen 40 mg/m2). Medianen för idarubicins terminala halveringstid var 9,2 timmar (intervall: 6,4-25,5 timmar). En signifikant ackumulering av idarubicinol observerades. Den terminala halveringstiden var jämförbar efter intravenös och oral administrering. Eftersom Cmax för idarubicin är jämförbar mellan barn och vuxna efter orala administreringar verkar inte absorptionskinetiken skilja sig åt mellan vuxna och barn. Tillgängliga data tyder på en något kortare halveringstid hos barn än hos vuxna. Dock är de värden för kroppsytebaserat clearance på 30-107,9 l/h/m2 för idarubicin som rapporterades hos vuxna något högre än värdena på 18-33 l/h/m2 som rapporterades för pediatriska populationer. Den kortare elimineringshalveringtiden kan delvis förklaras av en märkbart mindre distributionsvolym hos barn jämfört med vuxna. Patientfaktorer Nedsatt lever- eller njurfunktion kan leda till högre plasmanivåer. 5.3 Prekliniska säkerhetsuppgifter Utöver de toxiska effekter som förekommer hos människa sågs även effekter på njure och reproduktionsorganen i båda könen hos råtta och hund. Dessa effekter bedöms vara möjliga vid klinisk användning. Djurstudier indikerade att idarubicin har en lägre hjärttoxicitet än doxorubicin och daunorubicin. Liksom andra antracykliner och cytotoxiska läkemedel har idarubicin visats vara genotoxiskt i in vitro- och in vivo-studier samt karcinogent i råtta. Idarubicin var embryotoxiskt och teratogent i råtta. Peri/post-natalstudier på råtta pekar på att negativa effekter på avkomman kan förväntas vid klinisk dosering.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktosanhydrat 100 mg 6.2 Inkompatibiliteter Zavedos löses i sterilt vatten. Får ej blandas med andra läkemedel. Får ej blandas med heparin eftersom detta medför utfällning, ej heller med alkaliska lösningar vilket medför snabb nedbrytning av idarubicin. 6.3 Hållbarhet 3 år.Vid förvaring i rumstemperatur skall färdigberedd lösning användas inom 12 timmar, vid förvaring i kylskåp inom 24 timmar. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Injektionsflaska av glas.Propp av klorbutylgummi, aluminiumförslutning och flip-off kapsyler.Förpackningsstorlek: 10 mg 6.6 Särskilda anvisningar för destruktion och övrig hantering Beredning Zavedos löses i sterilt vatten; 10 mg 10 ml. Den färdiga lösningen har koncentrationen idarubicinhydroklorid per ml. Lösningsmedlet tillsätts långsamt utmed väggen för att substansen ej ska virvla upp. Substansen är vacuumförpackad för att undvika aerosolbildning.Varje injektionsspruta förses med etikett där preparatnamn och mängd anges.Upplösningen får ej påskyndas genom uppvärmning.Om luft och överskottslösning behöver tryckas ut ur sprutan före injektionen kan detta lämpligen göras mot en steril kompress. Administrering Ges som intravenös injektion, helst i central venkateter, under 5-10 minuter under pågående infusion av steril fysiologisk koksaltlösning, detta för att minska risken för tromboflebiter och extravasal injektion. Att direkt spruta in injektionen rekommenderas inte på grund av risken för extravasering, som kan uppkomma även om blod går att aspirera genom kanylen (se avsnitt 4.4). Försiktighetsåtgärder Följande skyddsinstruktioner ges på grund av substansens toxiska egenskaper: Personal skall tränas i god teknik för rekonstituering och hantering. Gravid personal skall inte arbeta med detta läkemedel. Personal som hanterar Zavedos skall använda skyddsutrustning: skyddsglasögon, skyddsrock, engångshandskar och operationsmunskydd. En speciell yta skall avsättas för beredning (helst i dragskåp). Arbetsytan skall täckas av plastklätt absorberande papper för engångsbruk. Alla föremål, inklusive handskar, som har använts för beredning, administrering eller rengöring, skall placeras i avfallspåsar för högriskändamål för att brännas vid hög temperatur. Spill eller läckage skall behandlas med utspädd natriumhypokloritlösning (1 % tillgängligt klor), helst genom blötläggning, och sedan med vatten. Allt rengöringsmaterial skall förstöras som beskrivits ovan. Om Zavedos kommer i kontakt med huden skall det utsatta området noga tvättas med tvål och vatten eller natriumbikarbonatlösning. Skada dock inte skinnet genom att skrubba huden. Om substansen kommer i ögonen, dra tillbaka ögonlocket/ögonlocken och skölj det drabbade ögat/de drabbade ögonen med rikliga mängder vatten under minst 15 minuter varefter ögonläkare kontaktas. Tvätta alltid händerna efter att ha tagit av handskarna. Se också Arbetsmiljöverkets författningssamling 1999:11 ”Arbetsmiljöverkets föreskrifter om cytostatika och vissa andra läkemedel med bestående toxisk effekt”.",
        "prod-license": "Pfizer AB113 63 Stockholm",
        "approval-number": "11370",
        "approval-first-date": "Första godkännandet: 1991-06-20Förnyat godkännande: 2006-03-31",
        "revision-date": "2023-05-25"
    },
    "fass_text": {
        "indication": "Vuxna Akut myeloisk leukemi (AML). Barn Akut myeloisk leukemi (AML), i kombination med cytarabin, som första linjens behandling för remissionsinduktion hos tidigare obehandlade.",
        "contraindication": "överkänslighet mot den aktiva substansen eller mot andra antracykliner eller antracenedioner uttalat nedsatt leverfunktion uttalat nedsatt njurfunktion påtagligt försämrad hjärtfunktion nyligen genomgången hjärtinfarkt allvarliga arytmier kvarstående myelosuppression tidigare behandling med maximala kumulativa doser av Zavedos eller andra antracykliner eller antracenedioner (se avsnitt Varningar och försiktighet) amning skall avbrytas under behandling med Zavedos (se avsnitt Fertilitet, Graviditet och Amning)",
        "dosage": "Akut myeolisk leukemi (AML) Vuxna: Intravenöst ges 12 mg idarubicinhydroklorid per m2 per dag i 3 dagar kombinerat med cytarabin. Alternativt kan 8 mg idarubicinhydroklorid per m2 dagligen i 5 dagar användas, ensamt eller i kombinationsbehandling. Någon maximal kumulativ dos är ännu ej fastställd (se avsnitt Varningar och försiktighet). Barn: 10–12 mg idarubicinhydroklorid per m2 per dag ges intravenöst i 3 dagar kombinerat med cytarabin. OBS! Dessa riktlinjer är generella. Se de enskilda protokollen för exakt dosering. Vid bestämning av doseringsscheman måste man dock beakta patientens hematologiska status och doseringen av andra cytotoxiska läkemedel om dessa ges samtidigt. Nedsatt lever- eller njurfunktion. Inga bestämda dosrekommendationer kan ges på grund av den begränsade tillgången på data för patienter med försämrad lever- och/eller njurfunktion. Dosreduktion skall dock övervägas hos patienter med serumbilirubinvärden över 21 µmol/l och/eller serum-kreatininvärden högre än 170 µmol/l (se avsnitt Varningar och försiktighet). Vid nedsatt leverfunktion skall dosen reduceras enligt följande: Serumbilirubin Rekommenderad dos 21-34 mikromol/l 50% av normaldos",
        "caution": "Behandling med Zavedos bör inledas av eller ske i samråd med läkare med stor erfarenhet av cytostatikabehandling. Därmed säkerställs att omedelbar och effektiv behandling vid allvarliga komplikationer till sjukdomen och/eller dess behandling (t.ex. blödning, svåra infektioner) kan sättas in. Patienterna skall ha återhämtat sig från akuta toxiska symptom, som uppkommit under tidigare behandling med cytostatika (som stomatit, neutropeni, trombocytopeni och allmän infektion), före behandling med Zavedos. Hjärtfunktionen Hjärttoxicitet är en risk vid antracyklinbehandling, som kan manifestera sig med tidiga (d.v.s. akuta) eller sena (d.v.s. fördröjda) effekter. Tidiga (d.v.s. akuta) effekter: Tidig hjärttoxicitet förorsakad av idarubicin består huvudsakligen av sinustakykardi och/eller EKG-förändringar som icke specifik ST – T vågs-förändring. Takyarytmi, inklusive prematura ventrikulära kontraktioner och ventrikulär takykardi, bradykardi, samt atrioventrikulär blockad och grenblockad har också rapporterats. Dessa effekter förutsäger vanligtvis inte en efterföljande utveckling av fördröjd kardiotoxicitet, är sällan av klinisk betydelse och är vanligen inte en anledning att avbryta behandlingen med idarubicin. Sena (d.v.s. fördröjda) effekter: Fördröjd kardiotoxicitet utvecklas vanligen sent under behandlingskuren med idarubicin eller inom 2 till 3 månader efter att behandlingen upphört, men kan också uppkomma senare, åtskilliga månader eller år efter avslutad behandling. Fördröjd kardiomyopati visar sig som minskning av vänsterkammarens ejektionsfraktion (LVEF) och/eller som tecken eller symptom på kronisk hjärtinsufficiens (som dyspné, lungödem, benödem, hjärtförstoring och leverförstoring, oliguri, ascites, pleurautgjutning och galopprytm). Subakuta effekter som perikardit/myokardit har också rapporterats. Livshotande kronisk hjärtinsufficiens är den allvarligaste formen av antracyklininducerad kardiomyopati och representerar den kumulativt dosbegänsande toxiciteten för läkemedlet. Kumulativa dosgränser för intravenöst eller oralt tillfört idarubicinhydroklorid har inte definierats. Idarubicin-relaterade kardiomyopatier har dock rapporterats hos 5 % av patienter, som har fått kumulativa doser på 150 till 290 mg/m2. Tillgängliga data från patienter som har givits idarubicinhydroklorid oralt i kumulativa doser av upp till 400 mg/m2 antyder att sannolikheten för kardiotoxicitet är låg. Hjärtfunktionen måste utvärderas före behandling med idarubicin och följas under hela behandlingen för att minska risken att ådra sig allvarlig hjärtskada. Risken kan minska genom regelbunden kontroll av LVEF under behandlingen och genom att omedelbart avbryta behandlingen med idarubicin vid första tecken på försämrad hjärtfunktion. Den lämpligaste kvantitativa metoden för upprepad bedömning av hjärtfunktionen (utvärdering av LVEF) inkluderar hjärtscintigrafi eller ekokardiografi. En utvärdering av hjärtfunktionen med EKG och antingen hjärtscintigrafi eller ekokardiografi rekommenderas före behandling, speciellt hos patienter med riskfaktorer för ökad hjärttoxicitet. Bestämning av LVEF med hjärtscintigrafi eller ekokardiografi bör upprepas, speciellt vid högre, kumulativa doser. Den teknik som används för utvärdering skall vara densamma under hela uppföljningen. Riskfaktorer för hjärttoxicitet är aktiv eller latent hjärt-kärl-sjukdom, tidigare eller pågående radioterapi riktad mot det mediastinala perikardiet, tidigare behandling med andra antracykliner eller antracenedioner, samt samtidig tillförsel av läkemedel med förmåga att hämma hjärtkontraktilitet eller hjärttoxiska läkemedel (trastuzumab). Antracykliner, inklusive idarubicin ska inte ges i kombination med andra hjärttoxiska substanser om inte patientens hjärtfunktion övervakas noggrant (se avsnitt Interaktioner). Patienter som ges antracykliner efter avslutad behandling med andra hjärttoxiska substanser, speciellt de med lång halveringstid, som trastuzumab, löper också risk att utveckla hjärttoxicitet. Halveringstiden för trastuzumab som rapporterats varierar. Trastuzumab kan finnas kvar i cirkulationen i upp till 7 månader. Behandlande läkare ska därför undvika att sätta in antracyklinbaserad behandling under 7 månader efter att trastuzumab har satts ut när det är möjligt. Om detta inte är möjligt bör patientens hjärtfunktion övervakas noggrant. Hjärtfunktionen måste noggrant utvärderas hos patienter som får höga kumulativa doser och hos dem med riskfaktorer. Kardiotoxicitet orsakad av idarubicin kan emellertid uppstå vid lägre kumulativa doser antingen hjärtriskfaktorer finns eller inte. Spädbarn och barn förefaller att vara känsligare för antracyklininducerad kardiotoxicitet, och hjärtfunktionen måste utvärderas regelbundet under en längre period. Det är troligt att toxiciteten hos idarubicin och andra antracykliner eller antracenedioner är additiv. Hematologisk toxicitet Idarubicin är en potent benmärgshämmare. Allvarlig benmärgshämning uppkommer hos alla patienter som får en terapeutisk dos av detta läkemedel. Blodbilden, inklusive differentialräkning av vita blodkroppar, skall utvärderas före och under varje behandlingscykel med idarubicin. En dosberoende, reversibel leukopeni och/eller granulocytopeni (neutropeni) är det sätt den hematologiska toxiciteten huvudsakligen yttrar sig på och är den vanligaste akut dosbegränsande toxiciteten hos detta läkemedel. Leukopenien och neutropenien är vanligtvis allvarliga; trombocytopeni och anemi kan också uppkomma. Antalet neutrofiler och trombocyter når de lägsta nivåerna 10 till 14 dagar efter behandling, men har i de flesta fall återgått till normalvärden under den tredje veckan. Under fasen med allvarlig benmärgshämning har dödsfall till följd av infektioner och/eller blödningar rapporterats. Kliniska följder av allvarlig benmärgshämning är feber, infektioner, sepsis/septikemi, septisk chock, blödningar, hypoxi eller dödsfall. Vid febril neutropeni rekommenderas intravenös behandling med antibiotika. Sekundär leukemi Sekundär leukemi med eller utan en preleukemisk fas har rapporterats hos patienter som behandlats med antracykliner, däribland idarubicin. Sekundär leukemi är vanligare vid kombination med andra antineoplastiska medel som skadar DNA, om patienterna tidigare har behandlats med höga doser cytotoxiska läkemedel eller när antracyklindoserna eskalerats. Dessa leukemier kan ha en latensperiod på 1-3 år. Karcinogenes & mutagenes, fertilitet Liksom andra antracykliner är idarubicin genotoxiskt, karcinogent och reproduktionstoxiskt (se avsnitt Prekliniska uppgifter). Idarubicin kan inducera kromosomskada hos spermatozoer hos människa. Män som behandlas med idarubicin skall därför använda preventivmedel. Gastrointestinal påverkan Idarubicin ger upphov till kräkningar. Mukosit (vanligen stomatit, mindre ofta esofagit) uppträder vanligtvis tidigt efter administrering och kan i allvarliga fall utvecklas på några dagar till ulceration av slemhinnor. De flesta patienter återhämtar sig från dessa biverkningar under den tredje behandlingsveckan. Lever- och/eller njurfunktion Eftersom försämrad lever och/eller njurfunktion kan påverka omsättningen av idarubicin, skall lever- och njurfunktionen utvärderas med konventionella laboratorietester (med serumbilirubin och serumkreatinin som indikatorer) före och under behandling. I ett antal Fas III kliniska prövningar gavs inte behandling vid serumbilirubin-värden över 21 µmol/l och/eller serum-kreatininvärden högre än 170 µmol/l. För andra antracykliner tillämpas en 50 %-ig dosreducering om bilirubinvärdena är 21-34 µmol/l (se avsnitt Dosering). Tumörlyssyndrom Idarubicin kan ge upphov till hyperurikemi till följd av den omfattande purinkatabolism som åtföljer snabb läkemedelsinducerad lys av neoplastiska celler (tumörlyssyndrom). Blodnivåerna av urinsyra, kalium, kalciumfosfat och kreatinin bör därför utvärderas efter den inledande behandlingen. Uppvätskning, alkalisering av urinen och profylax med allopurinol för att förebygga hyperurikemi kan minimera de eventuella komplikationerna till tumörlyssyndrom. Immunhämmande effekter/ökad mottaglighet för infektioner Administrering av levande eller levande försvagade vacciner (som vaccin mot gula febern) till patienter med nedsatt immunförsvar på grund av cytostatikabehandling, däribland idarubicin, kan leda till allvarliga eller dödliga infektioner. Vaccination med levande vaccin bör undvikas hos patienter som får idarubicin. Avdödade eller inaktiverade vacciner kan ges, men svaret på sådana vacciner kan vara nedsatt (se avsnitt Graviditet). Reproduktionsorgan Idarubicin kan orsaka gentoxicitet. Män och kvinnor som behandlas med idarubicinhydroklorid uppmanas att använda effektiva preventivmetoder under behandling samt en tid efteråt. Om lämpligt/möjligt bör män som behandlas med idarubicinhydroklorid uppmanas att söka rådgivning kring spermienedfrysning då behandlingen kan medföra risk för irreversibel infertilitet (se avsnitt Graviditet). Patienter som önskar skaffa barn efter avslutad behandling bör uppmanas att först samtala med lämplig specialist. Effekter vid injektionsstället Injektioner i små blodkärl och upprepade injektioner i samma kärl kan orsaka fleboskleros. Risken för flebit/tromboflebit vid injektionsstället minskar om de rekommenderade anvisningarna följs (se avsnitt Dosering och avsnitt Hållbarhet, förvaring och hantering). Extravasering Extravasering av Zavedos kan ge upphov till lokal smärta, svår vävnadsskada (vesication, allvarlig cellulit) och nekros. Skulle tecken eller symptom på extravasering uppkomma under intravenös administrering av Zavedos skall tillförseln omedelbart avbrytas. I händelse av extravasering kan dexrazoxan användas för att förebygga eller minska vävnadsskada. Liksom med andra cytotostatika har enstaka fall av tromboflebit och tromboemboliska företeelser, inklusive lungemboli, rapporterats efter användning av idarubicin. Produkten kan orsaka rödfärgning av urinen under 1 till 2 dagar efter administrering och patienterna bör upplysas om detta.",
        "interaction": "Idarubicin är en potent benmärgshämmare och användning i kombination med andra cytotoxiska läkemedel med liknande verkningsmekanism leder sannolikt till att en additiv toxicitet uppstår. En sådan additiv toxicitet måste uppmärksammas speciellt med tanke på effekten på benmärg och blodbild samt på gastrointestinala effekter (se avsnitt Varningar och försiktighet). Vid användande av idarubicin och andra läkemedel som har rapporterats vara kardiotoxiska, liksom vid samtidig användning av hjärtpåverkande föreningar (t ex kalcium-antagonister), bör hjärtfunktionen övervakas extra noggrant under hela behandlingen. Förändringar i lever- eller njurfunktionen framkallade av andra samtidiga läkemedel kan påverka idarubicins metabolism, farmakokinetik och terapeutiska effekt och/eller toxicitet (se avsnitt Varningar och försiktighet). En additiv benmärgshämmande effekt kan uppstå om radioterapi ges samtidigt eller inom 2-3 veckor före behandling med idarubicin. Samtidig användning av levande försvagade vacciner (som vaccin mot gula febern) rekommenderas inte, på grund av risken för allvarlig eller dödlig infektion. Risken är högre hos patienter som redan är immunsupprimerade med anledning av deras bakomliggande sjukdom. Ett inaktivt vaccin bör användas om det finns tillgängligt. Vid kombination av orala antikoagulantia och kemoteraputiska cancerläkemedel rekommenderas tätare kontroller av INR (International Normalised Ratio) eftersom risken för en interaktion inte kan uteslutas. Ciklosporin A: Samtidig administrering av ciklosporin A, som enda kemosensibiliserande substans, ökade signifikant idarubicins AUC (1,78-faldigt) och idarubicinols AUC (2,46-faldigt) hos patienter med akut leukemi. Den kliniska betydelsen av denna interaktion är inte känd. Det kan vara nödvändigt att justera dosen till vissa patienter.",
        "pregnancy": "Graviditet Det finns begränsad mängd data från användning av idarubicin hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Idarubicin ska inte användas under graviditet såvida inte den potentiella nyttan motiverar den potentiella risken för fostret. Patienten skall informeras om den potentiella risken för fostret. Fertila kvinnor/preventivmetoder för män och kvinnor Fertila kvinnor ska uppmanas att inte bli gravida och att använda effektiv preventivmetod under behandling samt åtminstone 6,5 månader efter sista dosen. Män med fertila kvinnliga partners ska uppmanas att använda effektiv preventivmetod under behandling och åtminstone 3,5 månader efter sista dosen (se avsnitt Varningar och försiktighet).",
        "breastfeeding": "Det är okänt om idarubicin eller dess metaboliter utsöndras i bröstmjölk. Däremot utsöndras andra antracykliner i bröstmjölk och det finns en potentiell risk att idarubicin kan orsaka allvarliga biverkningar hos ammade spädbarn. Kvinnor ska därför uppmanas att inte amma under behandlingen med idarubicin, samt vänta åtminstånde 14 dagar efter sista dosen.",
        "fertility": "Idarubicin kan orsaka kromosomskador i humana spermier. Därför skall män som genomgår behandling med idarubicin använda effektiv preventivmetod under åtminstone 3,5 månader efter sista dosen (se avsnitt Varningar och försiktighet). Både män och kvinnor bör söka rådgivning om fertilitetsbevarande åtgärder före behandling.",
        "driving": "Idarubicins effekt på förmågan att framföra fordon och använda maskiner har inte utvärderats systematiskt.",
        "side-effects": "Behandling med idarubicin medför ofta biverkningar och en del av dessa är av så allvarlig natur, att patienten noga bör övervakas. Patienten bör uppmanas att kontakta läkare om biverkningar uppträder.De flesta biverkningarna är dosberoende, t ex benmärgshämning, som är akut dosbegränsande, och kardiotoxicitet, som är kumulativ och ofta uppträder sent. Alla biverkningar utom kardiomyopatin är reversibla. Allvarliga och ibland fatala infektioner har inträffat vid behandling med idarubicin ensamt eller i kombination med cytarabin, speciellt hos äldre patienter. Följande biverkningar har observerats och rapporterats under behandling med idarubicin med följande frekvenser: Mycket vanliga (≥1/10); Vanliga (≥1/100, <1/10); Mindre vanliga (≥1/1,000, <1/100); Sällsynta (≥1/10,000, <1/1,000); Mycket sällsynta (<1/10,000); Ingen känd frekvens (kan inte beräknas från tillgängliga data). Infektioner och infestationer Mycket vanliga Mindre vanliga Infektioner Sepsis, septikemi Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Mindre vanliga Sekundär leukemi (akut myeloisk leukemi och myelodysplastiskt syndrom) Blodet och lymfsystemet Mycket vanliga Vanliga Ingen känd frekvens Trombocytopeni, svår leukopeni och neutropeni, anemi Benmärgshämning Pancytopeni Immunsystemet Mycket sällsynta Anafylaxi Endokrina systemet Mycket vanliga Mindre vanliga Anorexi Dehydrering Metabolism och nutrition Mindre vanliga Ingen känd frekvens Hyperurikemi Tumörlyssyndrom Centrala och perifera nervsystemet Sällsynta Cerebrala blödningar Hjärtat Vanliga Kongestiv hjärtsvikt, bradykardi, sinustakykardi, takyarytmi, asymptomatisk minskning av vänsterkammarens ejektionsfraktion Kardiomyopatier** Mindre vanliga Myokardinfarkt, EKG-avvikelser* Mycket sällsynta Perikardit, myokardit Atrioventrikulärt block och grenblock Ingen känd frekvens Kronisk hjärtinsufficiens Blodkärl Vanliga Mindre vanliga Mycket sällsynta Blödningar, lokal flebit, tromboflebit Chock Tromboembolism, värmevallning Magtarmkanalen Mycket vanliga Illamående, kräkning, mukosit, stomatit, diarré, smärta eller sveda i buken Vanliga Mindre vanliga Mycket sällsynta Ingen känd frekvens Gastrointestinal blödning, magont Esofagit, kolit† Gastriska erosioner eller ulcerationer Hyperpigmentering av munslemhinnan Lever och gallvägar Vanliga Stegring av leverenzymer och bilirubin Hud och subkutan vävnad Mycket vanliga Vanliga Alopeci Hudutslag, klåda, överkänslighet hos bestrålad hud‡ Mindre vanliga Urtikaria, hyperpigmentering av hud och naglar Cellulit§, vävnadsnekros Mycket sällsynta Ingen känd frekvens Akrala erytem Lokal reaktion, hudförändringar, onykolys Njurar och urinvägar Mycket vanliga Rödfärgning av urinen under 1‑2 dagar efter behandlingen Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Feber Huvudvärk Frossa * Icke-specifika ST-förändringar ** Se avsnitt Varningar och försiktighet för associerade tecken och symptom † Däribland svår enterokolit / neutropen enterokolit med perforation ‡ ”Strålningsinducerad hudreaktion” § Denna biverkan kan vara allvarlig Beskrivning av valda biverkningar Hematopoetiska systemet Uttalad benmärgshämning är den allvarligaste biverkningen av idarubicinbehandling. Den är emellertid nödvändig för eradikering av leukemiceller (se avsnitt Varningar och försiktighet). Kardiotoxicitet Livshotande kronisk hjärtsvikt är den allvarligaste formen av antracyklininducerad kardiomyopati och utgör läkemedlets dosbegränsande toxicitet (se avsnitt Varningar och försiktighet). Magtarmkanalen Stomatit och, i svåra fall, ulceration i mukosa, dehydrering orsakad av svåra kräkningar och diarré, risk för kolonperforation osv. Administreringsstället Flebit/tromboflebit och förebyggande åtgärder diskuteras i avsnitt Hållbarhet, förvaring och hantering. Oavsiktliga paravenösa infiltrat kan orsaka smärta, svår cellulit och vävnadsnekros. Övriga biverkningar: hyperurikemi Förebyggande åtgärder i form av uppvätskning, alkalisering av urinen och profylax med allopurinol kan minimera eventuella komplikationer till tumörlyssyndrom. Pediatrisk population Biverkningarna är jämförbara hos vuxna och barn, förutom att barn uppvisar en större mottaglighet för antracyklininducerad hjärttoxicitet (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Mycket höga doser av idarubicin kan förväntas orsaka akut myokard-degeneration inom 24 timmar och allvarlig myelosuppression inom 10-14 dagar. Fördröjd hjärtpåverkan har setts med antracykliner upp till flera månader efter överdosering.",
        "pharmacodynamic": "Idarubicin är ett cytotoxiskt antibiotikum och ett antracyklinderivat, kemiskt besläktat med doxorubicin och daunorubicin. Idarubicin är en DNA-interkalerande antracyklin, som interagerar med enzymet topoisomeras II och därigenom hindrar nukleinsyrasyntesen. Lägre grad av korsresistens jämfört med doxorubicin och daunorubicin har observerats i in vitro-studier. Idarubicin är starkt vävnadsretande.",
        "pharmacokinetic": "Efter oral administrering av 10 till 60 mg/m2 idarubicin adsorberades idarubicin mycket snabbt hos vuxna, där maximala plasmakoncentrationer på 4-12,65 ng/ml uppnåddes 1 till 4 timmar efter dosering. Den terminala halveringstiden var 12,7±6,0 timmar (medelvärde±SD). Efter intravenös administrering av idarubicin hos vuxna var den terminala halveringstiden 13,9±5,9 timmar, vilket är jämförbart med den terminala halveringstid som observerades efter oral administrering. Efter intravenös administrering distribueras idarubicin mycket snabbt ut i vävnaden i ett trifasiskt förlopp. Idarubicin har en stor distributionsvolym på 1500-2500 l/m2, förmodligen beroende på ett högt vävnadsupptag. Idarubicin metaboliseras snabbt i levern till den aktiva huvudmetaboliten idarubicinol. Plasmanivåerna av idarubicinol överstiger dem för idarubicin med en faktor 1-8. Proteinbindningsgraden i plasma för idarubicin och idarubicinol är 97 respektive 95%. Idarubicin är mycket lipofilt , vilket ger ett högt cellulärt upptag. Koncentrationen av idarubicin och idarubicinol i kärnförande blod- och benmärgsceller är mer än hundra gånger större än plasmakoncentrationen. Idarubicin och idaribicinol i ännu högre grad, passerar blod-hjärnbarriären. Utsöndringen sker via lever och njurar, huvudsakligen i form av idarubicinol. Eliminationen från plasma sker med en terminal halveringstid på 40-70 timmar för idarubicinol. Totalclearance för idarubicin har uppmätts till 70-100 l/timme/m2. Inom 4-5 dagar utsöndras ca 3% av dosen i oförändrad form via njurarna, ca 15% som idarubicinol. Utsöndringen via gallan är av samma storleksordning. Endast drygt 30% av given dos har återfunnits utsöndrad. Pediatrisk population Efter intravenös administrering av idarubicinhydroklorid i doser från 15 till 40 mg/m2 under 3 dagar till 7 pediatriska patienter, uppmättes en halveringstid på 8,5 timmar för idarubicin (median, intervall: 3,6-26,4 timmar). Den aktiva metaboliten, idarubicinol, ackumulerades under 3-dagarsbehandlingen och uppvisade en median för halveringstiden på 43,7 timmar (intervall: 27,8-131 timmar). Hos 15 pediatriska patienter som fick idarubicinhydroklorid oralt i doser från 30 till 50 mg/m2 under 3 dagar var den maximala plasmakoncentrationen av idarubicin 10,6 ng/ml (intervall 2,7-16,7 ng/ml vid dosen 40 mg/m2). Medianen för idarubicins terminala halveringstid var 9,2 timmar (intervall: 6,4-25,5 timmar). En signifikant ackumulering av idarubicinol observerades. Den terminala halveringstiden var jämförbar efter intravenös och oral administrering. Eftersom Cmax för idarubicin är jämförbar mellan barn och vuxna efter orala administreringar verkar inte absorptionskinetiken skilja sig åt mellan vuxna och barn. Tillgängliga data tyder på en något kortare halveringstid hos barn än hos vuxna. Dock är de värden för kroppsytebaserat clearance på 30-107,9 l/h/m2 för idarubicin som rapporterades hos vuxna något högre än värdena på 18-33 l/h/m2 som rapporterades för pediatriska populationer. Den kortare elimineringshalveringtiden kan delvis förklaras av en märkbart mindre distributionsvolym hos barn jämfört med vuxna. Patientfaktorer Nedsatt lever- eller njurfunktion kan leda till högre plasmanivåer.",
        "preclinical-info": "Utöver de toxiska effekter som förekommer hos människa sågs även effekter på njure och reproduktionsorganen i båda könen hos råtta och hund. Dessa effekter bedöms vara möjliga vid klinisk användning. Djurstudier indikerade att idarubicin har en lägre hjärttoxicitet än doxorubicin och daunorubicin. Liksom andra antracykliner och cytotoxiska läkemedel har idarubicin visats vara genotoxiskt i in vitro- och in vivo-studier samt karcinogent i råtta. Idarubicin var embryotoxiskt och teratogent i råtta. Peri/post-natalstudier på råtta pekar på att negativa effekter på avkomman kan förväntas vid klinisk dosering.",
        "composition": "Kvalitativ och kvantitativ sammansättning En injektionsflaska innehåller 10 mg idarubicinhydroklorid. Färdigberedd lösning har koncentrationen 1 mg idarubicinhydroklorid per ml. Förteckning över hjälpämnen Laktosanhydrat 100 mg",
        "incompatibility": "Zavedos löses i sterilt vatten. Får ej blandas med andra läkemedel. Får ej blandas med heparin eftersom detta medför utfällning, ej heller med alkaliska lösningar vilket medför snabb nedbrytning av idarubicin.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Vid förvaring i rumstemperatur skall färdigberedd lösning användas inom 12 timmar, vid förvaring i kylskåp inom 24 timmar. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för hantering Beredning Zavedos löses i sterilt vatten; 10 mg 10 ml. Den färdiga lösningen har koncentrationen idarubicinhydroklorid per ml. Lösningsmedlet tillsätts långsamt utmed väggen för att substansen ej ska virvla upp. Substansen är vacuumförpackad för att undvika aerosolbildning. Varje injektionsspruta förses med etikett där preparatnamn och mängd anges. Upplösningen får ej påskyndas genom uppvärmning. Om luft och överskottslösning behöver tryckas ut ur sprutan före injektionen kan detta lämpligen göras mot en steril kompress. Administrering Ges som intravenös injektion, helst i central venkateter, under 5-10 minuter under pågående infusion av steril fysiologisk koksaltlösning, detta för att minska risken för tromboflebiter och extravasal injektion. Att direkt spruta in injektionen rekommenderas inte på grund av risken för extravasering, som kan uppkomma även om blod går att aspirera genom kanylen (se avsnitt Varningar och försiktighet). Försiktighetsåtgärder Följande skyddsinstruktioner ges på grund av substansens toxiska egenskaper: Personal skall tränas i god teknik för rekonstituering och hantering. Gravid personal skall inte arbeta med detta läkemedel. Personal som hanterar Zavedos skall använda skyddsutrustning: skyddsglasögon, skyddsrock, engångshandskar och operationsmunskydd. En speciell yta skall avsättas för beredning (helst i dragskåp). Arbetsytan skall täckas av plastklätt absorberande papper för engångsbruk. Alla föremål, inklusive handskar, som har använts för beredning, administrering eller rengöring, skall placeras i avfallspåsar för högriskändamål för att brännas vid hög temperatur. Spill eller läckage skall behandlas med utspädd natriumhypokloritlösning (1 % tillgängligt klor), helst genom blötläggning, och sedan med vatten. Allt rengöringsmaterial skall förstöras som beskrivits ovan. Om Zavedos kommer i kontakt med huden skall det utsatta området noga tvättas med tvål och vatten eller natriumbikarbonatlösning. Skada dock inte skinnet genom att skrubba huden. Om substansen kommer i ögonen, dra tillbaka ögonlocket/ögonlocken och skölj det drabbade ögat/de drabbade ögonen med rikliga mängder vatten under minst 15 minuter varefter ögonläkare kontaktas. Tvätta alltid händerna efter att ha tagit av handskarna. Se också Arbetsmiljöverkets författningssamling 1999:11 ”Arbetsmiljöverkets föreskrifter om cytostatika och vissa andra läkemedel med bestående toxisk effekt”."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Idarubicin, hydrochlorid, pulver 5 mg, 10 mg eller 20 mg. Färdigberedd lösning har koncentrationen 1 mg/ml. Idarubicin, hydrochlorid, kapsel 5 mg, 10 mg eller 25 mg.",
        "hazardous-properties": "Idarubicinhydroklorid är ett mutagent ämne. Kan orsaka skador på ögon och hud och är irriterande på andningsvägarna. Aktiv substans och/eller aktiv metabolit kan utsöndras i patientens urin. Risk för bestående hälsoskador. Personal som är gravid bör inte hantera cytotoxiska medel.",
        "precautions-during-handling": "Personal som hanterar läkemedlet skall skydda sig mot direktkontakt. Cytostatika ska alltid beredas i säkerhetsbänk eller med slutet system för att skydda personal och omgivning för exponering. Utspädning bör ske aseptiskt av utbildad personal i särskilt avsett utrymme. All personal som hanterar cytotoxiska medel skall använda lämplig skyddsutrustning inklusive skyddshandskar för engångsbruk, ögonskydd, ansiktsmask och långärmad rock.",
        "accidental-release-measures": "Allt kontaminerat avfall (inklusive vassa föremål, behållare, absorberande material, oanvända lösningar etc.) skall placeras i en särskild sluten och märkt ogenomtränglig avfallspåse eller behållare för att sedan förbrännas i enlighet med lokala föreskrifter för destruering av riskavfall. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "first-aid": "Hudkontakt: Tvätta omedelbart noga med tvål och vatten, och avlägsna kontaminerade kläder och skor. Ögonkontakt: Om det är möjligt, ta ut kontaktlinser om den exponerade använder sådana. Skölj genast med mycket vatten i minst 15 minuter. Vid kvarstående besvär, kontakta läkare. Inandning: Skölj näsa och mun med vatten. Flytta exponerad person från förorenat område till frisk luft. Om patienten inte andas, ge konstgjord andning. Om patientens andning är ansträngd, ge syrgas. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2017-03-08"
    },
    "product_name": {
        "product_name": "Zavedos®, Pulver till injektionsvätska, lösning"
    }
}