{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Dostinex är och vad det används för 2. Vad du behöver veta innan du tar Dostinex 3. Hur du använder Dostinex 4. Eventuella biverkningar 5. Hur Dostinex ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Dostinex är och vad det används för Dostinex avbryter bildandet av bröstmjölk genom att minska nivåerna av det bröstmjölksstimulerande hormonet prolaktin. Läkemedlet används när bildandet av bröstmjölk behöver avbrytas av medicinska skäl. Dostinex kan också användas för att minska onormala mängder av hormonet prolaktin i blodet. Kabergolin som finns i Dostinex kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotek eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Dostinex avbryter bildandet av bröstmjölk genom att minska nivåerna av det bröstmjölksstimulerande hormonet prolaktin. Läkemedlet används när bildandet av bröstmjölk behöver avbrytas av medicinska skäl. Dostinex kan också användas för att minska onormala mängder av hormonet prolaktin i blodet. Kabergolin som finns i Dostinex kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotek eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Dostinex Ta inte Dostinex: om du är allergisk mot kabergolin eller andra liknande läkemedel (mjöldrygealkaloider) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har eller har haft vissa svåra psykiska störningar om du har haft havandeskapsförgiftning om du har haft högt blodtryck efter förlossning om du har någon leverskada om du har ordinerats Dostinex för långtidsbehandling och har eller tidigare har haft fibrotiska reaktioner (ärrvävnad) i hjärtat. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Dostinex: om du har eller har haft fibrotiska reaktioner (ärrvävnad) i hjärtat, lungorna eller buken. Om du behandlas med Dostinex under lång tid, kommer din läkare att kontrollera om hjärtat, lungorna och njurarna är i bra skick innan behandlingen påbörjas. Han/hon kommer också att ta ett ekokardiogram (en ultraljudsundersökning av hjärtat) innan behandlingen påbörjas och med jämna mellanrum under behandlingen. Om fibrotiska reaktioner uppstår, kommer behandlingen att avbrytas. om du har haft eller har någon av följande sjukdomar: allvarlig hjärtsjukdom, magsår, njursjukdom eller Raynauds sjukdom. Dostinex har i enstaka fall visat sig ha en blodtryckssänkande effekt framförallt under de närmaste dagarna efter behandlingen. Om du nyss har fött barn kan du ha högre risk för vissa medicinska problem. Detta kan vara högt blodtryck, hjärtinfarkt, kramper, stroke eller psykiska problem. Därför måste din läkare kontrollera ditt blodtryck regelbundet efter behandlingen. Kontakta omedelbart läkare om du får högt blodtryck, bröstsmärtor eller ovanligt svår eller ihållande huvudvärk (med eller utan synproblem). Tala om för din läkare om du eller din familj/vårdare lägger märke till att du utvecklar en stark lust eller begär för att bete dig på sätt som är ovanliga för dig, eller om du inte kan motstå impulsen, driften eller frestelsen att utföra vissa aktiviteter som kan skada dig eller andra. Dessa beteenden kallas störd impulskontroll och kan omfatta spelberoende, tvångsmässigt ätande, tvångsmässigt köpande, en onormalt hög sexualdrift eller en ökning av sexuella tankar och känslor. Din läkare kan behöva justera din dos eller avbryta behandlingen. Andra läkemedel och Dostinex Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Behandlingseffekten kan påverkas om detta läkemedel tas samtidigt som du tar andra läkemedel såsom t ex vissa medel mot psykiska sjukdomar, vissa antibiotika och blodtryckssänkande medel. Behandlande läkare behöver därför känna till sådan samtidig medicinering. Dostinex med mat, dryck och alkohol Tabletterna bör tas i samband med måltid för att minska vissa biverkningar såsom illamående, kräkningar och magsmärtor. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är okänt hur Dostinex påverkar fostret eller barnet. Du ska undvika att bli gravid under minst en månad efter avslutad behandling med Dostinex. Ofruktsamhet kan hävas med Dostinex. Det är därför viktigt att använda preventivmedel under behandlingen. Det är okänt om Dostinex går över i bröstmjölk. Du bör inte amma under tiden du behandlas med Dostinex. Körförmåga och användning av maskiner Dostinex kan försämra reaktionsförmågan hos vissa personer, vilket man bör tänka på vid tillfällen då skärpt uppmärksamhet krävs, t.ex. vid bilkörning och precisionsbetonat arbete. Dostinex kan orsaka somnolens (uttalad dåsighet) och plötslig sömnighet. Den som drabbas av detta bör därför inte köra bil eller delta i aktiviteter där sänkt uppmärksamhet kan medföra risk för allvarlig skada (t.ex. vid användning av maskiner). Du är alltid själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Dostinex innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Ta inte Dostinex: om du är allergisk mot kabergolin eller andra liknande läkemedel (mjöldrygealkaloider) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har eller har haft vissa svåra psykiska störningar om du har haft havandeskapsförgiftning om du har haft högt blodtryck efter förlossning om du har någon leverskada om du har ordinerats Dostinex för långtidsbehandling och har eller tidigare har haft fibrotiska reaktioner (ärrvävnad) i hjärtat.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Dostinex: om du har eller har haft fibrotiska reaktioner (ärrvävnad) i hjärtat, lungorna eller buken. Om du behandlas med Dostinex under lång tid, kommer din läkare att kontrollera om hjärtat, lungorna och njurarna är i bra skick innan behandlingen påbörjas. Han/hon kommer också att ta ett ekokardiogram (en ultraljudsundersökning av hjärtat) innan behandlingen påbörjas och med jämna mellanrum under behandlingen. Om fibrotiska reaktioner uppstår, kommer behandlingen att avbrytas. om du har haft eller har någon av följande sjukdomar: allvarlig hjärtsjukdom, magsår, njursjukdom eller Raynauds sjukdom. Dostinex har i enstaka fall visat sig ha en blodtryckssänkande effekt framförallt under de närmaste dagarna efter behandlingen. Om du nyss har fött barn kan du ha högre risk för vissa medicinska problem. Detta kan vara högt blodtryck, hjärtinfarkt, kramper, stroke eller psykiska problem. Därför måste din läkare kontrollera ditt blodtryck regelbundet efter behandlingen. Kontakta omedelbart läkare om du får högt blodtryck, bröstsmärtor eller ovanligt svår eller ihållande huvudvärk (med eller utan synproblem). Tala om för din läkare om du eller din familj/vårdare lägger märke till att du utvecklar en stark lust eller begär för att bete dig på sätt som är ovanliga för dig, eller om du inte kan motstå impulsen, driften eller frestelsen att utföra vissa aktiviteter som kan skada dig eller andra. Dessa beteenden kallas störd impulskontroll och kan omfatta spelberoende, tvångsmässigt ätande, tvångsmässigt köpande, en onormalt hög sexualdrift eller en ökning av sexuella tankar och känslor. Din läkare kan behöva justera din dos eller avbryta behandlingen.",
        "interaction": "Andra läkemedel och Dostinex Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Behandlingseffekten kan påverkas om detta läkemedel tas samtidigt som du tar andra läkemedel såsom t ex vissa medel mot psykiska sjukdomar, vissa antibiotika och blodtryckssänkande medel. Behandlande läkare behöver därför känna till sådan samtidig medicinering.",
        "interaction-food": "Dostinex med mat, dryck och alkohol Tabletterna bör tas i samband med måltid för att minska vissa biverkningar såsom illamående, kräkningar och magsmärtor.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är okänt hur Dostinex påverkar fostret eller barnet. Du ska undvika att bli gravid under minst en månad efter avslutad behandling med Dostinex. Ofruktsamhet kan hävas med Dostinex. Det är därför viktigt att använda preventivmedel under behandlingen. Det är okänt om Dostinex går över i bröstmjölk. Du bör inte amma under tiden du behandlas med Dostinex.",
        "driving": "Körförmåga och användning av maskiner Dostinex kan försämra reaktionsförmågan hos vissa personer, vilket man bör tänka på vid tillfällen då skärpt uppmärksamhet krävs, t.ex. vid bilkörning och precisionsbetonat arbete. Dostinex kan orsaka somnolens (uttalad dåsighet) och plötslig sömnighet. Den som drabbas av detta bör därför inte köra bil eller delta i aktiviteter där sänkt uppmärksamhet kan medföra risk för allvarlig skada (t.ex. vid användning av maskiner). Du är alltid själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Dostinex innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Dostinex Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkare som anpassar den individuellt för Dig. Om bildandet av bröstmjölk skall avbrytas, tas vanligtvis 2 tabletter inom 24 timmar efter förlossningen. För att stoppa produktionen av bröstmjölk när man börjat amma tas en halv tablett. Denna dos får inte överskridas. Vid förhöjda mängder prolaktin tas till en början 1 tablett i veckan men högre doser kan sedan behövas. Om du har tagit för stor mängd av Dostinex Om du fått i dig för stor mängd eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Vid överdosering kan symtom som illamående, kräkningar, magsmärtor, blodtrycksfall, förvirring/psykos eller hallucinationer uppträda. Om du har glömt att ta Dostinex Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Dostinex Om du fått i dig för stor mängd eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Vid överdosering kan symtom som illamående, kräkningar, magsmärtor, blodtrycksfall, förvirring/psykos eller hallucinationer uppträda.",
        "missed": "Om du har glömt att ta Dostinex Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vid avbrytande av bröstmjölkproduktionen får ca 14 av 100 patienter någon form av biverkan. De vanligaste är lågt blodtryck, yrsel och huvudvärk. Vid förhöjda prolaktinnivåer är biverkningar vanligare eftersom tabletterna tas under längre tid. Ca 70 av 100 patienter får då biverkningar men dessa försvinner eller avtar ofta efter ca 2 veckor. Mycket vanliga biverkningar (förekommer hos fler än 1 av 10 användare): Yrsel, huvudvärk, illamående, matsmältningsbesvär, magsmärtor, inflammation i magsäckens slemhinna, trötthet, kraftlöshet, hjärtklaffpåverkan och relaterade skador, t.ex. inflammation (perikardit), vätskeansamling i hjärtsäcken (perikardiell utgjutning). Tidiga symtom på detta kan vara ett eller flera av följande: andningssvårigheter, andfåddhet, bröst- eller ryggsmärtor och uppsvullna ben. Ifall du upplever något av dessa symtom måste du omedelbart kontakta läkare. Vanliga biverkningar (förekommer hos fler än 1 av 100 användare): Somnolens (uttalad dåsighet), lågt blodtryck som kan ge yrsel (särskilt när man reser sig), nedstämdhet, kräkningar, förstoppning, värmevallning, smärta i brösten. Mindre vanliga biverkningar (förekommer hos 1 av 100 till 1 av 1000 användare): Synförändringar, näsblödning, andningssvårigheter (dyspné), bindvävsbildning i lungorna (fibros) vilket kan ge symtom som andfåddhet, vätskeansamling runtomkring lungorna (pleurautgjutning), ökad sexuell lust, svimning, myrkrypningar/stickningar i kroppen, hjärtklappning, kramp i fingrar och vader, känsla av frusenhet om fingrar och tår i kombination med att dessa blir bleka, svullnad i kroppen inklusive vader, fötter och fingrar på grund av vätskeansamling, håravfall, utslag, sänkta värden av hemoglobin hos kvinnor med utebliven blödning de första månaderna efter menstruation. Har rapporterats (förekommer hos okänt antal användare): Allergiska reaktioner, aggression, vanföreställningar, psykotisk sjukdom, förändringar i blodprover, leverfunktionspåverkan, andningssvikt, lungsäcksinflammation (pleurit), bröstsmärta, kärlkramp, plötslig sömnattack, darrningar. Du kan även uppleva följande biverkningar Oförmåga att motstå en impuls att utföra en handling som kan vara skadlig såsom: En stark impuls till överdrivet spelande trots allvarliga konsekvenser för dig personligen eller för din familj. Förändrat eller ökat sexuellt intresse eller beteende som gör dig eller andra märkbart bekymrade, t.ex. en ökad sexualdrift. Okontrollerbart och överdrivet behov av att köpa saker och spendera pengar. Hetsätning (att äta stora mängder mat på kort tid) eller tvångsmässigt ätande (att äta mer mat än normalt och mer än vad som behövs för att mätta din hunger). Tala om för din läkare om du upplever något av dessa beteenden för att diskutera sätt att hantera eller minska symtomen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Dostinex ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är kabergolin. Övriga innehållsämnen är laktos 75,9 mg och leucin. Läkemedlets utseende och förpackningsstorlekar Dostinex 0,5 mg tabletter finns tillgängliga i följande förpackningsstorlekar: Glasburkar innehållande 2 eller 8 tabletter. Plastburkar innehåller 2 eller 8 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Pfizer AB 113 63 Stockholm Tel: 08-550 520 00 E-mail: medical.information@pfizer.com Denna bipacksedel ändrades senast 2023-05-25",
        "composition": "Innehållsdeklaration Den aktiva substansen är kabergolin. Övriga innehållsämnen är laktos 75,9 mg och leucin.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Dostinex 0,5 mg tabletter finns tillgängliga i följande förpackningsstorlekar: Glasburkar innehållande 2 eller 8 tabletter. Plastburkar innehåller 2 eller 8 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Pfizer AB 113 63 Stockholm Tel: 08-550 520 00 E-mail: medical.information@pfizer.com Denna bipacksedel ändrades senast 2023-05-25"
    },
    "produktresume": {
        "tradename": "Dostinex 0,5 mg tabletter",
        "composition": "1 tablett innehåller: Kabergolin 0,5 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett",
        "clinical": "4.1 Terapeutiska indikationer Hämning av laktation av medicinska skäl. Prolaktinom och hyperprolaktinemi. 4.2 Dosering och administreringssätt Hämning/suppression av fysiologisk laktation Vid hämning av laktation: 1 mg (2 tabletter à 0,5 mg) inom 24 timmar efter partum, dock först efter stabilisering av puls, andning och andra vitala tecken. Vid hämning/suppression av redan inledd laktation: En engångsdos på 0,25 mg kabergolin ska inte överskridas hos ammande kvinnor som ska erhålla suppressionsbehandling vid redan inledd laktation, för att undvika eventuell postural hypotension. Hyperprolaktinemi Initial dosering är 0,5 mg/vecka, som engångsdos eller uppdelat på två tillfällen under veckan. Vid behov ökas doseringen med 0,5 mg/vecka tills optimal dosering uppnåtts. Detta fordrar kontroll av serumprolaktin varje månad. Optimal dosering ligger vanligtvis på 1 mg/vecka (0,25-2 mg/vecka), men doser på upp till 4,5 mg/vecka har använts. Beroende på patientens tolerans, delas dosen upp på två eller flera doseringstillfällen, speciellt om högre veckodos än 1 mg används.För att minska de gastrointestinala biverkningarna bör kabergolin tas i samband med måltid. Behandlingskontroll: Regelbunden kontroll av blodtrycket rekommenderas under de närmaste 3-4 dagarna efter behandling. Till patienter med måttligt till allvarligt nedsatt njurfunktion (renalt clearance < 60 ml/min) bör en lägre dos övervägas.Vid behandling med kabergolin får doseringen inte överskrida 3 mg/dag vid någon indikation. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, mot andra ergotalkaloider eller mot något hjälpämne som anges i avsnitt 6.1. Då ergotaminpreparat visats potentiera psykoser, bör kabergolin på grund av sin långa halveringstid ej användas till patienter med känd psykosanamnes eller där risk för post partum psykos anses föreligga. Graviditetstoxikos. Hypertension efter förlossning. Måttligt till gravt nedsatt leverfunktion. Pulmonell, perikardiell eller retroperitoneal fibrotisk förändring i anamnesen (se avsnitt 4.4 - Fibros/hjärtklaffpåverkan och möjliga relaterade kliniska tecken). För långtidsbehandling: fynd av förändringar på någon hjärtklaff bekräftat genom ekokardiografi före behandlingsstart (se avsnitt 4.4 - Fibros/hjärtklaffpåverkan och möjliga relaterade kliniska tecken). 4.4 Varningar och försiktighet Allmänt Kabergolin ska ges med försiktighet till patienter med allvarlig hjärt/kärlsjukdom, nedsatt njurfunktion, Raynauds fenomen, magsår, gastrointestinal blödning eller allvarlig mental sjukdom, speciellt psykos, i anamnesen.Erfarenhet av behandling av äldre, barn under 16 år och av män är begränsad.Före insättande av behandling bör den bakomliggande orsaken till hyperprolaktinemin utredas. Nedsatt leverfunktion Lägre doser ska övervägas hos patienter med grav leverinsufficiens som står på långtidsbehandling med kabergolin. Jämfört med friska frivilliga och patienter med lägre grad av leverinsufficiens har förhöjt AUC-värde setts hos patienter med svår leverinsufficiens (Child-Pugh klass C) som fått en engångsdos om 1 mg. Postural hypotension Postural hypotension kan uppträda vid behandling med kabergolin. Försiktighet bör iakttas vid kombination med andra läkemedel som har blodtryckssänkande effekt. Somnolens/plötslig sömnighet Kabergolin har associerats med somnolens och episoder av plötslig sömnighet hos patienter med Parkinsons sjukdom. Plötsligt inträdande av sömn under dagliga aktiviteter, i vissa fall utan varningssignaler, har rapporterats i mindre vanliga fall. Patienter måste informeras om detta och rådas till försiktighet under bilkörning eller hantering av maskiner. Patienter som har uppvisat somnolens och/eller en plötslig sömnattack bör avstå från bilkörning och hantering av maskiner. Dosreduktion och/eller utsättande av behandlingen kan då övervägas. Fibros/hjärtklaffpåverkan och möjliga relaterade kliniska tecken Fibrotisk och serös inflammatorisk förändring såsom lungsäcksinflammation, pleurautgjutning, pleurafibros, pulmonell fibros, perikardit, perikardiell utgjutning, hjärtklaffpåverkan involverande en eller flera klaffar (aorta, mitral och trikuspidal) eller retroperitoneal fibros har inträffat efter långtidsbehandling med ergotderivat med agonistisk verkan på serotonin 5HT2B receptorn, såsom kabergolin. I vissa fall förbättrades symtom på eller manifestationer av hjärtklaffpåverkan efter utsättande av kabergolin. Onormalt förhöjd sänkningsreaktion (SR) har observerats vid pleurautgjutning/fibros. Vid onormalt förhöjd SR utan någon klinisk förklaring rekommenderas därför lungröntgenundersökning.Hjärtklaffpåverkan har sammankopplats med kumulativa doser. Patienter ska därför behandlas med lägsta effektiva dos. Vid varje återbesök bör nyttan av fortsatt behandling vägas mot riskerna för att avgöra lämplighet av fortsatt behandling med kabergolin. Innan långtidsbehandling påbörjas Alla patienter måste genomgå kardiovaskulär utredning, innefattande ekokardiografi, för att utreda om det finns möjlig asymtomatisk klaffsjukdom. Det är även lämpligt att utföra baseline-utredningar av SR eller andra inflammatoriska markörer, lungfunktion/lungröntgen och njurfunktion innan inledning av behandling. Det är inte känt ifall behandling med kabergolin kan försämra underliggande sjukdom hos patienter med asymtomatiskt klaffläckage. Om fibrotisk klaffsjukdom upptäcks skall patienten inte behandlas med kabergolin (se avsnitt 4.3). Under långtidsbehandling Fibrotiska förändringar kan ha en smygande debut och patienter skall regelbundet följas upp gällande manifestationer på progressiv fibros. Under behandling bör uppmärksamhet göras på följande tecken och symtom: Pleuropulmonell sjukdom såsom dyspné, andfåddhet, ihållande hosta eller bröstsmärta Njurinsufficiens eller förträngning av uretär eller kärl i buken som kan uppträda med smärta i ländryggen/flanken, ödem i nedre extremiteterna, såväl som resistens i buken eller ömhet som kan vara indikation på retroperitoneal fibros Hjärtsvikt, då fall av valvulär och perikardiell fibros ofta har manifesterats som hjärtsvikt. Klaffibros (och konstriktiv perikardit) skall därför uteslutas om sådana symtom uppträder. Lämplig klinisk uppföljning av eventuell fibrotisk förändring är nödvändig. Efter inledande behandling måste ett nytt ekokardiogram tas inom 3-6 månader. Därefter skall frekvensen av efterföljande undersökning med ekokardiografi anpassas individuellt genom lämplig klinisk utredning med särskild betoning på ovannämnda tecken och symtom. Ekokardiografi skall dock genomföras åtminstone var sjätte till tolfte månad.Behandling med kabergolin skall avbrytas om ett ekokardiogram visar nytillkommen eller förvärrat klaffläckage, förtjockning eller stenos av hjärtklaff (se avsnitt 4.3). Behovet av annan klinisk utvärdering, (t.ex. kroppsundersökning inklusive hjärtauskultation, röntgenundersökning, datortomografi) bör bestämmas från fall till fall. Ytterligare undersökningar, såsom mätning av SR och serumkreatinin bör utföras om nödvändigt för att ge stöd vid diagnostik av fibrotiska förändringar. Allvarliga biverkningar, inklusive hypertoni, hjärtinfarkt, krampanfall, stroke eller psykiatriska störningar, har rapporterats hos kvinnor post partum som behandlats med kabergolin för hämning av laktation. Hos vissa patienter föregicks krampanfall eller stroke av svår huvudvärk och/eller övergående synstörningar. Blodtrycket ska övervakas noga efter behandlingen. Om hypertoni, typisk bröstsmärta, svår, progredierande eller ihållande huvudvärk (med eller utan synstörningar) eller tecken på toxicitet i centrala nervsystemet utvecklas, ska patienten undersökas snarast. Hämning/suppression av fysiologisk laktation En engångsdos på 0,25 mg kabergolin ska inte överskridas hos ammande kvinnor som ska erhålla suppressionsbehandling vid redan inledd laktation, för att undvika eventuell postural hypotension (se avsnitt 4.2). Behandling av hyperprolaktinemiska tillstånd Eftersom hyperprolaktinemi med amenorré/galaktorré och infertilitet kan vara förknippat med hypofystumörer, måste den underliggande orsaken till hyperprolaktinemin undersökas innan behandling med kabergolin sätts in. Kabergolin återställer ovulation och fertilitet hos kvinnor med hyperprolaktinemi med hypogonadism.Innan behandling med kabergolin påbörjas ska graviditet uteslutas. Klinisk erfarenhet av behandling vid graviditet är fortfarande begränsad och produkten har lång halveringstid, därför rekommenderas som en försiktighetsåtgärd att då kvinnor uppnått regelbunden ovulation avslutas behandlingen med kabergolin en månad innan planerad graviditet.Eftersom graviditet kan uppträda innan menstruationscykeln normaliserats, rekommenderas graviditetstest minst var 4: e vecka under den menstruationsfria perioden och då mensen har återuppträtt varje gång en menscykel försenas i mer än tre dagar. Kvinnor som inte önskar bli gravida bör rådas att använda effektivt icke-hormonellt antikonceptionsmedel under behandling och efter avslutad behandling tills anovulation återinträder. Som en försiktighetsåtgärd bör kvinnor som blir gravida övervakas för eventuella tecken på hypofysförstoring, eftersom expansion av existerande hypofystumörer kan uppstå under havandeskapet. Psykiatri Patienter ska regelbundet kontrolleras för utveckling av störd impulskontroll. Patienter och dess vårdare ska uppmärksammas på att beteendemässiga symtom som tyder på störd impulskontroll såsom patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom Dostinex. Dosreduktion/gradvis utsättning bör övervägas om patienten utvecklar dessa symtom.Dostinex innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Karbegolin kan förväntas interagera med dopaminantagonister, vilka kan upphäva effekten av kabergolin. Det finns ingen information beträffande eventuella interaktioner mellan kabergolin och andra ergotalkaloider. Därför rekommenderas inte långtidsbehandling med kabergolin i kombination med dessa läkemedel. Interaktion med andra blodtryckssänkande läkemedel bör beaktas. Eftersom kabergolin verkar genom direkt stimulering av dopaminreceptorer, bör kombination ej ske med läkemedel som har dopaminantagonistisk verkan (t.ex. fentiaziner, butyrofenoner, tioxantener, metoklopramid) eftersom dessa läkemedel kan minska den prolaktinhämmande effekten av kabergolin.Liksom för andra ergotderivat, skall kabergolin inte användas tillsammans med makrolid-antibiotika (t.ex. erythromycin) på grund av ökad systemisk biotillgänglighet för kabergolin. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga adekvata och välkontrollerade studier på gravida kvinnor som använt kabergolin. I djurstudier har inga teratogena effekter påvisats, men minskad embryotoxicitet har observerats i samband med farmakodynamisk aktivitet.I en observationsstudie som pågick under 12 år studerades graviditetsutsfall efter behandling med kabergolin. Information om 256 graviditeter samlades in och av dessa 256 graviditeter resulterade 17 graviditeter (6,6 %) i betydande kongenitala missbildningar eller abort. Information finns från 23 av 258 barn vilka hade totalt 27 neonatala avvikelser, både större och mindre. Muskuloskeletala missbildningar var den vanligaste neonatala avvikelsen (10), följt av kardiopulmonella avvikelser (5). Information saknas om perinatala sjukdomar eller långtidsutveckling hos barn som exponerats för kabergolin intrauterint. Som framgår av nyligen publicerad litteratur har frekvensen av betydande kongenitala missbildningar hos allmänpopulationen rapporterats vara 6,9 % eller större. Graderna av kongenitala avvikelser varierar mellan olika populationer. Det är inte möjligt att exakt avgöra om risken är förhöjd, eftersom ingen kontrollgrupp hade inkluderats.I djurförsök på råtta, hos vilka prolaktin är essentiellt för implantationen, har kabergolin visat förväntad effekt på fertilitet (implantationshämning). Användning av antikonceptionsmedel rekommenderas under behandling med kabergolin.Kabergolin ska användas under graviditet endast då det är absolut indicerat och efter en noggrann nytta/riskbedömning (se avsnitt 4.4).På grund av läkemedlets långa halveringstid och begränsade data från exponering in utero ska kvinnor som planerar att bli gravida avbryta behandlingen med kabergolin en månad innan planerad konception. Om konception inträffar under behandling ska behandlingen sättas ut så snart graviditeten är bekräftad för att begränsa exponeringen för läkemedlet hos fostret. Under graviditeten skall dessa patienter följas noggrant med tanke på eventuell graviditetsinducerad hypofysförstoring. Fertilitet Infertilitet kan hävas med kabergolin. Eftersom graviditet kan uppträda innan menstruationscykeln normaliserats, måste patienter som inte önskar att bli gravida förses med tillförlitligt antikonceptionsmedel under behandling. Amning Hos råttor utsöndras kabergolin och/eller dess metaboliter i mjölk. Uppgift saknas om kabergolin passerar över i modersmjölk, dock bör mödrar rådas att inte amma ifall att den hämmande effekten av amningen skulle utebli. Eftersom kabergolin har en hämmande effekt på amningen ska det inte ges till kvinnor med hyperprolaktemi som önskar amma sina barn. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Patienter ska iaktta försiktighet när de utför aktiviteter som kräver snabb och precis reaktionsförmåga under inledandet av behandlingen.På grund av den blodtryckssänkande effekten kan reaktionsförmågan hos vissa patienter nedsättas, vilket bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning.Patienter som behandlas med kabergolin och uppvisar somnolens och/eller plötsliga sömnattacker måste informeras om att de bör avstå från bilkörning och andra aktiviteter där sänkt uppmärksamhet kan utsätta dem själva eller andra för risk för allvarlig skada eller död (t ex hantering av maskiner) till dess att dessa attacker och somnolensen har upphört (se även avsnitt 4.4). 4.8 Biverkningar Biverkningarna är i regel dosberoende och kan minskas genom att dosen höjs successivt.Hämning av laktation: Biverkningar uppträder hos cirka 14 % av patienterna. Vanligast med säkerställda siffror är hypotension (12 %), yrsel (6 %) och huvudvärk (5 %). Vid långtidsbehandling ökar biverkningsfrekvensen till cirka 70 %.Följande biverkningar och frekvenser har rapporterats under behandling med kabergolin: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystemklass Frekvens Biverkningar Immunsystemet Ingen känd frekvens Överkänslighetsreaktioner Psykiska störningar Vanliga Depression Mindre vanliga Ökad libido Ingen känd frekvens Aggression, vanföreställningar, hypersexualitet, patologiskt spelberoende, psykotisk sjukdom, hallucinationer Centrala och perifera nervsystemet Mycket vanliga Yrsel*, huvudvärk* Vanliga Somnolens Mindre vanliga Synkope, parestesi, övergående hemianopsi Ingen känd frekvens Plötslig sömnattack, tremor Ögon Ingen känd frekvens Synstörningar Hjärtat Mycket vanliga Hjärtklaffspåverkan (inklusive asymptomatiskt klaffläckage) och relaterade förändringar (perikardit, perikardiell utgjutning) Mindre vanliga Hjärtklappning Ingen känd frekvens Angina pectoris Blodkärl Vanliga Dostinex ger i allmänhet en hypotensiv effekt hos patienter under långtidsbehandling; Postural hypotension, värmevallning** Mindre vanliga Digital vasospasm, svimning Andningsvägar, bröstkorg och mediastinum Mindre vanliga Näsblödning, dyspné, pleurautgjutning, fibros (inklusive pulmonell fibros) Mycket sällsynta Pleurafibros Ingen känd frekvens Störningar i andningsvägarna, andningssvikt, pleurit, bröstsmärta Magtarmkanalen Mycket vanliga Illamående*, dyspepsi, magsmärtor*, gastrit Vanliga Förstoppning, kräkningar** Lever och gallvägar Ingen känd frekvens Onormal leverfunktion Hud och subkutan vävnad Mindre vanliga Alopecia, utslag Muskuloskeletala systemet och bindväv Mindre vanliga Kramp i fingrar och vader Reproduktionsorgan och bröstkörtel Vanliga Smärta i brösten Allmänna symptom och/eller symtom vid administreringsstället Mycket vanliga Asteni***, trötthet Mindre vanliga Ödem, perifert ödem Undersökningar Vanliga Asymptomatisk minskning av blodtrycket (≥ 20 mmHg systoliskt och ≥ 10 mmHg diastoliskt) Mindre vanliga Sänkta hemoglobinvärden har observerats hos amenorroiska kvinnor under de första månaderna efter menstruation Ingen känd frekvens Ökat blodkreatininfosfokinas, onormala leverfunktionstester *Mycket vanligt hos patienter som behandlas för hyperprolaktinemiska tillstånd. Vanligt hos patienter som behandlas för hämning av laktation.**Vanligt hos patienter som behandlas för hyperprolaktinemiska tillstånd. Mindre vanligt hos patienter som behandlas för hämning av laktation.***Mycket vanligt hos patienter som behandlas för hyperprolaktinemiska tillstånd. Mindre vanligt hos patienter som behandlas för hämning av laktation.Hypotension (≥ 20 mmHg systoliskt och ≥ 10 mmHg diastoliskt) har rapporterats under de närmaste 3-4 dagarna efter en engångsdos på 1 mg vid post-partum studier.Biverkningarna uppträder i regel under de två första veckorna för att sedan avta eller försvinna. Endast hos 3 % av patienterna har behandlingen varit tvungen att avbrytas pga. biverkningar.Kabergolin associeras med somnolens och har i mindre vanliga fall associerats med överdriven somnolens på dagtid liksom med plötsliga sömnattacker. Störd impulskontroll Patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom Dostinex (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Erfarenhet av överdosering med Dostinex i människa saknas. Överdosering skulle troligtvis leda till symtom orsakade av överstimulering av dopaminreceptorer, som t ex illamående, kräkningar, magbesvär, postural hypotension, blodtrycksfall, förvirring/psykos eller hallucinationer.Understödjande behandling ges för att avlägsna icke-absorberat läkemedel och för att bibehålla blodtrycket. Administrering av dopaminantagonister kan vara tillrådligt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Dopaminagonist/prolaktinhämmare ATC-kod: G02CB03 Kabergolin är en syntetisk sekalealkaloid och ett ergolinderivat med långverkande dopaminagonistiska och prolaktinhämmande egenskaper. Kabergolin hämmar selektivt avsöndringen av adenohypofyshormonet prolaktin genom central stimulering av D2-receptorn. Den prolaktinsänkande effekten är dosberoende, insätter inom 3 timmar och kvarstår i 2-3 veckor. Genom den långvariga effekten är i regel en enda dos tillräcklig för att stoppa igångsättningen av mjölksekretionen. Vid behandling av hyperprolaktinemi normaliseras i regel serumprolaktinnivåerna inom två till fyra veckor efter det att optimal dosering uppnåtts. En betydande prolaktinsänkning kan kvarstå flera månader efter avslutad behandling. 5.2 Farmakokinetiska egenskaper Absorption Efter en peroral dos uppnås maximal plasmanivå efter 0,5-4 timmar. Samtidigt födointag påverkar ej absorptionen. In vitro är proteinbindningsgraden cirka 40 %. Eliminering Kabergolin utsöndras huvudsakligen via gallan. Inom 10 dagar återfinns ungefär 20 % i urinen, huvudsakligen i metaboliserad form, och 72 % återfinns i feces. Med hjälp av data från urin och feces har halveringstiden bestämts till 63-68 timmar hos friska personer samt 79-115 timmar hos hyperprolaktinemiska patienter. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktos 75,9 mgLeucine. 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll Glasburk, 2 st och 8 stPlastburk, 2 st och 8 st 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Pfizer AB113 63 Stockholm",
        "approval-number": "11522",
        "approval-first-date": "Första godkännandet: 1992-03-13Förnyat godkännande: 2012-03-13",
        "revision-date": "2023-05-25"
    },
    "fass_text": {
        "indication": "Hämning av laktation av medicinska skäl. Prolaktinom och hyperprolaktinemi.",
        "contraindication": "Överkänslighet mot den aktiva substansen, mot andra ergotalkaloider eller mot något hjälpämne som anges i avsnitt Innehåll. Då ergotaminpreparat visats potentiera psykoser, bör kabergolin på grund av sin långa halveringstid ej användas till patienter med känd psykosanamnes eller där risk för post partum psykos anses föreligga. Graviditetstoxikos. Hypertension efter förlossning. Måttligt till gravt nedsatt leverfunktion. Pulmonell, perikardiell eller retroperitoneal fibrotisk förändring i anamnesen (se avsnitt Varningar och försiktighet - Fibros/hjärtklaffpåverkan och möjliga relaterade kliniska tecken). För långtidsbehandling: fynd av förändringar på någon hjärtklaff bekräftat genom ekokardiografi före behandlingsstart (se avsnitt Varningar och försiktighet - Fibros/hjärtklaffpåverkan och möjliga relaterade kliniska tecken).",
        "dosage": "Hämning/suppression av fysiologisk laktation Vid hämning av laktation: 1 mg (2 tabletter à 0,5 mg) inom 24 timmar efter partum, dock först efter stabilisering av puls, andning och andra vitala tecken. Vid hämning/suppression av redan inledd laktation: En engångsdos på 0,25 mg kabergolin ska inte överskridas hos ammande kvinnor som ska erhålla suppressionsbehandling vid redan inledd laktation, för att undvika eventuell postural hypotension. Hyperprolaktinemi Initial dosering är 0,5 mg/vecka, som engångsdos eller uppdelat på två tillfällen under veckan. Vid behov ökas doseringen med 0,5 mg/vecka tills optimal dosering uppnåtts. Detta fordrar kontroll av serumprolaktin varje månad. Optimal dosering ligger vanligtvis på 1 mg/vecka (0,25-2 mg/vecka), men doser på upp till 4,5 mg/vecka har använts. Beroende på patientens tolerans, delas dosen upp på två eller flera doseringstillfällen, speciellt om högre veckodos än 1 mg används. För att minska de gastrointestinala biverkningarna bör kabergolin tas i samband med måltid. Behandlingskontroll: Regelbunden kontroll av blodtrycket rekommenderas under de närmaste 3-4 dagarna efter behandling. Till patienter med måttligt till allvarligt nedsatt njurfunktion (renalt clearance < 60 ml/min) bör en lägre dos övervägas. Vid behandling med kabergolin får doseringen inte överskrida 3 mg/dag vid någon indikation.",
        "caution": "Allmänt Kabergolin ska ges med försiktighet till patienter med allvarlig hjärt/kärlsjukdom, nedsatt njurfunktion, Raynauds fenomen, magsår, gastrointestinal blödning eller allvarlig mental sjukdom, speciellt psykos, i anamnesen. Erfarenhet av behandling av äldre, barn under 16 år och av män är begränsad. Före insättande av behandling bör den bakomliggande orsaken till hyperprolaktinemin utredas. Nedsatt leverfunktion Lägre doser ska övervägas hos patienter med grav leverinsufficiens som står på långtidsbehandling med kabergolin. Jämfört med friska frivilliga och patienter med lägre grad av leverinsufficiens har förhöjt AUC-värde setts hos patienter med svår leverinsufficiens (Child-Pugh klass C) som fått en engångsdos om 1 mg. Postural hypotension Postural hypotension kan uppträda vid behandling med kabergolin. Försiktighet bör iakttas vid kombination med andra läkemedel som har blodtryckssänkande effekt. Somnolens/plötslig sömnighet Kabergolin har associerats med somnolens och episoder av plötslig sömnighet hos patienter med Parkinsons sjukdom. Plötsligt inträdande av sömn under dagliga aktiviteter, i vissa fall utan varningssignaler, har rapporterats i mindre vanliga fall. Patienter måste informeras om detta och rådas till försiktighet under bilkörning eller hantering av maskiner. Patienter som har uppvisat somnolens och/eller en plötslig sömnattack bör avstå från bilkörning och hantering av maskiner. Dosreduktion och/eller utsättande av behandlingen kan då övervägas. Fibros/hjärtklaffpåverkan och möjliga relaterade kliniska tecken Fibrotisk och serös inflammatorisk förändring såsom lungsäcksinflammation, pleurautgjutning, pleurafibros, pulmonell fibros, perikardit, perikardiell utgjutning, hjärtklaffpåverkan involverande en eller flera klaffar (aorta, mitral och trikuspidal) eller retroperitoneal fibros har inträffat efter långtidsbehandling med ergotderivat med agonistisk verkan på serotonin 5HT2B receptorn, såsom kabergolin. I vissa fall förbättrades symtom på eller manifestationer av hjärtklaffpåverkan efter utsättande av kabergolin. Onormalt förhöjd sänkningsreaktion (SR) har observerats vid pleurautgjutning/fibros. Vid onormalt förhöjd SR utan någon klinisk förklaring rekommenderas därför lungröntgenundersökning. Hjärtklaffpåverkan har sammankopplats med kumulativa doser. Patienter ska därför behandlas med lägsta effektiva dos. Vid varje återbesök bör nyttan av fortsatt behandling vägas mot riskerna för att avgöra lämplighet av fortsatt behandling med kabergolin. Innan långtidsbehandling påbörjas Alla patienter måste genomgå kardiovaskulär utredning, innefattande ekokardiografi, för att utreda om det finns möjlig asymtomatisk klaffsjukdom. Det är även lämpligt att utföra baseline-utredningar av SR eller andra inflammatoriska markörer, lungfunktion/lungröntgen och njurfunktion innan inledning av behandling. Det är inte känt ifall behandling med kabergolin kan försämra underliggande sjukdom hos patienter med asymtomatiskt klaffläckage. Om fibrotisk klaffsjukdom upptäcks skall patienten inte behandlas med kabergolin (se avsnitt Kontraindikationer). Under långtidsbehandling Fibrotiska förändringar kan ha en smygande debut och patienter skall regelbundet följas upp gällande manifestationer på progressiv fibros. Under behandling bör uppmärksamhet göras på följande tecken och symtom: Pleuropulmonell sjukdom såsom dyspné, andfåddhet, ihållande hosta eller bröstsmärta Njurinsufficiens eller förträngning av uretär eller kärl i buken som kan uppträda med smärta i ländryggen/flanken, ödem i nedre extremiteterna, såväl som resistens i buken eller ömhet som kan vara indikation på retroperitoneal fibros Hjärtsvikt, då fall av valvulär och perikardiell fibros ofta har manifesterats som hjärtsvikt. Klaffibros (och konstriktiv perikardit) skall därför uteslutas om sådana symtom uppträder. Lämplig klinisk uppföljning av eventuell fibrotisk förändring är nödvändig. Efter inledande behandling måste ett nytt ekokardiogram tas inom 3-6 månader. Därefter skall frekvensen av efterföljande undersökning med ekokardiografi anpassas individuellt genom lämplig klinisk utredning med särskild betoning på ovannämnda tecken och symtom. Ekokardiografi skall dock genomföras åtminstone var sjätte till tolfte månad. Behandling med kabergolin skall avbrytas om ett ekokardiogram visar nytillkommen eller förvärrat klaffläckage, förtjockning eller stenos av hjärtklaff (se avsnitt Kontraindikationer). Behovet av annan klinisk utvärdering, (t.ex. kroppsundersökning inklusive hjärtauskultation, röntgenundersökning, datortomografi) bör bestämmas från fall till fall. Ytterligare undersökningar, såsom mätning av SR och serumkreatinin bör utföras om nödvändigt för att ge stöd vid diagnostik av fibrotiska förändringar. Allvarliga biverkningar, inklusive hypertoni, hjärtinfarkt, krampanfall, stroke eller psykiatriska störningar, har rapporterats hos kvinnor post partum som behandlats med kabergolin för hämning av laktation. Hos vissa patienter föregicks krampanfall eller stroke av svår huvudvärk och/eller övergående synstörningar. Blodtrycket ska övervakas noga efter behandlingen. Om hypertoni, typisk bröstsmärta, svår, progredierande eller ihållande huvudvärk (med eller utan synstörningar) eller tecken på toxicitet i centrala nervsystemet utvecklas, ska patienten undersökas snarast. Hämning/suppression av fysiologisk laktation En engångsdos på 0,25 mg kabergolin ska inte överskridas hos ammande kvinnor som ska erhålla suppressionsbehandling vid redan inledd laktation, för att undvika eventuell postural hypotension (se avsnitt Dosering). Behandling av hyperprolaktinemiska tillstånd Eftersom hyperprolaktinemi med amenorré/galaktorré och infertilitet kan vara förknippat med hypofystumörer, måste den underliggande orsaken till hyperprolaktinemin undersökas innan behandling med kabergolin sätts in. Kabergolin återställer ovulation och fertilitet hos kvinnor med hyperprolaktinemi med hypogonadism. Innan behandling med kabergolin påbörjas ska graviditet uteslutas. Klinisk erfarenhet av behandling vid graviditet är fortfarande begränsad och produkten har lång halveringstid, därför rekommenderas som en försiktighetsåtgärd att då kvinnor uppnått regelbunden ovulation avslutas behandlingen med kabergolin en månad innan planerad graviditet. Eftersom graviditet kan uppträda innan menstruationscykeln normaliserats, rekommenderas graviditetstest minst var 4: e vecka under den menstruationsfria perioden och då mensen har återuppträtt varje gång en menscykel försenas i mer än tre dagar. Kvinnor som inte önskar bli gravida bör rådas att använda effektivt icke-hormonellt antikonceptionsmedel under behandling och efter avslutad behandling tills anovulation återinträder. Som en försiktighetsåtgärd bör kvinnor som blir gravida övervakas för eventuella tecken på hypofysförstoring, eftersom expansion av existerande hypofystumörer kan uppstå under havandeskapet. Psykiatri Patienter ska regelbundet kontrolleras för utveckling av störd impulskontroll. Patienter och dess vårdare ska uppmärksammas på att beteendemässiga symtom som tyder på störd impulskontroll såsom patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom Dostinex. Dosreduktion/gradvis utsättning bör övervägas om patienten utvecklar dessa symtom. Dostinex innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Karbegolin kan förväntas interagera med dopaminantagonister, vilka kan upphäva effekten av kabergolin. Det finns ingen information beträffande eventuella interaktioner mellan kabergolin och andra ergotalkaloider. Därför rekommenderas inte långtidsbehandling med kabergolin i kombination med dessa läkemedel. Interaktion med andra blodtryckssänkande läkemedel bör beaktas. Eftersom kabergolin verkar genom direkt stimulering av dopaminreceptorer, bör kombination ej ske med läkemedel som har dopaminantagonistisk verkan (t.ex. fentiaziner, butyrofenoner, tioxantener, metoklopramid) eftersom dessa läkemedel kan minska den prolaktinhämmande effekten av kabergolin. Liksom för andra ergotderivat, skall kabergolin inte användas tillsammans med makrolid-antibiotika (t.ex. erythromycin) på grund av ökad systemisk biotillgänglighet för kabergolin.",
        "pregnancy": "Det finns inga adekvata och välkontrollerade studier på gravida kvinnor som använt kabergolin. I djurstudier har inga teratogena effekter påvisats, men minskad embryotoxicitet har observerats i samband med farmakodynamisk aktivitet. I en observationsstudie som pågick under 12 år studerades graviditetsutsfall efter behandling med kabergolin. Information om 256 graviditeter samlades in och av dessa 256 graviditeter resulterade 17 graviditeter (6,6 %) i betydande kongenitala missbildningar eller abort. Information finns från 23 av 258 barn vilka hade totalt 27 neonatala avvikelser, både större och mindre. Muskuloskeletala missbildningar var den vanligaste neonatala avvikelsen (10), följt av kardiopulmonella avvikelser (5). Information saknas om perinatala sjukdomar eller långtidsutveckling hos barn som exponerats för kabergolin intrauterint. Som framgår av nyligen publicerad litteratur har frekvensen av betydande kongenitala missbildningar hos allmänpopulationen rapporterats vara 6,9 % eller större. Graderna av kongenitala avvikelser varierar mellan olika populationer. Det är inte möjligt att exakt avgöra om risken är förhöjd, eftersom ingen kontrollgrupp hade inkluderats. I djurförsök på råtta, hos vilka prolaktin är essentiellt för implantationen, har kabergolin visat förväntad effekt på fertilitet (implantationshämning). Användning av antikonceptionsmedel rekommenderas under behandling med kabergolin. Kabergolin ska användas under graviditet endast då det är absolut indicerat och efter en noggrann nytta/riskbedömning (se avsnitt Varningar och försiktighet). På grund av läkemedlets långa halveringstid och begränsade data från exponering in utero ska kvinnor som planerar att bli gravida avbryta behandlingen med kabergolin en månad innan planerad konception. Om konception inträffar under behandling ska behandlingen sättas ut så snart graviditeten är bekräftad för att begränsa exponeringen för läkemedlet hos fostret. Under graviditeten skall dessa patienter följas noggrant med tanke på eventuell graviditetsinducerad hypofysförstoring.",
        "breastfeeding": "Hos råttor utsöndras kabergolin och/eller dess metaboliter i mjölk. Uppgift saknas om kabergolin passerar över i modersmjölk, dock bör mödrar rådas att inte amma ifall att den hämmande effekten av amningen skulle utebli. Eftersom kabergolin har en hämmande effekt på amningen ska det inte ges till kvinnor med hyperprolaktemi som önskar amma sina barn.",
        "fertility": "Infertilitet kan hävas med kabergolin. Eftersom graviditet kan uppträda innan menstruationscykeln normaliserats, måste patienter som inte önskar att bli gravida förses med tillförlitligt antikonceptionsmedel under behandling.",
        "driving": "Patienter ska iaktta försiktighet när de utför aktiviteter som kräver snabb och precis reaktionsförmåga under inledandet av behandlingen. På grund av den blodtryckssänkande effekten kan reaktionsförmågan hos vissa patienter nedsättas, vilket bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning. Patienter som behandlas med kabergolin och uppvisar somnolens och/eller plötsliga sömnattacker måste informeras om att de bör avstå från bilkörning och andra aktiviteter där sänkt uppmärksamhet kan utsätta dem själva eller andra för risk för allvarlig skada eller död (t ex hantering av maskiner) till dess att dessa attacker och somnolensen har upphört (se även avsnitt Varningar och försiktighet).",
        "side-effects": "Biverkningarna är i regel dosberoende och kan minskas genom att dosen höjs successivt. Hämning av laktation: Biverkningar uppträder hos cirka 14 % av patienterna. Vanligast med säkerställda siffror är hypotension (12 %), yrsel (6 %) och huvudvärk (5 %). Vid långtidsbehandling ökar biverkningsfrekvensen till cirka 70 %. Följande biverkningar och frekvenser har rapporterats under behandling med kabergolin: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystemklass Frekvens Biverkningar Immunsystemet Ingen känd frekvens Överkänslighetsreaktioner Psykiska störningar Vanliga Depression Mindre vanliga Ökad libido Ingen känd frekvens Aggression, vanföreställningar, hypersexualitet, patologiskt spelberoende, psykotisk sjukdom, hallucinationer Centrala och perifera nervsystemet Mycket vanliga Yrsel*, huvudvärk* Vanliga Somnolens Mindre vanliga Synkope, parestesi, övergående hemianopsi Ingen känd frekvens Plötslig sömnattack, tremor Ögon Ingen känd frekvens Synstörningar Hjärtat Mycket vanliga Hjärtklaffspåverkan (inklusive asymptomatiskt klaffläckage) och relaterade förändringar (perikardit, perikardiell utgjutning) Mindre vanliga Hjärtklappning Ingen känd frekvens Angina pectoris Blodkärl Vanliga Dostinex ger i allmänhet en hypotensiv effekt hos patienter under långtidsbehandling; Postural hypotension, värmevallning** Mindre vanliga Digital vasospasm, svimning Andningsvägar, bröstkorg och mediastinum Mindre vanliga Näsblödning, dyspné, pleurautgjutning, fibros (inklusive pulmonell fibros) Mycket sällsynta Pleurafibros Ingen känd frekvens Störningar i andningsvägarna, andningssvikt, pleurit, bröstsmärta Magtarmkanalen Mycket vanliga Illamående*, dyspepsi, magsmärtor*, gastrit Vanliga Förstoppning, kräkningar** Lever och gallvägar Ingen känd frekvens Onormal leverfunktion Hud och subkutan vävnad Mindre vanliga Alopecia, utslag Muskuloskeletala systemet och bindväv Mindre vanliga Kramp i fingrar och vader Reproduktionsorgan och bröstkörtel Vanliga Smärta i brösten Allmänna symptom och/eller symtom vid administreringsstället Mycket vanliga Asteni***, trötthet Mindre vanliga Ödem, perifert ödem Undersökningar Vanliga Asymptomatisk minskning av blodtrycket (≥ 20 mmHg systoliskt och ≥ 10 mmHg diastoliskt) Mindre vanliga Sänkta hemoglobinvärden har observerats hos amenorroiska kvinnor under de första månaderna efter menstruation Ingen känd frekvens Ökat blodkreatininfosfokinas, onormala leverfunktionstester *Mycket vanligt hos patienter som behandlas för hyperprolaktinemiska tillstånd. Vanligt hos patienter som behandlas för hämning av laktation. **Vanligt hos patienter som behandlas för hyperprolaktinemiska tillstånd. Mindre vanligt hos patienter som behandlas för hämning av laktation. ***Mycket vanligt hos patienter som behandlas för hyperprolaktinemiska tillstånd. Mindre vanligt hos patienter som behandlas för hämning av laktation. Hypotension (≥ 20 mmHg systoliskt och ≥ 10 mmHg diastoliskt) har rapporterats under de närmaste 3-4 dagarna efter en engångsdos på 1 mg vid post-partum studier. Biverkningarna uppträder i regel under de två första veckorna för att sedan avta eller försvinna. Endast hos 3 % av patienterna har behandlingen varit tvungen att avbrytas pga. biverkningar. Kabergolin associeras med somnolens och har i mindre vanliga fall associerats med överdriven somnolens på dagtid liksom med plötsliga sömnattacker. Störd impulskontroll Patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom Dostinex (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Erfarenhet av överdosering med Dostinex i människa saknas. Överdosering skulle troligtvis leda till symtom orsakade av överstimulering av dopaminreceptorer, som t ex illamående, kräkningar, magbesvär, postural hypotension, blodtrycksfall, förvirring/psykos eller hallucinationer. Understödjande behandling ges för att avlägsna icke-absorberat läkemedel och för att bibehålla blodtrycket. Administrering av dopaminantagonister kan vara tillrådligt.",
        "pharmacodynamic": "Kabergolin är en syntetisk sekalealkaloid och ett ergolinderivat med långverkande dopaminagonistiska och prolaktinhämmande egenskaper. Kabergolin hämmar selektivt avsöndringen av adenohypofyshormonet prolaktin genom central stimulering av D2-receptorn. Den prolaktinsänkande effekten är dosberoende, insätter inom 3 timmar och kvarstår i 2-3 veckor. Genom den långvariga effekten är i regel en enda dos tillräcklig för att stoppa igångsättningen av mjölksekretionen. Vid behandling av hyperprolaktinemi normaliseras i regel serumprolaktinnivåerna inom två till fyra veckor efter det att optimal dosering uppnåtts. En betydande prolaktinsänkning kan kvarstå flera månader efter avslutad behandling.",
        "pharmacokinetic": "Absorption Efter en peroral dos uppnås maximal plasmanivå efter 0,5-4 timmar. Samtidigt födointag påverkar ej absorptionen. In vitro är proteinbindningsgraden cirka 40 %. Eliminering Kabergolin utsöndras huvudsakligen via gallan. Inom 10 dagar återfinns ungefär 20 % i urinen, huvudsakligen i metaboliserad form, och 72 % återfinns i feces. Med hjälp av data från urin och feces har halveringstiden bestämts till 63-68 timmar hos friska personer samt 79-115 timmar hos hyperprolaktinemiska patienter.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Verksamt ämne: 1 tablett innehåller Kabergolin 0,5 mg. Hjälpämnen: Laktos 75,9 mg, leucine.",
        "handling-life-shelf-storage": "Förvaras vid högst 25 °C."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas och rekommenderas att tas i samband med måltid."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Dostinex®, Tablett 0,5 mg"
    }
}