{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Octostim är och vad det används för 2. Vad du behöver veta innan du använder Octostim 3. Hur du använder Octostim 4. Eventuella biverkningar 5. Hur Octostim ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Octostim är och vad det används för Det verksamma ämnet i Octostim verkar som det naturliga hormonet vasopressin och ökar halten av faktor VIII och von Willebrand-faktor i blodet vilket är nödvändigt för att blodet ska koagulera. Octostim används för förkortning eller normalisering av förlängd blödningstid hos patienter med störd blodplättsfunktion (trombocytdysfunktion), urinförgiftning (uremi) eller skrumplever (levercirros) samt hos patienter med förlängd blödningstid utan känd orsak. Det används också för att förebygga blödning i samband med mindre kirurgiska ingrepp hos patienter med milda former av blödarsjuka typ A, vilka har brist på koagulationsfaktor VIII i blodet, samt hos patienter med von Willebrands sjukdom (utom typ IIB). Desmopressin som finns i Octostim kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Det verksamma ämnet i Octostim verkar som det naturliga hormonet vasopressin och ökar halten av faktor VIII och von Willebrand-faktor i blodet vilket är nödvändigt för att blodet ska koagulera. Octostim används för förkortning eller normalisering av förlängd blödningstid hos patienter med störd blodplättsfunktion (trombocytdysfunktion), urinförgiftning (uremi) eller skrumplever (levercirros) samt hos patienter med förlängd blödningstid utan känd orsak. Det används också för att förebygga blödning i samband med mindre kirurgiska ingrepp hos patienter med milda former av blödarsjuka typ A, vilka har brist på koagulationsfaktor VIII i blodet, samt hos patienter med von Willebrands sjukdom (utom typ IIB). Desmopressin som finns i Octostim kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Octostim Använd inte Octostim om du är allergisk mot desmopressinacetat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har onormalt stort vätskeintag (polydipsi) om du har kärlkramp i hjärtat (instabil angina pectoris) vid sjukdomstillstånd som kräver behandling med vätskedrivande medel (t ex hjärtsvikt) om du har måttligt till svårt nedsatt njurfunktion om du har låg natriumhalt i blodet om du har störd hormon-utsöndring (så kallad SIADH) om du har von Willebrands sjukdom typ IIB Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Octostim vid rubbad balans av vätska och/eller salter i kroppen risk för vätskeansamling i hjärnan Du ska begränsa vätskeintaget eftersom det finns en risk för att onormalt mycket vätska stannar i kroppen när du tar Octostim. Drick så lite vätska som möjligt, bara för att släcka din törst. Om vätskeintaget inte begränsas kan onormalt mycket vätska ansamlas i kroppen, vilket kan leda till viktökning, illamående, kräkningar, huvudvärk, sänkt natriumhalt i blodet och i allvarliga fall kramper. Kontakta läkare om du drabbas av dessa biverkningar. Andra läkemedel och Octostim Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om Octostim tas tillsammans med vissa läkemedel mot epilepsi (karbamazepin) psykiska sjukdomar t ex depression (SSRI, tricykliska antidepressiva medel, klorpromazin) smärta och inflammation (så kallade NSAID) starka smärtor (opioider) diabetes (så kallade sulfonureider) kan risken för att onormalt mycket vätska stannar kvar i kroppen öka Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns begränsad erfarenhet av användning under graviditet. Desmopressin går över i modersmjölk men påverkar troligen inte barn som ammas. Körförmåga och användning av maskiner Octostim har ingen känd påverkan på förmågan att köra bil och använda maskiner.",
        "contraindication": "Använd inte Octostim om du är allergisk mot desmopressinacetat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har onormalt stort vätskeintag (polydipsi) om du har kärlkramp i hjärtat (instabil angina pectoris) vid sjukdomstillstånd som kräver behandling med vätskedrivande medel (t ex hjärtsvikt) om du har måttligt till svårt nedsatt njurfunktion om du har låg natriumhalt i blodet om du har störd hormon-utsöndring (så kallad SIADH) om du har von Willebrands sjukdom typ IIB",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Octostim vid rubbad balans av vätska och/eller salter i kroppen risk för vätskeansamling i hjärnan Du ska begränsa vätskeintaget eftersom det finns en risk för att onormalt mycket vätska stannar i kroppen när du tar Octostim. Drick så lite vätska som möjligt, bara för att släcka din törst. Om vätskeintaget inte begränsas kan onormalt mycket vätska ansamlas i kroppen, vilket kan leda till viktökning, illamående, kräkningar, huvudvärk, sänkt natriumhalt i blodet och i allvarliga fall kramper. Kontakta läkare om du drabbas av dessa biverkningar.",
        "interaction": "Andra läkemedel och Octostim Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om Octostim tas tillsammans med vissa läkemedel mot epilepsi (karbamazepin) psykiska sjukdomar t ex depression (SSRI, tricykliska antidepressiva medel, klorpromazin) smärta och inflammation (så kallade NSAID) starka smärtor (opioider) diabetes (så kallade sulfonureider) kan risken för att onormalt mycket vätska stannar kvar i kroppen öka",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns begränsad erfarenhet av användning under graviditet. Desmopressin går över i modersmjölk men påverkar troligen inte barn som ammas.",
        "driving": "Körförmåga och användning av maskiner Octostim har ingen känd påverkan på förmågan att köra bil och använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Octostim Octostim injektionsvätska är ett läkemedel som används på sjukhus, och som enbart ska ges av kvalificerad personal. Läkare ordinerar en lämplig dos för dig. Om du fått för stor mängd av Octostim Det är osannolikt att du får för stor mängd då läkare ordinerar lämplig dos för dig. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du fått för stor mängd av Octostim Det är osannolikt att du får för stor mängd då läkare ordinerar lämplig dos för dig. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om vätskeintaget inte begränsas enligt anvisningarna ovan kan onormalt mycket vätska ansamlas i kroppen, vilket kan leda till viktökning, illamående, kräkningar, huvudvärk, sänkt natriumhalt i blodet och i allvarliga fall kramper. Kontakta läkare om du drabbas av dessa biverkningar. Vanliga (kan förekomma hos upp till 1 av 10 användare): Huvudvärk, magknip, illamående, trötthet, övergående blodtryckssänkning med hjärtklappning och ansiktsrodnad vid injektionstillfället. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Yrsel. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Sänkt natriumhalt i blodet. Har rapporterats (förekommer hos ett okänt antal användare): Överkänslighetsreaktion med hudrodnad, hudutslag, nässelfeber, svullnad (ödem) och andnöd, mer allvarliga överkänslighetsreaktioner inklusive anafylaktisk/anafylaktoid chock och reaktion, hjärtinfarkt, kärlkramp i hjärtat, blodpropp i djupa vener, hjärna eller lungor, högt blodtryck. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Octostim ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i kylskåp (2ºC-8ºC). Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är desmopressinacetat 15 mikrogram/ml motsvarande 13,4 mikrogram/ml desmopressin. Övriga innehållsämnen är natriumklorid, saltsyra och vatten till injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Octostim tillhandahålls i glasampuller i följande förpackningsstorlekar: 5 x 1 ml, 10 x 1 ml 5 x 2 ml, 10 x 2 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Ferring Läkemedel AB Box 4041 203 11 Malmö 040-691 69 00 Tillverkare Ferring GmbH Wittland 11 24109 Kiel Tyskland Denna bipacksedel ändrades senast 2019-01-24 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Terapeutiskt vid blödning eller profylaktiskt omedelbart före ett invasivt ingrepp: 0,3 µg/kg utspätt i fysiologisk koksaltlösning till 10 ml som intravenös injektion under 10 minuter eller 0,3 µg/kg som subkutan injektion. Som ledning vid dosberäkning kan följande tabell användas: Dos 0,3 µg/kg kroppsvikt Vikt (kg) 15 20 25 30 35 40 45 50 55 60 Dos (ml) 0,3 0,4 0,5 0,6 0,7 0,8 0,9 1,0 1,1 1,2 Vikt (kg) 65 70 75 80 85 90 95 100 Dos (ml) 1,3 1,4 1,5 1,6 1,7 1,8 1,9 2,0 Om positiv effekt erhållits kan den initiala dosen Octostim upprepas 1-2 gånger med 6-12 timmars mellanrum. Ytterligare upprepning av dosen kan vara förenlig med sämre effekt. Vid behandling av patienter med hemofili A bedömes eftersträvad ökning av VIII:C enligt samma riktlinjer som vid behandling med faktorVIII-koncentrat. Om infusionen av Octostim inte leder till önskad ökning av halten VIII:C i plasma kan behandlingen kompletteras med tillförsel av faktor VIII-koncentrat. Behandling av hemofilipatienter bör ske i samråd med respektive patients koagulationsavdelning. Bestämning av koagulationsfaktorer och blödningstid inför Octostim: Plasmanivåer av VIII:C och vWF stiger kraftigt efter desmopressin, dock utan att man kunnat fastställa korrelation mellan plasmakoncentrationen av dessa faktorer och blödningstiden, varken före eller efter desmopressin. Desmopressinets effekt på blödningstiden bör därför om möjligt testas hos den individuella patienten. Fastställande av blödningstid och plasmanivåer av koagulationsfaktorerna bör ske i samarbete eller samråd med landets koagulationslaboratorier: Skånes Universitetssjukhus, Malmö, Koagulationscentrum, tel 040-33 10 00; Karolinska Universitetssjukhus, Solna, Koagulationsjour, tel 08-517 700 00; Sahlgrenska Universitetssjukhus, Göteborg, Koagulationsjouren tel 031-342 10 00. Behandlingskontroll Halten av VIII:C i plasma måste följas eftersom en minskad effekt vid upprepade doser iakttagits i en del fall. I samband med injektionen av Octostim ska patientens blodtryck noga följas.",
        "composition": "Innehållsdeklaration Den aktiva substansen är desmopressinacetat 15 mikrogram/ml motsvarande 13,4 mikrogram/ml desmopressin. Övriga innehållsämnen är natriumklorid, saltsyra och vatten till injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Octostim tillhandahålls i glasampuller i följande förpackningsstorlekar: 5 x 1 ml, 10 x 1 ml 5 x 2 ml, 10 x 2 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Ferring Läkemedel AB Box 4041 203 11 Malmö 040-691 69 00 Tillverkare Ferring GmbH Wittland 11 24109 Kiel Tyskland Denna bipacksedel ändrades senast 2019-01-24",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Terapeutiskt vid blödning eller profylaktiskt omedelbart före ett invasivt ingrepp: 0,3 µg/kg utspätt i fysiologisk koksaltlösning till 10 ml som intravenös injektion under 10 minuter eller 0,3 µg/kg som subkutan injektion. Som ledning vid dosberäkning kan följande tabell användas: Dos 0,3 µg/kg kroppsvikt Vikt (kg) 15 20 25 30 35 40 45 50 55 60 Dos (ml) 0,3 0,4 0,5 0,6 0,7 0,8 0,9 1,0 1,1 1,2 Vikt (kg) 65 70 75 80 85 90 95 100 Dos (ml) 1,3 1,4 1,5 1,6 1,7 1,8 1,9 2,0 Om positiv effekt erhållits kan den initiala dosen Octostim upprepas 1-2 gånger med 6-12 timmars mellanrum. Ytterligare upprepning av dosen kan vara förenlig med sämre effekt. Vid behandling av patienter med hemofili A bedömes eftersträvad ökning av VIII:C enligt samma riktlinjer som vid behandling med faktorVIII-koncentrat. Om infusionen av Octostim inte leder till önskad ökning av halten VIII:C i plasma kan behandlingen kompletteras med tillförsel av faktor VIII-koncentrat. Behandling av hemofilipatienter bör ske i samråd med respektive patients koagulationsavdelning. Bestämning av koagulationsfaktorer och blödningstid inför Octostim: Plasmanivåer av VIII:C och vWF stiger kraftigt efter desmopressin, dock utan att man kunnat fastställa korrelation mellan plasmakoncentrationen av dessa faktorer och blödningstiden, varken före eller efter desmopressin. Desmopressinets effekt på blödningstiden bör därför om möjligt testas hos den individuella patienten. Fastställande av blödningstid och plasmanivåer av koagulationsfaktorerna bör ske i samarbete eller samråd med landets koagulationslaboratorier: Skånes Universitetssjukhus, Malmö, Koagulationscentrum, tel 040-33 10 00; Karolinska Universitetssjukhus, Solna, Koagulationsjour, tel 08-517 700 00; Sahlgrenska Universitetssjukhus, Göteborg, Koagulationsjouren tel 031-342 10 00. Behandlingskontroll Halten av VIII:C i plasma måste följas eftersom en minskad effekt vid upprepade doser iakttagits i en del fall. I samband med injektionen av Octostim ska patientens blodtryck noga följas."
    },
    "produktresume": {
        "tradename": "Octostim 15 mikrogram/ml, injektionsvätska, lösning",
        "composition": "1 ml injektionsvätska innehåller: Desmopressinacetat 15 mikrogram motsvarande desmopressin 13,4 μg Hjälpämne med känd effekt Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos dvs är näst intill ”natriumfritt”.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösningKlar, färglös vätskaInjektionslösningen har pH ca 4.",
        "clinical": "4.1 Terapeutiska indikationer Förkortning eller normalisering av en förlängd blödningstid vid uremi, levercirros, medfödd eller läkemedelsinducerad trombocytdysfunktion samt hos patienter med förlängd blödningstid utan påvisbar etiologi, inför ett invasivt terapeutiskt eller diagnostiskt ingrepp där den förlängda blödningstiden kan leda till blödningskomplikation. Terapeutiskt för kontroll av blödning hos patienter med uremi.Blödningsprofylax i samband med mindre kirurgiska ingrepp hos patienter med mild hemofili A och mild von Willebrands sjukdom dock ej typ 2B. I undantagsfall vid medelsvåra former av respektive sjukdom. 4.2 Dosering och administreringssätt Dosering Terapeutiskt vid blödning eller profylaktiskt omedelbart före ett invasivt ingrepp hos patienter med förlängd blödningstid: 0,3 μg/kg utspätt i fysiologisk koksaltlösning till 10 ml som intravenös injektion under 10 minuter eller 0,3 μg/kg som subkutan injektion.Som ledning vid dosberäkning kan följande tabell användas: Dos 0,3 μg/kg kroppsvikt Vikt (kg) 15 20 25 30 35 40 45 50 55 60 Dos (ml) 0,3 0,4 0,5 0,6 0,7 0,8 0,9 1,0 1,1 1,2 Vikt (kg) 65 70 75 80 85 90 95 100 Dos (ml) 1,3 1,4 1,5 1,6 1,7 1,8 1,9 2,0 Om positiv effekt erhållits kan den initiala dosen Octostim upprepas 1-2 gånger med 6-12 timmars mellanrum. Ytterligare upprepning av dosen kan vara förenlig med sämre effekt. Vid behandling av patienter med hemofili A bedömes eftersträvad ökning av FVIII:C enligt samma riktlinjer som vid behandling med faktorVIII-koncentrat.Om infusionen av Octostim inte leder till önskad ökning av halten FVIII:C i plasma kan behandlingen kompletteras med tillförsel av faktor VIII-koncentrat. Behandling av hemofilipatienter bör ske i samråd med respektive patients koagulationsavdelning.Bestämning av koagulationsfaktorer och blödningstid inför Octostim: Plasmanivåer av FVIII:C och vWF stiger kraftigt efter desmopressin, dock utan att man kunnat fastställa korrelation mellan plasmakoncentrationen av dessa faktorer och blödningstiden, varken före eller efter desmopressin. Desmopressinets effekt på blödningstiden bör därför om möjligt testas hos den individuella patienten. Fastställande av blödningstid och plasmanivåer av koagulationsfaktorerna bör ske i samarbete eller samråd med landets koagulationslaboratorier: Skånes Universitetssjukhus, Malmö, Koagulationscentrum, tel 040-33 10 00; Karolinska Universitetssjukhus, Solna, Koagulationsjour, tel 08-517 700 00; Sahlgrenska Universitetssjukhus, Göteborg, Koagulationsjouren tel 031-342 10 00. Behandlingskontroll Halten av FVIII:C i plasma måste följas eftersom en minskad effekt vid upprepade doser iakttagits i en del fall.I samband med injektionen av Octostim ska patientens blodtryck noga följas. Särskilda populationer Nedsatt njurfunktion Försiktighet måste iakttas hos patienter med måttlig till svår njurinsufficiens (kreatininclearance mindre än 50 ml/min), se avsnitt 4.4 och 5.2. Nedsatt leverfunktion Dosjustering är inte nödvändig för patienter med nedsatt leverfunktion. Pediatrisk population Dosen baseras på barnets vikt, se tabellen ovan. Det rekommenderas att desmopressin används med försiktighet till barn som väger under 15 kg. Data från kliniska studier är begränsade. Administreringssätt Injektionen ges som subkutan injektion eller intravenös infusion.För instruktioner om användning och hantering av läkemedlet, se avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Habituell eller psykogent betingad polydipsi (dygnsurinvolym över 40 ml/kg). Instabil angina pectoris i anamnesen, känd eller misstänkt hjärtinkompensation och andra tillstånd som kräver behandling med diuretika. Känd hyponatremi. Syndrom med störd ADH-sekretion (SIADH). Von Willebrands sjukdom typ 2B. 4.4 Varningar och försiktighet Särskilda varningar Behandling utan samtidig minskning av vätskeintaget kan leda till vätskeretention och/eller hyponatremi med eller utan åtföljande symtom, se avsnitt 4.8.Särskild uppmärksamhet måste ägnas risken för vätskeretention. Vätskeintaget bör begränsas till minsta möjliga och kroppsvikten kontrolleras kontinuerligt. Vid successiv ökning av kroppsvikten, serumnatrium under 130 mmol/l eller plasmaosmolalitet under 270 mOsm/kg måste vätskeintaget reduceras drastiskt och administreringen av Octostim avbrytas.I situationer där långvarig hemostas krävs (aktiv postoperativ blödning, blödningar från esofageala varicer och liknande) bör i första hand andra hemostatiska terapier än behandling med desmopressin användas, på grund av risk för avtagande effekt efter upprepad användning (takyfylaxi).Vid uttalad trombocytopeni förkortar Octostim inte förlängd blödningstid. Försiktighet Särskilda åtgärder för att förhindra vattenintoxikation, såsom begränsning av vätskeintaget till att endast släcka törst och täta kontroller av serumnatrium, måste vidtas hos patienter med risk för ökat intrakraniellt tryck. Ökat intrakraniellt tryck kan inträffa som en komplikation av hjärnkirurgi, som en följd av infektion eller på grund av subaraknoidalblödning, eller i samband med hjärntumör. Hos patienter med måttlig till svår njurinsufficiens (kreatininclearance mindre än 50 ml/min) kan den antidiuretiska effekten av Octostim vara förlängd (se avsnitt 4.2 och 5.2).En ökad risk för hyponatremi föreligger hos spädbarn, äldre och patienter med natriumnivåer i den lägre delen av det normala intervallet. Behandling med Octostim ska avbrytas eller justeras under akuta samtidiga sjukdomar som kännetecknas av störning i vätske- och/eller elektrolytbalans (såsom systemiska infektioner, feber, gastroenterit) samt svår blödning, och vätske- och elektrolytbalansen ska övervakas noggrant.Särskild försiktighet bör iakttas när desmopressin ges samtidigt med andra läkemedel som påverkar vätske- och/eller natriumhomeostas (se avsnitt 4.5). Hos patienter med långtidsbehandling med läkemedel som påverkar vätske- och/eller natriumhomeostas, ska Octostim administreras först efter det att natrium kontrollerats och befunnits normalt.Efter marknadsföring av Octostim injektion har både venösa och arteriella tromboemboliska händelser såsom djup ventrombos, cerebral trombos, och hjärtinfarkt rapporterats (se avsnitt 4.8). Detta bör beaktas innan Octostim injektion ges till äldre patienter och till patienter med riskfaktorer för tromboembolisk sjukdom. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Särskild försiktighet bör iakttas när desmopressin ges samtidigt med andra läkemedel som påverkar vätske- och/eller natriumhomeostas, t ex opioider, SSRI, tricykliska antidepressiva, NSAID-preparat, klorpromazin, karbamazepin och vissa antidiabetika i sulfonureidgruppen eftersom samtidig användning kan orsaka en ökad risk för vätskeretention/hyponatremi, se avsnitt 4.4. 4.6 Fertilitet, graviditet och amning Graviditet Data från ett begränsat antal (n=53) gravida kvinnor som behandlats för diabetes insipidus, samt data från gravida kvinnor med blödningsrubbningar (n=145, varav 37 fick behandling tidigt i graviditeten), visar inga skadliga effekter av desmopressin på graviditeten eller fostrets/den nyföddes hälsa. Inga andra relevanta epidemiologiska data är tillgängliga. In vitro-analyser i humana kotyledonmodeller visade att transplacental transport av desmopressin saknas när det administreras i terapeutiska koncentrationer motsvarande rekommenderade doser. Djurstudier påvisar varken direkta eller indirekta skadliga effekter avseende graviditet, embryonal/fosterutveckling, förlossning eller postnatal utveckling. Som en försiktighetsåtgärd bör behandling med Octostim helst undvikas under graviditet. När behandling med Octostim är nödvändig för moderns och det ofödda barnets hälsa, t ex för behandling av blödningsrubbningar, är dosjustering inte nödvändig men övervakning av modern rekommenderas och hon bör rådas att begränsa vätskeintaget. Övervakning av serumnatrium bör ökas för att undvika vattenintoxikation och hyponatremi. Amning Resultat från analyser av modersmjölk från mödrar som fått höga doser desmopressin (300 µg intranasalt) visar att desmopressin passerar över i modersmjölk men mängden desmopressin som kan överföras till barnet är låg, och sannolikt lägre än de mängder som krävs för att påverka diuresen. Det anses därför inte nödvändigt att avsluta amning. Huruvida desmopressin ackumuleras i modersmjölk vid upprepad dosering har inte studerats. Fertilitet Djurstudier med desmopressin har inte visat någon försämring av fertiliteten hos han- eller honråttor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Octostim har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Den allvarligaste biverkningen med desmopressin är hyponatremi, se nedan under ”Beskrivning av utvalda biverkningar”. Lista över biverkningar Nedanstående tabell baseras på frekvensen av biverkningar rapporterade i kliniska studier med Minirin injektion utförda hos vuxna för behandling av central diabetes insipidus och hematologiska indikationer (n=53) och Octostim injektion (n=76), kombinerat med rapporter efter marknadsföring av desmopressin injektioner. Reaktioner som endast rapporterats efter marknadsföring eller för andra desmopressinformuleringar har lagts till i kolumnen ”ingen känd frekvens”.Biverkningar klassificeras enligt frekvens och organsystemklass. Frekvensen definieras enligt följande: Vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1 /1000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA Organsystem Vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Immunsystemet Allergiska reaktioner inklusive anafylaktisk reaktion Metabolism och nutrition Hyponatremi inklusive fall av hyponatremisk encefalopati Centrala och perifera nervsystemet Huvudvärk2 Yrsel2 Hjärtat Hjärtinfarkt3 Angina pectoris3 Blodkärl Övergående blodtryckssänkning med reflektorisk takykardi och ansiktsrodnad vid administreringstillfället Djup ventrombos3 Cerebral trombos3 Lungemboli3 Hypertension3 Magtarmkanalen Magknip1, illamående2 Hud och subkutan vävnad Urtikaria Pruritus Utslag Allmänna symtom och/eller symtom vid administreringsstället Trötthet 1Rapporterat med hyponatremi 2Rapporterat med eller utan hyponatremi 3Rapporterat framförallt för hematologiska indikationer (hög dos) Beskrivning av utvalda biverkningar Hyponatremi Hyponatremi kan orsaka huvudvärk, illamående, kräkningar, viktökning, buksmärta, muskelkramper, yrsel, förvirringstillstånd, sänkt medvetandegrad, generella eller lokala ödem (perifera, ansikte) och i allvarliga fall hjärnödem, hyponatremisk encefalopati, konvulsioner och koma. Hyponatremi är ett resultat av ökad vattenreabsorption i njuren och osmotisk utspädning av plasma. Försiktighetsåtgärder angivna i avsnitt 4.4 bör iakttas.Hyponatremi är reversibel. Behandlingen ska individualiseras och snabb korrigering bör undvikas för att minska risken för ytterligare komplikationer (se avsnitt 4.2 och 4.4). Överkänslighetsreaktioner Överkänslighetsreaktioner, inklusive lokala allergiska reaktioner som dyspné, erytem, generella eller lokala ödem (perifera, ansikte), klåda, utslag, och urtikaria har rapporterats i samband med desmopressin-injektion. Mer allvarliga överkänslighetsreaktioner inklusive anafylaktisk/anafylaktoid chock och reaktion har också rapporterats. Allergiska reaktioner uppträder vanligen snabbt efter administrering av läkemedel och kan uppstå efter första administreringen eller efter upprepad exponering av desmopressin-injektion.Pediatrisk populationBiverkningsdata från kliniska prövningar hos barn är mycket begränsade.Särskilda populationerÄldre och patienter med serumnatriumnivåer i den lägre delen av det normala intervallet kan ha en ökad risk att utveckla hyponatremi (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: Redan normaldoser kan tillsammans med stort vätskeintag ge vattenintoxikation. Doser från 0,3 μg/kg i.v. och 2,4 μg/kg intranasalt har tillsammans med väskeintag givit hyponatremi och kramper hos barn och vuxna. Emellertid gav 40 μg intranasalt till 5 mån barn och 80 μg intranasalt till 5-åring inga symtom. 4 μg parenteralt till nyfödd gav oliguri samt viktuppgång. Symtom: Symtom som vid vattenintoxikation. Huvudvärk, illamående. Vätskeretention, hyponatremi, hypoosmolalitet, oliguri, CNS-depression, kramper, lungödem. Se även i preparattexten beskrivna biverkningar. Behandling: Kol. Vätskerestriktion viktigast, observation. Kontroll av elektrolytstatus, vid behov tillägg av furosemid och extra natrium. Vid kramper diazepam. Symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antidiuretiskt hormon, ADH, ATC-kod H01BA02Octostim innehåller desmopressin, en strukturanalog till det naturliga baklobshormonet argininvasopressin (ADH). Det skiljer sig därifrån genom att aminogruppen i cystein tagits bort och L-arginin ersatts med D-arginin. Detta resulterar i en ökad antidiuretisk effekt, mycket liten aktivitet i glatt muskulatur och därmed frånvaro av oönskade pressor-effekter. Administrering av desmopressin har visat sig kunna leda till förkortning eller normalisering av blödningstiden hos patienter med förlängd blödningstid som vid uremi, levercirrhos, medfödd eller läkemedelsinducerad trombocytdysfunktion samt hos patienter med förlängd blödningstid utan påvisbar etiologi.Vid administrering av desmopressin undvikes samtidigt den risk för överföring av HIV-smitta och hepatitvirus som kan föreligga vid användning av faktor VIII-koncentrat.Desmopressin i hög dosering 0,3 μg/kg kroppsvikt intravenöst eller subkutant leder till att halten av faktor VIII-koagulationsaktivitet (FVIII:C) i plasma blir 2-4 gånger så hög. Även halten av von Willebrand faktor-antigen (vWF:Ag) ökar men i mindre utsträckning. Samtidigt sker en frigörelse av plasminogenaktivator (PA). 5.2 Farmakokinetiska egenskaper AbsorptionBiotillgängligheten efter subkutan injektion jämfört med intravenös administrering är ca 85%. Maximal plasmakoncentration efter 0,3 µg/kg uppnås efter ungefär 60 minuter och uppgår i genomsnitt till 600 pg/ml.DistributionDistributionen av desmopressin beskrivs bäst av en två-compartments distributionsmodell med en distributionsvolym på 0,3-0,5 l/kg.Metabolism Metabolismen av desmopressin har inte studerats in vivo. I in vitro-försök var desmopressin inte någon hämmare av CYP1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 eller 3A4. ElimineringTotal clearance av desmopressin har beräknats till 7,6 l/h. Hos friska försökspersoner var fraktionen som utsöndras oförändrad i urin ca 50%. Halveringstiden i plasma varierar mellan 3-4 timmar. Durationen av den hemostatiska effekten är beroende av halveringstiden för FVIII:C som är ca 8-12 timmar.Särskilda patientgrupper Nedsatt njurfunktion Efter intravenös administrering av desmopressin ökade den geometriska genomsnittliga terminala halveringstiden från 2,8 timmar hos individer med normal njurfunktion till 4, 6,6 respektive 8,7 timmar hos patienter med milt, måttligt och svårt nedsatt njurfunktion. Hos patienter med milt, måttligt och svårt nedsatt njurfunktion var medelvärdet av desmopressin under plasmakoncentrationstidskurvan (AUC) 1,5 gånger, 2,4 gånger respektive 3,7 gånger högre jämfört med den hos patienter med normal njurfunktion. Nedsatt leverfunktion Inga studier har utförts i denna population. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och reproduktionseffekter visade inte några särskilda risker för människa.Carcinogenicitetsstudier har inte utförts på grund av att desmopressin är nära besläktat med det naturligt förekommande peptidhormonet.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridSaltsyra, utspäddVatten för injektionsvätskor 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2-8°C) 6.5 Förpackningstyp och innehåll Glasampuller Förpackningsstorlekar: 5 x 1 ml, 10 x 1 ml 5 x 2 ml, 10 x 2 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Ferring Läkemedel ABBox 4041203 11 Malmö",
        "approval-number": "11524",
        "approval-first-date": "Första godkännandet: 13 mars 1992Förnyat godkännande: 13 mars 2007",
        "revision-date": "2019-01-24"
    },
    "fass_text": {
        "indication": "Förkortning eller normalisering av en förlängd blödningstid vid uremi, levercirros, medfödd eller läkemedelsinducerad trombocytdysfunktion samt hos patienter med förlängd blödningstid utan påvisbar etiologi, inför ett invasivt terapeutiskt eller diagnostiskt ingrepp där den förlängda blödnings­tiden kan leda till blödningskomplikation. Terapeutiskt för kontroll av blödning hos patienter med uremi. Blödningsprofylax i samband med mindre kirurgiska ingrepp hos patienter med mild hemofili A och mild von Willebrands sjukdom dock ej typ 2B. I undantagsfall vid medelsvåra former av respektive sjukdom.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne . Habituell eller psykogent betingad polydipsi (dygnsurinvolym över 40 ml/kg). Instabil angina pectoris i anamnesen, känd eller misstänkt hjärtinkompensation och andra tillstånd som kräver behandling med diuretika. Känd hyponatremi. Syndrom med störd ADH-sekretion (SIADH). Von Willebrands sjukdom typ 2B.",
        "dosage": "Terapeutiskt vid blödning eller profylaktiskt omedelbart före ett invasivt ingrepp hos patienter med förlängd blödningstid: 0,3 μg/kg utspätt i fysiologisk koksaltlösning till 10 ml som intravenös injektion under 10 minuter eller 0,3 μg/kg som subkutan injektion. Som ledning vid dosberäkning kan följande tabell användas: Dos 0,3 μg/kg kroppsvikt Vikt (kg) 15 20 25 30 35 40 45 50 55 60 Dos (ml) 0,3 0,4 0,5 0,6 0,7 0,8 0,9 1,0 1,1 1,2 Vikt (kg) 65 70 75 80 85 90 95 100 Dos (ml) 1,3 1,4 1,5 1,6 1,7 1,8 1,9 2,0 Om positiv effekt erhållits kan den initiala dosen Octostim upprepas 1-2 gånger med 6-12 timmars mellanrum. Ytterligare upprepning av dosen kan vara förenlig med sämre effekt. Vid behandling av patienter med hemofili A bedömes eftersträvad ökning av FVIII:C enligt samma riktlinjer som vid behandling med faktor VIII-koncentrat. Om infusionen av Octostim inte leder till önskad ökning av halten FVIII:C i plasma kan behandlingen kompletteras med tillförsel av faktor VIII-koncentrat. Behandling av hemofilipatienter bör ske i samråd med respektive patients koagulationsavdelning. Bestämning av koagulationsfaktorer och blödningstid inför Octostim: Plasmanivåer av FVIII:C och vWF stiger kraftigt efter desmopressin, dock utan att man kunnat fastställa korrelation mellan plasmakoncentrationen av dessa faktorer och blödningstiden, varken före eller efter desmopressin. Desmopressinets effekt på blödningstiden bör därför om möjligt testas hos den individuella patienten. Fastställande av blödningstid och plasmanivåer av koagulationsfaktorerna bör ske i samarbete eller samråd med landets koagulationslaboratorier: Skånes Universitetssjukhus, Malmö, Koagulationscentrum, tel 040-33 10 00; Karolinska Universitetssjukhus, Solna, Koagulationsjour, tel 08-517 700 00; Sahlgrenska Universitetssjukhus, Göteborg, Koagulationsjouren tel 031-342 10 00. Behandlingskontroll Halten av FVIII:C i plasma måste följas eftersom en minskad effekt vid upprepade doser iakttagits i en del fall. I samband med injektionen av Octostim ska patientens blodtryck noga följas. Särskilda populationer Nedsatt njurfunktion Försiktighet måste iakttas hos patienter med måttlig till svår njurinsufficiens (kreatininclearance mindre än 50 ml/min), se Varningar och försiktighet. Nedsatt leverfunktion Dosjustering är inte nödvändig för patienter med nedsatt leverfunktion. Pediatrisk population Dosen baseras på barnets vikt, se tabellen ovan. Det rekommenderas att desmopressin används med försiktighet till barn som väger under 15 kg. Data från kliniska studier är begränsade. Administreringssätt Injektionen ges som subkutan injektion eller intravenös infusion.",
        "caution": "Särskilda varningar Behandling utan samtidig minskning av vätskeintaget kan leda till vätskeretention och/eller hyponatremi med eller utan åtföljande symtom, se Biverkningar. Särskild uppmärksamhet måste ägnas risken för vätskeretention. Vätskeintaget bör begränsas till minsta möjliga och kroppsvikten kontrolleras kontinuerligt. Vid successiv ökning av kroppsvikten, serumnatrium under 130 mmol/l eller plasmaosmolalitet under 270 mOsm/kg måste vätskeintaget reduceras drastiskt och administreringen av Octostim avbrytas. I situationer där långvarig hemostas krävs (aktiv postoperativ blödning, blödningar från esofageala varicer och liknande) bör i första hand andra hemostatiska terapier än behandling med desmopressin användas, på grund av risk för avtagande effekt efter upprepad användning (takyfylaxi). Vid uttalad trombocytopeni förkortar Octostim inte förlängd blödningstid. Försiktighet Särskilda åtgärder för att förhindra vattenintoxikation, såsom begränsning av vätskeintaget till att endast släcka törst och täta kontroller av serumnatrium, måste vidtas hos patienter med risk för ökat intrakraniellt tryck. Ökat intrakraniellt tryck kan inträffa som en komplikation av hjärnkirurgi, som en följd av infektion eller på grund av subaraknoidalblödning, eller i samband med hjärntumör. Hos patienter med måttlig till svår njurinsufficiens (kreatininclearance mindre än 50 ml/min) kan den antidiuretiska effekten av Octostim vara förlängd . En ökad risk för hyponatremi föreligger hos spädbarn, äldre och patienter med natriumnivåer i den lägre delen av det normala intervallet. Behandling med Octostim ska avbrytas eller justeras under akuta samtidiga sjukdomar som kännetecknas av störning i vätske- och/eller elektrolytbalans (såsom systemiska infektioner, feber, gastroenterit) samt svår blödning, och vätske- och elektrolytbalansen ska övervakas noggrant. Särskild försiktighet bör iakttas när desmopressin ges samtidigt med andra läkemedel som påverkar vätske- och/eller natriumhomeostas (se Interaktioner). Hos patienter med långtidsbehandling med läkemedel som påverkar vätske- och/eller natriumhomeostas, ska Octostim administreras först efter det att natrium kontrollerats och befunnits normalt. Efter marknadsföring av Octostim injektion har både venösa och arteriella tromboemboliska händelser såsom djup ventrombos, cerebral trombos, och hjärtinfarkt rapporterats. Detta bör beaktas innan Octostim injektion ges till äldre patienter och till patienter med riskfaktorer för tromboembolisk sjukdom.",
        "interaction": "Särskild försiktighet bör iakttas när desmopressin ges samtidigt med andra läkemedel som påverkar vätske- och/eller natriumhomeostas, t ex opioider, SSRI, tricykliska antidepressiva, NSAID-preparat, klorpromazin, karbamazepin och vissa antidiabetika i sulfonureidgruppen eftersom samtidig användning kan orsaka en ökad risk för vätskeretention/hyponatremi.",
        "pregnancy": "Data från ett begränsat antal (n=53) gravida kvinnor som behandlats för diabetes insipidus, samt data från gravida kvinnor med blödningsrubbningar (n=145, varav 37 fick behandling tidigt i graviditeten), visar inga skadliga effekter av desmopressin på graviditeten eller fostrets/den nyföddes hälsa. Inga andra relevanta epidemiologiska data är tillgängliga. In vitro-analyser i humana kotyledonmodeller visade att transplacental transport av desmopressin saknas när det administreras i terapeutiska koncentrationer motsvarande rekommenderade doser. Djurstudier påvisar varken direkta eller indirekta skadliga effekter avseende graviditet, embryonal/fosterutveckling, förlossning eller postnatal utveckling. Som en försiktighetsåtgärd bör behandling med Octostim helst undvikas under graviditet. När behandling med Octostim är nödvändig för moderns och det ofödda barnets hälsa, t ex för behandling av blödningsrubbningar, är dosjustering inte nödvändig men övervakning av modern rekommenderas och hon bör rådas att begränsa vätskeintaget. Övervakning av serumnatrium bör ökas för att undvika vattenintoxikation och hyponatremi.",
        "breastfeeding": "Resultat från analyser av modersmjölk från mödrar som fått höga doser desmopressin (300 µg intranasalt) visar att desmopressin passerar över i modersmjölk men mängden desmopressin som kan överföras till barnet är låg, och sannolikt lägre än de mängder som krävs för att påverka diuresen. Det anses därför inte nödvändigt att avsluta amning. Huruvida desmopressin ackumuleras i modersmjölk vid upprepad dosering har inte studerats.",
        "fertility": "Djurstudier med desmopressin har inte visat någon försämring av fertiliteten hos han- eller honråttor.",
        "driving": "Octostim har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Den allvarligaste biverkningen med desmopressin är hyponatremi, se nedan under ”Beskrivning av utvalda biverkningar”. Nedanstående tabell baseras på frekvensen av biverkningar rapporterade i kliniska studier med Minirin injektion utförda hos vuxna för behandling av central diabetes insipidus och hematologiska indikationer (n=53) och Octostim injektion (n=76), kombinerat med rapporter efter marknadsföring av desmopressin injektioner. MedDRA Organsystem Vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Immunsystemet Allergiska reaktioner inklusive anafylaktisk reaktion Metabolism och nutrition Hyponatremi inklusive fall av hyponatremisk encefalopati Centrala och perifera nervsystemet Huvudvärk2 Yrsel2 Hjärtat Hjärtinfarkt3 Angina pectoris3 Blodkärl Övergående blodtryckssänkning med reflektorisk takykardi och ansiktsrodnad vid administreringstillfället Djup ventrombos3 Cerebral trombos3 Lungemboli3 Hypertension3 Magtarmkanalen Magknip1, illamående2 Hud och subkutan vävnad Urtikaria Pruritus Utslag Allmänna symtom och/eller symtom vid administreringsstället Trötthet 1Rapporterat med hyponatremi 2Rapporterat med eller utan hyponatremi 3Rapporterat framförallt för hematologiska indikationer (hög dos) Beskrivning av utvalda biverkningar Hyponatremi Hyponatremi kan orsaka huvudvärk, illamående, kräkningar, viktökning, buksmärta, muskelkramper, yrsel, förvirringstillstånd, sänkt medvetandegrad, generella eller lokala ödem (perifera, ansikte) och i allvarliga fall hjärnödem, hyponatremisk encefalopati, konvulsioner och koma. Hyponatremi är ett resultat av ökad vattenreabsorption i njuren och osmotisk utspädning av plasma. Försiktighetsåtgärder angivna i Varningar och försiktighet bör iakttas. Hyponatremi är reversibel. Behandlingen ska individualiseras och snabb korrigering bör undvikas för att minska risken för ytterligare komplikationer (se Dosering och Varningar och försiktighet). Överkänslighetsreaktioner Överkänslighetsreaktioner, inklusive lokala allergiska reaktioner som dyspné, erytem, generella eller lokala ödem (perifera, ansikte), klåda, utslag, och urtikaria har rapporterats i samband med desmopressin-injektion. Mer allvarliga överkänslighetsreaktioner inklusive anafylaktisk/anafylaktoid chock och reaktion har också rapporterats. Allergiska reaktioner uppträder vanligen snabbt efter administrering av läkemedel och kan uppstå efter första administreringen eller efter upprepad exponering av desmopressin-injektion. Pediatrisk population Biverkningsdata från kliniska prövningar hos barn är mycket begränsade. Särskilda populationer Äldre och patienter med serumnatriumnivåer i den lägre delen av det normala intervallet kan ha en ökad risk att utveckla hyponatremi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: Redan normaldoser kan tillsammans med stort vätskeintag ge vattenintoxikation. Doser från 0,3 μg/kg i.v. och 2,4 μg/kg intranasalt har tillsammans med väskeintag givit hyponatremi och kramper hos barn och vuxna. Emellertid gav 40 μg intranasalt till 5 mån barn och 80 μg intranasalt till 5-åring inga symtom. 4 μg parenteralt till nyfödd gav oliguri samt viktuppgång. Symtom: Symtom som vid vattenintoxikation. Huvudvärk, illamående. Vätskeretention, hyponatremi, hypoosmolalitet, oliguri, CNS-depression, kramper, lungödem. Se även i preparattexten beskrivna biverkningar. Behandling: Kol. Vätskerestriktion viktigast, observation. Kontroll av elektrolytstatus, vid behov tillägg av furosemid och extra natrium. Vid kramper diazepam. Symtomatisk behandling.",
        "pharmacodynamic": "OCTOSTIM innehåller desmopressin, en strukturanalog till det naturliga baklobshormonet argininvasopressin (ADH). Det skiljer sig därifrån genom att aminogruppen i cystein tagits bort och L-arginin ersatts med D-arginin. Detta resulterar i en ökad antidiuretisk effekt, mycket liten aktivitet i glatt muskulatur och därmed frånvaro av oönskade pressor-effekter. Admini­strering av desmopressin har visat sig kunna leda till förkortning eller normalisering av blödningstiden hos patienter med förlängd blödningstid som vid uremi, levercirrhos, medfödd eller läkemedelsinducerad trombocytdysfunktion samt hos patienter med förlängd blödningstid utan påvisbar etiologi. Vid admini­strering av desmopressin undvikes samtidigt den risk för överföring av HIV-smitta och hepatitvirus som kan föreligga vid användning av faktor VIII-koncentrat. Desmopressin i hög dosering 0,3 μg/kg kroppsvikt intravenöst eller subkutant leder till att halten av faktor VIII-koagulationsaktivitet (FVIII:C) i plasma blir 2-4 gånger så hög. Även halten av von Willebrand faktor-antigen (vWF:Ag) ökar men i mindre utsträckning. Samtidigt sker en frigörelse av plasminogenaktivator (PA).",
        "pharmacokinetic": "Absorption Biotillgängligheten efter subkutan injektion jämfört med intravenös administrering är ca 85%. Maximal plasmakoncentration efter 0,3 µg/kg uppnås efter ungefär 60 minuter och uppgår i genomsnitt till 600 pg/ml. Distribution Distributionen av desmopressin beskrivs bäst av en två-compartments distributionsmodell med en distributionsvolym på 0,3-0,5 l/kg. Metabolism Metabolismen av desmopressin har inte studerats in vivo. I in vitro-försök var desmopressin inte någon hämmare av CYP1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 eller 3A4. Eliminering Total clearance av desmopressin har beräknats till 7,6 l/h. Hos friska försökspersoner var fraktionen som utsöndras oförändrad i urin ca 50%. Halveringstiden i plasma varierar mellan 3-4 timmar. Durationen av den hemostatiska effekten är beroende av halveringstiden för FVIII:C som är ca 8-12 timmar. Särskilda patientgrupper Nedsatt njurfunktion Efter intravenös administrering av desmopressin ökade den geometriska genomsnittliga terminala halveringstiden från 2,8 timmar hos individer med normal njurfunktion till 4, 6,6 respektive 8,7 timmar hos patienter med milt, måttligt och svårt nedsatt njurfunktion. Hos patienter med milt, måttligt och svårt nedsatt njurfunktion var medelvärdet av desmopressin under plasmakoncentrationstidskurvan (AUC) 1,5 gånger, 2,4 gånger respektive 3,7 gånger högre jämfört med den hos patienter med normal njurfunktion.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och reproduktionseffekter visade inte några särskilda risker för människa. Carcinogenicitetsstudier har inte utförts på grund av att desmopressin är nära besläktat med det naturligt förekommande peptidhormonet.",
        "composition": "1 ml injektionsvätska innehåller: Desmopressinacetat 15 mikrogram motsvarande desmopressin 13,4 μg, natriumklorid, utspädd saltsyra, vatten för injektionsvätskor. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos dvs är näst intill ”natriumfritt”.",
        "env-effect": "Desmopressin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules, such as vaccines and hormones, are exempted they should still be regarded as biologically active.",
        "handling-life-shelf-storage": "Förvaras i kylskåp (2-8 ºC)"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Desmopressin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules, such as vaccines and hormones, are exempted they should still be regarded as biologically active."
    },
    "skyddsinfo": {
        "composition": "Desmopressin",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noga med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2021-11-24"
    },
    "product_name": {
        "product_name": "Octostim, Injektionsvätska, lösning 15 mikrog/ml"
    }
}