{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Natriumklorid Baxter är och vad det används för 2. Vad du behöver veta innan du får Natriumklorid Baxter 3. Hur du använder Natriumklorid Baxter 4. Eventuella biverkningar 5. Hur Natriumklorid Baxter ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Natriumklorid Baxter är och vad det används för Natriumklorid Baxter är en lösning av natriumklorid i vatten. Natriumklorid är en kemisk substans (ofta kallad salt) som finns i kroppen. Natriumklorid Baxter används för att behandla: vätskeförlust (uttorkning) som medför förlust av natrium metabolisk alkalos (förhöjt pH i kroppen som orsakas av hög halt basiska ämnen) Situationer som kan orsaka natrium- och vätskeförlust kan vara: när du inte kan äta eller dricka normalt på grund av sjukdom eller efter en operation överdriven svettning orsakad av hög feber omfattande hudavlossning som kan ske vid allvarlig brännskada Natriumklorid Baxter kan också användas för att ge eller späda andra infusionsläkemedel eller som primingvätska vid hemodialys.",
        "indication": "Natriumklorid Baxter är en lösning av natriumklorid i vatten. Natriumklorid är en kemisk substans (ofta kallad salt) som finns i kroppen. Natriumklorid Baxter används för att behandla: vätskeförlust (uttorkning) som medför förlust av natrium metabolisk alkalos (förhöjt pH i kroppen som orsakas av hög halt basiska ämnen) Situationer som kan orsaka natrium- och vätskeförlust kan vara: när du inte kan äta eller dricka normalt på grund av sjukdom eller efter en operation överdriven svettning orsakad av hög feber omfattande hudavlossning som kan ske vid allvarlig brännskada Natriumklorid Baxter kan också användas för att ge eller späda andra infusionsläkemedel eller som primingvätska vid hemodialys.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Natriumklorid Baxter Varningar och försiktighet Om något läkemedel är tillsatt i Natriumklorid Baxter ska bipacksedeln för det tillsatta läkemedlet beaktas för att avgöra om du kan få lösningen. Tala om för läkaren om du har eller har haft något av följande sjukdomstillstånd: onormalt höga nivåer av klorid i blodet (hyperkloremi) onormalt höga nivåer av natrium i blodet (hypernatremi) någon typ av hjärtsjukdom eller försämrad hjärtfunktion nedsatt njurfunktion för surt blod (acidos) onormalt stor blodvolym i blodkärlen (hypervolemi) högt blodtryck vätskeansamling i vävnaderna (ödem) leversjukdom (t ex cirros) högt blodtryck under graviditet (preeklampsi) förhöjd produktion av hormonet aldosteron (hyperaldosteronism) något annat tillstånd förenat med natriumretention (när kroppen behåller för mycket natrium), till exempel behandling med kortikosteroider (se även nedan ”Andra läkemedel och Natriumklorid Baxter ”) om du har en sjukdom eller ett tillstånd som orsakar höga nivåer av vasopressin, ett hormon som reglerar kroppens vätskebalans. Du kan ha för mycket vasopressin i din kropp, t.ex. om: - du haft en akut och allvarlig sjukdom - du lider av smärta - du har opererats - du har infektion, brännskada eller sjukdom i hjärnan - du har sjukdom som är kopplad till hjärtat, levern, njurarna eller centrala nervsystemet - du tar vissa läkemedel (se även nedan “Andra läkemedel och Natriumklorid Baxter”). Detta kan öka risken för låga natriumnivåer i blodet och kan orsaka huvudvärk, illamående, krampanfall, håglöshet, koma, svullnad av hjärnan och död. Svullnad av hjärnan ökar risken för död och hjärnskada. Följande personer löper högre risk att drabbas av svullnad av hjärnan: - barn - kvinnor (särskilt i fertil ålder) - personer som har problem med vätskebalansen i hjärnan, t.ex. på grund av hjärnhinneinflammation, blödning i skallen eller hjärnskada. Din läkare kommer att ta blod- och urinprov när infusionen ges för att övervaka: mängden vätska i din kropp allmäntillstånd mängden salt t.ex. natrium och kalium i ditt blod (plasmaelektrolyter) Barn Kontroll av saltnivåer i blod och urin är särkilt viktigt för barn och för tidigt födda spädbarn eftersom deras omogna njurfunktion gör att de kan behålla för mycket natrium. Andra läkemedel och Natriumklorid Baxter Tala om för läkare eller sjuksköterska om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det är särkilt viktigt att du informerar din läkare om du tar: kortikosteroider (anti-inflammatoriska läkemedel). Sådana läkemedel kan göra att kroppen samlar på sig för mycket natrium och vatten, vilket i sin tur kan leda till högt blodtryck och att vävnaden sväller på grund av vätskeansamling under huden (ödem). litium (används för att behandla psykiska sjukdomar). Natriumklorid Baxter kan minska effekten av litiumbehandling. vissa läkemedel påverkar hormonet vasopressin och kan inkludera: diabetesmedicinering (klorpropamid) kolesterolläkemedel (klofibrat) vissa cancerläkemedel (vinkristin, ifosfamid, cyklofosfamid) selektiva serotoninåterupptagshämmare (används för att behandla depression) antipsykotika opioider (används för att behandla svår smärta) läkemedel som lindrar smärta och/eller inflammation (icke-steroida antiinflammatoriska läkemedel (NSAID)) läkemedel som liknar eller förstärker effekten av vasopressin såsom desmopressin (används för att behandla ökad törst och urinering), terlipressin (används för behandling av blödningar i matstrupen) och oxytocin (användas för att sätta igång förlossning) antiepileptika (karbamazepin och oxkarbazepin) diuretika (vätskedrivande läkemedel). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjuksköterska innan du får detta läkemedel. Om ett annat läkemedel tillsätts i Natriumklorid Baxter bör du även läsa bipacksedeln för det tillsatta läkemedlet. Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "caution": "Varningar och försiktighet Om något läkemedel är tillsatt i Natriumklorid Baxter ska bipacksedeln för det tillsatta läkemedlet beaktas för att avgöra om du kan få lösningen. Tala om för läkaren om du har eller har haft något av följande sjukdomstillstånd: onormalt höga nivåer av klorid i blodet (hyperkloremi) onormalt höga nivåer av natrium i blodet (hypernatremi) någon typ av hjärtsjukdom eller försämrad hjärtfunktion nedsatt njurfunktion för surt blod (acidos) onormalt stor blodvolym i blodkärlen (hypervolemi) högt blodtryck vätskeansamling i vävnaderna (ödem) leversjukdom (t ex cirros) högt blodtryck under graviditet (preeklampsi) förhöjd produktion av hormonet aldosteron (hyperaldosteronism) något annat tillstånd förenat med natriumretention (när kroppen behåller för mycket natrium), till exempel behandling med kortikosteroider (se även nedan ”Andra läkemedel och Natriumklorid Baxter ”) om du har en sjukdom eller ett tillstånd som orsakar höga nivåer av vasopressin, ett hormon som reglerar kroppens vätskebalans. Du kan ha för mycket vasopressin i din kropp, t.ex. om: - du haft en akut och allvarlig sjukdom - du lider av smärta - du har opererats - du har infektion, brännskada eller sjukdom i hjärnan - du har sjukdom som är kopplad till hjärtat, levern, njurarna eller centrala nervsystemet - du tar vissa läkemedel (se även nedan “Andra läkemedel och Natriumklorid Baxter”). Detta kan öka risken för låga natriumnivåer i blodet och kan orsaka huvudvärk, illamående, krampanfall, håglöshet, koma, svullnad av hjärnan och död. Svullnad av hjärnan ökar risken för död och hjärnskada. Följande personer löper högre risk att drabbas av svullnad av hjärnan: - barn - kvinnor (särskilt i fertil ålder) - personer som har problem med vätskebalansen i hjärnan, t.ex. på grund av hjärnhinneinflammation, blödning i skallen eller hjärnskada. Din läkare kommer att ta blod- och urinprov när infusionen ges för att övervaka: mängden vätska i din kropp allmäntillstånd mängden salt t.ex. natrium och kalium i ditt blod (plasmaelektrolyter)",
        "children": "Barn Kontroll av saltnivåer i blod och urin är särkilt viktigt för barn och för tidigt födda spädbarn eftersom deras omogna njurfunktion gör att de kan behålla för mycket natrium.",
        "interaction": "Andra läkemedel och Natriumklorid Baxter Tala om för läkare eller sjuksköterska om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det är särkilt viktigt att du informerar din läkare om du tar: kortikosteroider (anti-inflammatoriska läkemedel). Sådana läkemedel kan göra att kroppen samlar på sig för mycket natrium och vatten, vilket i sin tur kan leda till högt blodtryck och att vävnaden sväller på grund av vätskeansamling under huden (ödem). litium (används för att behandla psykiska sjukdomar). Natriumklorid Baxter kan minska effekten av litiumbehandling. vissa läkemedel påverkar hormonet vasopressin och kan inkludera: diabetesmedicinering (klorpropamid) kolesterolläkemedel (klofibrat) vissa cancerläkemedel (vinkristin, ifosfamid, cyklofosfamid) selektiva serotoninåterupptagshämmare (används för att behandla depression) antipsykotika opioider (används för att behandla svår smärta) läkemedel som lindrar smärta och/eller inflammation (icke-steroida antiinflammatoriska läkemedel (NSAID)) läkemedel som liknar eller förstärker effekten av vasopressin såsom desmopressin (används för att behandla ökad törst och urinering), terlipressin (används för behandling av blödningar i matstrupen) och oxytocin (användas för att sätta igång förlossning) antiepileptika (karbamazepin och oxkarbazepin) diuretika (vätskedrivande läkemedel).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjuksköterska innan du får detta läkemedel. Om ett annat läkemedel tillsätts i Natriumklorid Baxter bör du även läsa bipacksedeln för det tillsatta läkemedlet.",
        "driving": "Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Natriumklorid Baxter Natriumklorid Baxter ges till dig av en läkare eller sjuksköterska. Läkaren kommer att bestämma hur mycket du behöver och när du ska få det. Detta beror på din ålder, vikt, allmäntillstånd, behandlingens syfte och om infusionsvätskan används för att ge eller späda ett annat läkemedel. Mängden du ges kan också påverkas av annan samtidig behandling.Natriumklorid Baxter ska inte ges till dig om det finns partiklar i lösningen eller om förpackningen är skadad på något sätt. Natriumklorid Baxter ges oftast genom en plastslang med en nål in i ett blodkärl (ven). Vanligtvis används ett blodkärl (ven) i armen för att ge infusionen, men din läkare kan använda en annan metod för att ge dig läkemedlet. Före och under infusionen ska din läkare kontrollera: mängden vätska i kroppen surheten i blodet och urinen mängden elektrolyter i kroppen (särskilt natrium hos patienter med höga vasopressinnivåer, eller hos patienter som använder läkemedel som förstärker effekten av vasopressin). Om du fått för stor mängd av Natriumklorid Baxter Om du får för stor mängd Natriumklorid Baxter (överinfusion) kan det leda till följande symtom: vätskeansamling i vävnaderna (ödem) onormalt hög nivå av natrium i blodet (hypernatremi), vilket kan leda till kramper, koma, svullnad av hjärnan (hjärnödem) och dödsfall. Om någon av dessa biverkningar förekommer ska du omedelbart tala om det för din läkare. Infusionen kommer att avbrytas och du får behandling beroende på symtomen. Om ett läkemedel har tillsatts i Natriumklorid Baxter och en överdosering sker, kan detta läkemedel också orsaka symtom. I bipacksedeln för det tillsatta läkemedlet kan du läsa om eventuella symtom. Om du slutar få Natriumklorid Baxter Din läkare kommer att avgöra när infusionen ska avslutas. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du fått för stor mängd av Natriumklorid Baxter Om du får för stor mängd Natriumklorid Baxter (överinfusion) kan det leda till följande symtom: vätskeansamling i vävnaderna (ödem) onormalt hög nivå av natrium i blodet (hypernatremi), vilket kan leda till kramper, koma, svullnad av hjärnan (hjärnödem) och dödsfall. Om någon av dessa biverkningar förekommer ska du omedelbart tala om det för din läkare. Infusionen kommer att avbrytas och du får behandling beroende på symtomen. Om ett läkemedel har tillsatts i Natriumklorid Baxter och en överdosering sker, kan detta läkemedel också orsaka symtom. I bipacksedeln för det tillsatta läkemedlet kan du läsa om eventuella symtom.",
        "withdrawal": "Om du slutar få Natriumklorid Baxter Din läkare kommer att avgöra när infusionen ska avslutas. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Överkänslighetsreaktioner (allergiska reaktioner) med följande symptom har rapporterats: nässelutslag (urtikaria) som kan vara utbredda eller avgränsade till en viss del av kroppen hudutslag feber frossa klåda minskat blodtryck skakningar Låga nivåer av natrium i blodet som kan orsakas av behandling som ges på sjukhus (sjukhusförvärvad hyponatremi) och ett relaterat neurologiskt sjukdomstillstånd (akut hyponatremisk encefalopati). Hyponatremi kan leda till permanent hjärnskada och död på grund av svullnad i hjärnan (cerebralt ödem) (se också avsnitt 2 “Varningar och försiktighet”). Meddela läkare eller sjuksköterska omedelbart om ovanstående biverkningar uppstår, eftersom infusionen då måste avbrytas omgående. Biverkningar vid infusionsstället som kan orsakas av administreringstekniken: rodnad av huden (erytem) nässelutslag (urtikaria) strimmor brännande känsla Andra biverkningar som rapporterats med liknande produkter (andra lösningar med natrium): onormalt höga nivåer av natrium i blodet (hypernatremi) onormalt låga nivåer av natrium i blodet (hyponatremi) blodet blir surt på grund av onormalt höga nivåer av klorid i blodet (hyperkloremisk metabolisk acidos) Om ett läkemedel har tillsatts i infusionsvätskan kan det tillsatta läkemedlet också orsaka biverkningar. Vilka dessa biverkningar är beror på det läkemedel som tillsatts. I bipacksedeln för det tillsatta läkemedlet kan du läsa om eventuella symtom. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Natriumklorid Baxter ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25°C. Används före utgångsdatum som anges på påsen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Med tanke på kontaminationsrisken bör innehållet i öppnad förpackning användas omgående eller senast 12 timmar efter öppnandet. Infusionsvätska med tillsats ska ej lagras. Natriumklorid Baxter ska inte ges om det finns partiklar i lösningen eller om förpackningen är skadad på något sätt.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är natriumklorid, 9 g per liter. Övriga innehållsämnen är: vatten för injektionsvätskor, natriumhydroxid (för pH-justering) och koncentrerad saltsyra (för pH justering). Läkemedlets utseende och förpackningsstorlekar Natriumklorid Baxter är en klar lösning utan synliga partiklar. Följande förpackningar finns: Plastbehållare PVC: 30 x 100 ml med överföringsadapter (minibag plus) 5 x 2000 ml 4 x 2500 ml Plastbehållare Clear-Flex: 6 x 2000 ml med Emoluerkoppling, luer-lock-honor och klämmor 140 x 2000 ml med Emoluerkoppling luer-lock-honor och klämmor (främst avsedd för priming vid hemodialys) 6 x 2000 ml med Självförslutande Emoluerkoppling 140 x 2000 ml med Självförslutande Emoluerkoppling, (främst avsedd för priming vid hemodialys) 140 x 2000 ml med ”Y”-kopplingsaggregat med spets, luer-lock-honor och klämmor (främst avsedd som primingvätska vid hemodialys) 240 x 2000 ml med Emoluerkoppling, luer-lock-honor och klämmor 4 x 2500 ml med Emoluerkoppling, luer-lock-honor och klämmor 160 x 2500 ml med Emoluerkoppling, luer-lock-honor och klämmor Mini Bag Plus är en standardutspädningsbehållare med en integrerad stängd överföringsadapter. Överföringsadaptern möjliggör blandning av läkemedel med påsinnehåll efter att en 20 mm injektionsflaska har fästs med en enda dos pulver eller vätska (upp till 10 ml). En tätning i röret mellan överföringsadaptern och påsen bryts så att innehållet i påsen kan passera ned i den anslutna injektionsflaskan så att vätska och läkemedel blandas (rekonstitueras). När injektionsflaskan är ansluten till överföringsadaptern förhindrar adaptern överföring av förorenande partiklar in och ut ur systemet, vilket minimerar miljö- och personlig exponering. Det rekonstituerade läkemedlet överförs från injektionsflaskan till Minibag Plus-påsen, där det späds ut ytterligare innan det administreras till patienten. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Baxter Medical AB Box 63 164 94 Kista Denna bipacksedel ändrades senast 2020-04-20 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Administrering Natriumklorid Baxter 9 mg/ml är avsedd för intravenös infusion med aseptisk teknik och via ett sterilt och pyrogenfritt infusionssaggregat. Utrustningen ska fyllas med lösningen för att förhindra att luft kommer in i systemet. Produkten ska inspekteras visuellt med avseende på partiklar och missfärgning innan administrering. Administrera endast om lösningen är klar, fri från synliga partiklar och förslutningen är intakt. Ta inte bort ytterpåsen förrän produkten ska användas. Innerpåsen bevarar lösningens sterilitet. Administrera lösningen omedelbart efter att infusionssetet anslutits. Flexibla plastbehållare ska inte seriekopplas. Sådan användning kan resultera i luftemboli på grund av kvarvarande luft i den primära behållaren. Att tillföra tryck på infusionsvätskor i flexibla plastbehållare, med syfte att öka flödeshastigheten, kan resultera i luftemboli om behållaren inte töms på residualluft före administrering. Användning av ventilerat intravenöst infusionsaggregat, med ventilen i öppet läge, kan orsaka luftemboli. Ventilerat intravenöst infusionsaggregat med ventilen i öppet läge ska inte användas tillsammans med flexibla plastbehållare. Tillsatser När tillsatser görs till Natriumklorid Baxter 9 mg/ml ska aseptisk teknik tillämpas. Tillsatser med känd inkompatibilitet ska inte användas. Innan ett läkemedel tillsätts, verifiera dess löslighet och stabilitet i vatten med samma pH-intervall som Natriumklorid Baxter 9 mg/ml. Det är läkarens ansvar att bedöma om en tillsats är inkompatibel med Natriumklorid Baxter 9 mg/ml genom att kontrollera lösningen med avseende på färgförändringar och/eller förekomst av utfällningar, olösliga komplex eller kristaller. Administrering får endast ske om lösningen är klar och fri från synliga partiklar. Konsultera bruksanvisningen för det läkemedel som ska tillsättas. Blanda lösningen noggrant efter att tillsatser gjorts. Lagra inte lösningar som innehåller tillsatser. Endast för engångsbruk. Kassera överbliven lösningen. Bruksanvisning för Natriumklorid Baxter 9 mg/ml i 100 ml plastbehållare med överföringsadapter (Minibag Plus) Mini Bag Plus är en standardutspädningsbehållare med en integrerad stängd överföringsadapter. Överföringsadaptern möjliggör blandning av läkemedel med påsinnehåll efter att en 20 mm injektionsflaska har fästs med en enda dos pulver eller vätska (upp till 10 ml). En tätning i röret mellan överföringsadaptern och påsen bryts så att innehållet i påsen kan passera ned i den anslutna injektionsflaskan så att vätska och läkemedel blandas (rekonstitueras). När injektionsflaskan är ansluten till överföringsadaptern förhindrar adaptern överföring av förorenande partiklar in och ut ur systemet, vilket minimerar miljö- och personlig exponering. Det rekonstituerade läkemedlet överförs från injektionsflaskan till Minibag Plus-påsen, där det späds ut ytterligare innan det administreras till patienten. Bruksanvisning Avlägsna ej ytterpåsen förrän produkten ska användas. Ytterpåsen är en fuktighetsbarriär. Innerpåsen bevarar produktens sterilitet. 1. För att öppna: riv nedåt från en av skårorna på ytterpåsen och ta ut vätskepåsen. Syna för eventuellt läckage genom att trycka ordentligt på innerpåsen. Kontrollera att förslutningarna är intakta och att det blå brytstiftet inte läcker. Om läckage upptäcks, kassera produkten eftersom dess sterilitet och funktion kan vara påverkad 2. Avlägsna sterilskyddet på läkemedelsflaskan och torka av med lämpligt desinfektionsmedel. 3. Iakttag aseptisk teknik. Avlägsna foliet från änden av överföringskanylen. Fig 1. Fig. 1. 4. Placera läkemedelsflaskan på en plan yta. Håll överföringskanylen mellan tummen och pekfingret och tryck den över läkemedelsflaskan. Punktera proppen och fäst överföringskanylen. Fig 2. Fig. 2. 5. Omedelbart innan användning, knäck det blå brytstiftet. Ta tag med ena handens tumme och pekfinger om det blå brytstiftets övre del och den andra handen i dess nedre del. Knäck brytstiftet genom att böja det först 90º åt ena hållet och därefter 180º åt motsatt håll. Fig 3. Fig. 3. 6. Steg 6 och 7 är inte tillämpliga för läkemedel i en injektionsflaska. För injektionsflaska, hoppa över steg 6 och 7. Placera läkemedelsflaskan under Minibag Plus och tryck på Minibag Plus för att överföra en del av vätskan till läkemedelsflaskan (1/3 till ½ fylld). Fig 4. Fig. 4. 7. Fortsätt att hålla överföringskanylen ansluten till läkemedelsflaskan. Skaka försiktigt på läkemedelsflaskan för att lösa upp läkemedlet. 8. Håll läkemedelsflaskan över Minibag Plus. Tryck på Minibag Plus för att forcera in luft i läkemedelsflaskan. Minska därefter på trycket genom att släppa upp handen. Låt det spädda läkemedlet rinna tillbaka i Minibag Plus påsen. Upprepa stegen till dess att flaskan är tom på läkemedel. Fig 5. Fig. 5. 9. Alldeles innan användning, kontrollera produkten för synliga partiklar. 10. Etikettera Minibag Plus enligt gällande regler. Fig 6 Fig. 6. 11. Avlägsna ej läkemedelsflaskan från överföringskanylen vid någon tidpunkt. Administrering Minibag Plus har en port avsedd för infusionsaggregat med enkel koppling. Om infusionsaggregat med kombinerad luft-/vätskeväg används försäkra att luftintaget är stängt. 1. Häng upp påsen i den O-formade öppningen. 2. Förbered infusionsaggregatet med aseptisk teknik 3. Avlägsna sterilskyddet från administreringsporten (fig. 7) enligt följande: Fig. 7. Närbild av sterilskyddet på administreringsporten - Ta tag med en hand om vingarna under brytstiftet på det blå sterilskyddet (a) - Ta tag med den andra handen om vingarna ovanför brytstiftet (b) - Avlägsna den övre delen på sterilskyddet genom vridrörelse (c) - För in aggregatkopplingen ordentligt i porten (d) 4. Fyll aggregatet och reglera administreringen efter behov. Om infusionsaggregatet blockeras, pumpa ej tillbaka vätska i påsen utan byt aggregat. 5. Kassera all utrustning efter användning. Spara ej delvis använda påsar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är natriumklorid, 9 g per liter. Övriga innehållsämnen är: vatten för injektionsvätskor, natriumhydroxid (för pH-justering) och koncentrerad saltsyra (för pH justering).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Natriumklorid Baxter är en klar lösning utan synliga partiklar. Följande förpackningar finns: Plastbehållare PVC: 30 x 100 ml med överföringsadapter (minibag plus) 5 x 2000 ml 4 x 2500 ml Plastbehållare Clear-Flex: 6 x 2000 ml med Emoluerkoppling, luer-lock-honor och klämmor 140 x 2000 ml med Emoluerkoppling luer-lock-honor och klämmor (främst avsedd för priming vid hemodialys) 6 x 2000 ml med Självförslutande Emoluerkoppling 140 x 2000 ml med Självförslutande Emoluerkoppling, (främst avsedd för priming vid hemodialys) 140 x 2000 ml med ”Y”-kopplingsaggregat med spets, luer-lock-honor och klämmor (främst avsedd som primingvätska vid hemodialys) 240 x 2000 ml med Emoluerkoppling, luer-lock-honor och klämmor 4 x 2500 ml med Emoluerkoppling, luer-lock-honor och klämmor 160 x 2500 ml med Emoluerkoppling, luer-lock-honor och klämmor Mini Bag Plus är en standardutspädningsbehållare med en integrerad stängd överföringsadapter. Överföringsadaptern möjliggör blandning av läkemedel med påsinnehåll efter att en 20 mm injektionsflaska har fästs med en enda dos pulver eller vätska (upp till 10 ml). En tätning i röret mellan överföringsadaptern och påsen bryts så att innehållet i påsen kan passera ned i den anslutna injektionsflaskan så att vätska och läkemedel blandas (rekonstitueras). När injektionsflaskan är ansluten till överföringsadaptern förhindrar adaptern överföring av förorenande partiklar in och ut ur systemet, vilket minimerar miljö- och personlig exponering. Det rekonstituerade läkemedlet överförs från injektionsflaskan till Minibag Plus-påsen, där det späds ut ytterligare innan det administreras till patienten. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Baxter Medical AB Box 63 164 94 Kista Denna bipacksedel ändrades senast 2020-04-20",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Administrering Natriumklorid Baxter 9 mg/ml är avsedd för intravenös infusion med aseptisk teknik och via ett sterilt och pyrogenfritt infusionssaggregat. Utrustningen ska fyllas med lösningen för att förhindra att luft kommer in i systemet. Produkten ska inspekteras visuellt med avseende på partiklar och missfärgning innan administrering. Administrera endast om lösningen är klar, fri från synliga partiklar och förslutningen är intakt. Ta inte bort ytterpåsen förrän produkten ska användas. Innerpåsen bevarar lösningens sterilitet. Administrera lösningen omedelbart efter att infusionssetet anslutits. Flexibla plastbehållare ska inte seriekopplas. Sådan användning kan resultera i luftemboli på grund av kvarvarande luft i den primära behållaren. Att tillföra tryck på infusionsvätskor i flexibla plastbehållare, med syfte att öka flödeshastigheten, kan resultera i luftemboli om behållaren inte töms på residualluft före administrering. Användning av ventilerat intravenöst infusionsaggregat, med ventilen i öppet läge, kan orsaka luftemboli. Ventilerat intravenöst infusionsaggregat med ventilen i öppet läge ska inte användas tillsammans med flexibla plastbehållare. Tillsatser När tillsatser görs till Natriumklorid Baxter 9 mg/ml ska aseptisk teknik tillämpas. Tillsatser med känd inkompatibilitet ska inte användas. Innan ett läkemedel tillsätts, verifiera dess löslighet och stabilitet i vatten med samma pH-intervall som Natriumklorid Baxter 9 mg/ml. Det är läkarens ansvar att bedöma om en tillsats är inkompatibel med Natriumklorid Baxter 9 mg/ml genom att kontrollera lösningen med avseende på färgförändringar och/eller förekomst av utfällningar, olösliga komplex eller kristaller. Administrering får endast ske om lösningen är klar och fri från synliga partiklar. Konsultera bruksanvisningen för det läkemedel som ska tillsättas. Blanda lösningen noggrant efter att tillsatser gjorts. Lagra inte lösningar som innehåller tillsatser. Endast för engångsbruk. Kassera överbliven lösningen. Bruksanvisning för Natriumklorid Baxter 9 mg/ml i 100 ml plastbehållare med överföringsadapter (Minibag Plus) Mini Bag Plus är en standardutspädningsbehållare med en integrerad stängd överföringsadapter. Överföringsadaptern möjliggör blandning av läkemedel med påsinnehåll efter att en 20 mm injektionsflaska har fästs med en enda dos pulver eller vätska (upp till 10 ml). En tätning i röret mellan överföringsadaptern och påsen bryts så att innehållet i påsen kan passera ned i den anslutna injektionsflaskan så att vätska och läkemedel blandas (rekonstitueras). När injektionsflaskan är ansluten till överföringsadaptern förhindrar adaptern överföring av förorenande partiklar in och ut ur systemet, vilket minimerar miljö- och personlig exponering. Det rekonstituerade läkemedlet överförs från injektionsflaskan till Minibag Plus-påsen, där det späds ut ytterligare innan det administreras till patienten. Bruksanvisning Avlägsna ej ytterpåsen förrän produkten ska användas. Ytterpåsen är en fuktighetsbarriär. Innerpåsen bevarar produktens sterilitet. 1. För att öppna: riv nedåt från en av skårorna på ytterpåsen och ta ut vätskepåsen. Syna för eventuellt läckage genom att trycka ordentligt på innerpåsen. Kontrollera att förslutningarna är intakta och att det blå brytstiftet inte läcker. Om läckage upptäcks, kassera produkten eftersom dess sterilitet och funktion kan vara påverkad 2. Avlägsna sterilskyddet på läkemedelsflaskan och torka av med lämpligt desinfektionsmedel. 3. Iakttag aseptisk teknik. Avlägsna foliet från änden av överföringskanylen. Fig 1. Fig. 1. 4. Placera läkemedelsflaskan på en plan yta. Håll överföringskanylen mellan tummen och pekfingret och tryck den över läkemedelsflaskan. Punktera proppen och fäst överföringskanylen. Fig 2. Fig. 2. 5. Omedelbart innan användning, knäck det blå brytstiftet. Ta tag med ena handens tumme och pekfinger om det blå brytstiftets övre del och den andra handen i dess nedre del. Knäck brytstiftet genom att böja det först 90º åt ena hållet och därefter 180º åt motsatt håll. Fig 3. Fig. 3. 6. Steg 6 och 7 är inte tillämpliga för läkemedel i en injektionsflaska. För injektionsflaska, hoppa över steg 6 och 7. Placera läkemedelsflaskan under Minibag Plus och tryck på Minibag Plus för att överföra en del av vätskan till läkemedelsflaskan (1/3 till ½ fylld). Fig 4. Fig. 4. 7. Fortsätt att hålla överföringskanylen ansluten till läkemedelsflaskan. Skaka försiktigt på läkemedelsflaskan för att lösa upp läkemedlet. 8. Håll läkemedelsflaskan över Minibag Plus. Tryck på Minibag Plus för att forcera in luft i läkemedelsflaskan. Minska därefter på trycket genom att släppa upp handen. Låt det spädda läkemedlet rinna tillbaka i Minibag Plus påsen. Upprepa stegen till dess att flaskan är tom på läkemedel. Fig 5. Fig. 5. 9. Alldeles innan användning, kontrollera produkten för synliga partiklar. 10. Etikettera Minibag Plus enligt gällande regler. Fig 6 Fig. 6. 11. Avlägsna ej läkemedelsflaskan från överföringskanylen vid någon tidpunkt. Administrering Minibag Plus har en port avsedd för infusionsaggregat med enkel koppling. Om infusionsaggregat med kombinerad luft-/vätskeväg används försäkra att luftintaget är stängt. 1. Häng upp påsen i den O-formade öppningen. 2. Förbered infusionsaggregatet med aseptisk teknik 3. Avlägsna sterilskyddet från administreringsporten (fig. 7) enligt följande: Fig. 7. Närbild av sterilskyddet på administreringsporten - Ta tag med en hand om vingarna under brytstiftet på det blå sterilskyddet (a) - Ta tag med den andra handen om vingarna ovanför brytstiftet (b) - Avlägsna den övre delen på sterilskyddet genom vridrörelse (c) - För in aggregatkopplingen ordentligt i porten (d) 4. Fyll aggregatet och reglera administreringen efter behov. Om infusionsaggregatet blockeras, pumpa ej tillbaka vätska i påsen utan byt aggregat. 5. Kassera all utrustning efter användning. Spara ej delvis använda påsar."
    },
    "produktresume": {
        "tradename": "Natriumklorid Baxter 9 mg/ml infusionsvätska, lösning",
        "composition": "1000 ml innehåller: Natriumklorid 9 g Elektrolyter: Na+ 154 mmol/l Cl- 154 mmol/l Lösningen är isoton. Osmolaritet 308 mOsm/l pH ca 5,5 Beträffande hjälpämnen se 6.1",
        "product-form": "Infusionsvätska, lösningKlar lösning utan synliga partiklar.",
        "clinical": "4.1 Terapeutiska indikationer Vid isoton dehydrering med brist på natrium, vid metabolisk alkalos samt som bärare av läkemedel som ska tillföras intravenöst.Som primingvätska vid hemodialys. 4.2 Dosering och administreringssätt Dosering Vätskebalans, serumelektrolyter och syra-basbalans ska kontrolleras före och under administrering, med särskild uppmärksamhet på serumnatrium hos patienter med ökad icke-osmotisk vasopressinfrisättning (inadekvat ADH-sekretion, SIADH) och hos patienter som samtidigt behandlas med vasopressinagonister, på grund av risken för sjukhusförvärvad hyponatremi (se avsnitt 4.4, 4.5 och 4.8). Kontroll av serumnatrium är särskilt viktigt för hypotona vätskor. Tonicitet hos Natriumklorid Baxter 9 mg/ml: 308 mOsm/l.Infusionshastighet och volym beror på ålder, vikt, kliniskt tillstånd (t.ex. brännskador, operation, huvudskada, infektioner). Samtidig behandling bör beslutas av läkare med erfarenhet av intravenös vätskebehandling (se avsnitt 4.4 och 4.8). Riktlinje: 100-2000 ml per dygn intravenöst. Kan ges subkutant om infusionstakten är låg.Vid tillsats av elektrolyter eller läkemedel till denna lösning ska dos och infusionshastighet även bestämmas utifrån tillsatsernas doseringsregim. Administreringssätt Se avsnitt 6.6 för instruktioner för utspädning av produkten före administrering.Natriumklorid Baxter 9 mg/ml är avsedd för intravenös infusion med aseptisk teknik och via ett sterilt och pyrogenfritt infusionssaggregat. Utrustningen ska fyllas med lösningen för att förhindra att luft kommer in i systemet.Produkten ska inspekteras visuellt med avseende på partiklar och missfärgning innan administrering. Administrera endast om lösningen är klar, fri från synliga partiklar och förslutningen är intakt.Ta inte bort ytterpåsen förrän produkten ska användas. Innerpåsen bevarar lösningens sterilitet. Administrera lösningen omedelbart efter att infusionssetet anslutits.När tillsatser görs till Natriumklorid Baxter 9 mg/ml ska aseptisk teknik tillämpas. Blanda lösningen noggrant om tillsatser gjorts. Lösningar som innehåller tillsatser ska inte lagras.Flexibla plastbehållare ska inte seriekopplas. Sådan användning kan resultera i luftemboli på grund av kvarvarande luft i den primära behållaren. Att tillföra tryck på infusionsvätskor i flexibla plastbehållare, med syfte att öka flödeshastigheten, kan resultera i luftemboli om behållaren inte töms på residualluft före administrering.Användning av ventilerat intravenöst infusionsaggregat, med ventilen i öppet läge, kan orsaka luftemboli. Ventilerat intravenöst infusionsaggregat med ventilen i öppet läge ska inte användas tillsammans med flexibla plastbehållare.Tillsatser kan göras innan eller under infusion via injektionsporten.För information om inkompatibilitet och beredning av produkt med tillsatser, se avsnitt 6.2 och 6.6. 4.3 Kontraindikationer Inga kända. 4.4 Varningar och försiktighetsmått Överkänslighetsreaktioner Överkänslighets- och infusionsreaktioner, inklusive hypotoni, pyrexi, darrningar, frossa, urtikaria, utslag och klåda har rapporterats med Natriumklorid Baxter 9 mg/ml. Avbryt omedelbart infusionen om tecken eller symtom på överkänslighets- eller infusionsreaktioner utvecklas. Lämpliga terapeutiska åtgärder ska sättas in beroende på det uppkomna kliniska tillståndet. Vätskebalans och njurfunktion Användning till patienter med gravt nedsatt njurfunktion Natriumklorid Baxter 9 mg/ml ska administreras med särskild försiktighet till patienter med gravt nedsatt njurfunktion. Hos dessa patienter kan administrering av Natriumklorid Baxter 9 mg/ml orsaka natriumretention. Användning till patienter med hjärtinsufficiens Iakttag försiktighet vid hjärtinsufficiens. Risk för överbelastning av vätska och/eller ingående ämnen samt elektrolytstörningar Beroende på volymen och infusionshastigheten kan intravenös administrering av Natriumklorid Baxter 9 mg/ml orsaka: Överbelastning av vätska och/eller ingående ämnen, vilket kan leda till överhydrering/hypervolemi och tillstånd associerade med cirkulationssvikt, såsom centralt eller perifert ödem. Kliniskt relevanta elektrolytstörningar och störningar i syra-bas-balansen. Generellt är risken för övervätskning (utspädningseffekt) omvänt proportionell till elektrolytkoncentrationerna i Natriumklorid Baxter 9 mg/ml och dess tillsatser. Risken för överbelastning av i lösningen ingående ämnen, som kan orsaka tillstånd associerade med cirkulationssvikt, är direkt proportionell till elektrolytkoncentrationen i Natriumklorid Baxter 9 mg/ml och till dess tillsatser.En klinisk bedömning och upprepade laboratorieprover kan krävas för att övervaka förändringar i vätskebalansen, elektrolytkoncentrationer och syra-bas-balansen under långvarig parenteral behandling, eller när patientens tillstånd och administreringshastigheten motiverar en sådan bedömning.Infusion av stora volymer måste ges under särskild uppsikt hos patienter med hjärt- eller lungsvikt och hos patienter med icke-osmotisk vasopressinfrisättning (inklusive SIADH) på grund av risken för sjukhusförvärvad hyponatremi (se nedan). Hyponatremi Patienter med icke-osmotisk vasopressinfrisättning (t.ex. akut sjukdom, smärta, postoperativ stress, infektioner, brännskador och CNS-sjukdomar), patienter med hjärt-, lever- och njursjukdomar och patienter exponerade för vasopressinagonister (se avsnitt 4.5) löper särskilt stor risk för akut hyponatremi vid infusion av hypotona vätskor. Akut hyponatremi kan leda till akut hyponatremisk encefalopati (hjärnödem) som kännetecknas av huvudvärk, illamående, krampanfall, letargi och kräkningar. Patienter med hjärnödem löper särskilt stor risk för allvarlig, irreversibel och livshotande hjärnskada. Barn, kvinnor i fertil ålder och patienter med reducerad cerebral kontroll (t.ex. på grund av hjärnhinneinflammation, intrakraniell blödning, hjärnkontusion och hjämödem) löper särskilt stor risk för allvarlig och livshotande hjärnsvullnad orsakad av akut hyponatremi. Användning till patienter med risk för natriumretention, vätskeöverbelastning eller ödem Natriumklorid Baxter 9 mg/ml ska användas med särskild försiktighet, om överhuvudtaget, till patienter med risk för: hypernatremi hyperkloremi metabolisk acidos hypervolemi tillstånd som kan orsaka natriumretention, vätskeöverbelastning eller ödem (centralt eller perifert), såsom patienter med: Primär hyperaldosteronism Sekundär hyperaldosteronism, med exempelvis: hypertoni kronisk hjärtinsufficiens leversjukdom (inklusive cirros) njursjukdom (inklusive njurartärstenos, nefroskleros) preeklampsi Läkemedel som ökar risken för natrium- och vätskeretention, såsom kortikosteroider Särskilda patientgrupper Pediatrisk population Elektrolytkoncentrationerna i plasma ska noga övervakas hos pediatriska patienter eftersom denna patientgrupp har nedsatt förmåga att reglera vätskor och elektrolyter. Geriatrisk population Vid val av infusionslösning, volym och infusionshastighet till en geriatrisk patient ska hänsyn tas till att geriatriska patienter generellt har en större risk för hjärt-, njur- och leversjukdomar samt andra sjukdomar eller samtidig läkemedelsbehandling. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Läkemedel som leder till ökad effekt av vasopressin De läkemedel som anges nedan ökar effekterna av vasopressin, vilket leder till minskad utsöndring av elektrolytfritt vatten i njuren och kan öka risken för sjukhusförvärvad hyponatremi efter olämpligt balanserad behandling med intravenösa vätskor (se avsnitt 4.2, 4.4 och 4.8). Läkemedel som stimulerar frisättning av vasopressin är bland andra följande: Klorpropamid, klofibrat, karbamazepin, vinkristin, selektiva serotoninåterupptagshämmare, 3,4-metylendioxi-N-metamfetamin, ifosfamid, antipsykotika, narkotika. Läkemedel som förstärker effekten av vasopressin är bland andra följande: Klorpropamid, icke-steroida antiinflammatoriska läkemedel (NSAID), cyklofosfamid. Vasopressinanaloger, bland andra följande: Desmopressin, oxytocin och terlipressin. Andra läkemedel som ökar risken för hyponatremi är diuretika i allmänhet och antiepileptika såsom oxkarbazepin.Försiktighet bör vidtas vid administrering till patienter som behandlas med litium. Renalt natrium- och litiumclearence kan öka under administrering av Natriumklorid Baxter 9 mg/ml. Administrering av Natriumklorid Baxter 9 mg/ml kan orsaka minskade litiumnivåer.Kortikosteroider/steroider och karbenoxolon förknippas med natrium- och vattenretention (med ödem och hypertoni). Se avsnitt 4.4 Varningar och försiktighet. 4.6 Fertilitet, graviditet och amning Natriumklorid Baxter 9 mg/ml bör administreras med särskild försiktighet till gravida kvinnor under förlossning, särskilt med avseende på serumnatrium om det administreras i kombination med oxytocin (se avsnitt 4.4, 4.5 och 4.8).Adekvat data beträffande användning av Natriumklorid Baxter 9 mg/ml till gravida eller ammande kvinnor saknas. Läkaren ska noggrant beakta potentiella risker och fördelar för varje enskild patient innan administrering av Natriumklorid Baxter 9 mg/ml. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Det finns ingen information om effekterna av Natriumklorid Baxter 9 mg/ml på förmågan att framföra fordon eller använda andra tunga maskiner. 4.8 Biverkningar Följande biverkningar har rapporterats efter att läkemedlet introducerats på marknaden. Frekvensen för biverkningarna angivna nedan kan inte beräknas utifrån tillgänglig data. Immunsystemet Överkänslighets- och infusionsreaktioner, inklusive hypotoni, pyrexi, tremor, frossa, urtikaria, utslag, klåda Centrala och perifera nervsystemet Akut hyponatremisk encefalopati* Metabolism och nutrition Sjukhusförvärvad hyponatremi* Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid infusionsstället, såsom: erytem vid infusionsstället, strimmor vid injektionsstället, brännande känsla urtikaria vid infusionsstället *Sjukhusförvärvad hyponatremi kan orsaka irreversibel hjärnskada och död på grund av utveckling av akut hyponatremisk encefalopati (ingen känd frekvens) (se avsnitt 4.2, 4.4 och 4.5).Följande biverkningar har inte rapporterats med denna produkt, men kan förekomma: hypernatremi hyperkloremisk metabolisk acidos hyponatremi som kan vara symptomatisk Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering En för stor volym av Natriumklorid Baxter 9 mg/ml kan orsaka hypernatremi (vilket kan leda till CNS-manifestationer, inklusive kramper, koma, hjärnödem och dödsfall) samt överbelastning av natrium (vilket kan leda till centralt eller perifert ödem).Vid bedömning av en överdos måste eventuella tillsatser i lösningen beaktas.Effekterna av en överdos kan kräva omedelbar medicinsk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hydreringslösning, ATC-kod: B05BB01 5.2 Farmakokinetiska egenskaper - 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Saltsyra, koncentrerad för pH-justering Natriumhydroxid för pH-justering Vatten för injektionsvätskor 6.2 Inkompatibiliteter Tillsatser kan vara inkompatibla med Natriumklorid Baxter 9 mg/ml.Kompatibiliteten mellan tillsatser och Natriumklorid Baxter 9 mg/ml måste utvärderas innan tillsats görs. Om kompabilitetsstudier saknas får denna lösning inte blandas med andra läkemedel. 6.3 Hållbarhet Viaflex (PVC): 30 x 100 ml: 12 månader 5 x 2000 ml: 18 månader 4 x 2500 ml: 18 månader Clear-Flex: 3 årMed tanke på kontaminationsrisken bör innehållet i öppnad förpackning användas omgående eller senast 12 timmar efter öppnandet. Infusionsvätska med tillsats skall ej lagerhållas. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. 6.5 Förpackningstyp och innehåll Följande förpackningar finns: Plastbehållare PVC: 30 x 100 ml med överföringsadapter (minibag plus) 5 x 2000 ml 4 x 2500 ml Plastbehållare Clear-Flex: 6 x 2000 ml med Emoluerkoppling, luer-lock-honor och klämmor 140 x 2000 ml med Emoluerkoppling, luer-lock-honor och klämmor (främst avsedd som primingvätska vid hemodialys)6 x 2000 ml med Självförslutande Emoluerkoppling140 x 2000 ml med Självförslutande Emoluerkoppling (främst avsedd som primingvätska vid hemodialys) 140 x 2000 ml med \"Y\"-kopplingsaggregat med spets, luer-lock-honor och klämmor (främst avsedd som primingvätska vid hemodialys) 240 x 2000 ml med Emoluerkoppling, luer-lock-honor och klämmor 4 x 2500 ml med Emoluerkoppling, luer-lock-honor och klämmor 160 x 2500 ml med Emoluerkplling, luer-lock-honor och klämmor 6.6 Särskilda anvisningar för destruktion och övrig hantering Se avsnitt 4.2 för information om administreringssätt.När tillsatser görs till Natriumklorid Baxter 9 mg/ml ska aseptisk teknik tillämpas. Tillsatser med känd inkompatibilitet ska inte användas. Innan ett läkemedel tillsätts, verifiera dess löslighet och stabilitet i vatten med samma pH-intervall som Natriumklorid Baxter 9 mg/ml. Det är läkarens ansvar att bedöma om en tillsats är inkompatibel med Natriumklorid Baxter 9 mg/ml genom att kontrollera lösningen med avseende på färgförändringar och/eller förekomst av utfällningar, olösliga komplex eller kristaller. Administrering får endast ske om lösningen är klar och fri från synliga partiklar. Konsultera bruksanvisningen för det läkemedel som ska tillsättas. Blanda lösningen noggrant efter att tillsatser gjorts. Lagra inte lösningar som innehåller tillsatser.Endast för engångsbruk.Kassera överbliven lösningen. Bruksanvisning för Natriumklorid Baxter 9 mg/ml i 100 ml plastbehållare med överföringsadapter (Minibag Plus) Mini Bag Plus är en standardutspädningsbehållare med en integrerad stängd överföringsadapter. Överföringsadaptern möjliggör blandning av läkemedel med påsinnehåll efter att en 20 mm injektionsflaska har fästs med en enda dos pulver eller vätska (upp till 10 ml). En tätning i röret mellan överföringsadaptern och påsen bryts så att innehållet i påsen kan passera ned i den anslutna injektionsflaskan så att vätska och läkemedel blandas (rekonstitueras).När injektionsflaskan är ansluten till överföringsadaptern förhindrar adaptern överföring av förorenande partiklar in och ut ur systemet, vilket minimerar miljö- och personlig exponering.Det rekonstituerade läkemedlet överförs från injektionsflaskan till Minibag Plus-påsen, där det späds ut ytterligare innan det administreras till patienten.",
        "prod-license": "Baxter Medical AB Box 63 SE-164 94 Kista Sverige",
        "approval-number": "11699",
        "approval-first-date": "Första godkännandet: 1992-12-18Förnyat godkännande: 2007-12-18",
        "revision-date": "2020-04-20"
    },
    "fass_text": {
        "indication": "Vid isoton dehydrering med brist på natrium, vid metabolisk alkalos samt som bärare av läkemedel som ska tillföras intravenöst. Som primingvätska vid hemodialys.",
        "contraindication": "Inga kända.",
        "dosage": "Dosering: Vätskebalans, serumelektrolyter och syra-basbalans ska kontrolleras före och under administrering, med särskild uppmärksamhet på serumnatrium hos patienter med ökad icke-osmotisk vasopressinfrisättning (inadekvat ADH-sekretion, SIADH) och hos patienter som samtidigt behandlas med vasopressinagonister, på grund av risken för sjukhusförvärvad hyponatremi (se avsnitten Varningar och försiktighet, Interaktioner och Biverkningar). Kontroll av serumnatrium är särskilt viktigt för hypotona vätskor. Tonicitet hos Natriumklorid Baxter 9 mg/ml: 308 mOsm/l. Infusionshastighet och volym beror på ålder, vikt, kliniskt tillstånd (t.ex. brännskador, operation, huvudskada, infektioner). Samtidig behandling bör beslutas av läkare med erfarenhet av intravenös vätskebehandling (se avsnitten Varningar och försiktighet och Biverkningar). Riktlinje: 100-2000 ml per dygn intravenöst. Kan ges subkutant om infusionstakten är låg. Vid tillsats av elektrolyter eller läkemedel till denna lösning ska dos och infusionshastighet även bestämmas utifrån tillsatsernas doseringsregim. Administreringssätt: Se avsnitt Hållbarhet, förvaring och hantering för instruktioner för utspädning av produkten före administrering. Natriumklorid Baxter 9 mg/ml är avsedd för intravenös infusion med aseptisk teknik och via ett sterilt och pyrogenfritt infusionssaggregat. Utrustningen ska fyllas med lösningen för att förhindra att luft kommer in i systemet. Produkten ska inspekteras visuellt med avseende på partiklar och missfärgning innan administrering. Administrera endast om lösningen är klar, fri från synliga partiklar och förslutningen är intakt. Ta inte bort ytterpåsen förrän produkten ska användas. Innerpåsen bevarar lösningens sterilitet. Administrera lösningen omedelbart efter att infusionssetet anslutits. När tillsatser görs till Natriumklorid Baxter 9 mg/ml ska aseptisk teknik tillämpas. Blanda lösningen noggrant om tillsatser gjorts. Lösningar som innehåller tillsatser ska inte lagras. Flexibla plastbehållare ska inte seriekopplas. Sådan användning kan resultera i luftemboli på grund av kvarvarande luft i den primära behållaren. Att tillföra tryck på infusionsvätskor i flexibla plastbehållare, med syfte att öka flödeshastigheten, kan resultera i luftemboli om behållaren inte töms på residualluft före administrering. Användning av ventilerat intravenöst infusionsaggregat, med ventilen i öppet läge, kan orsaka luftemboli. Ventilerat intravenöst infusionsaggregat med ventilen i öppet läge ska inte användas tillsammans med flexibla plastbehållare. Tillsatser kan göras innan eller under infusion via injektionsporten. För information om inkompatibilitet och beredning av produkt med tillsatser, se avsnitt Blandbarhet och Hantering, hållbarhet och förvaring.",
        "caution": "Överkänslighetsreaktioner Överkänslighets- och infusionsreaktioner, inklusive hypotoni, pyrexi, darrningar, frossa, urtikaria, utslag och klåda har rapporterats med Natriumklorid Baxter 9 mg/ml. Avbryt omedelbart infusionen om tecken eller symtom på överkänslighets- eller infusionsreaktioner utvecklas. Lämpliga terapeutiska åtgärder ska sättas in beroende på det uppkomna kliniska tillståndet. Vätskebalans och njurfunktion Användning till patienter med gravt nedsatt njurfunktion Natriumklorid Baxter 9 mg/ml ska administreras med särskild försiktighet till patienter med gravt nedsatt njurfunktion. Hos dessa patienter kan administrering av Natriumklorid Baxter 9 mg/ml orsaka natriumretention. Användning till patienter med hjärtinsufficiens Iakttag försiktighet vid hjärtinsufficiens. Risk för överbelastning av vätska och/eller ingående ämnen samt elektrolytstörningar Beroende på volymen och infusionshastigheten kan intravenös administrering av Natriumklorid Baxter 9 mg/ml orsaka: Överbelastning av vätska och/eller ingående ämnen, vilket kan leda till överhydrering/hypervolemi och tillstånd associerade med cirkulationssvikt, såsom centralt eller perifert ödem. Kliniskt relevanta elektrolytstörningar och störningar i syra-bas-balansen. Generellt är risken för övervätskning (utspädningseffekt) omvänt proportionell till elektrolytkoncentrationerna i Natriumklorid Baxter 9 mg/ml och dess tillsatser. Risken för överbelastning av i lösningen ingående ämnen, som kan orsaka tillstånd associerade med cirkulationssvikt, är direkt proportionell till elektrolytkoncentrationen i Natriumklorid Baxter 9 mg/ml och till dess tillsatser. En klinisk bedömning och upprepade laboratorieprover kan krävas för att övervaka förändringar i vätskebalansen, elektrolytkoncentrationer och syra-bas-balansen under långvarig parenteral behandling, eller när patientens tillstånd och administreringshastigheten motiverar en sådan bedömning. Infusion av stora volymer måste ges under särskild uppsikt hos patienter med hjärt- eller lungsvikt och hos patienter med icke-osmotisk vasopressinfrisättning (inklusive SIADH) på grund av risken för sjukhusförvärvad hyponatremi (se nedan). Hyponatremi Patienter med icke-osmotisk vasopressinfrisättning (t.ex. akut sjukdom, smärta, postoperativ stress, infektioner, brännskador och CNS-sjukdomar), patienter med hjärt-, lever- och njursjukdomar och patienter exponerade för vasopressinagonister (se avsnitt Interkationer) löper särskilt stor risk för akut hyponatremi vid infusion av hypotona vätskor. Akut hyponatremi kan leda till akut hyponatremisk encefalopati (hjärnödem) som kännetecknas av huvudvärk, illamående, krampanfall, letargi och kräkningar. Patienter med hjärnödem löper särskilt stor risk för allvarlig, irreversibel och livshotande hjärnskada. Barn, kvinnor i fertil ålder och patienter med reducerad cerebral kontroll (t.ex. på grund av hjärnhinneinflammation, intrakraniell blödning, hjärnkontusion och hjämödem) löper särskilt stor risk för allvarlig och livshotande hjärnsvullnad orsakad av akut hyponatremi. Användning till patienter med risk för natriumretention, vätskeöverbelastning eller ödem Natriumklorid Baxter 9 mg/ml ska användas med särskild försiktighet, om överhuvudtaget, till patienter med risk för hypernatremi hyperkloremi metabolisk acidos hypervolemi tillstånd som kan orsaka natriumretention, vätskeöverbelastning eller ödem (centralt eller perifert), såsom patienter med primär hyperaldosteronism eller sekundär hyperaldosteronism, med exempelvis hypertoni, kronisk hjärtinsufficiens, leversjukdom (inklusive cirros), njursjukdom (inklusive njurartärstenos, nefroskleros) eller preeklampsi Läkemedel som ökar risken för natrium- och vätskeretention, såsom kortikosteroider Särskilda patientgrupper Pediatrisk population Elektrolytkoncentrationerna i plasma ska noga övervakas hos pediatriska patienter eftersom denna patientgrupp har nedsatt förmåga att reglera vätskor och elektrolyter. Geriatrisk population Vid val av infusionslösning, volym och infusionshastighet till en geriatrisk patient ska hänsyn tas till att geriatriska patienter generellt har en större risk för hjärt-, njur- och leversjukdomar samt andra sjukdomar eller samtidig läkemedelsbehandling.",
        "interaction": "Läkemedel som leder till ökad effekt av vasopressin De läkemedel som anges nedan ökar effekterna av vasopressin, vilket leder till minskad utsöndring av elektrolytfritt vatten i njuren och kan öka risken för sjukhusförvärvad hyponatremi efter olämpligt balanserad behandling med intravenösa vätskor (se avsnitten Dosering, Varningar och försiktighet och Biverkningar). Läkemedel som stimulerar frisättning av vasopressin är bland andra följande: Klorpropamid, klofibrat, karbamazepin, vinkristin, selektiva serotoninåterupptagshämmare, 3,4-metylendioxi-N-metamfetamin, ifosfamid, antipsykotika, narkotika. Läkemedel som förstärker effekten av vasopressin är bland andra följande: Klorpropamid, icke-steroida antiinflammatoriska läkemedel (NSAID), cyklofosfamid. Vasopressinanaloger, bland andra följande: Desmopressin, oxytocin och terlipressin. Andra läkemedel som ökar risken för hyponatremi är diuretika i allmänhet och antiepileptika såsom oxkarbazepin. Försiktighet bör vidtas vid administrering till patienter som behandlas med litium. Renalt natrium- och litiumclearence kan öka under administrering av Natriumklorid Baxter 9 mg/ml. Administrering av Natriumklorid Baxter 9 mg/ml kan orsaka minskade litiumnivåer. Kortikosteroider/steroider och karbenoxolon förknippas med natrium- och vattenretention (med ödem och hypertoni). Se avsnitt Varningar och försiktighet.",
        "pregnancy": "Natriumklorid Baxter 9 mg/ml bör administreras med särskild försiktighet till gravida kvinnor under förlossning, särskilt med avseende på serumnatrium om det administreras i kombination med oxytocin (se avsnitten Varningar och försiktighet, Interaktioner och Biverkningar). Adekvat data beträffande användning av Natriumklorid Baxter 9 mg/ml till gravida kvinnor saknas. Läkaren ska noggrant beakta potentiella risker och fördelar för varje enskild patient innan administrering av Natriumklorid Baxter 9 mg/ml.",
        "breastfeeding": "Adekvat data beträffande användning av Natriumklorid Baxter 9 mg/ml till ammande kvinnor saknas. Läkaren ska noggrant beakta potentiella risker och fördelar för varje enskild patient innan administrering av Natriumklorid Baxter 9 mg/ml.",
        "driving": "Det finns ingen information om effekterna av Natriumklorid Baxter 9 mg/ml på förmågan att framföra fordon eller använda andra tunga maskiner.",
        "side-effects": "Följande biverkningar har rapporterats efter att läkemedlet introducerats på marknaden. Frekvensen för biverkningarna angivna nedan kan inte beräknas utifrån tillgänglig data. Immunsystemet Överkänslighets- och infusionsreaktioner, inklusive hypotoni, pyrexi, tremor, frossa, urtikaria, utslag, klåda Centrala och perifera nervsystemet Akut hyponatremisk encefalopati* Metabolism och nutrition Sjukhusförvärvad hyponatremi* Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid infusionsstället, såsom: erytem vid infusionsstället, strimmor vid injektionsstället, brännande känsla urtikaria vid infusionsstället *Sjukhusförvärvad hyponatremi kan orsaka irreversibel hjärnskada och död på grund av utveckling av akut hyponatremisk encefalopati (ingen känd frekvens) (se avsnitt Dosering, Varningar och försiktighet och Interaktioner). Följande biverkningar har inte rapporterats med denna produkt, men kan förekomma: hypernatremi hyperkloremisk metabolisk acidos hyponatremi som kan vara symptomatisk. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "En för stor volym av Natriumklorid Baxter 9 mg/ml kan orsaka hypernatremi (vilket kan leda till CNS-manifestationer, inklusive kramper, koma, hjärnödem och dödsfall) samt överbelastning av natrium (vilket kan leda till centralt eller perifert ödem). Vid bedömning av en överdos måste eventuella tillsatser i lösningen beaktas. Effekterna av en överdos kan kräva omedelbar medicinsk behandling.",
        "composition": "1000 ml infusionsvätska innehåller: Natriumklorid 9 g, saltsyra koncentrerad för pH-justering, natriumhydroxid för pH-justering, vatten för injektionsvätskor. Elektrolytinnehåll: Na+ 154 mmol, Cl- 154 mmol. Lösningen är isoton. Osmolaritet 308 mOsm/l, pH ca 5,5.",
        "incompatibility": "Tillsatser kan vara inkompatibla med Natriumklorid Baxter 9 mg/ml. Kompatibiliteten mellan tillsatser och Natriumklorid Baxter 9 mg/ml måste utvärderas innan tillsats görs. Om kompabilitetsstudier saknas får denna lösning inte blandas med andra läkemedel.",
        "env-effect": "Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Med tanke på kontaminationsrisken bör innehållet i öppnad förpackning användas omgående eller senast 12 timmar efter öppnandet. Förvaras vid högst 25 °C. Se avsnitt Dosering för information om administreringssätt. När tillsatser görs till Natriumklorid Baxter 9 mg/ml ska aseptisk teknik tillämpas. Tillsatser med känd inkompatibilitet ska inte användas. Innan ett läkemedel tillsätts, verifiera dess löslighet och stabilitet i vatten med samma pH-intervall som Natriumklorid Baxter 9 mg/ml. Det är läkarens ansvar att bedöma om en tillsats är inkompatibel med Natriumklorid Baxter 9 mg/ml genom att kontrollera lösningen med avseende på färgförändringar och/eller förekomst av utfällningar, olösliga komplex eller kristaller. Administrering får endast ske om lösningen är klar och fri från synliga partiklar. Konsultera bruksanvisningen för det läkemedel som ska tillsättas. Blanda lösningen noggrant efter att tillsatser gjorts. Lagra inte lösningar som innehåller tillsatser. Endast för engångsbruk. Kassera överbliven lösningen. Bruksanvisning för Natriumklorid Baxter 9 mg/ml i 100 ml plastbehållare med överföringsadapter (Minibag Plus) Mini Bag Plus är en standardutspädningsbehållare med en integrerad stängd överföringsadapter. Överföringsadaptern möjliggör blandning av läkemedel med påsinnehåll efter att en 20 mm injektionsflaska har fästs med en enda dos pulver eller vätska (upp till 10 ml). En tätning i röret mellan överföringsadaptern och påsen bryts så att innehållet i påsen kan passera ned i den anslutna injektionsflaskan så att vätska och läkemedel blandas (rekonstitueras). När injektionsflaskan är ansluten till överföringsadaptern förhindrar adaptern överföring av förorenande partiklar in och ut ur systemet, vilket minimerar miljö- och personlig exponering. Det rekonstituerade läkemedlet överförs från injektionsflaskan till Minibag Plus-påsen, där det späds ut ytterligare innan det administreras till patienten."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Natriumklorid Baxter, Infusionsvätska, lösning 9 mg/ml"
    }
}