{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare. - Om du får biverkningar, tala med läkare. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad AmBisome liposomal är och vad det används för 2. Vad du behöver veta innan du använder AmBisome liposomal 3. Hur du använder AmBisome liposomal 4. Eventuella biverkningar 5. Hur AmBisome liposomal ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad AmBisome liposomal är och vad det används för Den aktiva substansen i AmBisome liposomal är amfotericin B som är inkapslat i små fettpartiklar (liposomer). AmBisome liposomal är ett antibiotikum som används för att behandla allvarliga infektioner som orsakas av svamp. Du får läkemedlet som en infusion i ett blodkärl. AmBisome liposomal används också för att behandla visceral leishmaniasis, en sjukdom som orsakas av en parasit. AmBisome liposomal kan också användas för att behandla patienter som misstänks ha svampinfektioner och feber och har brist på en typ av vita blodkroppar som kallas neutrofiler. Neutrofiler är en typ av vita blodceller som hjälper till att bekämpa infektioner.",
        "indication": "Den aktiva substansen i AmBisome liposomal är amfotericin B som är inkapslat i små fettpartiklar (liposomer). AmBisome liposomal är ett antibiotikum som används för att behandla allvarliga infektioner som orsakas av svamp. Du får läkemedlet som en infusion i ett blodkärl. AmBisome liposomal används också för att behandla visceral leishmaniasis, en sjukdom som orsakas av en parasit. AmBisome liposomal kan också användas för att behandla patienter som misstänks ha svampinfektioner och feber och har brist på en typ av vita blodkroppar som kallas neutrofiler. Neutrofiler är en typ av vita blodceller som hjälper till att bekämpa infektioner.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder AmBisome liposomal Använd inte AmBisome liposomal: om du är allergisk (överkänslig) mot amfotericin B eller något av övriga innehållsämnen i AmBisome liposomal. Varningar och försiktighet om du får en allvarlig anafylaktisk reaktion: kommer läkaren att avbryta infusionen. En anafylaktisk reaktion är en akut, livshotande allergisk reaktion med sådana symtom som rodnad, klåda, illamående, svullnad i ansiktet, munnen, tungan och luftvägarna, ofta så kraftig att det blir svårt att andas. om du får andra reaktioner som anses bero på infusionen: kan läkaren sänka hastigheten på infusionen så att du får AmBisome liposomal under en längre tid (cirka 2 timmar). Din läkare kan även ge dig läkemedel som förebygger reaktioner på infusionen. Se avsnitt 4 Eventuella Biverkningar nedan. om du tar andra läkemedel som kan orsaka njurskador. AmBisome liposomal kan skada njurarna. Läkaren eller sjuksköterskan kommer att ta regelbundna blodprover för att testa kreatinin (en kemisk substans i blodet som visar njurfunktionen) och elektrolytnivåer (i synnerhet kalium och magnesium) vilka kan vara onormala på grund av försämrad njurfunktion. Detta är särskilt viktigt om du tar andra läkemedel som skulle kunna skada njurarna. Blodproverna kommer även att testas för förändringar i din leverfunktion och kroppens förmåga att producera nya blodceller. om resultaten av blodtesterna visar att du har en låg nivå av kalium i blodet: kan läkaren skriva ut ett kaliumtillskott som du ska ta medan du får AmBisome liposomal. om resultaten av dina blodtester visar en förändring i njurfunktionen eller andra viktiga förändringar: kan läkaren ge dig en lägre dos AmBisome liposomal eller avbryta behandlingen. om du får eller just har fått en transfusion av vita blodceller (leukocyter). Det kan uppstå akuta och allvarliga problem i lungorna om du får AmBisome liposomal-infusion under eller strax efter en transfusion av vita blodceller, och därför kommer läkaren att rekommendera att infusionerna ges med så långa mellanrum som möjligt för att minska risken för lungproblem. Dessutom kommer din lungfunktion att övervakas. om du har diabetes. Varje injektionsflaska med AmBisome liposomal innehåller cirka 900 milligram sackaros (socker). Andra läkemedel och AmBisome liposomal Tala om för läkaren om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Det är känt att följande läkemedel kan påverka eller påverkas av samtidig användning av AmBisome liposomal. •Läkemedel som kan orsaka njurskador, däribland: Immunsuppressiva läkemedel (läkemedel som minskar aktiviteten hos kroppens naturliga försvar) t.ex. ciklosporin. Läkemedel i antibiotikagruppen som kallas aminoglykosider. Pentamidin, ett läkemedel som används för att behandla lunginflammation hos patienter med AIDS och leishmaniasis. Dessa läkemedel kan orsaka njurskador och AmBisome liposomal kan förvärra njurskadorna. Om du tar läkemedel som kan orsaka njurskador kommer läkaren eller sjuksköterskan att ta regelbundna blodprover för att testa om det skett några förändringar i njurarnas funktion. •Läkemedel som kan sänka kaliumnivåerna, däribland: Kortikosteroider (kortison: antiinflammatoriska läkemedel som verkar genom att minska immunsystemets reaktion) och kortikotropin (ACTH), som används för att reglera hastigheten i kroppens naturliga produktion av kortikosteroider. Diuretika (urindrivande läkemedel), t.ex. furosemid. Digitalisglykosider som används för att behandla hjärtsvikt. AmBisome liposomal kan sänka kaliumnivån i blodet vilket kan förvärra biverkningarna av digitalis (förändringar i hjärtrytmen). Muskelavslappnande medel (t.ex. tubokurarin). AmBisome liposomal kan öka den muskelavslappnande effekten. •Övriga läkemedel Läkemedel mot svamp, t.ex. flucytosin. AmBisome liposomal kan förvärra biverkningarna av flucytosin (förändringar i kroppens förmåga att framställa nya blodceller vilket syns i blodtester). Läkemedel mot cancer (antineoplastiska läkemedel) såsom metotrexat, doxorubicin, karmustin och cyklofosfamid. Om du tar läkemedel av denna typ under samma tid som du får AmBisome liposomal-infusioner kan det orsaka njurskador, väsande andning eller andningssvårigheter och lågt blodtryck. Transfusioner av vita blodceller (leukocyter). Akuta och allvarliga problem i lungorna har uppkommit hos patienter som fått amfotericin B under eller kort efter transfusioner av vita blodceller. Infusionerna bör ges med så långa mellanrum som möjligt och lungfunktionen ska övervakas. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel Säkerheten för AmBisome liposomal till gravida kvinnor är okänd. Om du är gravid kommer läkaren att förskriva AmBisome liposomal endast om han/hon anser att nyttan med behandlingen är större än de möjliga riskerna för dig och ditt ofödda barn. Det är inte känt om AmBisome liposomal går över i bröstmjölk. Ett beslut om att amma eller inte medan du får AmBisome liposomal bör bygga på såväl den möjliga risken för barnet, nyttan med amning för barnet och nyttan med AmBisome liposomal-behandling för modern. Körförmåga och användning av maskiner Vissa av biverkningarna av AmBisome liposomal kan påverka din förmåga att köra bil eller använda maskiner på ett säkert sätt (se avsnitt 4 om Eventuella biverkningar). Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte AmBisome liposomal: om du är allergisk (överkänslig) mot amfotericin B eller något av övriga innehållsämnen i AmBisome liposomal.",
        "caution": "Varningar och försiktighet om du får en allvarlig anafylaktisk reaktion: kommer läkaren att avbryta infusionen. En anafylaktisk reaktion är en akut, livshotande allergisk reaktion med sådana symtom som rodnad, klåda, illamående, svullnad i ansiktet, munnen, tungan och luftvägarna, ofta så kraftig att det blir svårt att andas. om du får andra reaktioner som anses bero på infusionen: kan läkaren sänka hastigheten på infusionen så att du får AmBisome liposomal under en längre tid (cirka 2 timmar). Din läkare kan även ge dig läkemedel som förebygger reaktioner på infusionen. Se avsnitt 4 Eventuella Biverkningar nedan. om du tar andra läkemedel som kan orsaka njurskador. AmBisome liposomal kan skada njurarna. Läkaren eller sjuksköterskan kommer att ta regelbundna blodprover för att testa kreatinin (en kemisk substans i blodet som visar njurfunktionen) och elektrolytnivåer (i synnerhet kalium och magnesium) vilka kan vara onormala på grund av försämrad njurfunktion. Detta är särskilt viktigt om du tar andra läkemedel som skulle kunna skada njurarna. Blodproverna kommer även att testas för förändringar i din leverfunktion och kroppens förmåga att producera nya blodceller. om resultaten av blodtesterna visar att du har en låg nivå av kalium i blodet: kan läkaren skriva ut ett kaliumtillskott som du ska ta medan du får AmBisome liposomal. om resultaten av dina blodtester visar en förändring i njurfunktionen eller andra viktiga förändringar: kan läkaren ge dig en lägre dos AmBisome liposomal eller avbryta behandlingen. om du får eller just har fått en transfusion av vita blodceller (leukocyter). Det kan uppstå akuta och allvarliga problem i lungorna om du får AmBisome liposomal-infusion under eller strax efter en transfusion av vita blodceller, och därför kommer läkaren att rekommendera att infusionerna ges med så långa mellanrum som möjligt för att minska risken för lungproblem. Dessutom kommer din lungfunktion att övervakas. om du har diabetes. Varje injektionsflaska med AmBisome liposomal innehåller cirka 900 milligram sackaros (socker).",
        "interaction": "Andra läkemedel och AmBisome liposomal Tala om för läkaren om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Det är känt att följande läkemedel kan påverka eller påverkas av samtidig användning av AmBisome liposomal. •Läkemedel som kan orsaka njurskador, däribland: Immunsuppressiva läkemedel (läkemedel som minskar aktiviteten hos kroppens naturliga försvar) t.ex. ciklosporin. Läkemedel i antibiotikagruppen som kallas aminoglykosider. Pentamidin, ett läkemedel som används för att behandla lunginflammation hos patienter med AIDS och leishmaniasis. Dessa läkemedel kan orsaka njurskador och AmBisome liposomal kan förvärra njurskadorna. Om du tar läkemedel som kan orsaka njurskador kommer läkaren eller sjuksköterskan att ta regelbundna blodprover för att testa om det skett några förändringar i njurarnas funktion. •Läkemedel som kan sänka kaliumnivåerna, däribland: Kortikosteroider (kortison: antiinflammatoriska läkemedel som verkar genom att minska immunsystemets reaktion) och kortikotropin (ACTH), som används för att reglera hastigheten i kroppens naturliga produktion av kortikosteroider. Diuretika (urindrivande läkemedel), t.ex. furosemid. Digitalisglykosider som används för att behandla hjärtsvikt. AmBisome liposomal kan sänka kaliumnivån i blodet vilket kan förvärra biverkningarna av digitalis (förändringar i hjärtrytmen). Muskelavslappnande medel (t.ex. tubokurarin). AmBisome liposomal kan öka den muskelavslappnande effekten. •Övriga läkemedel Läkemedel mot svamp, t.ex. flucytosin. AmBisome liposomal kan förvärra biverkningarna av flucytosin (förändringar i kroppens förmåga att framställa nya blodceller vilket syns i blodtester). Läkemedel mot cancer (antineoplastiska läkemedel) såsom metotrexat, doxorubicin, karmustin och cyklofosfamid. Om du tar läkemedel av denna typ under samma tid som du får AmBisome liposomal-infusioner kan det orsaka njurskador, väsande andning eller andningssvårigheter och lågt blodtryck. Transfusioner av vita blodceller (leukocyter). Akuta och allvarliga problem i lungorna har uppkommit hos patienter som fått amfotericin B under eller kort efter transfusioner av vita blodceller. Infusionerna bör ges med så långa mellanrum som möjligt och lungfunktionen ska övervakas.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel Säkerheten för AmBisome liposomal till gravida kvinnor är okänd. Om du är gravid kommer läkaren att förskriva AmBisome liposomal endast om han/hon anser att nyttan med behandlingen är större än de möjliga riskerna för dig och ditt ofödda barn. Det är inte känt om AmBisome liposomal går över i bröstmjölk. Ett beslut om att amma eller inte medan du får AmBisome liposomal bör bygga på såväl den möjliga risken för barnet, nyttan med amning för barnet och nyttan med AmBisome liposomal-behandling för modern.",
        "driving": "Körförmåga och användning av maskiner Vissa av biverkningarna av AmBisome liposomal kan påverka din förmåga att köra bil eller använda maskiner på ett säkert sätt (se avsnitt 4 om Eventuella biverkningar). Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder AmBisome liposomal Du får alltid AmBisome liposomal av en läkare eller sjuksköterska. Vuxna Dosen AmBisome liposomal beror på kroppsvikten och anpassas enligt behoven för varje enskild patient. För behandlingen av systemiska svampinfektioner kan behandlingen vanligen pågå upp till 21 dagar. Du får den tillämpliga dosen AmBisome liposomal som en infusion i en ven. Normalt tar infusionen 30 till 60 minuter men för större doser kan infusionen ta upp till 2 timmar.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan AmBisome liposomal orsaka biverkningar men alla användare behöver inte få dem. Feber, frossa och frossbrytningar är de vanligaste reaktionerna i samband med infusionen. Mindre vanliga reaktioner på infusionen kan vara trånghetskänsla i bröstet, bröstsmärta, andfåddhet, andningssvårigheter (eventuellt med väsande andning), rodnad, en snabbare hjärtfrekvens än normalt, lågt blodtryck och smärta i lederna, ryggen eller i skelettet (muskeloskeletal smärta). Dessa går snabbt över när infusionen avbryts. Dessa reaktioner behöver inte uppkomma vid framtida infusioner av AmBisome liposomal eller när en långsammare infusionstakt (2 timmar) används. Läkaren kan ge dig andra läkemedel för att hindra att reaktioner på infusionen uppkommer eller för att behandla symtomen om de skulle uppkomma. Du kan till exempel få läkemedel mot smärta, överkänslighet eller läkemedel som verkar genom att minska immunsystemets reaktion. Om du får en allvarlig reaktion vid infusionen kommer läkaren att avbryta AmBisome liposomal-infusionen och du bör inte få denna behandling i framtiden. Följande biverkningar har uppkommit under behandling med AmBisome liposomal: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer) Trötthetskänsla eller förvirring eller muskelsvaghet eller kramper orsakade av låga kaliumnivåer i blodet Illamående, kräkningar Feber, frossa eller frossbrytningar Vanliga (kan förekomma hos upp till 1 av 10 personer) Trötthet eller förvirring eller muskelsvaghet eller kramper orsakade av låga nivåer av magnesium, kalcium eller natrium i blodet Höga blodsockernivåer Huvudvärk Snabbare hjärtrytm än vanligt Vidgning av blodkärlen, lågt blodtryck och rodnad Andfåddhet Diarré, buksmärta Onormala resultat avseende lever- eller njurfunktion som syns i blodtester eller urintester Hudutslag Smärta i bröstet eller ryggen Mindre vanliga (kan förekomma hos upp till 1 av 100 personer) Blödning i huden, blåmärken utan uppenbar orsak och blödning under lång tid efter en skada Allergiliknande (anafylaktoid) reaktion [(se avsnitt 2 i den här bipacksedeln för information om allvarliga överkänslighetsreaktioner (anafylaktiska reaktioner)]. Kramper (attacker eller anfall) Andningssvårigheter, eventuellt med väsande andning Har rapporterats (förekommer hos ett okänt antal användare) Blodbrist (anemi - en minskad mängd röda blodkroppar i blodet, med symtom i form av uttalad trötthet, andfåddhet efter lätt aktivitet och blekhet) Anafylaktiska reaktioner och överkänslighetsreaktioner (se avsnitt 2 i den här bipacksedeln för information om anafylaktiska reaktioner) Hjärtattacker och en förändring av den normala hjärtrytmen Njursvikt och nedsatt njurfunktion Kraftig svullnad av huden runt läppar och ögon eller av tungan Muskelnedbrytning Skelettsmärta och ledvärk Påverkan på resultat av fosforblodtest. Falska resultat som visar ökade nivåer av fosfater i ditt blod kan förekomma vid analys med en speciell analysmetod som kallas PHOSm-metoden. Ifall ditt test visar höga nivåer av fosfater, kan ytterligare ett test med en annan metod vara nödvändig för att bekräfta resultaten. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur AmBisome liposomal ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten efter {EXP}. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Läkemedel ska inte kastas i avloppet. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen i varje injektionsflaska är amfotericin B 50 mg, inkapslat i liposomer (små fettpartiklar). Övriga innehållsämnen är hydrerad sojafosfatidylkolin, kolesterol, distearoylfosfatidylglycerol, sackaros (socker), dinatriumsuccinathexahydrat, alfa-tokoferol, natriumhydroxid och saltsyra. Läkemedlets utseende och förpackningsstorlekar AmBisome liposomal är ett frystorkat pulver för infusionsvätska, dispersion. Det är ett sterilt, ljusgult pulver som levereras i en glasinjektionsflaska om 15, 20 eller 30 milliliter. Varje injektionsflaska innehåller 50 milligram av det aktiva innehållsämnet, amfotericin B. Förslutningen utgörs av en gummipropp och en förseglande aluminiumring med en avtagbar plastkapsyl. Tio injektionsflaskor är förpackade i en kartong tillsammans med 10 filter. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Gilead Sciences Ireland UC Carrigtohill, County Cork, T45 DP77 Irland Tillverkare Gilead Sciences Ireland UC IDA Business & Technology Park Carrigtohill County Cork Irland Denna bipacksedel ändrades senast 2020-05-29 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Före användning måste AmBisome liposomal lösas upp i sterilt vatten för injektion och sedan spädas med en lösning som innehåller glukos. Det får endast ges som en infusion i en ven. AmBisome liposomal får inte ges med någon annan metod. AmBisome liposomal får inte blandas med saltlösningar eller med andra läkemedel eller elektrolyter. AmBisome liposomal får inte administreras genom en intravenös infart som tidigare använts för saltlösning ifall den först inte sköljts med glukoslösning (50, 100 eller 200 mg/ml) för infusion. AmBisome liposomal är inte utbytbart mot andra amfotericin B-produkter då dessa ges i olika doser. LÄS HELA DETTA AVSNITT NOGA INNAN PÅBÖRJANDE AV REKONSTITUERING AmBisome liposomal ska först rekonstitueras i sterilt vatten för injektionsvätskor (utan bakteriostatiskt ämne) och därefter enbart spädas ut med glukoslösning (50, 100 eller 200 mg/ml). Användning av någon annan lösning än de rekommenderade, eller närvaro av ett bakteriostatiskt ämne (t ex bensylalkohol) i lösningen kan ge utfällning av AmBisome liposomal. AmBisome liposomal är INTE blandbart med saltlösning och får inte rekonstitueras eller spädas ut med saltlösning eller administreras genom en intravenös kanal som tidigare använts för saltlösning ifall den först inte sköljts med glukoslösning (50, 100 eller 200 mg/ml) för infusion. Ifall detta inte är genomförbart, skall AmBisome liposomal administreras via en separat kanal. Blanda INTE AmBisome liposomal med andra läkemedel eller elektrolyter. Aseptisk teknik måste beaktas under beredning av AmBisome liposomal eftersom inget konserveringsmedel eller bakteriostatiskt ämne ingår. AmBisome liposomal 50 mg pulver till infusionsvätska,dispersion bereds enligt följande: Rekonstituering 1.Tillsätt 12 ml sterilt vatten för injektionsvätskor till varje AmBisome liposomalflaska (50 mg amfotericin B), för att uppnå en beredning innehållande 4 mg amfotericin B per ml (= stamlösning 4 mg/ml). 2.SKAKA OMEDELBART FLASKAN KRAFTIGT under 30 sekunder för att få en fullständig dispergering av AmBisome liposomal. Efter rekonstituering är koncentratet en halvgenomskinlig, gul dispersion. Inspektera flaskan med avseende på synliga partiklar och fortsätt att skaka till all substans är fullständigt löst. Använd ej vätskan ifall utfällning av främmande ämne iakttas. Spädning 3.Infusionsvätskan erhålls genom spädning av stamlösning med mellan en (1) och nitton (19) delar glukoslösning (50, 100 eller 200 mg/ml) för infusion i volym. Beräkna mängden stamlösning som skall spädas vidare för att ge en infusionsvätska med en slutlig koncentration i det rekommenderade intervallet 2,00 mg/ml till 0,20 mg/ml amfotericin (se tabell nedan för exempel vid spädning av 50 mg amfotericin B). Spädning av 50 mg amfotericin B Önskad koncentration av AmBisome liposomal i infusionsvätskan Stamlösning Glukoslösning ml del ml del 0,2 mg/ml 12 1 228 19 0,5 mg/ml 12 1 84 7 2,0 mg/ml 12 1 12 1 4.Drag upp den uträknade volymen av stamlösningen i en steril spruta. 5.Använd det bifogade 5 mikrometerfiltret för att installera stamlösningen i en steril behållare med rätt volym glukoslösning (50, 100 eller 200 mg/ml) för infusion. SPARA INTE delvis använda injektionsflaskor för senare användning till patient. Den färdiga AmBisome liposomal infusionsvätskan skall administreras intravenöst genom infusion under 30-60 minuter. Vid behov kan ett infusionsfilter användas. Porstorleken får dock ej understiga 1,0 mikrometer. Hållbarhet efter beredning Eftersom AmBisome liposomal inte innehåller något konserveringsmedel bör den rekonstituerade och utspädda dispersionen ur mikrobiologisk synpunkt användas omedelbart. Förvaringstider och -betingelser före användning är användarens ansvar men bör normalt inte överskrida 24 timmar med förvaring vid 2 °C–8 °C, såvida inte beredningen utfördes under kontrollerade och validerade aseptiska förhållanden (se kemisk/fysisk hållbarhet nedan). Följande kemiska/fysikaliska hållbarhet har visats Hållbarhet efter rekonstituering (stamlösning) Injektionsflaska av glas: 24 timmar vid högst 25°C under normala ljusförhållanden Injektionsflaska av glas och polypropylenspruta: upp till 7 dygn vid 2 °C-8 °C Får ej frysas SPARA INTE delvis använda injektionsflaskor för senare användning till patient. Hållbarhet efter spädning med glukos infusionsvätska Infusionspåse (PVC eller polyolefin) förvaras vid högst 25 °C under normala ljusförhållanden eller vid 2 °C–8 °C. Får ej frysas: Se tabellen nedan för rekommendationer. Infusionsvätska Spädning Koncentration av amfotericin B mg/ml Maximal förvaringstid vid 2 °C-8 °C Maximalförvaringstid vid 25±2 °C Glukos 50 mg/ml 1 per 2 1 per 8 1 per 20 2,0 0,5 0,2 7 dygn 7 dygn 4 dygn 3 dygn 3 dygn 1 dygn Glukos 100 mg/ml 1 per 2 2,0 2 dygn 3 dygn Glukos 200 mg/ml 1 per 2 2,0 2 dygn 3 dygn Inkompatibiliteter AmBisome liposomal är inte fysikaliskt kompatibelt med natriumkloridlösning och skall därför inte spädas med natriumklorid. Natriumklorid skall inte tillsättas till AmBisome liposomal stamlösning eller infusionsvätska. AmBisome liposomal skall inte infunderas tillsammans med andra läkemedel eller elektrolyter.",
        "composition": "Innehållsdeklaration Den aktiva substansen i varje injektionsflaska är amfotericin B 50 mg, inkapslat i liposomer (små fettpartiklar). Övriga innehållsämnen är hydrerad sojafosfatidylkolin, kolesterol, distearoylfosfatidylglycerol, sackaros (socker), dinatriumsuccinathexahydrat, alfa-tokoferol, natriumhydroxid och saltsyra.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar AmBisome liposomal är ett frystorkat pulver för infusionsvätska, dispersion. Det är ett sterilt, ljusgult pulver som levereras i en glasinjektionsflaska om 15, 20 eller 30 milliliter. Varje injektionsflaska innehåller 50 milligram av det aktiva innehållsämnet, amfotericin B. Förslutningen utgörs av en gummipropp och en förseglande aluminiumring med en avtagbar plastkapsyl. Tio injektionsflaskor är förpackade i en kartong tillsammans med 10 filter.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Gilead Sciences Ireland UC Carrigtohill, County Cork, T45 DP77 Irland Tillverkare Gilead Sciences Ireland UC IDA Business & Technology Park Carrigtohill County Cork Irland Denna bipacksedel ändrades senast 2020-05-29",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Före användning måste AmBisome liposomal lösas upp i sterilt vatten för injektion och sedan spädas med en lösning som innehåller glukos. Det får endast ges som en infusion i en ven. AmBisome liposomal får inte ges med någon annan metod. AmBisome liposomal får inte blandas med saltlösningar eller med andra läkemedel eller elektrolyter. AmBisome liposomal får inte administreras genom en intravenös infart som tidigare använts för saltlösning ifall den först inte sköljts med glukoslösning (50, 100 eller 200 mg/ml) för infusion. AmBisome liposomal är inte utbytbart mot andra amfotericin B-produkter då dessa ges i olika doser. LÄS HELA DETTA AVSNITT NOGA INNAN PÅBÖRJANDE AV REKONSTITUERING AmBisome liposomal ska först rekonstitueras i sterilt vatten för injektionsvätskor (utan bakteriostatiskt ämne) och därefter enbart spädas ut med glukoslösning (50, 100 eller 200 mg/ml). Användning av någon annan lösning än de rekommenderade, eller närvaro av ett bakteriostatiskt ämne (t ex bensylalkohol) i lösningen kan ge utfällning av AmBisome liposomal. AmBisome liposomal är INTE blandbart med saltlösning och får inte rekonstitueras eller spädas ut med saltlösning eller administreras genom en intravenös kanal som tidigare använts för saltlösning ifall den först inte sköljts med glukoslösning (50, 100 eller 200 mg/ml) för infusion. Ifall detta inte är genomförbart, skall AmBisome liposomal administreras via en separat kanal. Blanda INTE AmBisome liposomal med andra läkemedel eller elektrolyter. Aseptisk teknik måste beaktas under beredning av AmBisome liposomal eftersom inget konserveringsmedel eller bakteriostatiskt ämne ingår. AmBisome liposomal 50 mg pulver till infusionsvätska,dispersion bereds enligt följande: Rekonstituering 1.Tillsätt 12 ml sterilt vatten för injektionsvätskor till varje AmBisome liposomalflaska (50 mg amfotericin B), för att uppnå en beredning innehållande 4 mg amfotericin B per ml (= stamlösning 4 mg/ml). 2.SKAKA OMEDELBART FLASKAN KRAFTIGT under 30 sekunder för att få en fullständig dispergering av AmBisome liposomal. Efter rekonstituering är koncentratet en halvgenomskinlig, gul dispersion. Inspektera flaskan med avseende på synliga partiklar och fortsätt att skaka till all substans är fullständigt löst. Använd ej vätskan ifall utfällning av främmande ämne iakttas. Spädning 3.Infusionsvätskan erhålls genom spädning av stamlösning med mellan en (1) och nitton (19) delar glukoslösning (50, 100 eller 200 mg/ml) för infusion i volym. Beräkna mängden stamlösning som skall spädas vidare för att ge en infusionsvätska med en slutlig koncentration i det rekommenderade intervallet 2,00 mg/ml till 0,20 mg/ml amfotericin (se tabell nedan för exempel vid spädning av 50 mg amfotericin B). Spädning av 50 mg amfotericin B Önskad koncentration av AmBisome liposomal i infusionsvätskan Stamlösning Glukoslösning ml del ml del 0,2 mg/ml 12 1 228 19 0,5 mg/ml 12 1 84 7 2,0 mg/ml 12 1 12 1 4.Drag upp den uträknade volymen av stamlösningen i en steril spruta. 5.Använd det bifogade 5 mikrometerfiltret för att installera stamlösningen i en steril behållare med rätt volym glukoslösning (50, 100 eller 200 mg/ml) för infusion. SPARA INTE delvis använda injektionsflaskor för senare användning till patient. Den färdiga AmBisome liposomal infusionsvätskan skall administreras intravenöst genom infusion under 30-60 minuter. Vid behov kan ett infusionsfilter användas. Porstorleken får dock ej understiga 1,0 mikrometer. Hållbarhet efter beredning Eftersom AmBisome liposomal inte innehåller något konserveringsmedel bör den rekonstituerade och utspädda dispersionen ur mikrobiologisk synpunkt användas omedelbart. Förvaringstider och -betingelser före användning är användarens ansvar men bör normalt inte överskrida 24 timmar med förvaring vid 2 °C–8 °C, såvida inte beredningen utfördes under kontrollerade och validerade aseptiska förhållanden (se kemisk/fysisk hållbarhet nedan). Följande kemiska/fysikaliska hållbarhet har visats Hållbarhet efter rekonstituering (stamlösning) Injektionsflaska av glas: 24 timmar vid högst 25°C under normala ljusförhållanden Injektionsflaska av glas och polypropylenspruta: upp till 7 dygn vid 2 °C-8 °C Får ej frysas SPARA INTE delvis använda injektionsflaskor för senare användning till patient. Hållbarhet efter spädning med glukos infusionsvätska Infusionspåse (PVC eller polyolefin) förvaras vid högst 25 °C under normala ljusförhållanden eller vid 2 °C–8 °C. Får ej frysas: Se tabellen nedan för rekommendationer. Infusionsvätska Spädning Koncentration av amfotericin B mg/ml Maximal förvaringstid vid 2 °C-8 °C Maximalförvaringstid vid 25±2 °C Glukos 50 mg/ml 1 per 2 1 per 8 1 per 20 2,0 0,5 0,2 7 dygn 7 dygn 4 dygn 3 dygn 3 dygn 1 dygn Glukos 100 mg/ml 1 per 2 2,0 2 dygn 3 dygn Glukos 200 mg/ml 1 per 2 2,0 2 dygn 3 dygn Inkompatibiliteter AmBisome liposomal är inte fysikaliskt kompatibelt med natriumkloridlösning och skall därför inte spädas med natriumklorid. Natriumklorid skall inte tillsättas till AmBisome liposomal stamlösning eller infusionsvätska. AmBisome liposomal skall inte infunderas tillsammans med andra läkemedel eller elektrolyter."
    },
    "produktresume": {
        "tradename": "AmBisome liposomal 50 mg pulver till infusionsvätska, dispersion",
        "composition": "En injektionsflaska innehåller: 50 mg amfotericin B inkapslat i liposomer.För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Pulver till infusionsvätska, dispersionGul frystorkad kaka eller pulver.",
        "clinical": "4.1 Terapeutiska indikationer Svåra systemiska och djupa svampinfektioner. Hänsyn bör tas till officiella behandlingsriktlinjer för patienter med systemiska och djupa svampinfektioner. Var god se avsnitt 5.1 för ytterligare information om AmBisome liposomals effekt på olika svamparter.Empirisk behandling av förmodad svampinfektion hos neutropena patienter med feber.Visceral leishmaniasis. 4.2 Dosering och administreringssätt AmBisome liposomal skall ges som intravenös infusion under 30-60 minuter. Vid doser över 5 mg/kg/dygn, rekommenderas intravenös infusion given under 2 timmar (se avsnitt 4.4). Den rekommenderade koncentrationen för intravenös infusion varierar mellan 0,20 mg/ml och 2,0 mg/ml av amfotericin B i form av AmBisome liposomal (se avsnitt 6.6). Förväxla INTE AmBisome liposomal med andra amfotericin B-produkter, se avsnitt 4.4 Vuxna patienter Behandling av systemiska och djupa mykoser (inklusive Aspergillosis, Candidiasis, Cryptococcus): Påbörja behandling med 3 till 5 mg/kg, administrerad dagligen under minst 14 dagar.Mucormycosis: Initiera behandling med 5 mg/kg, administreras dagligen. Durationen av behandlingen ska bestämmas på individnivå. Kurer upp till 56 dagar är vanligt använda i klinisk praxis; längre duration av terapi kan behövas för djupt sittande infektioner eller vid fall av förlängd kur av kemoterapi eller neutropeni.Doser större än 5 mg/kg har använts under kliniska läkemedelsprövningar och vid klinisk praxis.Men det finns en begränsad mängd data för säkerhet och effekt för AmBisome liposomal för behandling av mucormycosis på dessa högre doser, därför ska en nytta-riskbedömning göras på individuell patientnivå för att bestämma om potentiell nytta av behandling bedöms överväga de kända ökade toxikologiska risker vid högre AmBisome liposomal doser (se avsnitt 4.4). Behandling av visceral leishmaniasis: Vid visceral leishmaniasis kan en alternativ dosering användas. En daglig dos av 1,0 till 1,5 mg per kg kroppsvikt och dag i 21 dagar eller en daglig dos av 3,0 mg per kg kroppsvikt och dag i 10 dagar kan användas. Empirisk behandling av febril neutropeni: Rekommenderad dygnsdos 3,0 mg/kg kroppsvikt. Barn: Farmakokinetiken för amfotericin B efter administrering av AmBisome liposomal till barn har inte studerats. AmBisome liposomal har studerats på barn i åldern 1 månad till 18 år. Doseringen skall beräknas per kg kroppsvikt på samma sätt som för vuxna. Säkerhet och effekt för AmBisome liposomal har inte fastställts för spädbarn yngre än 1 månad. Äldre patienter: Farmakokinetiken för amfotericin B efter administrering av AmBisome liposomal till äldre har inte studerats. Data från kliniska prövningar antyder att ingen dosjustering krävs och därmed ingen förändring av dos eller doseringsfrekvens hos denna behandlingsgrupp. Nedsatt njurfunktion: Effekten av nedsatt njurfunktion på plasmanivån av amfotericin B efter administrering av AmBisome liposomal har inte studerats. AmBisome liposomal har emellertid givits till patienter med befintlig nedsatt njurfunktion, i doser på 1-5 mg/kg/dygn i kliniska försök, och ingen ändring av dos eller frekvens krävdes (se avsnitt 4.4 och 5.1). Nedsatt leverfunktion: Det finns inga tillgängliga data som kan ge en dosrekommendation för patienter med nedsatt leverfunktion.För instruktioner om rekonstituering och spädning av produkten före administrering, se avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne. 4.4 Varningar och försiktighet Anafylaxi och anafylaktoida reaktioner har rapporterats i samband med AmBisome liposomal-infusion. Om en svår anafylaktisk/anafylaktoid reaktion uppträder, skall infusionen omedelbart avbrytas och patienten skall inte ges ytterligare AmBisome liposomal-infusioner. Andra svåra infusionsrelaterade reaktioner kan förekomma under administrering av läkemedel som innehåller amfotericin B, däribland AmBisome liposomal (se avsnitt 4.8). Även om infusionsrelaterade reaktioner vanligtvis inte är allvarliga, bör försiktighetsåtgärder övervägas för prevention eller behandling av sådana reaktioner hos patienter på AmBisome liposomal-terapi. Långsammare infusionshastighet (mer än 2 timmar) eller standarddoser av difenhydramin, paracetamol, petidin och/eller hydrokortison har rapporterats vara effektiva vid prevention eller behandling.Det är visat att AmBisome liposomal är avsevärt mindre toxiskt än konventionellt amfotericin B, i synnerhet vad gäller njurtoxicitet. Detta innebär dock inte att biverkningar, inklusive njurbiverkningar, kan uteslutas.I studier där man jämförde AmBisome liposomal 3mg/kg/dygn med högre doser (5, 6 eller 10 mg/kg/dygn) fann man att incidensen av förhöjt serumkreatinin, hypokalemi och hypomagnesemi var märkbart högre i högdosgrupperna.Regelbundna laboratoriekontroller av serumelektrolyter, i synnerhet kalium och magnesium, samt av njur-, lever- och blodbildningsfunktion bör utföras. Detta är särskilt viktigt i fråga om patienter som samtidigt behandlas med nefrotoxiska läkemedel (se avsnitt 4.5). På grund av risken för hypokalemi, kan lämpligt kaliumtillskott behövas under behandlingen med AmBisome liposomal. Om en kliniskt signifikant nedsättning av njurfunktionen eller försämring av andra parametrar inträffar, måste man överväga dosminskning, behandlingsavbrott eller utsättning.Akut lungtoxicitet har rapporterats för patienter som fått amfotericin B (i form av natriumdeoxikolatkomplex) under eller strax efter leukocyttransfusioner. Det rekommenderas att sådana infusioner ges med så långt mellanrum som möjligt och att lungfunktionen övervakas.Interaktion med fosfor-kemisk assay:Falska höjningar av serumfosfat kan förekomma när prover från patienter som får AmBisome liposomal är analyserade med PHOSm test (t ex användning i Beckman Coulteranalyser med Synchron LX20). Denna assay är avsedd för kvantitativ bestämning av oorganiskt fosfor i humant serum, plasma eller urinprov.Vid behandling av diabetiker, bör noteras att en injektionsflaska AmBisome liposomal innehåller 900 mg sackaros. Dödsfall har rapporterats som följd av överdosering när konventionellt amfotericin B har blivit utbytt mot liposomala produkter eller lipidprodukter innehållande amfotericin B. Verifiera produktnamn och dos före administrering. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga specifika interaktionsstudier har utförts med AmBisome liposomal. Det är dock känt att följande läkemedel interagerar med amfotericin B, vilket även kan gälla för AmBisome liposomal: Nefrotoxiska läkemedel: Samtidig administrering av AmBisome liposomal och andra nefrotoxiska läkemedel, (t.ex. ciklosporin, aminoglykosider och pentamidin), kan höja risken för läkemedelsinducerad njurtoxicitet hos vissa patienter. Hos patienter som samtidigt behandlades med ciklosporin och/eller aminoglykosider kunde emellertid AmBisome liposomal sättas i samband med signifikant minskad nefrotoxicitet jämfört med amfotericin B. Regelbundna kontroller av njurfunktionen rekommenderas för patienter som får AmBisome liposomal tillsammans med något nefrotoxiskt läkemedel. Kortikosteroider, kortikotropin (ACTH) och diuretika: Samtidig användning av kortikosteroider, ACTH och diuretika (loop och tiazid) kan förstärka hypokalemi. Digitalisglykosider: AmBisome liposomal-inducerad hypokalemi kan förstärka digitalistoxicitet. Muskelavslappande medel: AmBisome liposomal-inducerad hypokalemi kan förstärka den muskelförlamande effekten av avslappande medel (t.ex. tubokurarin).Antimykotika: Samtidig användning med flucytosin kan öka toxiciteten hos flucytosin möjligen genom ökat cellupptag och/eller försämrad renal utsöndring.Cancerläkemedel: Användning samtidigt med cancerläkemedel kan öka potentialen för njurtoxicitet, bronkospasm och hypotension. Försiktighet skall iakttas vid samtidig behandling med cancerläkemedel.Leukocyttransfusioner: Akut lungtoxicitet har rapporterats hos patienter som fått amfotericin B (i form av natriumdeoxikolatkomplex) under eller strax efter leukocyttransfusioner. Det rekommenderas att sådana infusioner ges med så långt mellanrum som möjligt och att lungfunktionen övervakas. 4.6 Graviditet och amning Graviditet: Säkerheten för behandling av gravida kvinnor med AmBisome liposomal har inte fastställts. Reproduktionstoxikologiska studier i råtta och kanin har inte visat på någon teratogen potential av AmBisome liposomal (se också avsnitt 5.3).Systemiska svampinfektioner har med framgång behandlats hos gravida kvinnor med konventionellt amfotericin B utan uppenbara effekter på fostret, men antalet rapporterade fall är otillräckligt för att man skall kunna dra några slutsatser i fråga om säkerheten med AmBisome liposomal under graviditet. AmBisome liposomal bör användas under graviditet endast om de möjliga fördelarna överväger de potentiella riskerna för modern och fostret. Amning: Det är inte känt om AmBisome liposomal utsöndras i human modersmjölk. Då man fattar beslut om eventuell amning under behandling med AmBisome liposomal bör man väga in såväl den potentiella risken för barnet som nyttan av amningen för barnet och nyttan av AmBisome liposomal-behandlingen för modern. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts avseende AmBisome liposomals effekter på förmågan att framföra fordon och /använda maskiner. Några av de biverkningar som presenteras nedan för AmBisome liposomal kan påverka förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar I samband med konventionell amfotericin B-behandling ses generellt en hög incidens av biverkningar.Feber och frossa/stelhet är de mest frekventa infusionsrelaterade reaktionerna som kan förväntas i samband med att AmBisome liposomal ges. Mindre vanliga infusionsrelaterade reaktioner kan bestå av ett eller flera av följande symtom: åtstramande känsla eller smärta i bröstkorgen, dyspné, bronkospasm, hudrodnad, takykardi, hypotoni och muskeloskeletal smärta (beskriven som smärta i lederna, ryggen eller i skelettet). Dessa symtom försvinner snabbt när infusionen avbryts och behöver inte uppträda vid varje påföljande dos eller vid lägre infusionshastighet (mer än 2 timmar). Dessutom kan infusionsrelaterade reaktioner också förebyggas genom premedicinering. Vid allvarliga infusionsrelaterade reaktioner kan dock permanent utsättning av AmBisome liposomal bli nödvändig (se avsnitt 4.4).I poolade studiedata från randomiserade, kontrollerade, kliniska studier, där AmBisome liposomal jämfördes med konventionell behandling med amfotericin B hos fler än 1 000 patienter, rapporterades att biverkningarna var avsevärt mindre allvarliga och mindre frekventa hos de AmBisome liposomal-behandlade patienterna jämfört med dem som fått konventionell behandling med amfotericin B.I två dubbelblinda studier med 301 patienter var incidensen av nefrotoxicitet (mätt som serumkreatininökning mer än 2 gånger baslinjevärdet) för AmBisome liposomal 9-15 %, vilket var cirka hälften av incidensen som rapporterades för konventionellt amfotericin B.Följande biverkningar har hänförts till AmBisome liposomal, baserat på data från kliniska prövningar och erfarenheter efter godkännande. Frekvensen baseras på en analys av poolade kliniska studier omfattande 688 patienter som behandlats med AmBisome liposomal; frekvensen av biverkningar som framkommit efter godkännande är inte känd. Biverkningarna nedan är listade enligt MedDRAs klassificering av organsystem och är sorterade efter frekvens. Inom varje frekvensgrupp presenteras biverkningarna efter minskande svårighetsgrad.Frekvenserna definieras som:Mycket vanlig ≥1/10Vanlig ≥1/100, <1/10Mindre vanlig ≥1/1 000, <1/100Mycket sällsynta ≥1/10 000 Okänd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Mindre vanliga: trombocytopeniOkänd frekvens: anemi Immunsystemet Mindre vanliga: anafylaktoid reaktionOkänd frekvens: anafylaktiska reaktioner, överkänslighet Metabolism och nutrition Mycket vanliga: hypokalemiVanliga: hyponatremi, hypokalcemi, hypomagnesemi, hyperglykemi Centrala och perifera nervsystemet Vanliga: huvudvärkMindre vanliga: kramper Hjärtat Vanliga: takykardiOkänd frekvens: hjärtstillestånd, arytmi Blodkärl Vanliga: hypotension, vasodilatation, hudrodnad Andningsvägar, bröstkorg och mediastinum Vanliga: dyspnéMindre vanliga: bronkospasm Magtarmkanalen Mycket vanliga: illamående, kräkningarVanliga: diarré, buksmärtor Lever och gallvägar Vanliga: avvikande värden på leverfunktionsprover, hyperbilirubinemi, förhöjda alkaliska fosfataser Hud och subkutan vävnad Vanliga: hudutslagOkänd frekvens: angioödem Muskuloskeletala systemet och bindväv Vanliga: ryggsmärtaOkänd frekvens: rabdomyolys (associerad med hypokalemi), muskuloskeletal smärta (beskrivs som artralgi eller smärta i skelett) Njurar och urinvägar Vanliga: kreatininstegring, förhöjda ureavärden i blod Okänd frekvens: njursvikt, njurinsufficiens Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: stelhet, feberVanliga: bröstsmärta Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxiciteten hos AmBisome liposomal vid akut överdosering har inte fastställts. Avbryt administrering omedelbart vid överdosering. Övervaka noggrant kliniskt status, inklusive njur- och leverfunktion, serumelektrolyter och hematologiskt status. Hemodialys eller peritonealdialys verkar inte påverka eliminationen av AmBisome liposomal.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antimykotika för systemiskt bruk, antibiotika; ATC-kod: J02AA01 Amfotericin B är ett makrocykliskt, antimykotiskt polyenantibiotikum som produceras av Streptomyces nodosus. Liposomer är slutna, sfäriska vesikler som bildas av en mängd olika amfifila substanser såsom fosfolipider. Fosfolipider arrangerar sig i tvåskiktsmembran när de utsätts för vattenlösningar. Den lipofila delen av amfotericin B gör att läkemedelssubstansen kan integreras i liposomernas lipidskikt. Amfotericin B har fungistatisk eller fungicid verkan beroende på den koncentration som uppnås i kroppsvätskorna och på svampens känslighet. Läkemedlet anses verka genom bindning till steroler i svampens cellmembran, vilket leder till en förändring av membranpermeabiliteten, och detta i sin tur medför läckage av en mängd olika molekyler. Däggdjurscellers membran innehåller också steroler, och det har antytts att den skada amfotericin B orsakar på humana celler och på svampceller kan ha vissa gemensamma mekanismer. Mikrobiologi Amfotericin B, som är den antimykotiska komponenten i AmBisome liposomal, visar hög grad av in vitro- aktivitet mot många svamparter. De flesta stammar av Histoplasma capsulatum, Coccidioides immitis, Candida albicans, Candida non-albicansspp, Pseudoallerscheria boydii och fusarium, Blastomyces dermatitidis, Rhodotorula, Cryptococcus neoformans, Sporothrix schenkii, Aspergillus fumigatus, Penicillium marneffei, och medlemmar ur gruppen mucormycetessvampar inkluderande Mucor mucedo, Rhizomucor och Rhizopus oryzae hämmas av amfotericin B-koncentrationer på 0,03–1,0 μg/ml in vitro. Minskad känslighet hos vissa non-albicans stammar av Candida mot amfotericin B-beredningar har visats in vitro, men den kliniska betydelsen av detta är än så länge oklar. Prov för svampodling och andra relevanta laboratorieanalyser (antigendetektion, PCR, direktmikroskopi, histopatologi) ska tas före behandling för att fastställa de sjukdomsalstrande organismerna. Behandling kan påbörjas innan resultaten från odlingarna och andra laboratorietester har erhållits; men så snart som dessa resultat erhållits ska antibiotikabehandlingen justeras i enlighet med dessa.Känslighet för AmBisome liposomal hos vissa stammar kan variera geografiskt och med tiden.EUCAST brytpunkter för AmBisome liposomal har ännu inte blivit etablerade, känsligheten för AmBisome liposomal kan dock skilja sig från känsligheten för amfotericin B deoxykolat. Amfotericin B, den antifungala komponenten hos AmBisome liposomal är aktiv in vitro mot många svamparter, de flesta stammarna av Histoplasma capsulatum, Coccidioides immitis, Candida spp, Blastomyces dermatidis, Rhodotorula, Cryptococcus neoformans, Sporotrix schenkii, Aspergillus fumigatus, Penicillinum marneffei, och medlemmar ur gruppen mucormycetessvampar inkluderande Mucor mucedo, Rhizomucor och Rhizopus oryzae. Majoriteten av kliniskt viktiga svamparter verkar vara känsliga för amfotericin B, även om sällsynta fall av egentlig resistens har rapporterats för några stammar av S. schenckii, C. glabrata, C.krusei, C. tropicalis, C. lusitaniae, C parapsilosis och Aspergillus terreus. Det är visat att AmBisome liposomal är effektivt i djurmodeller av visceral leishmaniasis (orsakad av Leishmania infantum och Leishmania donovani). Möss som infekterats med Leishmania infantum, och som behandlats med 3–7 doser av AmBisome liposomal 3 mg/kg, botades vid alla doseringsregimer av AmBisome liposomal snabbare än med natriumstiboglukonat, och ingen toxicitet observerades. Hos möss som infekterats med Leishmania donovani var AmBisome liposomal >5 gånger så effektivt som och <25 gånger mindre toxiskt än amfotericin B. Klinisk effekt och säkerhet Den kliniska effekten av AmBisome liposomal vid systemiska svampinfektioner har fastställts i ett antal kliniska försök, såsom empirisk behandling av feber av okänd orsak hos neutropena patienter och för behandling av visceral leishmaniasis. Dessa studier omfattar jämförande randomiserade studier med AmBisome liposomal jämfört med konventionellt amfotericin B vid verifierade Aspergillus- och Candida infektioner där effekterna hos de båda läkemedlen var jämförbara. Hos både vuxna och neutropena patienter med feber och som antogs ha svampinfektion, visade resultatet i en randomiserad, dubbelblind, klinisk studie att AmBisome liposomal givet i dosen 3 mg/kg/dag är lika effektivt som konventionellt amfotericin B. Effekten av AmBisome liposomal vid behandling av visceral leishmaniasis har tydligt visats i en stor population av immunokompetenta och immunosupprimerade patienter. Invasiv mögelsvampinfektion inkluderande Aspergillus spp.: AmBisome liposomals effekt har visats i en prospektiv, randomiserad multicenterstudie som förstahandsbehandling till immunosupprimerade, i huvudsak neutropena vuxna och barn (>30 dagar gamla) med diagnosticerad eller förmodad invasiv mögelsvampinfektion (AmBiLoad-studien). Patienterna följdes i 12 veckor. En standardiserad behandlingsregim på 3 mg/kg/dag (N=107) jämfördes med en uppladdningsdos-regim på 10 mg/kg/dag (N=94) under de första 14 dagarna av behandlingen. Från dag 15 gavs alla patienter 3 mg/kg/dag. Ett gott behandlingsresultat erhölls hos 50 % av patienterna behandlade i standarddosgruppen hos 46 % av patienterna i uppladdningsdos-gruppen i den modifierade intent-to treatanalysen. Skillnaderna var inte statisktiskt signifikanta. Mediantiden till feberfrihet var jämförbar vid standardos- och laddningsdosgruppen (6 respektive 5 dagar). Tolv veckor efter den första dosen AmBisome liposomal var överlevnaden 72 % i standarddos-gruppen och 59 % i uppladdningsdos-gruppen, en skillnad som inte var statistiskt signifikant. Invasiv candidiasis: AmBisome liposomal (3 mg/kg/dag) var lika effektivt som micafungin (100 mg/dag [kroppsvikt >40 kg] eller micafungin 2 mg/kg/dag [kroppsvikt <40 kg]) som förstahandsbehandling av candidemi och invasiv candidiasis i en randomiserad, dubbelblind, multinationell non-inferioritystudie hos vuxna och barn. AmBisome liposomal och micafungin gavs under 15 dagar (mediantid). Gynnsamt behandlingsresultat erhölls hos 89,5 % (170/190) i AmBisome liposomal-gruppen och hos 89,6 % (181/202) i micafungin-gruppen. Den pediatriska sub-studien, som omfattade 98 patienter av vilka 57 var < 2 år gamla, (inkluderande 19 prematura spädbarn) visade gynnsamt behandlingsresultat på: 88,1 % (37/42) för AmBisome liposomal och 85,4 % (35/41) för micafungin (per protocol analys set).Invasiv mucomykos: En retrospektiv studie täckande en 15-årsperiod inkluderade 59 patienter med hematologiska maligniteter med diagnosticerad eller förmodad mucomykos. Behandling var framgångsrik hos 18 patienter (37 %): 9 av 39 patienter som erhöll konventionell amfotericin B (23%) och 7 av de 12 patienter som erhöll AmBisome liposomal (58 %), svarade på behandling. 5.2 Farmakokinetiska egenskaper AmBisome liposomals farmakokinetiska profil har fastställts baserat på total plasmakoncentration av amfotericin B hos cancerpatienter med febril neutropeni och benmärgstransplanterade patienter som fått infusioner under 1 timme av 1,0 till 7,5 mg/kg/dygn AmBisome liposomal i 3-20 dagar. AmBisome liposomals farmakokinetiska profil är signifikant skild från den i litteraturen beskrivna profilen för konventionella former av amfotericin B, med högre plasmakoncentrationer av amfotericin B (Cmax) och ökad exponering (AUC0-24) efter administrering av AmBisome liposomal, jämfört med konventionellt amfotericin B. Steadystate uppnåddes i allmänhet inom 4 dagar. AmBisome liposomals farmakokinetik verkar vara icke-linjär med högre än proportionell ökning av plasmakoncentrationerna med ökad dos. Denna icke-linjära kinetik antas bero på en mättnad av retikuloendotelialt AmBisome liposomal-clearance. Distributionsvolymen vid steady-state är cirka 0,15 l/kg. Efter upprepad administrering av AmBisome liposomal 1,0-2,5 mg/kg/dygn var clearance cirka 20 ml/h/kg och den terminala eliminationshalveringstiden cirka 7 timmar. Utsöndringen av AmBisome liposomal har inte studerats. Nedbrytningsvägarna för amfotericin B och AmBisome liposomal är inte kända. På grund av liposomernas storlek förväntas ingen glomerulär filtrering och elimination via njurarna av intakt AmBisome liposomal. Interaktion mellan amfotericin B och cellerna i distala tubuli undviks troligen därför och risken för nefrotoxicitet, som förekommer vid konventionell amfotericin B-behandling, minskar sannolikt. Nedsatt njurfunktion Effekten av nedsatt njurfunktion på AmBisome liposomals farmakokinetik har inte studerats formellt. AmBisome liposomal elimineras inte via hemodialys. 5.3 Prekliniska säkerhetsuppgifter En ökad frekvens av avvikelser från normal fosterutveckling noterades i reproduktionstoxikologiska studier i på kanin och råtta som behandlades med doser från 7 mg/kg respektive 15 mg/kg. Hos kanin sågs en ökad abortfrekvens. Resultaten ger inga belägg för teratogena effekter.I subkroniska toxicitetsstudier på hund (1 månad), kanin (1 månad) och råtta (3 månader) med doser lika med eller lägre än de kliniska terapeutiska doserna på 1-3 mg/kg/dygn, var målorganen för AmBisome liposomals toxicitet lever och njurar, båda kända målorgan för amfotericin B- toxicitet.AmBisome liposomal har visats vara icke-mutagent i bakterie- och däggdjurssystem.Karcinogenicitetsstudier har inte utförts med AmBisome liposomal.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen All-rac-α-TokoferolHydrerat sojafosfatidylkolin Kolesterol Distearoylfosfatidylglycerol SackarosDinatriumsuccinathexahydratNatriumhydroxid (för pH-justering) Saltsyra (för pH-justering) 6.2 Inkompatibiliteter AmBisome liposomal är inte fysikaliskt kompatibelt med natriumkloridlösning och skall därför inte spädas med natriumklorid. Natriumklorid skall inte tillsättas till AmBisome liposomal stam- eller infusionsvätska. AmBisome liposomal skall inte infunderas tillsammans med andra läkemedel eller elektrolyter.Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet 4 år Hållbarhet för AmBisome liposomal efter beredning. Eftersom AmBisome liposomal inte innehåller konserveringsmedel bör rekonstituerad och utspädd lösning ur mikrobiologisk synvinkel användas omedelbart. Lagringstid och betingelser före administrering är användarens ansvar men bör normalt inte överstiga 24 timmar vid förvaring i 2 °C-8 °C, såvida inte beredningen utförts under kontrollerade och validerade aseptiska förhållanden (se kemisk/fysikalisk hållbarhet nedan). Följande kemiska/fysikaliska hållbarhet har visats Hållbarhet efter rekonstituering (stamlösning) Injektionsflaska av glas: 24 timmar vid högst 25 °C under normala ljusförhållandenInjektionsflaska av glas och polypropylenspruta: upp till 7 dygn vid 2 °C-8 °C Får ej frysasSPARA INTE delvis använda injektionsflaskor för senare användning till patient. Hållbarhet efter spädning med glukos infusionsvätska Infusionspåse (PVC eller polyolefin) förvaras vid högst 25 °C under normala ljusförhållanden eller vid 2 °C–8 °C. Får ej frysas: Se tabellen nedan för rekommendationer. Infusionsvätska Spädning Koncentration av amfotericin B mg/ml Maximal förvaringstid vid 2 °C-8 °C Maximal förvaringstid vid 25±2 °C Glukos 50 mg/ml 1:per 2 1:per 8 1:per 20 2,0 0,5 0,2 7 dygn 7 dygn 4 dygn 3 dygn 3 dygn 1 dygn Glukos 100 mg/ml 1:per 2 2,0 2 dygn 3 dygn Glukos 200 mg/ml 1:per 2 2,0 2 dygn 3 dygn 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. För förvaringsanvisningar för färdigberedd och utspädd produkt se avsnitt 6.3. 6.5 Förpackningstyp och innehåll Injektionsflaskor 10x50 mg (10 st 5 mikrometerfilter) 6.6 Särskilda anvisningar för destruktion och övrig hantering LÄS HELA DETTA AVSNITT NOGA INNAN PÅBÖRJANDE AV REKONSTITUERINGAmBisome liposomal ska först rekonstitueras i sterilt vatten för injektionsvätskor (utan bakteriostatiskt ämne) och därefter enbart spädas ut med glukoslösning (50, 100 eller 200 mg/ml).Användning av någon annan lösning än de rekommenderade, eller närvaro av ett bakteriostatiskt ämne (t ex bensylalkohol) i lösningen kan ge utfällning av AmBisome liposomal.AmBisome liposomal är INTE blandbart med saltlösning och får inte rekonstitueras eller spädas ut med saltlösning eller administreras genom en intravenös kanal som tidigare använts för saltlösning ifall den först inte sköljts med glukoslösning (50, 100 eller 200 mg/ml) för infusion. Ifall detta inte är genomförbart, skall AmBisome liposomal administreras via en separat kanal.Blanda INTE AmBisome liposomal med andra läkemedel eller elektrolyter.Aseptisk teknik måste beaktas under beredning av AmBisome liposomal eftersom inget konserveringsmedel eller bakteriostatiskt ämne ingår. AmBisome liposomal 50 mg pulver till infusionsvätska, dispersion bereds enligt följande: Rekonstituering 1.Tillsätt 12 ml sterilt vatten för injektionsvätskor till varje AmBisome liposomalflaska (50 mg amfotericin B), för att uppnå en beredning innehållande 4 mg amfotericin B per ml (= stamlösning 4 mg/ml).2.SKAKA OMEDELBART FLASKAN KRAFTIGT under 30 sekunder för att få en fullständig dispergering av AmBisome liposomal. Efter rekonstituering är koncentratet en halvgenomskinlig, gul dispersion. Inspektera dispersionen med avseende på synliga partiklar och fortsätt att skaka till all substans är fullständigt löst. Använd ej vätskan ifall utfällning av främmande ämne iakttas. Spädning 3.Infusionsvätskan erhålls genom spädning av stamlösning med mellan en (1) och nitton (19) delar glukoslösning (50, 100 eller 200 mg/ml) för infusion i volym. Beräkna mängden stamlösning som skall spädas vidare för att ge en infusionsvätska med en slutlig koncentration i det rekommenderade intervallet 2,00 mg/ml till 0,20 mg/ml amfotericin (se tabell nedan för exempel vid spädning av 50 mg amfotericin B). Spädning av 50 mg amfotericin B Önskad koncentration av AmBisome liposomal i infusionsvätskan Stamlösning Glukoslösning ml del ml del 0,2 mg/ml 12 1 228 19 0,5 mg/ml 12 1 84 7 2,0 mg/ml 12 1 12 1 4.Drag upp den uträknade volymen av stamlösningen i en steril spruta. 5.Använd det bifogade 5 mikrometerfiltret för att installera stamlösningen i en steril behållare med rätt volym glukoslösning (50, 100 eller 200 mg/ml) för infusion.SPARA INTE delvis använda injektionsflaskor för senare användning till patient.Den färdiga AmBisome liposomal infusionsvätskan skall administreras intravenöst genom infusion under 30-60 minuter. Vid behov kan ett infusionsfilter användas. Porstorleken får dock ej understiga 1,0 mikrometer.Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Gilead Sciences Ireland UCCarrigtohill, County Cork, T45 DP77Irland",
        "approval-number": "11480",
        "approval-first-date": "Första godkännandet: 1992-01-10Förnyat godkännande: 2007-01-10",
        "revision-date": "2020-05-29"
    },
    "fass_text": {
        "indication": "Svåra systemiska och djupa svampinfektioner. Hänsyn bör tas till officiella behandlingsriktlinjer för patienter med systemiska och djupa svampinfektioner. Var god se avsnittet Farmakodynamik för ytterligare information om AmBisome liposomals effekt på olika svamparter. Empirisk behandling av förmodad svampinfektion hos neutropena patienter med feber. Visceral leishmaniasis.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne.",
        "dosage": "AmBisome liposomal skall ges som intravenös infusion under 30-60 minuter. Vid doser över 5 mg/kg/dygn, rekommenderas intravenös infusion given under 2 timmar (se Varningar och försiktighet). Den rekommenderade koncentrationen för intravenös infusion varierar mellan 0,20 mg/ml och 2,0 mg/ml av amfotericin B i form av AmBisome liposomal (se Hantering, hållbarhet och förvaring). Förväxla INTE AmBisome liposomal med andra amfotericin B-produkter, se avsnitt Varningar och försiktighet. Vuxna patienter Behandling av systemiska och djupa mykoser (inklusive Aspergillosis, Candidiasis, Cryptococcus): Påbörja behandling med 3 till 5 mg/kg, administrerad dagligen under minst 14 dagar. Mucormycosis: Initiera behandling med 5 mg/kg, administreras dagligen. Durationen av behandlingen ska bestämmas på individnivå. Kurer upp till 56 dagar är vanligt använda i klinisk praxis; längre duration av terapi kan behövas för djupt sittande infektioner eller vid fall av förlängd kur av kemoterapi eller neutropeni. Doser större än 5 mg/kg har använts under kliniska läkemedelsprövningar och vid klinisk praxis. Men det finns en begränsad mängd data för säkerhet och effekt för AmBisome liposomal för behandling av mucormycosis på dessa högre doser, därför ska en nytta-riskbedömning göras på individuell patientnivå för att bestämma om potentiell nytta av behandling bedöms överväga de kända ökade toxikologiska risker vid högre AmBisome liposomal doser (se avsnitt Varningar och försiktighet). Behandling av visceral leishmaniasis: Vid visceral leishmaniasis kan en alternativ dosering användas. En daglig dos av 1,0 till 1,5 mg per kg kroppsvikt och dag i 21 dagar eller en daglig dos av 3,0 mg per kg kroppsvikt och dag i 10 dagar kan användas. Empirisk behandling av febril neutropeni: Rekommenderad dygnsdos 3,0 mg/kg kroppsvikt. Barn: Farmakokinetiken för amfotericin B efter administrering av AmBisome liposomal till barn har inte studerats. AmBisome liposomal har studerats på barn i åldern 1 månad till 18 år. Doseringen skall beräknas per kg kroppsvikt på samma sätt som för vuxna. Säkerhet och effekt för AmBisome liposomal har inte fastställts för spädbarn yngre än 1 månad. Äldre patienter: Farmakokinetiken för amfotericin B efter administrering av AmBisome liposomal till äldre har inte studerats. Data från kliniska prövningar antyder att ingen dosjustering krävs och därmed ingen förändring av dos eller doseringsfrekvens hos denna behandlingsgrupp. Nedsatt njurfunktion: Effekten av nedsatt njurfunktion på plasmanivån av amfotericin B efter administrering av AmBisome liposomal har inte studerats. AmBisome liposomal har emellertid givits till patienter med befintlig nedsatt njurfunktion, i doser på 1-5 mg/kg/dygn i kliniska försök, och ingen ändring av dos eller frekvens krävdes (se Varningar och försiktighet och Farmokodynamik). Nedsatt leverfunktion: Det finns inga tillgängliga data som kan ge en dosrekommendation för patienter med nedsatt leverfunktion. För instruktioner om rekonstituering och spädning av produkten före administrering, se Hantering, hållbarhet och förvaring.",
        "caution": "Anafylaxi och anafylaktoida reaktioner har rapporterats i samband med AmBisome liposomal-infusion. Om en svår anafylaktisk/anafylaktoid reaktion uppträder, skall infusionen omedelbart avbrytas och patienten skall inte ges ytterligare AmBisome liposomal-infusioner. Andra svåra infusionsrelaterade reaktioner kan förekomma under administrering av läkemedel som innehåller amfotericin B, däribland AmBisome liposomal (se Biverkningar). Även om infusionsrelaterade reaktioner vanligtvis inte är allvarliga, bör försiktighetsåtgärder övervägas för prevention eller behandling av sådana reaktioner hos patienter på AmBisome liposomal-terapi. Långsammare infusionshastighet (mer än 2 timmar) eller standarddoser av difenhydramin, paracetamol, petidin och/eller hydrokortison har rapporterats vara effektiva vid prevention eller behandling. Det är visat att AmBisome liposomal är avsevärt mindre toxiskt än konventionellt amfotericin B, i synnerhet vad gäller njurtoxicitet. Detta innebär dock inte att biverkningar, inklusive njurbiverkningar, kan uteslutas. I studier där man jämförde AmBisome liposomal 3mg/kg/dygn med högre doser (5, 6 eller 10 mg/kg/dygn) fann man att incidensen av förhöjt serumkreatinin, hypokalemi och hypomagnesemi var märkbart högre i högdosgrupperna. Regelbundna laboratoriekontroller av serumelektrolyter, i synnerhet kalium och magnesium, samt av njur-, lever- och blodbildningsfunktion bör utföras. Detta är särskilt viktigt i fråga om patienter som samtidigt behandlas med nefrotoxiska läkemedel (se Interaktioner). På grund av risken för hypokalemi, kan lämpligt kaliumtillskott behövas under behandlingen med AmBisome liposomal. Om en kliniskt signifikant nedsättning av njurfunktionen eller försämring av andra parametrar inträffar, måste man överväga dosminskning, behandlingsavbrott eller utsättning. Akut lungtoxicitet har rapporterats för patienter som fått amfotericin B (i form av natriumdeoxikolatkomplex) under eller strax efter leukocyttransfusioner. Det rekommenderas att sådana infusioner ges med så långt mellanrum som möjligt och att lungfunktionen övervakas. Interaktion med fosfor-kemisk assay: Falska höjningar av serumfosfat kan förekomma när prover från patienter som får AmBisome liposomal är analyserade med PHOSm test (t ex användning i Beckman Coulteranalyser med Synchron LX20). Denna assay är avsedd för kvantitativ bestämning av oorganiskt fosfor i humant serum, plasma eller urinprov. Vid behandling av diabetiker, bör noteras att en injektionsflaska AmBisome liposomal innehåller 900 mg sackaros. Dödsfall har rapporterats som följd av överdosering när konventionellt amfotericin B har blivit utbytt mot liposomala produkter eller lipidprodukter innehållande amfotericin B. Verifiera produktnamn och dos före administrering.",
        "interaction": "Inga specifika interaktionsstudier har utförts med AmBisome liposomal. Det är dock känt att följande läkemedel interagerar med amfotericin B, vilket även kan gälla för AmBisome liposomal: Nefrotoxiska läkemedel: Samtidig administrering av AmBisome liposomal och andra nefrotoxiska läkemedel, (t ex ciklosporin, aminoglykosider och pentamidin), kan höja risken för läkemedelsinducerad njurtoxicitet hos vissa patienter. Hos patienter som samtidigt behandlades med ciklosporin och/eller aminoglykosider kunde emellertid AmBisome liposomal sättas i samband med signifikant minskad nefrotoxicitet jämfört med amfotericin B. Regelbundna kontroller av njurfunktionen rekommenderas för patienter som får AmBisome liposomal tillsammans med något nefrotoxiskt läkemedel. Kortikosteroider, kortikotropin (ACTH) och diuretika: Samtidig användning av kortikosteroider, ACTH och diuretika (loop och tiazid) kan förstärka hypokalemi. Digitalisglykosider: AmBisome liposomal-inducerad hypokalemi kan förstärka digitalistoxicitet. Muskelavslappande medel: AmBisome liposomal-inducerad hypokalemi kan förstärka den muskelförlamande effekten av avslappande medel (t ex tubokurarin). Antimykotika: Samtidig användning med flucytosin kan öka toxiciteten hos flucytosin möjligen genom ökat cellupptag och/eller försämrad renal utsöndring. Cancerläkemedel: Användning samtidigt med cancerläkemedel kan öka potentialen för njurtoxicitet, bronkospasm och hypotension. Försiktighet skall iakttas vid samtidig behandling med cancerläkemedel. Leukocyttransfusioner: Akut lungtoxicitet har rapporterats hos patienter som fått amfotericin B (i form av natriumdeoxikolatkomplex) under eller strax efter leukocyttransfusioner. Det rekommenderas att sådana infusioner ges med så långt mellanrum som möjligt och att lungfunktionen övervakas.",
        "pregnancy": "Säkerheten för behandling av gravida kvinnor med AmBisome liposomal har inte fastställts. Reproduktionstoxikologiska studier i råtta och kanin har inte visat på någon teratogen potential av AmBisome liposomal (se också avsnitt Prekliniska uppgifter). Systemiska svampinfektioner har med framgång behandlats hos gravida kvinnor med konventionellt amfotericin B utan uppenbara effekter på fostret, men antalet rapporterade fall är otillräckligt för att man skall kunna dra några slutsatser i fråga om säkerheten med AmBisome liposomal under graviditet. AmBisome liposomal bör användas under graviditet endast om de möjliga fördelarna överväger de potentiella riskerna för modern och fostret.",
        "breastfeeding": "Det är inte känt om AmBisome liposomal utsöndras i human modersmjölk. Då man fattar beslut om eventuell amning under behandling med AmBisome liposomal bör man väga in såväl den potentiella risken för barnet som nyttan av amningen för barnet och nyttan av AmBisome liposomal-behandlingen för modern.",
        "driving": "Inga studier har utförts avseende AmBisome liposomals effekter på förmågan att framföra fordon och /använda maskiner. Några av de biverkningar som presenteras nedan för AmBisome liposomal kan påverka förmågan att framföra fordon eller använda maskiner.",
        "side-effects": "I samband med konventionell amfotericin B-behandling ses generellt en hög incidens av biverkningar. Feber och frossa/stelhet är de mest frekventa infusionsrelaterade reaktionerna som kan förväntas i samband med att AmBisome liposomal ges. Mindre vanliga infusionsrelaterade reaktioner kan bestå av ett eller flera av följande symtom: åtstramande känsla eller smärta i bröstkorgen, dyspné, bronkospasm, hudrodnad, takykardi, hypotoni och muskeloskeletal smärta (beskriven som smärta i lederna, ryggen eller i skelettet). Dessa symtom försvinner snabbt när infusionen avbryts och behöver inte uppträda vid varje påföljande dos eller vid lägre infusionshastighet (mer än 2 timmar). Dessutom kan infusionsrelaterade reaktioner också förebyggas genom premedicinering. Vid allvarliga infusionsrelaterade reaktioner kan dock permanent utsättning av AmBisome liposomal bli nödvändig (se Varningar och försiktighet). I poolade studiedata från randomiserade, kontrollerade, kliniska studier, där AmBisome liposomal jämfördes med konventionell behandling med amfotericin B hos fler än 1 000 patienter, rapporterades att biverkningarna var avsevärt mindre allvarliga och mindre frekventa hos de AmBisome liposomal-behandlade patienterna jämfört med dem som fått konventionell behandling med amfotericin B. I två dubbelblinda studier med 301 patienter var incidensen av nefrotoxicitet (mätt som serumkreatininökning mer än 2 gånger baslinjevärdet) för AmBisome liposomal 9-15 %, vilket var cirka hälften av incidensen som rapporterades för konventionellt amfotericin B. Följande biverkningar har hänförts till AmBisome liposomal, baserat på data från kliniska prövningar och erfarenheter efter godkännande. Frekvensen baseras på en analys av poolade kliniska studier omfattande 688 patienter som behandlats med AmBisome liposomal; frekvensen av biverkningar som framkommit efter godkännande är inte känd. Biverkningarna nedan är listade enligt MedDRAs klassificering av organsystem och är sorterade efter frekvens. Inom varje frekvensgrupp presenteras biverkningarna efter minskande svårighetsgrad. Frekvenserna definieras som: Mycket vanlig ≥1/10 Vanlig ≥1/100, <1/10 Mindre vanlig ≥1/1 000, <1/100 Mycket sällsynta ≥1/10 000 Okänd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Mindre vanliga: trombocytopeni Okänd frekvens: anemi Immunsystemet Mindre vanliga: anafylaktoid reaktion Okänd frekvens: anafylaktiska reaktioner, överkänslighet Metabolism och nutrition Mycket vanliga: hypokalemi Vanliga: hyponatremi, hypokalcemi, hypomagnesemi, hyperglykemi Centrala och perifera nervsystemet Vanliga: huvudvärk Mindre vanliga: kramper Hjärtat Vanliga: takykardi Okänd frekvens: hjärtstillestånd, arytmi Blodkärl Vanliga: hypotension, vasodilatation, hudrodnad Andningsvägar, bröstkorg och mediastinum Vanliga: dyspné Mindre vanliga: bronkospasm Magtarmkanalen Mycket vanliga: illamående, kräkningar Vanliga: diarré, buksmärtor Lever och gallvägar Vanliga: avvikande värden på leverfunktionsprover, hyperbilirubinemi, förhöjda alkaliska fosfataser Hud och subkutan vävnad Vanliga: hudutslag Okänd frekvens: angioödem Muskuloskeletala systemet och bindväv Vanliga: ryggsmärta Okänd frekvens: rabdomyolys (associerad med hypokalemi), muskuloskeletal smärta (beskrivs som artralgi eller smärta i skelett) Njurar och urinvägar Vanliga: kreatininstegring, förhöjda ureavärden i blod Okänd frekvens: njursvikt, njurinsufficiens Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: stelhet, feber Vanliga: bröstsmärta Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxiciteten hos AmBisome liposomal vid akut överdosering har inte fastställts. Avbryt administrering omedelbart vid överdosering. Övervaka noggrant kliniskt status, inklusive njur- och leverfunktion, serumelektrolyter och hematologiskt status. Hemodialys eller peritonealdialys verkar inte påverka eliminationen av AmBisome liposomal.",
        "pharmacodynamic": "Amfotericin B är ett makrocykliskt, antimykotiskt polyenantibiotikum som produceras av Streptomyces nodosus. Liposomer är slutna, sfäriska vesikler som bildas av en mängd olika amfifila substanser såsom fosfolipider. Fosfolipider arrangerar sig i tvåskiktsmembran när de utsätts för vattenlösningar. Den lipofila delen av amfotericin B gör att läkemedelssubstansen kan integreras i liposomernas lipidskikt. Amfotericin B har fungistatisk eller fungicid verkan beroende på den koncentration som uppnås i kroppsvätskorna och på svampens känslighet. Läkemedlet anses verka genom bindning till steroler i svampens cellmembran, vilket leder till en förändring av membranpermeabiliteten, och detta i sin tur medför läckage av en mängd olika molekyler. Däggdjurscellers membran innehåller också steroler, och det har antytts att den skada amfotericin B orsakar på humana celler och på svampceller kan ha vissa gemensamma mekanismer. Mikrobiologi Amfotericin B, som är den antimykotiska komponenten i AmBisome liposomal, visar hög grad av in vitro- aktivitet mot många svamparter. De flesta stammar av Histoplasma capsulatum, Coccidioides immitis, Candida albicans, Candida non-albicansspp, Pseudoallerscheria boydii och fusarium, Blastomyces dermatitidis, Rhodotorula, Cryptococcus neoformans, Sporothrix schenkii, Aspergillus fumigatus, Penicillium marneffei, och medlemmar ur gruppen mucormycetessvampar inkluderande Mucor mucedo, Rhizomucor och Rhizopus oryzae hämmas av amfotericin B-koncentrationer på 0,03–1,0 μg/ml in vitro. Minskad känslighet hos vissa non-albicans stammar av Candida mot amfotericin B-beredningar har visats in vitro, men den kliniska betydelsen av detta är än så länge oklar. Prov för svampodling och andra relevanta laboratorieanalyser (antigendetektion, PCR, direktmikroskopi, histopatologi) ska tas före behandling för att fastställa de sjukdomsalstrande organismerna. Behandling kan påbörjas innan resultaten från odlingarna och andra laboratorietester har erhållits; men så snart som dessa resultat erhållits ska antibiotikabehandlingen justeras i enlighet med dessa. Känslighet för AmBisome liposomal hos vissa stammar kan variera geografiskt och med tiden. EUCAST brytpunkter för AmBisome liposomal har ännu inte blivit etablerade, känsligheten för AmBisome liposomal kan dock skilja sig från känsligheten för amfotericin B deoxykolat. Amfotericin B, den antifungala komponenten hos AmBisome liposomal är aktiv in vitro mot många svamparter, de flesta stammarna av Histoplasma capsulatum, Coccidioides immitis, Candida spp, Blastomyces dermatidis, Rhodotorula, Cryptococcus neoformans, Sporotrix schenkii, Aspergillus fumigatus, Penicillinum marneffei, och medlemmar ur gruppen mucormycetessvampar inkluderande Mucor mucedo, Rhizomucor och Rhizopus oryzae. Majoriteten av kliniskt viktiga svamparter verkar vara känsliga för amfotericin B, även om sällsynta fall av egentlig resistens har rapporterats för några stammar av S. schenckii, C. glabrata, C.krusei, C. tropicalis, C. lusitaniae, C parapsilosis och Aspergillus terreus. Det är visat att AmBisome liposomal är effektivt i djurmodeller av visceral leishmaniasis (orsakad av Leishmania infantum och Leishmania donovani). Möss som infekterats med Leishmania infantum, och som behandlats med 3–7 doser av AmBisome liposomal 3 mg/kg, botades vid alla doseringsregimer av AmBisome liposomal snabbare än med natriumstiboglukonat, och ingen toxicitet observerades. Hos möss som infekterats med Leishmania donovani var AmBisome liposomal >5 gånger så effektivt som och <25 gånger mindre toxiskt än amfotericin B. Klinisk effekt och säkerhet Den kliniska effekten av AmBisome liposomal vid systemiska svampinfektioner har fastställts i ett antal kliniska försök, såsom empirisk behandling av feber av okänd orsak hos neutropena patienter och för behandling av visceral leishmaniasis. Dessa studier omfattar jämförande randomiserade studier med AmBisome liposomal jämfört med konventionellt amfotericin B vid verifierade Aspergillus- och Candida infektioner där effekterna hos de båda läkemedlen var jämförbara. Hos både vuxna och neutropena patienter med feber och som antogs ha svampinfektion, visade resultatet i en randomiserad, dubbelblind, klinisk studie att AmBisome liposomal givet i dosen 3 mg/kg/dag är lika effektivt som konventionellt amfotericin B. Effekten av AmBisome liposomal vid behandling av visceral leishmaniasis har tydligt visats i en stor population av immunokompetenta och immunosupprimerade patienter. Invasiv mögelsvampinfektion inkluderande Aspergillus spp.: AmBisome liposomals effekt har visats i en prospektiv, randomiserad multicenterstudie som förstahandsbehandling till immunosupprimerade, i huvudsak neutropena vuxna och barn (>30 dagar gamla) med diagnosticerad eller förmodad invasiv mögelsvampinfektion (AmBiLoad-studien). Patienterna följdes i 12 veckor. En standardiserad behandlingsregim på 3 mg/kg/dag (N=107) jämfördes med en uppladdningsdos-regim på 10 mg/kg/dag (N=94) under de första 14 dagarna av behandlingen. Från dag 15 gavs alla patienter 3 mg/kg/dag. Ett gott behandlingsresultat erhölls hos 50 % av patienterna behandlade i standarddosgruppen hos 46 % av patienterna i uppladdningsdos-gruppen i den modifierade intent-to treatanalysen. Skillnaderna var inte statisktiskt signifikanta. Mediantiden till feberfrihet var jämförbar vid standardos- och laddningsdosgruppen (6 respektive 5 dagar). Tolv veckor efter den första dosen AmBisome liposomal var överlevnaden 72 % i standarddos-gruppen och 59 % i uppladdningsdos-gruppen, en skillnad som inte var statistiskt signifikant. Invasiv candidiasis: AmBisome liposomal (3 mg/kg/dag) var lika effektivt som micafungin (100 mg/dag [kroppsvikt >40 kg] eller micafungin 2 mg/kg/dag [kroppsvikt <40 kg]) som förstahandsbehandling av candidemi och invasiv candidiasis i en randomiserad, dubbelblind, multinationell non-inferioritystudie hos vuxna och barn. AmBisome liposomal och micafungin gavs under 15 dagar (mediantid). Gynnsamt behandlingsresultat erhölls hos 89,5 % (170/190) i AmBisome liposomal-gruppen och hos 89,6 % (181/202) i micafungin-gruppen. Den pediatriska sub-studien, som omfattade 98 patienter av vilka 57 var < 2 år gamla, (inkluderande 19 prematura spädbarn) visade gynnsamt behandlingsresultat på: 88,1 % (37/42) för AmBisome liposomal och 85,4 % (35/41) för micafungin (per protocol analys set). Invasiv mucomykos: En retrospektiv studie täckande en 15-årsperiod inkluderade 59 patienter med hematologiska maligniteter med diagnosticerad eller förmodad mucomykos. Behandling var framgångsrik hos 18 patienter (37 %): 9 av 39 patienter som erhöll konventionell amfotericin B (23%) och 7 av de 12 patienter som erhöll AmBisome liposomal (58 %), svarade på behandling.",
        "pharmacokinetic": "AmBisome liposomals farmakokinetiska profil har fastställts baserat på total plasmakoncentration av amfotericin B hos cancerpatienter med febril neutropeni och benmärgstransplanterade patienter som fått infusioner under 1 timme av 1,0 till 7,5 mg/kg/dygn AmBisome liposomal i 3-20 dagar. AmBisome liposomals farmakokinetiska profil är signifikant skild från den i litteraturen beskrivna profilen för konventionella former av amfotericin B, med högre plasmakoncentrationer av amfotericin B (Cmax) och ökad exponering (AUC0-24) efter administrering av AmBisome liposomal, jämfört med konventionellt amfotericin B. Steadystate uppnåddes i allmänhet inom 4 dagar. AmBisome liposomals farmakokinetik verkar vara icke-linjär med högre än proportionell ökning av plasmakoncentrationerna med ökad dos. Denna icke-linjära kinetik antas bero på en mättnad av retikuloendotelialt AmBisome liposomal-clearance. Distributionsvolymen vid steady-state är cirka 0,15 l/kg. Efter upprepad administrering av AmBisome liposomal 1,0-2,5 mg/kg/dygn var clearance cirka 20 ml/h/kg och den terminala eliminationshalveringstiden cirka 7 timmar. Utsöndringen av AmBisome liposomal har inte studerats. Nedbrytningsvägarna för amfotericin B och AmBisome liposomal är inte kända. På grund av liposomernas storlek förväntas ingen glomerulär filtrering och elimination via njurarna av intakt AmBisome liposomal. Interaktion mellan amfotericin B och cellerna i distala tubuli undviks troligen därför och risken för nefrotoxicitet, som förekommer vid konventionell amfotericin B-behandling, minskar sannolikt. Nedsatt njurfunktion Effekten av nedsatt njurfunktion på AmBisome liposomals farmakokinetik har inte studerats formellt. AmBisome liposomal elimineras inte via hemodialys.",
        "preclinical-info": "En ökad frekvens av avvikelser från normal fosterutveckling noterades i reproduktionstoxikologiska studier i på kanin och råtta som behandlades med doser från 7 mg/kg respektive 15 mg/kg. Hos kanin sågs en ökad abortfrekvens. Resultaten ger inga belägg för teratogena effekter. I subkroniska toxicitetsstudier på hund (1 månad), kanin (1 månad) och råtta (3 månader) med doser lika med eller lägre än de kliniska terapeutiska doserna på 1-3 mg/kg/dygn, var målorganen för AmBisome liposomal-s toxicitet lever och njurar, båda kända målorgan för amfotericin B- toxicitet. AmBisome liposomal har visats vara icke-mutagent i bakterie- och däggdjurssystem. Karcinogenicitetsstudier har inte utförts med AmBisome liposomal.",
        "composition": "En injektionsflaska innehåller: 50 mg amfotericin B inkapslat i liposomer. All-rac-α-Tokoferol, hydrerat sojafosfatidylkolin, kolesterol, distearoylfosfatidylglycerol, sackaros, dinatriumsuccinathexahydrat, natriumhydroxid (för pH-justering), saltsyra (för pH-justering).",
        "incompatibility": "AmBisome liposomal är inte fysikaliskt kompatibelt med natriumkloridlösning och skall därför inte spädas med natriumklorid. Natriumklorid skall inte tillsättas till AmBisome liposomal stam- eller infusionsvätska. AmBisome liposomal skall inte infunderas tillsammans med andra läkemedel eller elektrolyter. Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hantering, hållbarhet och förvaring.",
        "handling-life-shelf-storage": "Hållbarhet för AmBisome liposomal efter beredning. Eftersom AmBisome liposomal inte innehåller konserveringsmedel bör rekonstituerad och utspädd lösning ur mikrobiologisk synvinkel användas omedelbart. Lagringstid och betingelser före administrering är användarens ansvar men bör normalt inte överstiga 24 timmar vid förvaring i 2 °C-8 °C, såvida inte beredningen utförts under kontrollerade och validerade aseptiska förhållanden (se kemisk/fysikalisk hållbarhet nedan). Följande kemiska/fysikaliska hållbarhet har visats Hållbarhet efter rekonstituering (stamlösning) Injektionsflaska av glas: 24 timmar vid högst 25 °C under normala ljusförhållanden Injektionsflaska av glas och polypropylenspruta: upp till 7 dygn vid 2 °C-8 °C Får ej frysas SPARA INTE delvis använda injektionsflaskor för senare användning till patient. Hållbarhet efter spädning med glukos infusionsvätska Infusionspåse (PVC eller polyolefin) förvaras vid högst 25 °C under normala ljusförhållanden eller vid 2 °C–8 °C. Får ej frysas: Se tabellen nedan för rekommendationer. Infusionsvätska Spädning Koncentration av amfotericin B mg/ml Maximal förvaringstid vid 2 °C-8 °C Maximal förvaringstid vid 25±2 °C Glukos 50 mg/ml 1:per 2 1:per 8 1:per 20 2,0 0,5 0,2 7 dygn 7 dygn 4 dygn 3 dygn 3 dygn 1 dygn Glukos 100 mg/ml 1:per 2 2,0 2 dygn 3 dygn Glukos 200 mg/ml 1:per 2 2,0 2 dygn 3 dygn Förvaras vid högst 25 °C. För förvaringsanvisningar för färdigberedd och utspädd produkt se Hållbarhet. LÄS HELA DETTA AVSNITT NOGA INNAN PÅBÖRJANDE AV REKONSTITUERING AmBisome liposomal ska först rekonstitueras i sterilt vatten för injektionsvätskor (utan bakteriostatiskt ämne) och därefter enbart spädas ut med glukoslösning (50, 100 eller 200 mg/ml). Användning av någon annan lösning än de rekommenderade, eller närvaro av ett bakteriostatiskt ämne (t ex bensylalkohol) i lösningen kan ge utfällning av AmBisome liposomal. AmBisome liposomal är INTE blandbart med saltlösning och får inte rekonstitueras eller spädas ut med saltlösning eller administreras genom en intravenös kanal som tidigare använts för saltlösning ifall den först inte sköljts med glukoslösning (50, 100 eller 200 mg/ml) för infusion. Ifall detta inte är genomförbart, skall AmBisome liposomal administreras via en separat kanal. Blanda INTE AmBisome liposomal med andra läkemedel eller elektrolyter. Aseptisk teknik måste beaktas under beredning av AmBisome liposomal eftersom inget konserveringsmedel eller bakteriostatiskt ämne ingår. AmBisome liposomal 50 mg pulver till infusionsvätska, dispersion bereds enligt följande: Rekonstituering 1.Tillsätt 12 ml sterilt vatten för injektionsvätskor till varje AmBisome liposomalflaska (50 mg amfotericin B), för att uppnå en beredning innehållande 4 mg amfotericin B per ml (= stamlösning 4 mg/ml). 2.SKAKA OMEDELBART FLASKAN KRAFTIGT under 30 sekunder för att få en fullständig dispergering av AmBisome liposomal. Efter rekonstituering är koncentratet en halvgenomskinlig, gul dispersion. Inspektera dispersionen med avseende på synliga partiklar och fortsätt att skaka till all substans är fullständigt löst. Använd ej vätskan ifall utfällning av främmande ämne iakttas. Spädning 3.Infusionsvätskan erhålls genom spädning av stamlösning med mellan en (1) och nitton (19) delar glukoslösning (50, 100 eller 200 mg/ml) för infusion i volym. Beräkna mängden stamlösning som skall spädas vidare för att ge en infusionsvätskan med en slutlig koncentration i det rekommenderade intervallet 2,00 mg/ml till 0,20 mg/ml amfotericin (se tabell nedan för exempel vid spädning av 50 mg amfotericin B). Spädning av 50 mg amfotericin B Önskad koncentration av AmBisome liposomal i infusionsvätskan Stamlösning Glukoslösning ml del ml del 0,2 mg/ml 12 1 228 19 0,5 mg/ml 12 1 84 7 2,0 mg/ml 12 1 12 1 4.Drag upp den uträknade volymen av stamlösningen i en steril spruta. 5.Använd det bifogade 5 mikrometerfiltret för att installera stamlösningen i en steril behållare med rätt volym glukoslösning (50, 100 eller 200 mg/ml) för infusion. SPARA INTE delvis använda injektionsflaskor för senare användning till patient. Den färdiga AmBisome liposomal infusionsvätskan skall administreras intravenöst genom infusion under 30-60 minuter. Vid behov kan ett infusionsfilter användas. Porstorleken får dock ej understiga 1,0 mikrometer. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "AmBisome® liposomal, Pulver till infusionsvätska, dispersion 50 mg"
    }
}