{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel. Den innehåller information som är viktig för dig. Detta läkemedel är receptfritt. Importal Ex-Lax måste trots det användas med försiktighet för att uppnå det bästa resultatet. - Spara denna information, du kan behöva läsa den igen. - Vänd dig till apotekspersonalen om du behöver mera information eller råd. - Du måste kontakta läkare om symtomen försämras eller inte förbättras inom några dagar. - Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. I denna bipacksedel finner du information om: 1. Vad Importal Ex-Lax är och vad det används för 2. Innan du använder Importal Ex-Lax 3. Hur du använder Importal Ex-Lax 4. Eventuella biverkningar 5. Hur Importal Ex-Lax ska förvaras 6. Övriga upplysningar",
        "product-information": "1. VAD IMPORTAL EX-LAX ÄR OCH VAD DET ANVÄNDS FÖR Importal Ex-Lax är ett laxermedel. Importal Ex-Lax används vid behandling av förstoppning. Importal Ex-Lax kan också användas som en del i behandlingen av patienter med ett tillstånd som kallas hepatisk encefalopati som är en följd av svår leversjukdom, för att minska vissa av symtomen. Laktitol, det verksamma ämnet i Importal Ex-Lax, är en sockerart som inte tas upp i kroppen. Den når tjocktarmen i oförändrad form och sönderdelas där av bakterier. Därvid bildas ättiksyra och andra sura ämnen som ökar vattenhalten och volymen av tarminnehållet. På så sätt normaliseras tarmrörelserna och förstoppning motverkas. Effekten av Importal Ex-Lax vid leversjukdom anses hänga ihop med kraftigt ökad bildning av sura ämnen i tjocktarmen när Importal Ex-Lax ges i höga doser. Behandlingen av leversjukdom med Importal Ex-Lax sker endast på sjukhus. Importal Ex-Lax påverkar inte blodsockret och kan därför ges till diabetiker.",
        "action": "Importal Ex-Lax är ett laxermedel.",
        "indication": "Importal Ex-Lax används vid behandling av förstoppning. Importal Ex-Lax kan också användas som en del i behandlingen av patienter med ett tillstånd som kallas hepatisk encefalopati som är en följd av svår leversjukdom, för att minska vissa av symtomen. Laktitol, det verksamma ämnet i Importal Ex-Lax, är en sockerart som inte tas upp i kroppen. Den når tjocktarmen i oförändrad form och sönderdelas där av bakterier. Därvid bildas ättiksyra och andra sura ämnen som ökar vattenhalten och volymen av tarminnehållet. På så sätt normaliseras tarmrörelserna och förstoppning motverkas. Effekten av Importal Ex-Lax vid leversjukdom anses hänga ihop med kraftigt ökad bildning av sura ämnen i tjocktarmen när Importal Ex-Lax ges i höga doser. Behandlingen av leversjukdom med Importal Ex-Lax sker endast på sjukhus. Importal Ex-Lax påverkar inte blodsockret och kan därför ges till diabetiker.",
        "caution-and-warnings": "2. INNAN DU ANVÄNDER IMPORTAL EX-LAX Använd inte Importal Ex-Lax om du är allergisk (överkänslig) mot laktitolmonohydrat. om du har något hinder i tarmpassagen eller organskada i magtarmkanalen. om du har odiagnosticerad buksmärta eller blödning från ändtarmen. om du har galaktosemi (oförmåga att bryta ner galaktos till glukos). om du ammar ett barn eller spädbarn som diagnostiserats med fruktos intolerans. om du har rubbad vätske- och saltbalans. Var särskilt försiktig med Importal Ex-Lax om du är en äldre eller fysiskt svag person och använder Importal Ex-Lax för långvarig behandling av förstoppning bör du gå på regelbundna kontroller hos läkare. om du ska genomgå någon inre undersökning av tarmen. Rådfråga då din läkare. om du besväras av illamående bör du ta Importal Ex-Lax i samband med måltid. vid behandling av yngre barn och spädbarn bör Importal Ex-Lax endast användas om detta rekommenderas av en läkare. Importal Ex-Lax rekommenderas inte till patienter med ileostomi eller kolostomi. I fall av särskilt envis förstoppning, bör läkare rådfrågas. vid gaser i tarmarna bör behandlingen påbörjas vid en lägre dos, se avsnitt 3 ”Hur du använder Importal Ex-Lax” i svårare fall kan uttorkning eller hypokalemi (för låg kaliumhalt i blodet) uppstå och leda till rubbningar i hjärtat eller i nervsignaler till muskler, särskilt vid samtidig behandling med vissa hjärtläkemedel, urindrivande läkemedel eller kortikosteroider. om ingen förbättring sker efter ett par dagars behandling eller om förstoppningen återkommer efter avslutad behandling, bör läkare kontaktas. Ihållande förstoppning bör först behandlas genom att äta en fiberrik kost, med tillräckligt vätskeintag eller fysisk aktivitet. Om förstoppningen inte lindras genom kost eller motion rekommenderas användning av Importal Ex-Lax. Långvarig användning av laxermedel utan avbrott bör undvikas. Användning av andra läkemedel Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Om du använder Importal Ex-Lax för att behandla hepatisk encefalopati, ska du inte använda detta tillsammans med syrahämmande läkemedel (antacida). Dessa läkemedel kan påverka effekten av Importal Ex-Lax. Om du är osäker bör du rådfråga din läkare eller apotekspersonal. Om du tar andra läkemedel (t ex tiaziddiuretika, kortikosteroider, karbenoxolon, amfotericin B, hjärtglykosider), kontakta din läkare eller apotekspersonal innan du tar Importal Ex-Lax. Laxermedel kan minska tiden mellan tarmtömningarna och upptaget av andra läkemedel som intas via munnen. Därför bör Improtal Ex-Lax inte tas samtdigit med andra läkemedel; efter att man tagit ett läkemedel bör man vänta minst 2 timmar innan man tar Improtal Ex-Lax. Intag av Importal Ex-Lax med mat och dryck Importal Ex-Lax bör blandas med kall eller varm dryck eller strös på maten. Graviditet och amning Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Erfarenheten av Importal Ex-Lax till gravida kvinnor är begränsad. Användning av Importal Ex-Lax rekommenderas inte under de tre första månaderna av graviditeten, om inte din läkare har rekommenderat detta. Det är inte känt om laktitolmonohydrat går över i modersmjölk. På grund av den låga exponeringen för laktitolmonohydrat anses Importal Ex-Lax kunna användas av kvinnor som ammar. Körförmåga och användning av maskiner Importal Ex-Lax påverkar inte din förmåga att framföra fordon. Viktig information om något(ra) innehållsämne(n) i Importal Ex-Lax Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Importal Ex-Lax har ingen effekt på insulinbrist eller blodsockernivåerna och är därför lämplig för diabetiker.",
        "contraindication": "Använd inte Importal Ex-Lax om du är allergisk (överkänslig) mot laktitolmonohydrat. om du har något hinder i tarmpassagen eller organskada i magtarmkanalen. om du har odiagnosticerad buksmärta eller blödning från ändtarmen. om du har galaktosemi (oförmåga att bryta ner galaktos till glukos). om du ammar ett barn eller spädbarn som diagnostiserats med fruktos intolerans. om du har rubbad vätske- och saltbalans.",
        "caution": "Var särskilt försiktig med Importal Ex-Lax om du är en äldre eller fysiskt svag person och använder Importal Ex-Lax för långvarig behandling av förstoppning bör du gå på regelbundna kontroller hos läkare. om du ska genomgå någon inre undersökning av tarmen. Rådfråga då din läkare. om du besväras av illamående bör du ta Importal Ex-Lax i samband med måltid. vid behandling av yngre barn och spädbarn bör Importal Ex-Lax endast användas om detta rekommenderas av en läkare. Importal Ex-Lax rekommenderas inte till patienter med ileostomi eller kolostomi. I fall av särskilt envis förstoppning, bör läkare rådfrågas. vid gaser i tarmarna bör behandlingen påbörjas vid en lägre dos, se avsnitt 3 ”Hur du använder Importal Ex-Lax” i svårare fall kan uttorkning eller hypokalemi (för låg kaliumhalt i blodet) uppstå och leda till rubbningar i hjärtat eller i nervsignaler till muskler, särskilt vid samtidig behandling med vissa hjärtläkemedel, urindrivande läkemedel eller kortikosteroider. om ingen förbättring sker efter ett par dagars behandling eller om förstoppningen återkommer efter avslutad behandling, bör läkare kontaktas. Ihållande förstoppning bör först behandlas genom att äta en fiberrik kost, med tillräckligt vätskeintag eller fysisk aktivitet. Om förstoppningen inte lindras genom kost eller motion rekommenderas användning av Importal Ex-Lax. Långvarig användning av laxermedel utan avbrott bör undvikas.",
        "interaction": "Användning av andra läkemedel Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Om du använder Importal Ex-Lax för att behandla hepatisk encefalopati, ska du inte använda detta tillsammans med syrahämmande läkemedel (antacida). Dessa läkemedel kan påverka effekten av Importal Ex-Lax. Om du är osäker bör du rådfråga din läkare eller apotekspersonal. Om du tar andra läkemedel (t ex tiaziddiuretika, kortikosteroider, karbenoxolon, amfotericin B, hjärtglykosider), kontakta din läkare eller apotekspersonal innan du tar Importal Ex-Lax. Laxermedel kan minska tiden mellan tarmtömningarna och upptaget av andra läkemedel som intas via munnen. Därför bör Improtal Ex-Lax inte tas samtdigit med andra läkemedel; efter att man tagit ett läkemedel bör man vänta minst 2 timmar innan man tar Improtal Ex-Lax.",
        "interaction-food": "Intag av Importal Ex-Lax med mat och dryck Importal Ex-Lax bör blandas med kall eller varm dryck eller strös på maten.",
        "pregnancy": "Graviditet och amning Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Erfarenheten av Importal Ex-Lax till gravida kvinnor är begränsad. Användning av Importal Ex-Lax rekommenderas inte under de tre första månaderna av graviditeten, om inte din läkare har rekommenderat detta. Det är inte känt om laktitolmonohydrat går över i modersmjölk. På grund av den låga exponeringen för laktitolmonohydrat anses Importal Ex-Lax kunna användas av kvinnor som ammar.",
        "driving": "Körförmåga och användning av maskiner Importal Ex-Lax påverkar inte din förmåga att framföra fordon.",
        "substance-information": "Viktig information om något(ra) innehållsämne(n) i Importal Ex-Lax Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Importal Ex-Lax har ingen effekt på insulinbrist eller blodsockernivåerna och är därför lämplig för diabetiker.",
        "usage-and-administration": "3. HUR DU ANVÄNDER IMPORTAL EX-LAX Förstoppning Behandling med Importal Ex-Lax måste anpassas individuellt för att uppnå en lös avföring per dag. Vuxna 2 dospåsar dagligen i några dagar. Därefter 1 dospåse dagligen eller enligt läkares ordination. Barn Användning av Importal Ex-Lax till barn bör övervakas av en vuxen, och det är viktigt att följa läkarens anvisningar. Den genomsnittliga dagliga dosen för behandling av barn är 0,25 gram per kilo kroppsvikt, till exempel 1-6 år: 1/4 - 1/2 dospåse dagligen. 7-12 år: 1/2 - 1 dospåse dagligen. 13-16 år: 1 - 2 dospåsar dagligen. Till barn under 1 år endast enligt läkarordination. Gaser Vuxna Vid gaser i tarmen bör behandlingen påbörjas med 1 dospåse dagligen och därefter följa doseringen för vuxna som står angiven ovan. Barn Barn behandlas efter läkarens anvisningar. Kontakta din läkare eller apotekspersonal om du upplever att effekten av Importal Ex-Lax är för stark eller för svag. Leversjukdom (hepatisk encefalopati) Dosen skall bestämmas av läkare som anpassar den efter varje patient. Det är viktigt att följa läkarens anvisningar. Startdosen för behandling av vuxna är 0,5 till 0,7 gram per kilo kroppsvikt. Den dagliga dosen bör delas upp i tre. Importal Ex-Lax kan blandas med kall eller varm dryck eller strös på maten. Hela dagsdosen tas på en gång, på morgonen eller på kvällen i samband med måltid. Ytterligare 1-2 glas vätska rekommenderas. Den laxerande effekten uppträder oftast inom några timmar efter intaget, men kan dröja upp till två till tre dagar. Om du använt för stor mängd av Importal Ex-Lax Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. För höga doser kan orsaka buksmärta, diarré och saltrubbningar; uppstår vätske- och saltförlust måste det kompenseras. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal. Om du har glömt att ta Importal Ex-Lax Ta nästa dos vid vanlig tid. Ta inte dubbel dos för att kompensera för glömd dos.",
        "usage": "Förstoppning Behandling med Importal Ex-Lax måste anpassas individuellt för att uppnå en lös avföring per dag. Vuxna 2 dospåsar dagligen i några dagar. Därefter 1 dospåse dagligen eller enligt läkares ordination. Barn Användning av Importal Ex-Lax till barn bör övervakas av en vuxen, och det är viktigt att följa läkarens anvisningar. Den genomsnittliga dagliga dosen för behandling av barn är 0,25 gram per kilo kroppsvikt, till exempel 1-6 år: 1/4 - 1/2 dospåse dagligen. 7-12 år: 1/2 - 1 dospåse dagligen. 13-16 år: 1 - 2 dospåsar dagligen. Till barn under 1 år endast enligt läkarordination. Gaser Vuxna Vid gaser i tarmen bör behandlingen påbörjas med 1 dospåse dagligen och därefter följa doseringen för vuxna som står angiven ovan. Barn Barn behandlas efter läkarens anvisningar. Kontakta din läkare eller apotekspersonal om du upplever att effekten av Importal Ex-Lax är för stark eller för svag. Leversjukdom (hepatisk encefalopati) Dosen skall bestämmas av läkare som anpassar den efter varje patient. Det är viktigt att följa läkarens anvisningar. Startdosen för behandling av vuxna är 0,5 till 0,7 gram per kilo kroppsvikt. Den dagliga dosen bör delas upp i tre.",
        "directions-for-use": "Importal Ex-Lax kan blandas med kall eller varm dryck eller strös på maten. Hela dagsdosen tas på en gång, på morgonen eller på kvällen i samband med måltid. Ytterligare 1-2 glas vätska rekommenderas. Den laxerande effekten uppträder oftast inom några timmar efter intaget, men kan dröja upp till två till tre dagar.",
        "overdosage": "Om du använt för stor mängd av Importal Ex-Lax Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. För höga doser kan orsaka buksmärta, diarré och saltrubbningar; uppstår vätske- och saltförlust måste det kompenseras. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "missed": "Om du har glömt att ta Importal Ex-Lax Ta nästa dos vid vanlig tid. Ta inte dubbel dos för att kompensera för glömd dos.",
        "side-effects": "4. EVENTUELLA BIVERKNINGAR Liksom alla läkemedel kan Importal Ex-Lax orsaka biverkningar men alla användare behöver inte få dem. I början av behandling med Importal Ex-Lax kan du uppleva magbesvär såsom uppkördhet, mättnadskänsla, buksmärta eller kramper och gaser. Dessa biverkningar brukar försvinna efter några dagar när Importal Ex-Lax tas regelbundet. Vissa patienter kan få diarré vid rekommenderad dosering. Genom att minska dosen övervinner man detta. Biverkningar grupperas enligt följande frekvenser: Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Buksmärtor, uppsvälld buk, diarré, gaser, kräkningar. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Illamående, onormala mage-tarmljud, analklåda. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal.",
        "storage": "5. HUR IMPORTAL EX-LAX SKA FÖRVARAS Förvaras utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Lösningar som tillretts med oralt pulver ska användas inom 2 dagar och förvaras i 2-8 °C Medicinen ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med mediciner som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. ÖVRIGA UPPLYSNINGAR Innehållsdeklaration Den aktiva substansen är laktitolmonohydrat. En dospåse innehåller 10 laktitolmonohydrat. Preparatet innehåller inga andra ämnen. Läkemedlets utseende och förpackningsstorlekar Importal Ex-Lax är ett oralt vitt, kristallint pulver med en något söt smak. Importal Ex-Lax finns tillgängligt i kartonger innehållande 10, 50, 100 samt 16 x 50 dospåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F. S.p.A. V.le Amelia, 70 00181 Rom Italien Information lämnas av: Navamedic AB, infose@navamedic.com Denna bipacksedel godkändes senast den 2014-07-14",
        "composition": "Innehållsdeklaration Den aktiva substansen är laktitolmonohydrat. En dospåse innehåller 10 laktitolmonohydrat. Preparatet innehåller inga andra ämnen.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Importal Ex-Lax är ett oralt vitt, kristallint pulver med en något söt smak. Importal Ex-Lax finns tillgängligt i kartonger innehållande 10, 50, 100 samt 16 x 50 dospåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F. S.p.A. V.le Amelia, 70 00181 Rom Italien Information lämnas av: Navamedic AB, infose@navamedic.com Denna bipacksedel godkändes senast den 2014-07-14"
    },
    "produktresume": {
        "tradename": "Importal Ex-Lax 10 g oralt pulver, dospåse",
        "composition": "En dospåse innehåller 10 g laktitolmonohydrat.",
        "product-form": "Oralt pulver. Vitt kristallint pulver med en något söt smak för oralt bruk.",
        "clinical": "4.1 Terapeutiska indikationer - Symptomatisk behandling av förstoppning.- Behandling av akut episodisk och kronisk persisterande hepatisk encefalopati. 4.2 Dosering och administreringssätt Förstoppning Följande doseringsanvisningar rekommenderas för behandling med Importal Ex-Lax.På grund av individuella skillnader i effekt mellan patienter skall dosen anpassas tills daglig tarmtömning erhålls. Vuxna (inklusive äldre): Initial dygnsdos skall vara 20 g (två 10 grams påsar) som tas som en engångsdos på morgonen eller kvällen. Efter några dagar kan en dygnsdos om 10 g räcka för många patienter. Barn: Genomsnittlig initialdos är 0,25 g/kg kroppsvikt dagligen, till exempel: Oralt pulver 1 till 6 år (2,5 till 5 g) 1/4 till 1/2 påse per dag 6-12 år (5 till 10 g) 1/2 till 1 påse per dag 13-16 år (10 till 20 g) 1 till 2 påsar per dag Importal Ex-Lax skall ges som en dos om dagen, på morgonen eller på kvällen tillsammans med måltid, blandad med mat eller dryck. Valet mellan att ta dosen på morgonen eller på kvällen bör överlåtas till patienten, beroende på det individuella svaret: den laxerande effekten uppträder oftast inom några timmar efter intaget.Patienter bör informeras om att den första laxerande effekten kan dröja till andra eller tredje dagen av administrering. Hepatisk encefalopati: Dosen skall anpassas efter det individuella patientsvaret genom att minskas eller ökas så att patienten har två lösa avföringar per dag. Peroral administrering: Rekommenderad initialdos är 0,5 till 0,7 g/kg kroppsvikt per dag uppdelat på 3 doser tillsammans med måltid. Administration via nasogastrisk tub eller, som lavemang via rektal ballongkateter till patienter på sjukhus: En 40-procentig lösning bereds genom att tillsätta 200 g Importal Ex-Lax till 200 ml hett renat vatten under konstant omrörning. När medlet är löst, späds det med renat vatten till en volym på 500 ml. - Som lavemang kan denna mängd tillföras 4-6 gånger dagligen. - Vid tillförsel via nasogastrisk tub eller vid förtäring är den rekommenderade initialdosen 1-2 ml/kg kroppsvikt dagligen av den 40-procentiga lösning som beretts så som beskrivits ovan. Detta motsvarar 0,4 till 0,8 g/kg kroppsvikt dagligen. 4.3 Kontraindikationer Överkänslighet mot laktitol.Importal Ex-Lax utövar sin effekt i tjocktarmen och är därför kontraindicerat i samtliga fall där tarmpassagen inte är säkerställd (tarmobstruktion etc.). Som för alla laxativ. skall Importal Ex-Lax inte ges i fall där symptom på eller misstanke om organskada i magtarmkanalen föreligger och inte heller till patienter med odiagnostiserad buksmärta eller rektalblödning. Fekalom i rektum skall behandlas med alternativa metoder innan laxativ används. Ammade barn och spädbarn med autosomalt recessivt ärftlig fruktosintolerans.Importal Ex-Lax är kontraindicerat vid galaktosemi. Den ofullständiga metabolismen av laktitol kan resultera i utveckling av fruktosemi och galaktosemi och deras följdtillstånd.Befintlig vätske- och elektrolytrubbning. 4.4 Varningar och försiktighetsmått - Långvarigt bruk av laxativ utan uppehåll skall undvikas; - Fall av kronisk förstoppning skall alltid först behandlas med fiberrik kost, adekvat vätskeintag eller fysisk aktivitet;- Diarré som har framkallats genom överdosering kan ge upphov till elektrolytrubbningar, framför allt hypokalemi, och av denna anledning skall den optimala dosen fastställas i början av behandlingen (se Dosering, 4.2) resulterande i en daglig tarmtömning hos patienter med förstoppning och två dagliga tarmtömningar hos patienter med cirrhos.- I svårare fall kan uttorkning eller hypokalemi uppstå som kan leda till hjärt- eller neuromuskulära rubbningar, särskilt vid samtidig behandling med hjärtglykosider, urindrivande medel eller kortikosteroider.Äldre eller försvagade patienter som får långtidsbehandling med Importal Ex-Lax skall kontrolleras regelbundet med avseende på serumelektrolyter. Liksom vid behandlingen med alla typer av laxativ skall vätske- och elektrolytrubbningar korrigeras innan behandlingen påbörjas.Efter behandlingen med Importal Ex-Lax, kan väte ansamlas i tarmen. Patienter som behöver behandling med diatermi eller liknande skall därför genomgå grundlig tarmrengöring med en icke jäsbar lösning före ingreppet.- Patienter som besväras av illamående skall rekommenderas att ta Importal Ex-Lax under måltid.Importal Ex-Lax rekommenderas inte till patienter med ileostomi eller kolostomi. I fall av särskilt envis förstoppning, bör läkare rådfrågas.Vid meteorism i tarmen bör behandlingen påbörjas vid de lägst angivna doserna och sen gradvis ökas enligt erhållen effekt.Yngre barn och spädbarn: Importal Ex-Lax bör användas endast om detta rekommenderas av läkare.Patienter med sällsynta ärftliga problem som fruktosintolerans, galaktosintolerans, galaktosemi, glukos-galaktosmalabsorption eller laktasbrist bör inte använda Importal Ex-Lax.Om behandlingen inte ger förbättring efter ett par dagar eller om obstipationen återkommer efter behandling, bör läkare kontaktas. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Patienter med cirros skall inte behandlas samtidigt med antacida, eftersom dessa kan neutralisera den surgörande effekten på avföringen. Hos förstoppade patienter påverkas dock inte den laxerande effekten av Importal Ex-Lax av antacida.Liksom alla andra laxativ kan Importal Ex-Lax öka kaliumförlust som orsakas av andra läkemedel (t. ex. tiaziddiuretika, kortikosteroider, karbenoxolon, amfotericin B). Kaliumbrist kan öka risken för toxiska effekter av hjärtglykosider hos patienter som får samtidig behandling med sådana läkemedel.Importal Ex-Lax har ett försumbart kaloriinnehåll (2 kcal/g eller 8,5 kjoule/g) och har ingen effekt på insulinnivåer i serum eller blodglukosnivåer och kan därför ges till patienter med diabetes.Laxativ kan minska tiden mellan tarmtömningarna och följaktligen absorbering av andra läkemedel som intas oralt. Av denna anledning bör inte laxativ intas tillsammans med andra läkemedel. Efter att man tagit ett läkemedel bör man vänta åtminstone-2 timmar innan man tar laxativ. 4.6 Graviditet och amning Graviditet Erfarenheten av Importal Ex-Lax till gravida kvinnor är begränsad. Även om djurexperimentella studier inte har visat någon teratogenicitet, rekommenderas inte användning av Importal Ex-Lax under den första trimestern samt vid amning. Importal Ex-Lax bör endast när det är absolut nödvändigt. Amning Även om passage av laktitol över i bröstmjölk inte har studerats, verkar det osannolikt att ha någon klinisk relevans då det endast rör sig om minimal absorption. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Importal Ex-Lax påverkar inte förmågan att köra bil eller använda maskiner. 4.8 Biverkningar I början av behandlingen kan Importal Ex-Lax ge magbesvär, främst flatulens och i ett fåtal fall buksmärtor, eller uppspänd buk. Sådana effekter tenderar att minska eller försvinna efter några dagar av regelbundet intag av Importal Ex-Lax.På grund av inter-individuell variation, kan vissa patienter få diarré vid rekommenderad dosering. En dosreduktion kommer att övervinna detta.Biverkningar som listats nedan observerades vid kliniska studier och bekräftades genom spontanrapportering. Biverkningarna är klassificerade enligt MedDRA organsystem med följande frekvenser: mycket vanliga (≥1/10), vanliga (≥1/100, < 1/10), mindre vanliga (≥1/1 000, < 1/100), sällsynta (≥1/10 000, < 1/1 000) eller mycket sällsynta (< 1/10 000) MedDRA systemorganklass Biverkningar Magtarmkanalen Sällsynta Buksmärta, uppsvälld buk, diarré, flatulens, kräkningar Mycket sällsynta Illamående, onormala tarmljud, analklåda 4.9 Överdosering Överdosering kan orsaka buksmärta, diarré och elektrolytrubbningar; vätske- och elektrolytrubbningar måste kompenseras.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Osmotiskt aktiva medelATC-kod: A06 AD12Laktitol är ett disackaridderivat som består av galaktos och sorbitol som inte hydrolyseras av disackaridaser i tunntarmen. På grund av detta passerar ämnet genom tunntarmen med endast minimal absorption och når kolon i oförändrad form. I kolon metaboliseras laktitol av tarmfloran, framför allt Bacteroides och Lactobacilli, till i huvudsak acetat, propionsyra och smörsyra. Surgörandet av koloninnehållet minskar absorptionen av ammoniak. Det tycks som att ovan nämnda bakterier använder ammoniak och bryter ned laktitol selektivt framför aminosyror. En in vitro-studie med faecesinkubation har visat att närvaro av laktitol minskar bakteriernas ammoniakproduktion. Omvandling av laktitol till kortkedjiga organiska syror ökar det osmotiska trycket i kolon och ökar därmed avföringens vatteninnehåll och volym, vilket ger upphov till den laxerande effekten. Laktitol påverkar inte tänderna. 5.2 Farmakokinetiska egenskaper Laktitol utövar sin effekt i kolonlumen där det har en biotillgänglighet på i det närmaste 100%. Det absorberas endast i minimala mängder. Upp till 2% kan återfinnas i urinen i oförändrad form. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Importal Ex-Lax oralt pulver innehåller inte några hjälpämnen. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år.Beredd lösning skall användas inom 2 dagar. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. 6.5 Förpackningstyp och innehåll Plastbelagda aluminiumpåsar om 10 g. 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.",
        "prod-license": "Aziende Chimiche Riunite Angelini Francesco A.C.R.A.F. S.p.A.V.le Amelia, 7000181 RomItalien",
        "approval-number": "11779",
        "approval-first-date": "Första godkännandet: 1993-03-05Förnyat godkännande: 2008-03-05",
        "revision-date": "2014-03-25"
    },
    "fass_text": {
        "indication": "Symptomatisk behandling av förstoppning. Behandling av akut episodisk och kronisk persisterande hepatisk encefalopati.",
        "contraindication": "Överkänslighet mot laktitol. Importal Ex-Lax utövar sin effekt i tjocktarmen och är därför kontraindicerat i samtliga fall där tarmpassagen inte är säkerställd (tarmobstruktion etc.). Som för alla laxativ. skall Importal Ex-Lax inte ges i fall där symptom på eller misstanke om organskada i magtarmkanalen föreligger och inte heller till patienter med odiagnostiserad buksmärta eller rektalblödning. Fekalom i rektum skall behandlas med alternativa metoder innan laxativ används. Ammade barn och spädbarn med autosomalt recessivt ärftlig fruktosintolerans. Importal Ex-Lax är kontraindicerat vid galaktosemi. Den ofullständiga metabolismen av laktitol kan resultera i utveckling av fruktosemi och galaktosemi och deras följdtillstånd. Befintlig vätske- och elektrolytrubbning.",
        "dosage": "Förstoppning Följande doseringsanvisningar rekommenderas för behandling med Importal Ex-Lax. På grund av individuella skillnader i effekt mellan patienter skall dosen anpassas tills daglig tarmtömning erhålls. Vuxna (inklusive äldre): Initial dygnsdos skall vara 20 g (två 10 grams påsar) som tas som en engångsdos på morgonen eller kvällen. Efter några dagar kan en dygnsdos om 10 g räcka för många patienter. Barn: Genomsnittlig initialdos är 0,25 g/kg kroppsvikt dagligen, till exempel: Oralt pulver 1 till 6 år (2,5 till 5 g) 1/4 till 1/2 påse per dag 6-12 år (5 till 10 g) 1/2 till 1 påse per dag 13-16 år (10 till 20 g) 1 till 2 påsar per dag Importal Ex-Lax skall ges som en dos om dagen, på morgonen eller på kvällen tillsammans med måltid, blandad med mat eller dryck. Valet mellan att ta dosen på morgonen eller på kvällen bör överlåtas till patienten, beroende på det individuella svaret: den laxerande effekten uppträder oftast inom några timmar efter intaget. Patienter bör informeras om att den första laxerande effekten kan dröja till andra eller tredje dagen av administrering. Hepatisk encefalopati: Dosen skall anpassas efter det individuella patientsvaret genom att minskas eller ökas så att patienten har två lösa avföringar per dag. Peroral administrering: Rekommenderad initialdos är 0,5 till 0,7 g/kg kroppsvikt per dag uppdelat på 3 doser tillsammans med måltid. Administration via nasogastrisk tub eller, som lavemang via rektal ballongkateter till patienter på sjukhus: En 40-procentig lösning bereds genom att tillsätta 200 g Importal Ex-Lax till 200 ml hett renat vatten under konstant omrörning. När medlet är löst, späds det med renat vatten till en volym på 500 ml. - Som lavemang kan denna mängd tillföras 4-6 gånger dagligen. - Vid tillförsel via nasogastrisk tub eller vid förtäring är den rekommenderade initialdosen 1-2 ml/kg kroppsvikt dagligen av den 40-procentiga lösning som beretts så som beskrivits ovan. Detta motsvarar 0,4 till 0,8 g/kg kroppsvikt dagligen.",
        "caution": "- Långvarigt bruk av laxativ utan uppehåll skall undvikas; - Fall av kronisk förstoppning skall alltid först behandlas med fiberrik kost, adekvat vätskeintag eller fysisk aktivitet; - Diarré som har framkallats genom överdosering kan ge upphov till elektrolytrubbningar, framför allt hypokalemi, och av denna anledning skall den optimala dosen fastställas i början av behandlingen (se Dosering) resulterande i en daglig tarmtömning hos patienter med förstoppning och två dagliga tarmtömningar hos patienter med cirrhos. - I svårare fall kan uttorkning eller hypokalemi uppstå som kan leda till hjärt- eller neuromuskulära rubbningar, särskilt vid samtidig behandling med hjärtglykosider, urindrivande medel eller kortikosteroider. Äldre eller försvagade patienter som får långtidsbehandling med Importal Ex-Lax skall kontrolleras regelbundet med avseende på serumelektrolyter. Liksom vid behandlingen med alla typer av laxativ skall vätske- och elektrolytrubbningar korrigeras innan behandlingen påbörjas. Efter behandlingen med Importal Ex-Lax, kan väte ansamlas i tarmen. Patienter som behöver behandling med diatermi eller liknande skall därför genomgå grundlig tarmrengöring med en icke jäsbar lösning före ingreppet. - Patienter som besväras av illamående skall rekommenderas att ta Importal Ex-Lax under måltid. Importal Ex-Lax rekommenderas inte till patienter med ileostomi eller kolostomi. I fall av särskilt envis förstoppning, bör läkare rådfrågas. Vid meteorism i tarmen bör behandlingen påbörjas vid de lägst angivna doserna och sen gradvis ökas enligt erhållen effekt. Yngre barn och spädbarn: Importal Ex-Lax bör användas endast om detta rekommenderas av läkare. Patienter med sällsynta ärftliga problem som fruktosintolerans, galaktosintolerans, galaktosemi, glukos-galaktosmalabsorption eller laktasbrist bör inte använda Importal Ex-Lax. Om behandlingen inte ger förbättring efter ett par dagar eller om obstipationen återkommer efter behandling, bör läkare kontaktas.",
        "interaction": "Patienter med cirros skall inte behandlas samtidigt med antacida, eftersom dessa kan neutralisera den surgörande effekten på avföringen. Hos förstoppade patienter påverkas dock inte den laxerande effekten av Importal Ex-Lax av antacida. Liksom alla andra laxativ kan Importal Ex-Lax öka kaliumförlust som orsakas av andra läkemedel (t. ex. tiaziddiuretika, kortikosteroider, karbenoxolon, amfotericin B). Kaliumbrist kan öka risken för toxiska effekter av hjärtglykosider hos patienter som får samtidig behandling med sådana läkemedel. Importal Ex-Lax har ett försumbart kaloriinnehåll (2 kcal/g eller 8,5 kjoule/g) och har ingen effekt på insulinnivåer i serum eller blodglukosnivåer och kan därför ges till patienter med diabetes. Laxativ kan minska tiden mellan tarmtömningarna och följaktligen absorbering av andra läkemedel som intas oralt. Av denna anledning bör inte laxativ intas tillsammans med andra läkemedel. Efter att man tagit ett läkemedel bör man vänta åtminstone-2 timmar innan man tar laxativ.",
        "pregnancy": "Erfarenheten av Importal Ex-Lax till gravida kvinnor är begränsad. Även om djurexperimentella studier inte har visat någon teratogenicitet, rekommenderas inte användning av Importal Ex-Lax under den första trimestern samt vid amning. Importal Ex-Lax bör endast när det är absolut nödvändigt.",
        "breastfeeding": "Även om passage av laktitol över i bröstmjölk inte har studerats, verkar det osannolikt att ha någon klinisk relevans då det endast rör sig om minimal absorption.",
        "driving": "Importal Ex-Lax påverkar inte förmågan att köra bil eller använda maskiner.",
        "side-effects": "I början av behandlingen kan Importal Ex-Lax ge magbesvär, främst flatulens och i ett fåtal fall buksmärtor, eller uppspänd buk. Sådana effekter tenderar att minska eller försvinna efter några dagar av regelbundet intag av Importal Ex-Lax. På grund av inter-individuell variation, kan vissa patienter få diarré vid rekommenderad dosering. En dosreduktion kommer att övervinna detta. Biverkningar som listats nedan observerades vid kliniska studier och bekräftades genom spontanrapportering. Biverkningarna är klassificerade enligt MedDRA organsystem med följande frekvenser: mycket vanliga (≥1/10), vanliga (≥1/100, < 1/10), mindre vanliga (≥1/1 000, < 1/100), sällsynta (≥1/10 000, < 1/1 000) eller mycket sällsynta (< 1/10 000) MedDRA systemorganklass Biverkningar Magtarmkanalen Sällsynta Buksmärta, uppsvälld buk, diarré, flatulens, kräkningar Mycket sällsynta Illamående, onormala tarmljud, analklåda",
        "overdosage": "Överdosering kan orsaka buksmärta, diarré och elektrolytrubbningar; vätske- och elektrolytrubbningar måste kompenseras.",
        "pharmacodynamic": "Laktitol är ett disackaridderivat som består av galaktos och sorbitol som inte hydrolyseras av disackaridaser i tunntarmen. På grund av detta passerar ämnet genom tunntarmen med endast minimal absorption och når kolon i oförändrad form. I kolon metaboliseras laktitol av tarmfloran, framför allt Bacteroides och Lactobacilli, till i huvudsak acetat, propionsyra och smörsyra. Surgörandet av koloninnehållet minskar absorptionen av ammoniak. Det tycks som att ovan nämnda bakterier använder ammoniak och bryter ned laktitol selektivt framför aminosyror. En in vitro-studie med faecesinkubation har visat att närvaro av laktitol minskar bakteriernas ammoniakproduktion. Omvandling av laktitol till kortkedjiga organiska syror ökar det osmotiska trycket i kolon och ökar därmed avföringens vatteninnehåll och volym, vilket ger upphov till den laxerande effekten. Laktitol påverkar inte tänderna.",
        "pharmacokinetic": "Laktitol utövar sin effekt i kolonlumen där det har en biotillgänglighet på i det närmaste 100%. Det absorberas endast i minimala mängder. Upp till 2% kan återfinnas i urinen i oförändrad form.",
        "preclinical-info": "-",
        "composition": "En dospåse innehåller 10 g laktitolmonohydrat. Importal Ex-Lax oralt pulver innehåller inte några hjälpämnen.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "5 år. Beredd lösning skall användas inom 2 dagar. Förvaras vid högst 25°C. Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Importal® Ex-Lax, Oralt pulver i dospåse 10 g"
    }
}