{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna bipacksedel, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symtom som liknar dina. Om du får biverkningar, tala med läkare, eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Granocyte är och vad det används för 2. Vad du behöver veta innan du använder Granocyte 3. Hur du använder Granocyte 4. Eventuella biverkningar 5. Hur Granocyte ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Granocyte är och vad det används för Namnet på ditt läkemedel är Granocyte pulver och vätska till injektions- eller infusionsvätska, lösning (endast kallat Granocyte i denna bipacksedel). Det verksamma ämnet i Granocyte är lenograstim som tillhör en grupp läkemedel som kallas cytokiner. Granocyte hjälper din kropp att producera mer blodkroppar, vilka behövs för att kunna bekämpa infektioner. Dessa blodkroppar produceras i din benmärg. Granocyte stimulerar din benmärg till att producera fler av de celler som kallas för blod stamceller. Granocyte underlättar sedan omvandlingen av dessa omogna celler till välfungerande blodkroppar. Granocyte hjälper speciellt till att bilda mer vita blodkroppar s k neutrofiler. Neutrofiler är viktiga i kroppens försvar mot infektioner. Granocyte används: Efter cancerbehandling, när din nivå av vita blodkroppar är för låg (s k neutropeni) Vissa cancerbehandlingar (också kallat kemoterapi) påverkar din benmärg vilket kan leda till sänkt antal vita blodkroppar. Det är främst neutrofilerna som påverkas och detta kallas för ”neutropeni”. Neutropeni varar ända tills att din kropp är benägen till att producera mer vita blodkroppar. När du endast har ett fåtal neutrofiler så är du mer mottaglig för infektioner, vilka ibland kan vara mycket allvarliga. Granocyte minskar tidsperioden då du har låga nivåer av dessa genom att stimulera din kropp till att producera nya vita blodkroppar. När du behöver fler egna blodstamceller (s k mobilisering) Granocyte kan användas för att stimulera din benmärgsproduktion av blodstamceller, s k ”mobilisering”. Detta kan inträffa på egen hand eller möjligen efter kemoterapi. Dessa blodstamceller tas från din kropp och samlas ihop med hjälp av en speciell maskin. Blodstamcellerna kan sedan lagras och kan sedan ges tillbaka till dig genom transfusion. Efter en benmärgs- eller en blodstamcellstransplantation För att avdöda sjuka celler innan du genomgår en benmärgs- eller en blodstamcellstransplantation får du antingen kemoterapi i högdos eller genomgå en strålningsbehandling av hela kroppen. Ett benmärgs- eller blodcellstransplantat ges sedan till dig genom blodtransfusion. Det kan dröja en tid innan din nya benmärg börjar producera nya blodkroppar (inklusive vita blodkroppar). Granocyte hjälper din kropp att påskynda återhämtningen av dina nya vita blodkroppar. När du vill donera dina blodstamceller Granocyte kan även användas på friska donatorer. I dessa fall stimuleras benmärgen till att producera extra blodstamceller, s k mobilisering – se ovan. Dessa friska donatorer kan sedan donera blodstamceller till någon som behöver dessa. Granocyte kan ges till vuxna, ungdomar och barn äldre än 2 år.",
        "indication": "Namnet på ditt läkemedel är Granocyte pulver och vätska till injektions- eller infusionsvätska, lösning (endast kallat Granocyte i denna bipacksedel). Det verksamma ämnet i Granocyte är lenograstim som tillhör en grupp läkemedel som kallas cytokiner. Granocyte hjälper din kropp att producera mer blodkroppar, vilka behövs för att kunna bekämpa infektioner. Dessa blodkroppar produceras i din benmärg. Granocyte stimulerar din benmärg till att producera fler av de celler som kallas för blod stamceller. Granocyte underlättar sedan omvandlingen av dessa omogna celler till välfungerande blodkroppar. Granocyte hjälper speciellt till att bilda mer vita blodkroppar s k neutrofiler. Neutrofiler är viktiga i kroppens försvar mot infektioner. Granocyte används: Efter cancerbehandling, när din nivå av vita blodkroppar är för låg (s k neutropeni) Vissa cancerbehandlingar (också kallat kemoterapi) påverkar din benmärg vilket kan leda till sänkt antal vita blodkroppar. Det är främst neutrofilerna som påverkas och detta kallas för ”neutropeni”. Neutropeni varar ända tills att din kropp är benägen till att producera mer vita blodkroppar. När du endast har ett fåtal neutrofiler så är du mer mottaglig för infektioner, vilka ibland kan vara mycket allvarliga. Granocyte minskar tidsperioden då du har låga nivåer av dessa genom att stimulera din kropp till att producera nya vita blodkroppar. När du behöver fler egna blodstamceller (s k mobilisering) Granocyte kan användas för att stimulera din benmärgsproduktion av blodstamceller, s k ”mobilisering”. Detta kan inträffa på egen hand eller möjligen efter kemoterapi. Dessa blodstamceller tas från din kropp och samlas ihop med hjälp av en speciell maskin. Blodstamcellerna kan sedan lagras och kan sedan ges tillbaka till dig genom transfusion. Efter en benmärgs- eller en blodstamcellstransplantation För att avdöda sjuka celler innan du genomgår en benmärgs- eller en blodstamcellstransplantation får du antingen kemoterapi i högdos eller genomgå en strålningsbehandling av hela kroppen. Ett benmärgs- eller blodcellstransplantat ges sedan till dig genom blodtransfusion. Det kan dröja en tid innan din nya benmärg börjar producera nya blodkroppar (inklusive vita blodkroppar). Granocyte hjälper din kropp att påskynda återhämtningen av dina nya vita blodkroppar. När du vill donera dina blodstamceller Granocyte kan även användas på friska donatorer. I dessa fall stimuleras benmärgen till att producera extra blodstamceller, s k mobilisering – se ovan. Dessa friska donatorer kan sedan donera blodstamceller till någon som behöver dessa. Granocyte kan ges till vuxna, ungdomar och barn äldre än 2 år.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Granocyte Använd inte Granocyte om du är allergisk mot lenograstim eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Tecken på en allergisk reaktion inkluderar: hudutslag, svälj- eller andningsproblem, svullnad av läppar, ansikte, svalg eller tunga. om du har en viss sorts cancer som kallas för myeloid cancer. Du kan dock i vissa fall av nydiagnostiserad akut myeloid leukemi eller om du är äldre än 55 år använda Granocyte ändå. om du har fått kemoterapi mot din cancer samma dag. Använd inte detta läkemedel om något av ovanstående stämmer in på dig. Om du är osäker så tala med din läkare eller apotekspersonal innan du börjar använda Granocyte. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Granocyte: om du någon gång haft en sjukdom, speciellt allergier, infektioner, njur- eller leverproblem om du har sicklecellanemi eller är bärare av anlag för sicklecellanemi eftersom Granocyte eventuellt kan orsaka sicklecellskris. Kontakta omedelbart läkare under behandling med Granocyte om du: Har smärta i din övre vänstra sida av magen eller din vänstra axel. Det kan vara tecken på en förstorad mjälte eller eventuellt en sprucken mjälte. Upplever svullnad i ansikte eller fotleder, blod i urinen eller brunfärgad urin eller upptäcker att du kissar mindre än vanligt Om du är osäker om detta gäller dig, ska du rådgöra med din läkare eller apotekspersonal innan du använder Granocyte. Under behandlingen med lenograstim kan din läkare rekommendera ytterligare kontroller eftersom vissa patienter har utvecklat blodproppar i venerna och artärerna (se även avsnitt 4 ”Eventuella biverkningar”). Inflammation i aortan (det stora blodkärlet som transporterar blod från hjärtat och ut i kroppen) har rapporterats med frekvensen ”sällsynt” hos cancerpatienter och friska donatorer. Symtomen kan innefatta feber, buksmärta, sjukdomskänsla, ryggsmärta och ökade inflammatoriska markörer. Tala om för din läkare om du upplever dessa symtom. Barn och ungdomar Tala med läkare innan du använder detta läkemedel: om du eller ditt barn har en typ av cancer som kallas akut lymfatisk leukemi och om du eller ditt barn är yngre än 18 år. Andra läkemedel och Granocyte Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria eller växtbaserade sådana. Om du vill donera dina blodstamceller och du får antikoagulationsbehandling (såsom warfarin eller heparin) försäkra dig då om att din läkare känner till detta innan du påbörjar behandling med Granocyte. Tala även om för din läkare om du vet att du har några andra blodproppsproblem. Du ska inte använda Granocyte de närmsta 24 timmarna före påbörjad anti-cancer kemoterapi eller inom 24 timmar efter avslutad anti-cancer kemoterapi. Graviditet och amning Använd inte detta läkemedel om du är gravid, kan komma att bli gravid eller om du ammar, såvida inte din läkare ser det som nödvändigt. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Granocyte har inte testats på gravida eller ammande kvinnor. Körförmåga och användning av maskiner Granocytes effekt på förmågan att köra eller hantera maskiner eller verktyg är inte känd. Avvakta med att köra eller handha maskiner eller verktyg innan du vet hur du påverkas av Granocyte. Granocyte innehåller fenylalanin Detta läkemedel innehåller 10 mg fenylalanin (10 mg/ml efter beredning) per injektionsflaska. Fenylalanin kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Granocyte innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Granocyte om du är allergisk mot lenograstim eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Tecken på en allergisk reaktion inkluderar: hudutslag, svälj- eller andningsproblem, svullnad av läppar, ansikte, svalg eller tunga. om du har en viss sorts cancer som kallas för myeloid cancer. Du kan dock i vissa fall av nydiagnostiserad akut myeloid leukemi eller om du är äldre än 55 år använda Granocyte ändå. om du har fått kemoterapi mot din cancer samma dag. Använd inte detta läkemedel om något av ovanstående stämmer in på dig. Om du är osäker så tala med din läkare eller apotekspersonal innan du börjar använda Granocyte.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Granocyte: om du någon gång haft en sjukdom, speciellt allergier, infektioner, njur- eller leverproblem om du har sicklecellanemi eller är bärare av anlag för sicklecellanemi eftersom Granocyte eventuellt kan orsaka sicklecellskris. Kontakta omedelbart läkare under behandling med Granocyte om du: Har smärta i din övre vänstra sida av magen eller din vänstra axel. Det kan vara tecken på en förstorad mjälte eller eventuellt en sprucken mjälte. Upplever svullnad i ansikte eller fotleder, blod i urinen eller brunfärgad urin eller upptäcker att du kissar mindre än vanligt Om du är osäker om detta gäller dig, ska du rådgöra med din läkare eller apotekspersonal innan du använder Granocyte. Under behandlingen med lenograstim kan din läkare rekommendera ytterligare kontroller eftersom vissa patienter har utvecklat blodproppar i venerna och artärerna (se även avsnitt 4 ”Eventuella biverkningar”). Inflammation i aortan (det stora blodkärlet som transporterar blod från hjärtat och ut i kroppen) har rapporterats med frekvensen ”sällsynt” hos cancerpatienter och friska donatorer. Symtomen kan innefatta feber, buksmärta, sjukdomskänsla, ryggsmärta och ökade inflammatoriska markörer. Tala om för din läkare om du upplever dessa symtom.",
        "children": "Barn och ungdomar Tala med läkare innan du använder detta läkemedel: om du eller ditt barn har en typ av cancer som kallas akut lymfatisk leukemi och om du eller ditt barn är yngre än 18 år.",
        "interaction": "Andra läkemedel och Granocyte Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria eller växtbaserade sådana. Om du vill donera dina blodstamceller och du får antikoagulationsbehandling (såsom warfarin eller heparin) försäkra dig då om att din läkare känner till detta innan du påbörjar behandling med Granocyte. Tala även om för din läkare om du vet att du har några andra blodproppsproblem. Du ska inte använda Granocyte de närmsta 24 timmarna före påbörjad anti-cancer kemoterapi eller inom 24 timmar efter avslutad anti-cancer kemoterapi.",
        "pregnancy": "Graviditet och amning Använd inte detta läkemedel om du är gravid, kan komma att bli gravid eller om du ammar, såvida inte din läkare ser det som nödvändigt. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Granocyte har inte testats på gravida eller ammande kvinnor.",
        "driving": "Körförmåga och användning av maskiner Granocytes effekt på förmågan att köra eller hantera maskiner eller verktyg är inte känd. Avvakta med att köra eller handha maskiner eller verktyg innan du vet hur du påverkas av Granocyte.",
        "substance-information": "Granocyte innehåller fenylalanin Detta läkemedel innehåller 10 mg fenylalanin (10 mg/ml efter beredning) per injektionsflaska. Fenylalanin kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Granocyte innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Granocyte Granocyte ska alltid ges under övervakning av ett erfaret onkolog- och/eller hematologcenter. Det administreras vanligen av en läkare, sjuksköterska, eller apotekspersonal som en injektion eller en infusion. Vissa patienter kan dock undervisas hur de ska injicera sig själva. Tala med din läkare, sjuksköterska eller apotekspersonal om du har några frågor angående administreringen av detta läkemedel. Hur mycket Granocyte administeras Om du är osäker på varför du får Granocyte eller om du har några frågor om hur mycket Granocyte som du får, ska du tala med din läkare, sjuksköterska eller apotekspersonal. Efter benmärgstransplantation, kemoterapi eller för mobilisering av blodstamceller efter kemoterapi Beroende på din kroppsyta bestämmer din läkare hur mycket Granocyte som ska administreras till dig. Kroppsytan beräknas med hjälp av din vikt och din längd och mäts i kvadratmeter (m2). Vanlig dos Granocyte är 19,2 miljoner IE (150 mikrogram) per kvadratmeter kroppsyta och dag. Dosen till barn äldre än 2 år och ungdomar är densamma som för vuxna. Behandlingstiden med Granocyte bestäms av din läkare. Du kan bli administrerad Granocyte i upp till 28 dagar. När Granocyte ges efter kemoterapi för mobilisering av blodstamceller så kommer din läkare tala om för dig när det är dags att samla ihop dina blodstamceller. För blodstamcellsmobilisering med enbart Granocyte Beroende på din kroppsvikt bestämmer din läkare hur mycket Granocyte som ska administreras till dig. Vanlig dos Granocyte är 1,28 miljoner IE (10 mikrogram) per kilo kroppsvikt och dag. Dosen till barn äldre än 2 år och ungdomar är densamma som för vuxna. Granocyte administreras till dig som en injektion under huden under 4-6 dagar. Uppsamling av dina blodstamceller sker mellan 5 och 7 dagar senare. GRANOCYTE 34 miljoner IE/ml kan användas till patienter med en kroppsyta upp till 1,8 m2. Om du har använt för stor mängd Granocyte Om du får detta läkemedel administrerat av en läkare, sjuksköterska eller apotekspersonal är det inte troligt att du får för hög dos. De kommer att följa din utveckling och kontrollera dosen. Om du är osäker på varför du får en läkemedelsdos så ska du alltid fråga. Om du ger dig själv för mycket Granocyte måste du omedelbart kontakta läkare eller uppsöka sjukhus. Ta läkemedelsförpackningen med dig. Detta är för att läkaren ska veta vad det är du tagit. Du kan få särskilt svåra biverkningar om du administrerat för hög dos Granocyte. Den troligaste biverkningen som du kan få är muskel- och skelettsmärta. Om du har glömt att använda Granocyte Ta inte dubbel dos för att kompensera för glömd injektion. Kontakta alltid din läkare som kommer tala om för dig vad du ska göra. Blodprov Under din behandling med Granocyte ska du övervakas av en läkare som regelbundet kan ta blodprov på dig. Med dessa blodprov kan dina nivåer av olika blodkroppar (neutrofiler, andra vita blodkroppar, röda blodkroppar, blodplättar) kontrolleras. Andra blodprov som görs av andra läkare kan visa på förändringar under den tid du behandlas med Granocyte. Om du ska genomgå blodprov är det därför viktigt att du talar om för läkaren att du behandlas med Granocyte eftersom antalet vita blodkroppar kan öka, antalet blodplättar kan minska och enzymnivåerna kan stegras. Dessa förändringar förbättras vanligen när behandlingen med Granocyte upphört. Om du genomgår blodprov är det därför viktigt att du talar om det för läkaren att du behandlas med Granocyte. Om du har några ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har använt för stor mängd Granocyte Om du får detta läkemedel administrerat av en läkare, sjuksköterska eller apotekspersonal är det inte troligt att du får för hög dos. De kommer att följa din utveckling och kontrollera dosen. Om du är osäker på varför du får en läkemedelsdos så ska du alltid fråga. Om du ger dig själv för mycket Granocyte måste du omedelbart kontakta läkare eller uppsöka sjukhus. Ta läkemedelsförpackningen med dig. Detta är för att läkaren ska veta vad det är du tagit. Du kan få särskilt svåra biverkningar om du administrerat för hög dos Granocyte. Den troligaste biverkningen som du kan få är muskel- och skelettsmärta.",
        "missed": "Om du har glömt att använda Granocyte Ta inte dubbel dos för att kompensera för glömd injektion. Kontakta alltid din läkare som kommer tala om för dig vad du ska göra.",
        "withdrawal": "Blodprov Under din behandling med Granocyte ska du övervakas av en läkare som regelbundet kan ta blodprov på dig. Med dessa blodprov kan dina nivåer av olika blodkroppar (neutrofiler, andra vita blodkroppar, röda blodkroppar, blodplättar) kontrolleras. Andra blodprov som görs av andra läkare kan visa på förändringar under den tid du behandlas med Granocyte. Om du ska genomgå blodprov är det därför viktigt att du talar om för läkaren att du behandlas med Granocyte eftersom antalet vita blodkroppar kan öka, antalet blodplättar kan minska och enzymnivåerna kan stegras. Dessa förändringar förbättras vanligen när behandlingen med Granocyte upphört. Om du genomgår blodprov är det därför viktigt att du talar om det för läkaren att du behandlas med Granocyte. Om du har några ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. För cancerpatienter och friska donatorer: Sluta använda Granocyte och tala omedelbart med din läkare om: Du får ont i din övre vänstra buksida eller i din vänstra axel. Detta kan vara tecken på en förstorad mjälte. Detta är en vanlig biverkning som kallas splenomegali medan en mycket sällsynt biverkning är att mjälten brister. Du får en allvarlig allergisk reaktion så kallad anafylaktisk chock. Detta är en plötslig livshotande reaktion. Symtomen inkluderar matthetskänsla, svaghet, svårighet att andas eller ansiktssvullnad. Detta är en mycket sällsynt biverkan. Du har svårt att andas. Symptomen inkluderar hosta, feber eller att du lätt blir andfådd. Detta kan vara tecken på andningssviktsyndrom (ARDS) vilket är en mycket sällsynt biverkning. Du har någon av följande eller en kombination av följande biverkningar: svullnad eller uppblåsthet, som kan vara förknippad med att man kissar mindre ofta, andningssvårigheter, svullen buk och mättnadskänsla och en allmän trötthetskänsla. Dessa symtom utvecklas i allmänhet snabbt. De kan vara symtom på ett mindre vanligt tillstånd, (förekommer hos upp till 1 av 100 användare) som kallas \"kapillärläckagesyndrom\" som orsakas av att blod läcker ut från de små blodkärlen i kroppen och som kräver akut läkarvård. Du har njurskada (glomerulonefrit). Njurskada har setts hos patienter som fick Granocyte. Kontakta omedelbart läkare om du upplever svullnad i ansikte eller fotleder, blod i urinen eller brunfärgad urin eller upptäcker att du kissar mindre än vanligt. Kontakta läkare eller apotekspersonal så snart som möjligt om du känner av följande biverkningar: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare) Smärta i skelett, muskler, leder, rygg och i ben och armar, huvudvärk, feber och/eller illamående. Om dessa biverkningar uppkommer kan smärtan kontrolleras med hjälp av vanliga smärtstillande medel. Tillfälliga svängningar i blodtestresultat, inklusive de som är relaterade till din leverfunktion. Detta medför vanligen inte några ytterligare försiktighetsåtgärder och normaliseras efter avslutad behandling. Efter donation av blodstamceller kan du känna dig trött. Det beror på minskat antal röda blodkroppar. Antalet vita blodkroppar kan bli högt under en kort period. Du kan också få en minskning av antalet trombocyter (blodplättar), vilket gör att du blöder och får blåmärken lättare än normalt. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) En reaktion vid injektionsområdet. Generell ömhet och smärta inklusive buksmärta. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) Blodiga upphostningar (hemoptys). Sällsynta biverkningar (kan drabba upp till 1 av 1000 patienter) Blödning från lungorna (pulmonell blödning). Inflammation av aortan (det stora blodkärlet som transporterar blod från hjärtat och ut i kroppen), se avsnitt 2. Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare) Hudproblem såsom plommonfärgad hud, utbuktande områden på dina armar eller ben och ibland i ansiktet eller på halsen. Detta i samband med feber kan vara tecken på Sweets syndrom. Röda knölar i kombination med feber och huvudvärk kan vara tecken på Lyells syndrom. Även andra hudproblem såsom röda utbuktande blåmärken på benen eller sår på din kropp i kombination med feber och ledvärk kan förekomma. En allergisk reaktion. Symtom kan vara utslag, problem med att svälja eller med andningen, svullnad av läppar, ansikte, svalg eller tunga. Har rapporterats (förekommer hos ett okänt antal användare) Blodprovsresultat som visar på inflammation (t.ex. förhöjt C-reaktivt protein). Blodproppar i vener och artärer. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Granocyte ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Använd inga delar av innehållet i uppsättningen Granocyte pulver och vätska till injektions- eller infusionsvätska, lösning efter utgångsdatum (EXP). Utgångsdatum för Granocyte pulver anges på den yttre kartongförpackningen, på blistrets pappersfolie samt på vardera Granocyteflaskans etikett. Utgångsdatum för spädningsvätskan (vatten för injektion) är angivet på etiketten på injektionssprutan förfylld med vatten. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 ºC. Får ej frysas. Omedelbar användning av Granocyte efter beredning eller utspädning är rekommenderat. Vid behov kan den beredda eller utspädda lösningen förvaras upp till 24 timmar vid 2-8 ºC (i kylskåp). Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Granocyte 34 innehåller efter beredning 33,6 miljoner internationella enheter (motsvarande 263 mikrogram) per ml av den aktiva substansen lenograstim. Övriga innehållsämnen i Granocyte pulver är arginin, fenylalanin, metionin, mannitol (E 421), polysorbat 20 och utspädd saltsyra. Hjälpämnen med känd verkan och effekt: fenylalanin. Spädningsvätskan som används för att bereda lösningen är vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Granocyte pulver och vätska till injektions- eller infusionsvätska, lösning levereras i en uppsättning med: Antingen Pulver i en injektionsflaska + 1 ml spädningsvätska i en glasampull utan nålar, eller Pulver i injektionsflaska + 1 ml spädningsvätska i en förfylld injektionsspruta med två injektionssnålar (den större beigea används för beredning (19G) och den mindre bruna används vid administrering (26G)) Granocyte finns tillgängligt i förpackningsstorlekar om 1 och 5 uppsättningar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sanofi AB, Box 30052, 104 25 Stockholm Tillverkare Sanofi Winthrop Industrie 180 rue Jean-Jaurés, BP40 94702 Maisons-Alfort Cedex-Frankrike Detta läkemedel är godkänt inom Europeiska Ekonomiska Samarbetsområdet (EES) under namnen: Samtliga medlemsländer inom EES: GRANOCYTE Italien: GRANOCYTE och MYELOSTIM Denna bipacksedel ändrades senast 2022-03-02 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Praktisk information om beredning och hantering av läkemedlet för verksamma inom hälso- och sjukvården. Granocyte injektionsflaskor är endast för engångsbruk. På grund av den möjliga risken för mikrobiell kontaminering är den förfyllda sprutan med lösningsmedel endast för engångsbruk. Granocyte är för subkutan eller intravenös användning Beredning av lösning Tillsätt under aseptiska förhållanden hela det extraherbara innehållet från en ampull med spädningsvätska (vatten för injektion) eller från en förfylld spruta till Granocyte-flaskan. Använd 19G nålen (en nål levereras i uppsättningen för den förfyllda sprutan). Skaka försiktigt tills innehållet är fullständigt löst Skaka inte häftigt Den färdigberedda parenterala lösningen är ofärgad och partikelfri Dra upp önskad volym av den färdigberedda lösningen från injektionsflaskan med 19G nålen (en nål levereras i uppsättningen för den förfyllda sprutan). Administrera omedelbart som subkutan injektion med en 26G nål (en nål levereras i uppsättningen för den förfyllda sprutan). I de fall Granocyte används intravenöst så måste det spädas ut efter färdigberedning Granocyte är kompatibelt med vanligen använda infusionsaggregat när det späds ut i: 0,9 % natriumkloridlösning (PVC-påsar eller glasflaskor) 5 % glukoslösning (glasflaskor) Spädning av GRANOCYTE 34 miljoner IE/ml till en slutkoncentration på mindre än 0,32 miljoner IE/ml (2,5 µg/ml) rekommenderas inte. 1 injektionsflaska GRANOCYTE 34 miljoner IE/ml färdigberedd lösning bör inte under några omständigheter spädas i mer än 100 ml. Med tanke på riskerna för mikrobiell kontaminering av spädningsvätskan i injektionssprutorna är dessa endast för engångsbruk. Överbliven produkt/lösning eller spillmaterial ska hanteras enligt lokala gällande krav. Beredning av lösning användande förfylld spruta A: Skyddshylsa (inklusive inre gummiinsats) B: Propp C: Backspärr (får inte tas bort) D: Kolv Nålarna skyddas i hårda individuella förpackning som består av: E: Nålskydd F: Märkt lock (beige eller brun färgkod) G: Nålspets H: Nålnav Bild 1 Tag ur injektionsflaskan från blisterförpackningen och knäpp av plastkapsylen från injektionsflaskan. Rengör gummiproppen med en steril alkoholservett. Bild 7 Låt nålen och sprutan sitta kvar i flaskan. Vänd flaskan upp och ned. Dra tillbaka nålen något. Se till att toppen av nålen är i lösningen. Greppa nålnavet och sprutan, för långsamt ut kolven och dra in så mycket lösning som möjligt i sprutan. Bild 2 Tag ur den förfyllda sprutan och de två nålarna (en med beige färgkod (19G) och en med brun färgkod (26G)) från blistret. Bild 8 Kontrollera att det inte bildats luftbubblor i sprutan. Om luftbubblor bildats, håll sprutan upprätt och knäpp på sidan av sprutan tills bubblorna samlats i toppen av sprutan. Tryck ut bubblorna med kolven. Bild 3 Skruva loss skyddshylsan från sprutan och ta bort den. Bild 9 Tryck in kolven tills toppen av proppen når linjen som markerar den volym du behöver (med 0,1 ml extra). Exempel: om du behöver 0,8 ml ska du trycka in proppen till 0,9 ml markeringen. Bild 4 Håll den beigea nålbehållaren i båda ändarna med ett fast grepp. Vrid det beigea locket (medsols eller motsols) och ta bort det. Håll i nålskyddet och skruva fast nålnavet på sprutan. Bild 10 Vänd flaskan upprätt och tryck ner nålen fullständigt. Greppa nålnavet och skruva loss sprutan. Låt nålen sitta kvar i flaskan. Håll den bruna nålbehållaren i båda ändarna med ett fast grepp. Vrid det bruna locket (medsols eller motsols) och ta bort det. Håll i nålskyddet och skruva fast nålnavet på sprutan. Avlägsna nålskyddet. Bild 5 Avlägsna nålskyddet. Håll flaskan mot ett plant underlag. Tryck nålen genom gummiproppen och tryck på kolven för att tömma sprutan i injektionsflaskan. Bild 11 Kontrollera att det inte bildats luftbubblor i sprutan. Om luftbubblor bildats, håll sprutan upprätt och knäpp på sidan av sprutan tills bubblorna samlats i toppen av sprutan. Tryck ut bubblorna med kolven. Om det är nödvändigt justera volymen som ska administreras. Bild 6 Snurra försiktigt flaskan tills pulvret har lösts upp fullständigt. Skaka ej våldsamt. GRANOCYTE är nu klart att administreras. Administrera omedelbart genom subkutan injektion. Områden för administrering av subkutan injektion.",
        "composition": "Innehållsdeklaration Granocyte 34 innehåller efter beredning 33,6 miljoner internationella enheter (motsvarande 263 mikrogram) per ml av den aktiva substansen lenograstim. Övriga innehållsämnen i Granocyte pulver är arginin, fenylalanin, metionin, mannitol (E 421), polysorbat 20 och utspädd saltsyra. Hjälpämnen med känd verkan och effekt: fenylalanin. Spädningsvätskan som används för att bereda lösningen är vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Granocyte pulver och vätska till injektions- eller infusionsvätska, lösning levereras i en uppsättning med: Antingen Pulver i en injektionsflaska + 1 ml spädningsvätska i en glasampull utan nålar, eller Pulver i injektionsflaska + 1 ml spädningsvätska i en förfylld injektionsspruta med två injektionssnålar (den större beigea används för beredning (19G) och den mindre bruna används vid administrering (26G)) Granocyte finns tillgängligt i förpackningsstorlekar om 1 och 5 uppsättningar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sanofi AB, Box 30052, 104 25 Stockholm Tillverkare Sanofi Winthrop Industrie 180 rue Jean-Jaurés, BP40 94702 Maisons-Alfort Cedex-Frankrike Detta läkemedel är godkänt inom Europeiska Ekonomiska Samarbetsområdet (EES) under namnen: Samtliga medlemsländer inom EES: GRANOCYTE Italien: GRANOCYTE och MYELOSTIM Denna bipacksedel ändrades senast 2022-03-02",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Praktisk information om beredning och hantering av läkemedlet för verksamma inom hälso- och sjukvården. Granocyte injektionsflaskor är endast för engångsbruk. På grund av den möjliga risken för mikrobiell kontaminering är den förfyllda sprutan med lösningsmedel endast för engångsbruk. Granocyte är för subkutan eller intravenös användning Beredning av lösning Tillsätt under aseptiska förhållanden hela det extraherbara innehållet från en ampull med spädningsvätska (vatten för injektion) eller från en förfylld spruta till Granocyte-flaskan. Använd 19G nålen (en nål levereras i uppsättningen för den förfyllda sprutan). Skaka försiktigt tills innehållet är fullständigt löst Skaka inte häftigt Den färdigberedda parenterala lösningen är ofärgad och partikelfri Dra upp önskad volym av den färdigberedda lösningen från injektionsflaskan med 19G nålen (en nål levereras i uppsättningen för den förfyllda sprutan). Administrera omedelbart som subkutan injektion med en 26G nål (en nål levereras i uppsättningen för den förfyllda sprutan). I de fall Granocyte används intravenöst så måste det spädas ut efter färdigberedning Granocyte är kompatibelt med vanligen använda infusionsaggregat när det späds ut i: 0,9 % natriumkloridlösning (PVC-påsar eller glasflaskor) 5 % glukoslösning (glasflaskor) Spädning av GRANOCYTE 34 miljoner IE/ml till en slutkoncentration på mindre än 0,32 miljoner IE/ml (2,5 µg/ml) rekommenderas inte. 1 injektionsflaska GRANOCYTE 34 miljoner IE/ml färdigberedd lösning bör inte under några omständigheter spädas i mer än 100 ml. Med tanke på riskerna för mikrobiell kontaminering av spädningsvätskan i injektionssprutorna är dessa endast för engångsbruk. Överbliven produkt/lösning eller spillmaterial ska hanteras enligt lokala gällande krav. Beredning av lösning användande förfylld spruta A: Skyddshylsa (inklusive inre gummiinsats) B: Propp C: Backspärr (får inte tas bort) D: Kolv Nålarna skyddas i hårda individuella förpackning som består av: E: Nålskydd F: Märkt lock (beige eller brun färgkod) G: Nålspets H: Nålnav Bild 1 Tag ur injektionsflaskan från blisterförpackningen och knäpp av plastkapsylen från injektionsflaskan. Rengör gummiproppen med en steril alkoholservett. Bild 7 Låt nålen och sprutan sitta kvar i flaskan. Vänd flaskan upp och ned. Dra tillbaka nålen något. Se till att toppen av nålen är i lösningen. Greppa nålnavet och sprutan, för långsamt ut kolven och dra in så mycket lösning som möjligt i sprutan. Bild 2 Tag ur den förfyllda sprutan och de två nålarna (en med beige färgkod (19G) och en med brun färgkod (26G)) från blistret. Bild 8 Kontrollera att det inte bildats luftbubblor i sprutan. Om luftbubblor bildats, håll sprutan upprätt och knäpp på sidan av sprutan tills bubblorna samlats i toppen av sprutan. Tryck ut bubblorna med kolven. Bild 3 Skruva loss skyddshylsan från sprutan och ta bort den. Bild 9 Tryck in kolven tills toppen av proppen når linjen som markerar den volym du behöver (med 0,1 ml extra). Exempel: om du behöver 0,8 ml ska du trycka in proppen till 0,9 ml markeringen. Bild 4 Håll den beigea nålbehållaren i båda ändarna med ett fast grepp. Vrid det beigea locket (medsols eller motsols) och ta bort det. Håll i nålskyddet och skruva fast nålnavet på sprutan. Bild 10 Vänd flaskan upprätt och tryck ner nålen fullständigt. Greppa nålnavet och skruva loss sprutan. Låt nålen sitta kvar i flaskan. Håll den bruna nålbehållaren i båda ändarna med ett fast grepp. Vrid det bruna locket (medsols eller motsols) och ta bort det. Håll i nålskyddet och skruva fast nålnavet på sprutan. Avlägsna nålskyddet. Bild 5 Avlägsna nålskyddet. Håll flaskan mot ett plant underlag. Tryck nålen genom gummiproppen och tryck på kolven för att tömma sprutan i injektionsflaskan. Bild 11 Kontrollera att det inte bildats luftbubblor i sprutan. Om luftbubblor bildats, håll sprutan upprätt och knäpp på sidan av sprutan tills bubblorna samlats i toppen av sprutan. Tryck ut bubblorna med kolven. Om det är nödvändigt justera volymen som ska administreras. Bild 6 Snurra försiktigt flaskan tills pulvret har lösts upp fullständigt. Skaka ej våldsamt. GRANOCYTE är nu klart att administreras. Administrera omedelbart genom subkutan injektion. Områden för administrering av subkutan injektion."
    },
    "produktresume": {
        "tradename": "GRANOCYTE, 34 miljoner IE/ml, pulver och vätska till injektions- eller infusionsvätska, lösning.",
        "composition": "Lenograstim* (rHuG-CSF) 33,6 miljoner internationella enheter (ekvivalent med 263 μg) per ml efter beredning.*Framställt med rekombinant-DNA-teknik i ovarieceller från kinesisk hamster (CHO). Hjälpämnen med känd effekt: FenylalaninFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till injektions- eller infusionsvätska, lösning. Vitt pulver Spädningsvätska: klar, färglös lösning",
        "clinical": "4.1 Terapeutiska indikationer GRANOCYTE är indicerat för vuxna, ungdomar och barn äldre än 2 år vid: Reduktion av neutropeniperioders längd hos patienter med tumörsjukdomar (gäller ej myeloiska leukemier) som genomgår myeloablation följt av benmärgstransplantation (BMT) och som anses ha ökad risk för längre tids svår neutropeni. Reduktion av svåra neutropeniperioders längd och reduktion av därtill associerade komplikationer hos patienter som behandlas med cytostatikaregimer där incidensen febril neutropeni är betydande. Mobilisering av perifera stamceller (PBPC), både hos patienter och friska donatorer. 4.2 Dosering och administreringssätt Administreringssätt GRANOCYTE kan administreras via subkutan injektion eller via intravenös infusion. Särskild hantering av produkten samt beredningsanvisning beskrivs i avsnitt 6.6. Dosering Behandling med GRANOCYTE skall endast ske i samarbete med ett erfaret onkolog- och/eller hematologcenter. Den rekommenderade dosen av GRANOCYTE är 19,2 miljoner IE (150 μg) per m² kroppsyta/dag motsvarande 0,64 miljoner IE (5 µg) per kg/dag vid: Transplantation av perifera stamceller eller benmärgstransplantation konventionell cytostatikabehandling mobilisering av perifera stamceller efter cytostatikabehandling GRANOCYTE 34 miljoner IE/ml kan användas till patienter med kroppsyta upp till 1,8 m². För mobilisering av perifera stamceller med enbart GRANOCYTE är den rekommenderade dosen 1,28 miljoner IE (10 µg) per kg/dag. Vuxna Vid transplantation av perifera stamceller eller benmärgstransplantation GRANOCYTE bör administreras dagligen med den rekommenderade dosen 19,2 miljoner IE (150 µg) per m² kroppsyta/dag. Ges som en 30 minuters intravenös infusion, utspädd i isoton koksaltlösning, eller som en subkutan injektion. Den första dosen bör inte administreras inom 24 timmar efter benmärgsinfusionen. Doseringen bör fortsätta till dess att förväntat nadir har passerats och neutrofilantalet återvänt till en stabil nivå förenlig med behandlingsstopp. Om det är nödvändigt ges behandling maximalt 28 dagar i följd. Neutrofilantalet kan förväntas ha återgått till det normala 14 dagar efter benmärgstransplantationen, hos 50 % av patienterna. Vid konventionell cytostatika-behandling GRANOCYTE bör administreras dagligen med den rekommenderade dosen 19,2 miljoner IE (150 µg) per m² kroppsyta/dag. Ges som subkutan injektion. Den första dosen bör inte administreras mindre än 24 timmar efter cytostatikabehandling (se 4.4 och 4.5). Daglig administrering av GRANOCYTE bör fortsätta till dess att förväntat nadir har passerats och neutrofilantalet återvänt till en stabil nivå förenlig med behandlingsstopp. Om det är nödvändigt ges behandling maximalt 28 dagar i följd. En övergående ökning av neutrofilantalet kan inträffa under de två första dagarnas behandling. GRANOCYTE-behandlingen bör dock ej avbrytas eftersom påföljande nadir vanligen inträffar tidigare och återhämtning sker snabbare om behandlingen fortsättes. Vid mobilisering av perifera stamceller (PBPC) Efter cytostatikabehandling bör GRANOCYTE administreras dagligen med den rekommenderade dosen 19,2 miljoner IE (150 µg) per m² kroppsyta/dag. Ges som en subkutan injektion med början inom 1 till 5 dagar efter slutförd cytostatikabehandling, i överensstämmelse med den cytostatikaregim som administreras för mobilisering. GRANOCYTE bör ges underhållande till sista leukoferesen. Leukaferes bör göras efter nadir när leukocytantalet stiger eller efter bestämning av CD34+-celler i blodet med en validerad metod. För patienter som inte har genomgått extensiv cytostatikabehandling är ofta en leukaferes tillräcklig för att uppnå acceptabelt minimiutbyte (≥2,0×106 CD34+-celler per kg). Vid mobilisering av perifera stamceller med enbart GRANOCYTE, bör GRANOCYTE administreras dagligen med den rekommenderade dosen 1,28 miljoner IE (10 µg) per kg/dag. Ges som en subkutan injektion i 4 till 6 dagar. Leukaferes bör göras mellan dag 5 och 7. För patienter som inte fått extensiv cytostatikabehandling är det ofta tillräckligt med en leukaferes för att uppnå acceptabelt minimiutbyte (≥2,0×106 CD34+-celler per kg). En skörd på ≥3×106 CD34+-celler per kg kroppsvikt erhålls med en leukaferes hos 83 % av friska givare och med två leukafereser hos 97 % av friska givare, efter en dos på 10 µg/kg givet subkutant en gång dagligen i 5-6 dagar. Äldre personer Kliniska studier av GRANOCYTE har omfattat ett mindre antal patienter upp till 70 års ålder, men några specifika studier av äldre har ej utförts och specifika doseringsanvisningar kan därför inte ges. Pediatrisk population Doseringen till barn äldre än 2 år och ungdomar är densamma som för vuxna, när neutropeniperiodens längd ska reduceras efter myeloablation följt av benmärgstransplantation eller cytostatikabehandling. Mycket begränsade data vid mobilisering av perifera stamceller finns tillgängliga för vuxendosen. Säkerhet och effekt för GRANOCYTE för barn yngre än 2 år har inte fastställts. GRANOCYTE 34 miljoner IE/ml kan användas hos patienter med en kroppsyta upp till 1,8 m2. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. GRANOCYTE bör inte ges i syfte att kunna öka cytostatikadoserna över etablerade nivåer eller utanför etablerade behandlingsregimer eftersom läkemedlet visserligen kan minska benmärgstoxicitet men inte den generella toxiska effekten av cytostatika. Bör inte ges samtidigt med cytostatika.Bör inte ges till patienter: med myeloisk malignitet förutom primär akut myeloisk leukemi (AML), med primär akut myeloisk leukemi och ålder under 55 år, och/eller med primär akut myeloisk leukemi med gynnsam karyotyp, d v s t(8;21), t(15;17) och inv(16). 4.4 Varningar och försiktighetsmått vid användning Malign celltillväxt Granulocyte koloni stimulerande faktor (G-CSF) kan befrämja tillväxten av myeloiska celler in vitro och liknande effekt kan ses för vissa icke-myeloiska celler in vitro. Säkerheten och effekten av GRANOCYTE hos patienter med myelodysplasi, sekundär AML eller kronisk myeloisk leukemi har inte fastställts. Läkemedlet bör därför inte användas vid dessa indikationer. Särskild uppmärksamhet skall fästas vid att skilja diagnosen kronisk myeloisk leukemi i blasttransformation från akut myeloisk leukemi. Kliniska studier har inte kunnat fastställa huruvida GRANOCYTE påverkar övergången av myelodysplastiskt syndrom till akut myeloisk leukemi. Läkemedlet bör därför användas restriktivt vid varje tänkbart premalignt myeloiskt tillstånd. Då vissa tumörer med ospecifika karakteristika undantagsvis kan uttrycka en G-CSF receptor, bör försiktighet iakttas om en tumör oväntat tillväxer samtidigt med rHuG-CSF behandling. Barn med ALL En ökad risk för sekundär myeloisk leukemi eller myelodysplastiskt syndrom, associerat med kolonistimulerande faktorer, har rapporterats hos barn med ALL. En jämförbar risk har fastställts vid en systematisk genomgång av 25 randomiserade kontrollerade studier på 12 804 vuxna patienter med solida tumörer eller lymfom. Denna risk hade dock ingen negativ påverkan på långtidsutfallet hos de studerade patienterna. GRANOCYTE 34 miljoner IE/ml bör därför användas till barn, särskilt de med en gynnsam långtidsprognos, endast efter att fördelarna på kort sikt noga vägts mot riskerna under en längre tid. Leukocytos Ett leukocytantal >50 x 109/l har ej iakttagits hos någon av de 174 patienter i kliniska studier som behandlats med 5 µg/kg/dag (0,64 miljoner IE/kg/dag) efter benmärgstransplantation. Leukocytantal ≥70×109/l eller mer, har förekommit hos mindre än 5 % av patienter som fått cytostatikabehandling och blivit behandlade med GRANOCYTE med dosen 5 µg/kg/dag (0,64 miljoner IE/kg/dag). Inga biverkningar eller incidenter direkt associerade till denna grad av leukocytos har rapporterats. Med tanke på de potentiella risker som är förbundna med allvarlig leukocytos, bör dock leukocytantalet kontrolleras regelbundet under GRANOCYTE-behandling. Om leukocytantalet överstiger 50×109/l efter förväntat nadir, bör GRANOCYTE-behandlingen avbrytas omedelbart. Under perifer stamcellsmobilisering bör GRANOCYTE-behandlingen avbrytas om leukocytantalet ökar till >70×109/l. Lungbiverkningar Sällsynta (>0,01 % och <0,1 %) lungbiverkningar, i synnerhet interstitiell pneumoni har rapporterats efter G-CSF administrering. Patienter som nyligen haft lunginfiltrat eller pneumoni kan vara i riskzonen. Uppkomst av pulmonella symtom eller fynd (såsom hosta, feber och dyspné) i kombination med röntgenologiska tecken på lunginfiltrat samt försämring av lungfunktionen kan vara tidiga tecken på ARDS (”adult respiratory distress syndrome”). GRANOCYTE-injektionerna skall omedelbart avbrytas och adekvat behandling sättas in. Hos normala givare har pulmonella biverkningar (hemoptys, pulmonell blödning, lunginfiltrat, dyspné och hypoxi) rapporterats i uppföljningar efter godkännandet. I fall med misstänkta eller bekräftade pulmonella biverkningar ska avslutning av behandling med Granocyte övervägas och lämplig medicinsk behandling ges. Venösa och arteriella tromboemboliska händelser Fall av venös tromboembolism (såsom djup ventrombos och lungemboli) och arteriell tromboembolism (såsom hjärtinfarkt och cerebrovaskulär händelse) har rapporterats hos givare behandlade med lenograstim. Noggrann övervakning rekommenderas hos givare och patienter med kända riskfaktorer för trombos (se avsnitt 4.8). Vid transplantation av perifera stamceller eller benmärgstransplantation Särskild uppmärksamhet bör riktas på trombocytåterhämtningen då medelvärdet för trombocytantalet var lägre hos patienter behandlade med GRANOCYTE jämfört med placebo i dubbel-blinda placebokontrollerade studier. Effekten av GRANOCYTE på incidensen och svårighetsgraden av akut och kronisk GVH (Graft Versus Host) har inte fastställts exakt. Vid konventionell cytostatika-behandling Användning av GRANOCYTE rekommenderas ej från 24 timmar före start av kemoterapi till 24 timmar efter avslutad kemoterapi (se 4.5). Säkerheten vid användning av GRANOCYTE samtidigt med antineoplastiska medel karaktäriserade av kumulativ eller dominerande toxicitet mot trombocytopoesen (nitrosurea, mitomycin) har inte fastställts. Användning av GRANOCYTE kan resultera i förstärkt toxicitet framför allt mot trombocytproduktionen. Risker förknippade med ökade cytostatikadoser Säkerhet och effekt av GRANOCYTE vid intensifierad cytostatikabehandling är ej fastställd. Läkemedlet bör ej användas för att minska intervallet mellan behandlingscyklerna utanför fastställda gränser och/eller för att öka cytostatikadoserna. I en fas II-studie av GRANOCYTE vid intensifiering av cytostatikabehandling visade sig toxicitet mot andra organ än benmärgen vara den begränsande faktorn. Försiktighetsmått vid mobilisering av perifera stamceller Val av mobiliseringsmetod: Kliniska studier där en och samma patientpopulation använts för jämförelsen och där ett och samma laboratorium använts för analysen, har visat att stamcellsskörden blev större när GRANOCYTE användes efter cytostatikabehandling än när det användes ensamt. Icke desto mindre bör valet mellan de två mobiliseringsmetoderna övervägas i förhållande till patientens individuella behandlingsmål. Tidigare strålbehandling och/eller cytostatika-behandling: Hos patienter som tidigare genomgått extensiv benmärgshämmande behandling och/eller strålbehandling uppnås i vissa fall ej tillräcklig grad av mobilisering för att erhålla ett acceptabelt minimiutbyte (≥2×106 CD34+- celler per kg) och därmed riskeras att en adekvat hematologisk återhämtning inte erhålls efter transplantation. Ett program för stamcellstransplantation bör definieras tidigt i patientens behandlingsschema. Särskild uppmärksamhet skall riktas mot det antal stamceller som skördats innan högdos-kemoterapi inleds. Om utbytet är lågt bör transplantationsprogrammet ersättas av annan behandling. Utvärdering av produktion av stamceller: Vid bestämning av antalet stamceller efter skörd, bör särskild uppmärksamhet riktas på kvantifieringsmetoden eftersom resultatet av flödescytometrisk analys av antal CD34+-celler kan variera mellan laboratorier. Minimiutbytet av CD34+-celler är inte väldefinierat. Det rekommenderade minimiutbytet av ≥2×106 CD34+- celler per kg är baserat på publicerad erfarenhet för att åstadkomma adekvat hematologisk återhämtning. Utbyte större än ≥2×10 CD34+- celler per kg anses höra samman med en snabbare återhämtning, inklusive trombocytantal, medan ett lägre utbyte resulterar i en långsammare återhämtning. Hos friska givare Mobilisering av perifera stamceller har inget direkt värde för friska individer och bör endast ske efter bedömning i enlighet med gällande lokala regler, som vid benmärgsdonation, när sådana finns. Effekt och säkerhet av användning av GRANOCYTE har inte utvärderats hos givare över 60 års ålder, varför metoden inte rekommenderas i denna åldersgrupp. På grund av vissa lokala regler samt avsaknad av studier ska minderåriga donatorer inte komma ifråga. Perifer stamcellsskörd bör övervägas för donatorer som uppfyller sedvanliga kliniska och laboratoriemässiga urvalskriterier för benmärgsdonation med speciell vikt fäst vid hematologiska värden. Uttalad leukocytos (leukocytantal ≥50×109/l) observerades i 24 % av fallen. Reversibel trombocytopeni (trombocyter <100×109/l) som bedömts ha samband med aferes sågs i 42 % av fallen och värden på <50×109/l noterades vid enstaka tillfällen efter leukaferes utan några kliniskt betydelsefulla biverkningar. Till följd av detta ska leukaferes inte utföras hos givare som är antikoagulerade eller som har kända defekter i hemostasen. Om mer än en leukaferes krävs, bör särskild uppmärksamhet riktas på patienter med trombocytvärden på <100×109/l före aferes. Allmänt gäller att aferes inte bör genomföras om trombocytvärdet är <75×109/l. Insättande av central venkateter bör om möjligt undvikas och hänsyn tas till venös kärltillgång i valet av givare.Övergående cytogenetiska förändringar har noterats hos friska donatorer efter användning av G-CSF. Den kliniska signifikansen av dessa förändringar är okänd. Långtidsuppföljning av dessa donatorer, avseende säkerhet, pågår. Icke desto mindre kan risken för promotion av en malign myeloid klon ej uteslutas. Det är rekommenderat att aferes- centra systematiskt registrerar och följer stamcellsdonatorer under minst 10 års tid för att garantera monitorering av långtidssäkerheten. Hos mottagare av allogena perifera stamceller som mobiliserats med GRANOCYTE Allogen stamcellstransplantation kan innebära en ökad risk för kronisk GVH (Graft Versus Host) och data över långtidseffekter och funktion av de transplanterade cellerna är begränsade. Övriga försiktighetsåtgärder Hos patienter med kraftigt nedsatt lever- eller njurfunktion har säkerhet och effekt av GRANOCYTE ej dokumenterats. Hos patienter med kraftigt minskat antal myeloiska stamceller (t ex till följd av tidigare intensiv strål- eller cytostatikabehandling) kan kapaciteten att bilda neutrofila granulocyter vara reducerad och säkerheten av GRANOCYTE har inte kunnat fastställas. Splenomegali, vanligen asymtomatisk, och i enstaka fall av mjältruptur har rapporterats hos både friska givare och patienter efter administration av G-CSF, inklusive lenograstim (se avsnitt 4.8). Mjältens storlek bör därför kontrolleras noggrant (t.ex. klinisk undersökning, ultraljud). Om förstoring av mjälten observeras under lenograstimbehandling, bör lämpliga terapeutiska åtgärder vidtas inklusive avbrytande av administrering av produkten. Mjältruptur bör övervägas hos givare med smärta i övre delen av buken eller skuldersmärta.Kapillärläckagesyndrom har rapporterats efter administrering av G-CSF, och kännetecknas av lågt blodtryck, hypoalbuminemi, ödem och hemokoncentration. Lenograstimbehandlingen ska avbrytas om patienten utvecklar symtom på kapillärläckagesyndrom, och lämplig symtomatisk behandling, som kan omfatta behov av intensivvård, bör ges (se avsnitt 4.8).Sicklecellskris kan potentiellt vara associerad med användningen av lenograstim hos patienter som är bärare av anlag för sicklelcellanemi eller som har sicklecellsanemi. Läkare ska därför iaktta försiktighet vid förskrivning av Granocyte till patienter som har sicklecellanemi eller är anlagsbärare.Glomerulonefrit har rapporterats hos patienter och givare som får lenograstim. Generellt upphörde händelser av glomerulonefrit efter dosminskning eller utsättning av G-CSF. Urinalysövervakning rekommenderas. GRANOCYTE innehåller fenylalanin, vilket kan vara skadligt för personer med fenylketonuri. Aortit har rapporterats hos friska personer och cancerpatienter efter administrering av G-CSF. De upplevda symtomen inbegriper feber, buksmärta, sjukdomskänsla, ryggsmärta och ökade inflammatoriska markörer (t.ex. C-reaktivt protein och antalet vita blodkroppar). I de flesta fall diagnostiserades aortit med hjälp av datortomografi och gick i allmänhet över efter utsättning av G-CSF. Se även avsnitt 4.8.SpårbarhetFör att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. 4.5 Interaktioner med andra läkemedel och övriga interaktioner GRANOCYTE rekommenderas ej i intervallet 24 timmar före till 24 timmar efter cytostatikabehandling på grund av snabbt delande cellers känslighet för cytostatika (se avsnitt 4.4). Tänkbara interaktioner med andra hematopoetiska tillväxtfaktorer och cytokiner har ännu ej studerats i kliniska studier. 4.6 Fertilitet, graviditet och amning Graviditet Adekvata data från behandling av gravida kvinnor med lenograstim saknas. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Risken för människa är okänd. GRANOCYTE skall användas under graviditet endast då det är absolut nödvändigt. Amning GRANOCYTE rekommenderas ej till ammande kvinnor eftersom uppgift saknas om lenograstim passerar över i modersmjölk. Utsöndring av lenograstim i modersmjölk har inte studerats på djur. Amning bör avbrytas under behandling med GRANOCYTE. 4.7 Effekter på förmågan att föra fordon och använda maskiner Inga studier har utförts på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Säkerhetsprofilen är jämförbar hos barn, ungdomar och vuxna. Vid transplantation av perifera stamceller eller benmärgstransplantation I dubbel-blinda, placebokontrollerade studier var medelvärdet för trombocytantalet lägre hos patienter behandlade med GRANOCYTE jämfört med placebo. Detta resulterade dock inte i någon ökning av incidensen av blodförlust-relaterade biverkningar och antal dagar, i median, från BMT till sista trombocytinfusionen var liknande i båda grupperna (se avsnitt 4.4). Vid transplantation av perifera stamceller eller benmärgstransplantation och kemoterapi-inducerad neutropeni I kliniska studier var de vanligast rapporterade biverkningarna (15 %) desamma för patienter behandlade med GRANOCYTE som för patienter som erhöll placebo. Biverkningarna var sådana som vanligen ses vid konditioneringsregimer och de som observerats hos cancerpatienter som behandlats med kemoterapi. De vanligast rapporterade biverkningarna var infektion/inflammatorisk sjukdom i munhålan, sepsis och infektion, feber, diarré, buksmärta, kräkning, illamående, utslag, alopeci och huvudvärk. Vid PBPC mobilisering hos friska givare De vanligast rapporterade biverkningarna var milda och övergående: smärta, skelettsmärta, ryggsmärta, asteni, feber, huvudvärk och illamående, ökade värden för ALAT, ASAT, alkaliska fosfataser och LDH. Aferesrelaterad trombocytopeni och leukocytos sågs hos 42 % respektive 24 % hos studiepatienterna. Vanliga men generellt asymtomatiska fall av splenomegali och mycket sällsynta fall av mjältruptur har rapporterats.Allergiska reaktioner inklusive anafylaxi har rapporterats som mycket sällsynta efter den första subkutana administreringen av lenograstim. Livshotande biverkningar som har setts efter godkännandet Kapillärläckagesyndrom som kan vara livshotande om behandlingen fördröjs har efter marknadsintroduktion rapporterats som \"mindre vanliga” (≥ 1/1000 till <1/100) efter administrering av granulocyt-kolonistimulerande faktorer, främst hos cancerpatienter som genomgår kemoterapi (se avsnitt 4.4)Frekvens av biverkningar härledd från kliniska prövningar och data efter godkännandet.Mycket vanlig (≥1/10), Vanlig (≥1/100, <1/10), Mindre vanlig (≥1/1 000, <1/100), Sällsynt (≥1/10 000, <1/1 000), Mycket sällsynt (<1/10 000), Okänd frekvens (kan inte beräknas från tillgängliga data) MedDRA klassificering av organsystem Mycket vanlig (≥1/10) Vanlig (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynt (≥1/10 000, <1/1 000) Mycket sällsynt (<1/10 000) Ingen känd frekvens 1 / Risken att smärta ska förekomma är större hos individer med höga peak-värden för vita blodkroppar, särskilt vid värden ≥50 x 109/l. 2 / Övergående ökning av ASAT och/eller ALAT har observerats. I de flesta fall förbättrades leverfunktionen efter utsättande av lenograstim. 3 / Vissa av de rapporterade fallen har resulterat i respiratorisk insufficiens eller ARDS (”acute respiratory distress syndrome”), vilket kan vara livshotande. 4 / Sweet’s syndrom, erythema nodosum och pyoderma gangrenosum har huvudsakligen beskrivits hos patienter med hematologisk malignitet, något som är känt i samband med neutrofil dermatos, men har även förekommit vid neutropeni av icke-malign orsak. 5 / Mjältruptur har rapporterats hos både friska givare och patienter som får G-CSFs (se avsnitt 4.4). 6 / Det har förekommit rapporter efter godkännandet angående livshotande kapillärläckagesyndrom (se avsnitt 4.4). 7 / inkluderar skelettsmärta, ryggsmärta, artralgi, myalgi och smärta i extremiteter 8/ Pulmonella biverkningar har rapporterats som dyspné, hypoxi eller hemoptys, samt mycket sällsynt förekommande ARDS (”acute respiratory distress syndrome”) (se avsnitt 4.4). Undersökningar Förhöjd LDH Förhöjt C-reaktivt protein Blodet och lymfsystemet Leukocytos, trombocytopeni Förstorad mjälte Mjältruptur (5) Centrala och perifera nervsystemet Huvudvärk, asteni Blodkärl Kapillärläckage­syndrom (6) Aortit Venös trombo-embolism Arteriell trombo- embolism Andningsvägar, bröstkorg och mediastinum Hemoptys (8) Lungödem (3), interstitiell pneumoni, lunginfiltrat, lungfibros, pulmonell blödning (8) Magtarmkanalen Buksmärta Hud och subkutan vävnad Hudvaskulit, Sweet’s syndrom (4), erythema nodosum, pyoderma gangrenosum, Lyell’s syndrom Muskulo­skeletala systemet och bindväv Muskuloskeletal smärta (7) Smärta (1) Njurar och urinvägar Glomerulonefrit Allmänna symtom och/eller symtom vid administre- ringsstället Reaktion på injektionsstället Immunsystemet Allergiska reaktioner, anafylaktisk chock Lever och gallvägar Ökning av ASAT/ALAT (2), ökning av alkaliska fosfataser Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Effekten av GRANOCYTE vid överdosering har inte undersökts (se 5.3). Utsättande av GRANOCYTE-behandling resulterar vanligen i en 50 %-ig nedgång i antalet cirkulerande neutrofila granulocyter inom 1 till 2 dagar med återgång till normal nivå inom 1 till 7 dagar. Hos en av de tre patienter som fick den högsta GRANOCYTE-dosen på 40 µg/kg/dag (5,12 miljoner IE/kg/dag) observerades ett leukocytantal på cirka 50×109/l den femte behandlingsdagen. Doser på upp till 40 µg/kg/dag till människa har inte medfört toxiska biverkningar förutom smärtor i muskler och skelett.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Cytokiner, ATC-kod: L03AA10 Lenograstim (rHuG-CSF), tillhör cytokingruppen av biologiskt aktiva proteiner vilka reglerar celldifferentiering och celltillväxt. Verkningsmekanism och Farmakodynamisk effekt rHuG-CSF är en faktor som stimulerar prekursorceller till neutrofila granulocyter vilket är visat genom att antalet CFU-S och CFU-GM celler ökar i perifert blod. GRANOCYTE inducerar inom 24 timmar efter administration en markant ökning av antalet neutrofila granulocyter i perifert blod. Ökningen av antalet neutrofila granulocyter är dosberoende inom området 1-10 µg/kg/dag. Upprepade doser inducerar en ökning av neutrofilsvaret vid rekommenderad dos. Neutrofila granulocyter som produceras som svar på GRANOCYTE-behandling uppvisar normal funktion för kemotaxi och fagocytos. Liksom andra hematopoetiska tillväxtfaktorer har G-CSF uppvisat stimulerande egenskaper in vitro på humana endotelceller. Klinisk effekt och säkerhet Användning av GRANOCYTE till patienter som genomgått benmärgstransplantation eller som behandlas med cytostatika leder till en signifikant reduktion av varaktigheten av neutropeni-perioder och de komplikationer som associeras till neutropeni. Behandling med GRANOCYTE, enbart eller efter cytostatikabehandling, mobiliserar stamceller till perifert blod. De autologa perifera stamcellerna (PBPC) kan skördas genom s k leukaferes och infunderas efter högdoskemoterapi, antingen i stället för eller som tillägg till benmärgstransplantation. Re-infunderade stamceller som skördats efter mobilisering med GRANOCYTE har visats kunna rekonstituera hematopoesen och förkorta tiden till “engraftment”, resulterande i en markant minskning av tiden till “trombocyttransfusionsoberoende” i jämförelse med autolog benmärgstransplantation. I en sammanslagen (”poolad”) analys av data från tre dubbelblinda placebokontrollerade studier av 861 patienter (n=411 ≥55 år) påvisades ett gynnsamt förhållande mellan risk och nytta vid administrering av lenograstim hos patienter över 55 års ålder som behandlades med konventionell kemoterapi för primär akut myeloisk leukemi, med undantag för AML med gynnsam karyotyp, dvs. t(8;21), t(15;17) och inv(16).Den kliniska nyttan hos patienter över 55 år, visade sig som en lenograstiminducerad accelererad återhämtning av neutrofiltalen, ökning av andelen patienter utan infektionsepisod, minskad infektionsduration, minskad duration av sjukhusvistelse samt minskad duration av behandling med iv antibiotika. Emellertid var dessa gynnsamma resultat inte förknippade med en minskning av incidensen av svåra eller livshotande infektioner eller av infektionsbetingad mortalitet.Data från en dubbelblind placebokontrollerad studie av 446 patienter med primär AML visade att hos de 99 patienter som hade gynnsam karyotyp var ”event-free survival” signifikant lägre i lenograstimarmen än i placeboarmen, och det fanns en trend mot lägre total överlevnad i lenograstimarmen jämfört med data från gruppen som inte hade gynnsam karyotyp. 5.2 Farmakokinetiska egenskaper Absorption och Distribution GRANOCYTE uppvisar dos- och tidsberoende farmakokinetik. Vid upprepad dosering (iv och sc) är toppkoncentrationen i serum proportionell mot den injicerade dosen (omedelbart efter iv infusion eller sc injektion). Upprepad dosering med GRANOCYTE via de två administrationsvägarna visade inga tecken på ackumulering. Efter subkutan administrering är den absoluta biotillgängligheten ca 30 % vid rekommenderad dos, den apparenta distributionsvolymen (Vd) är ungefär ca 1 l/kg kroppsvikt och “mean residence time” nära 7 timmar. Eliminering Den apparenta eliminationshalveringstiden för GRANOCYTE i serum är vid upprepad subkutan administrering ca 3-4 timmar vid steady state och efter upprepad iv infusion ca 1-1½ timme. Plasmaclearance av rHuG-CSF ökar 3 gånger (från ca 50 till 150 ml/min) vid upprepad subkutan dosering. Mindre än 1 % av lenograstim utsöndras i urinen i oförändrad form. Man anser att GRANOCYTE metaboliseras till peptider. Maximal serumkoncentration vid upprepad subkutan dosering, med rekommenderad dos av lenograstim, är ca 100 pg/ml/kg kroppsvikt. Det föreligger en positiv korrelation mellan dos och serumkoncentration av GRANOCYTE samt mellan neutrofilrespons och total mängd lenograstim uppmätt i serum. 5.3 Prekliniska säkerhetsuppgifter Akuta toxicitetsstudier på möss (upp till 1000 μg/kg/dag) och subakuta toxicitetsstudier på apa (upp till 100 μg/kg/dag) visade att effekten av överdosering var begränsad till en förstärkt och reversibel farmakologisk effekt. Det är ej påvisat i studier på råtta och kanin att GRANOCYTE är teratogent. En ökad incidens av embryoförlust har observerats hos kanin. Dock har ingen missbildning observerats.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver Arginin Fenylalanin Metionin Mannitol (E421) Polysorbat 20 Utspädd saltsyra (för pH-justering) Spädningsvätska Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt 6.6. 6.3 Hållbarhet 30 månader.Efter beredning och spädning rekommenderas omedelbar användning.Hållbarhet av lösning har emellertid visats i 24 timmar mellan +2 °C och 8 °C (i kylskåp). 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 ºC. Får ej frysas. Förvaringsanvisningar för läkemedlet efter beredning/spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 263 μg pulver i injektionsflaskor av glas (typ I) med gummipropp (typ I butylgummi) + 1 ml vatten för injektionsvätskor i förfyllda sprutor av glas (typ I) med ett nålskydd + 2 nålar (19G och 26G); förpackningsstorlek om 1 eller 5.eller 263 μg pulver i injektionsflaskor av glas (typ I) med gummipropp (typ I butylgummi) + 1 ml vatten för injektionsvätskor i ampuller av glas (typ I); förpackningsstorlek om 1 eller 5. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering, och avfallshantering Ej använt läkemedel och avfall skall hanteras enligt gällande lokala anvisningar. Med tanke på risken för mikrobiologisk kontaminering av den förfyllda sprutan så är denna endast för engångsanvändning. Beredningsanvisning GRANOCYTE injektionsflaskor är endast för engångsbruk. GRANOCYTE måste beredas innan subkutan eller intravenös användning. Beredning av GRANOCYTE lösning Dra, med hjälp av en graderad spruta med nål, under aseptiska förhållanden upp hela det extraherbara innehållet från en ampull lösning för GRANOCYTE. Tillsätt hela innehållet i sprutan i motsvarande GRANOCYTE injektionsflaska. eller Tillsätt, aseptiskt, det extraherbara innehållet i den förfyllda engångssprutan till GRANOCYTE injektionsflaska med hjälp av 19G nålen vilken ingår i förpackningen. Skaka försiktigt tills innehållet är fullständigt löst. Skaka inte häftigt.Den utspädda parenterala lösningen är genomskinlig och partikelfri. Den färdigberedda lösningen bör användas omedelbart efter beredning. Förvaringsanvisningar för beredd/utspädd produkt, se avsnitt 6.3. Beredning för subkutan administrering Bered en GRANOCYTE lösning som beskrivet ovan. Låt nålen och sprutan sitta kvar i injektionsflaskan och dra upp önskad volym av den beredda lösningen. Ersätt nålen som använts för beredning med lämplig nål för subkutan injektion.ellerLåt 19G nålen och sprutan sitta kvar i injektionsflaskan och dra upp önskad volym av den beredda lösningen. Ersätt nålen som använts för beredning med 26G nålen för subkutan injektion.Administrera omedelbart som subkutan injektion (se avsnitt 4.2 för administreringsinstruktioner) Beredning av infusionslösning för intravenös administrering Vid intravenös användning måste GRANOCYTE spädas efter beredning. Bered en GRANOCYTE lösning som beskrivet ovan. Låt nålen och sprutan sitta kvar i injektionsflaskan och dra upp önskad volym av den beredda lösningen från injektionsflaskan. Späd den beredda GRANOCYTE lösningen till önskad koncentration genom att injicera nödvändig volym i antingen 0,9 % natriumkloridlösning eller 5 % glukoslösning. Administrera intravenöst (se avsnitt 4.2 för administreringsinstruktioner). GRANOCYTE är kompatibelt med vanligen använda administreringsaggregat när det späds ut med: Natriumkloridlösning 9 mg/ml (PVC-påsar eller glasflaskor) 5 % glukoslösning (glasflaskor) Spädning av GRANOCYTE 34 miljoner IE/ml till en slutkoncentration av mindre än 0,32 miljoner IE/ml (2,5 μg/ml) rekommenderas inte. 1 injektionsflaska GRANOCYTE 34 miljoner IE/ml färdigberedd lösning bör inte spädas i mer än 100 ml.",
        "prod-license": "Sanofi AB, Box 30052, 104 25 Stockholm",
        "approval-number": "11846",
        "approval-first-date": "Första godkännandet: 18 juni 1993Förnyat godkännande: 28 juli 2008",
        "revision-date": "2022-03-02"
    },
    "fass_text": {
        "indication": "GRANOCYTE är indicerat för vuxna, ungdomar och barn äldre än 2 år vid: Reduktion av neutropeniperioders längd hos patienter med tumör­sjuk­domar (gäller ej myeloiska leukemier) som genomgår myeloablation följt av benmärgstransplantation (BMT) och som anses ha ökad risk för längre tids svår neutropeni. Reduktion av svåra neutropeniperioders längd och reduktion av därtill associerade komplikationer hos patienter som behandlas med cytostatikaregimer där incidensen febril neutropeni är betydande. Mobilisering av perifera stamceller (PBPC), både hos patienter och friska donatorer.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. GRANOCYTE bör inte ges i syfte att kunna öka cytostatikadoserna över etablerade nivåer eller utanför etablerade behandlingsregimer eftersom läkemedlet visserligen kan minska benmärgstoxicitet men inte den generella toxiska effekten av cytostatika. Bör inte ges samtidigt med cytostatika. Bör inte ges till patienter: med myeloisk malignitet förutom primär akut myeloisk leukemi (AML), med primär akut myeloisk leukemi och ålder under 55 år, och/eller med primär akut myeloisk leukemi med gynnsam karyotyp, d v s t(8;21), t(15;17) och inv(16).",
        "dosage": "Administreringssätt GRANOCYTE kan administreras via subkutan injektion eller via intravenös infusion. Dosering Behandling med GRANOCYTE skall endast ske i samarbete med ett erfaret onkolog- och/eller hematologcenter. Den rekommenderade dosen av GRANOCYTE är 19,2 miljoner IE (150 µg) per m² kroppsyta/dag motsvarande 0,64 miljoner IE (5 µg) per kg/dag vid: Transplantation av perifera stamceller eller benmärgstransplantation konventionell cytostatikabehandling mobilisering av perifera stamceller efter cytostatikabehandling GRANOCYTE 34 miljoner IE/ml kan användas till patienter med kroppsyta upp till 1,8 m². För mobilisering av perifera stamceller med enbart GRANOCYTE är den rekommenderade dosen 1,28 miljoner IE (10 µg) per kg/dag. Vuxna Vid transplantation av perifera stamceller eller benmärgstransplantation GRANOCYTE bör administreras dagligen med den rekommenderade dosen 19,2 miljoner IE (150 µg) per m² kroppsyta/dag. Ges som en 30 minuters intravenös infusion, utspädd i isoton koksaltlösning, eller som en subkutan injektion. Den första dosen bör inte administreras inom 24 timmar efter benmärgsinfusionen. Doseringen bör fortsätta till dess att förväntat nadir har passerats och neutrofilantalet återvänt till en stabil nivå förenlig med behandlingsstopp. Om det är nödvändigt ges behandling maximalt 28 dagar i följd. Neutrofilantalet kan förväntas ha återgått till det normala 14 dagar efter benmärgstransplantationen, hos 50 % av patienterna. Vid konventionell cytostatika-behandling GRANOCYTE bör administreras dagligen med den rekommenderade dosen 19,2 miljoner IE (150 µg) per m² kroppsyta/dag. Ges som subkutan injektion. Den första dosen bör inte administreras mindre än 24 timmar efter cytostatika­behandling (se Varningar och försiktighet och Interaktioner). Daglig administrering av GRANOCYTE bör fortsätta till dess att förväntat nadir har passerats och neutrofilantalet återvänt till en stabil nivå förenlig med behandlingsstopp. Om det är nödvändigt ges behandling maximalt 28 dagar i följd. En övergående ökning av neutrofilantalet kan inträffa under de två första dagarnas behandling. GRANOCYTE-behandlingen bör dock ej avbrytas eftersom påföljande nadir vanligen inträffar tidigare och återhämtning sker snabbare om behandlingen fortsättes. Vid mobilisering av perifera stamceller (PBPC) Efter cytostatikabehandling bör GRANOCYTE administreras dagligen med den rekommenderade dosen 19,2 miljoner IE (150 µg) per m² kroppsyta/dag. Ges som en subkutan injektion med början inom 1 till 5 dagar efter slutförd cytostatikabehandling, i överensstämmelse med den cytostatikaregim som administreras för mobilisering. GRANOCYTE bör ges underhållande till sista leukoferesen. Leukaferes bör göras efter nadir när leukocytantalet stiger eller efter bestämning av CD34+-celler i blodet med en validerad metod. För patienter som inte har genomgått extensiv cytostatikabehandling är ofta en leukaferes tillräcklig för att uppnå acceptabelt minimiutbyte (≥2,0×106 CD34+-celler per kg). Vid mobilisering av perifera stamceller med enbart GRANOCYTE, bör GRANOCYTE administreras dagligen med den rekommenderade dosen 1,28 miljoner IE (10 µg) per kg/dag. Ges som en subkutan injektion i 4 till 6 dagar. Leukaferes bör göras mellan dag 5 och 7. För patienter som inte fått extensiv cytostatikabehandling är det ofta tillräckligt med en leukaferes för att uppnå acceptabelt minimiutbyte (≥2,0×106 CD34+-celler per kg). En skörd på ≥3×106 CD34+-celler per kg kroppsvikt erhålls med en leukaferes hos 83 % av friska givare och med två leukafereser hos 97 % av friska givare, efter en dos på 10 µg/kg givet subkutant en gång dagligen i 5-6 dagar. Äldre personer Kliniska studier av GRANOCYTE har omfattat ett mindre antal patienter upp till 70 års ålder, men några specifika studier av äldre har ej utförts och specifika doseringsanvisningar kan därför inte ges. Pediatrisk population Doseringen till barn äldre än 2 år och ungdomar är densamma som för vuxna, när neutropeniperiodens längd ska reduceras efter myeloablation följt av benmärgstransplantation eller cytostatikabehandling. Mycket begränsade data vid mobilisering av perifera stamceller finns tillgängliga för vuxendosen. Säkerhet och effekt för GRANOCYTE för barn yngre än 2 år har inte fastställts. GRANOCYTE 34 miljoner IE/ml kan användas hos patienter med en kroppsyta upp till 1,8 m2.",
        "caution": "Malign celltillväxt Granulocyte koloni stimulerande faktor (G-CSF) kan befrämja tillväxten av myeloiska celler in vitro och liknande effekt kan ses för vissa icke-myeloiska celler in vitro. Säkerheten och effekten av GRANOCYTE hos patienter med myelodysplasi, sekundär AML eller kronisk myeloisk leukemi har inte fastställts. Läkemedlet bör därför inte användas vid dessa indikationer. Särskild uppmärksamhet skall fästas vid att skilja diagnosen kronisk myeloisk leukemi i blasttransformation från akut myeloisk leukemi. Kliniska studier har inte kunnat fastställa huruvida GRANOCYTE påverkar övergången av myelodysplastiskt syndrom till akut myeloisk leukemi. Läkemedlet bör därför användas restriktivt vid varje tänkbart premalignt myeloiskt tillstånd. Då vissa tumörer med ospecifika karakteristika undantagsvis kan uttrycka en G-CSF receptor, bör försiktighet iakttas om en tumör oväntat tillväxer samtidigt med rHuG-CSF behandling. Barn med ALL En ökad risk för sekundär myeloisk leukemi eller myelodysplastiskt syndrom, associerat med kolonistimulerande faktorer, har rapporterats hos barn med ALL. En jämförbar risk har fastställts vid en systematisk genomgång av 25 randomiserade kontrollerade studier på 12 804 vuxna patienter med solida tumörer eller lymfom. Denna risk hade dock ingen negativ påverkan på långtidsutfallet hos de studerade patienterna. GRANOCYTE bör därför användas till barn, särskilt de med en gynnsam långtidsprognos, endast efter att fördelarna på kort sikt noga vägts mot riskerna under en längre tid. Leukocytos Ett leukocytantal >50×109/l har ej iakttagits hos någon av de 174 patienter i kliniska studier som behandlats med 5 µg/kg/dag (0,64 miljoner IE/kg/dag) efter benmärgstransplantation. Leukocytantal ≥70×109/l eller mer, har förekommit hos mindre än 5 % av patienter som fått cytostatikabehandling och blivit behandlade med GRANOCYTE med dosen 5 µg/kg/dag (0,64 miljoner IE/kg/dag). Inga biverkningar eller incidenter direkt associerade till denna grad av leukocytos har rapporterats. Med tanke på de potentiella risker som är förbundna med allvarlig leukocytos, bör dock leukocytantalet kontrolleras regelbundet under GRANOCYTE-behandling. Om leukocytantalet överstiger 50×109/l efter förväntat nadir, bör GRANOCYTE-behandlingen avbrytas omedelbart. Under perifer stamcellsmobilisering bör GRANOCYTE-behandlingen avbrytas om leukocytantalet ökar till >70×109/l. Lungbiverkningar Sällsynta (>0,01 % och <0,1 %) lungbiverkningar, i synnerhet interstitiell pneumoni har rapporterats efter G-CSF administrering. Patienter som nyligen haft lunginfiltrat eller pneumoni kan vara i riskzonen. Uppkomst av pulmonella symtom eller fynd (såsom hosta, feber och dyspné) i kombination med röntgenologiska tecken på lunginfiltrat samt försämring av lungfunktionen kan vara tidiga tecken på ARDS (”adult respiratory distress syndrome”). GRANOCYTE-injektionerna skall omedelbart avbrytas och adekvat behandling sättas in. Hos normala givare har pulmonella biverkningar (hemoptys, pulmonell blödning, lunginfiltrat, dyspné och hypoxi) rapporterats i uppföljningar efter godkännandet. I fall med misstänkta eller bekräftade pulmonella biverkningar ska avslutning av behandling med Granocyte övervägas och lämplig medicinsk behandling ges. Venösa och arteriella tromboemboliska händelser Fall av venös tromboembolism (såsom djup ventrombos och lungemboli) och arteriell tromboembolism (såsom hjärtinfarkt och cerebrovaskulär händelse) har rapporterats hos givare behandlade med lenograstim. Noggrann övervakning rekommenderas hos givare och patienter med kända riskfaktorer för trombos (se avsnitt Biverkningar). Vid transplantation av perifera stamceller eller benmärgstransplantation Särskild uppmärksamhet bör riktas på trombocytåterhämtningen då medelvärdet för trombocytantalet var lägre hos patienter behandlade med GRANOCYTE jämfört med placebo i dubbel-blinda placebokontrollerade studier. Effekten av GRANOCYTE på incidensen och svårighetsgraden av akut och kronisk GVH (Graft Versus Host) har inte fastställts exakt. Vid konventionell cytostatika-behandling Användning av GRANOCYTE rekommenderas ej från 24 timmar före start av kemoterapi till 24 timmar efter avslutad kemoterapi (se Interaktioner). Säkerheten vid användning av GRANOCYTE samtidigt med antineoplastiska medel karaktäriserade av kumulativ eller dominerande toxicitet mot trombocytopoesen (nitrosurea, mitomycin) har inte fastställts. Användning av GRANOCYTE kan resultera i förstärkt toxicitet framför allt mot trombocytproduktionen. Risker förknippade med ökade cytostatikadoser Säkerhet och effekt av GRANOCYTE vid intensifierad cytostatika­behandling är ej fastställd. Läkemedlet bör ej användas för att minska intervallet mellan behandlingscyklerna utanför fastställda gränser och/eller för att öka cytostatikadoserna. I en fas II-studie av GRANOCYTE vid intensifiering av cytostatika­behandling visade sig toxicitet mot andra organ än benmärgen vara den begränsande faktorn. Försiktighetsmått vid mobilisering av perifera stamceller Val av mobiliseringsmetod: Kliniska studier där en och samma patientpopulation använts för jämförelsen och där ett och samma laboratorium använts för analysen, har visat att stamcellsskörden blev större när GRANOCYTE användes efter cytostatikabehandling än när det användes ensamt. Icke desto mindre bör valet mellan de två mobiliseringsmetoderna övervägas i förhållande till patientens individuella behandlingsmål. Tidigare strålbehandling och/eller cytostatika-behandling: Hos patienter som tidigare genomgått extensiv benmärgshämmande behandling och/eller strålbehandling uppnås i vissa fall ej tillräcklig grad av mobilisering för att erhålla ett acceptabelt minimiutbyte (≥2×106 CD34+- celler per kg) och därmed riskeras att en adekvat hematologisk återhämtning inte erhålls efter transplantation. Ett program för stamcellstransplantation bör definieras tidigt i patientens behandlingsschema. Särskild uppmärksamhet skall riktas mot det antal stamceller som skördats innan högdoskemoterapi inleds. Om utbytet är lågt bör transplantationsprogrammet ersättas av annan behandling. Utvärdering av produktion av stamceller: Vid bestämning av antalet stamceller efter skörd, bör särskild uppmärksamhet riktas på kvantifieringsmetoden eftersom resultatet av flödescytometrisk analys av antal CD34+-celler kan variera mellan laboratorier. Minimiutbytet av CD34+-celler är inte väldefinierat. Det rekommenderade minimiutbytet av ≥2×106 CD34+- celler per kg är baserat på publicerad erfarenhet för att åstadkomma adekvat hematologisk återhämtning. Utbyte större än ≥2×106 CD34+- celler per kg anses höra samman med en snabbare återhämtning, inklusive trombocytantal, medan ett lägre utbyte resulterar i en långsammare återhämtning. Hos friska givare Mobilisering av perifera stamceller har inget direkt värde för friska individer och bör endast ske efter bedömning i enlighet med gällande lokala regler, som vid benmärgsdonation, när sådana finns. Effekt och säkerhet av användning av GRANOCYTE har inte utvärderats hos givare över 60 års ålder, varför metoden inte rekommenderas i denna åldersgrupp. På grund av vissa lokala regler samt avsaknad av studier ska minderåriga donatorer inte komma ifråga. Perifer stamcellsskörd bör övervägas för donatorer som uppfyller sedvanliga kliniska och laboratoriemässiga urvalskriterier för benmärgsdonation med speciell vikt fäst vid hematologiska värden. Uttalad leukocytos (leukocytantal ≥50×109/l) observerades i 24 % av fallen. Reversibel trombocytopeni (trombocyter <100×109/l) som bedömts ha samband med aferes sågs i 42 % av fallen och värden på <50×109/l noterades vid enstaka tillfällen efter leukaferes utan några kliniskt betydelsefulla biverkningar. Till följd av detta ska leukaferes inte utföras hos givare som är antikoagulerade eller som har kända defekter i hemostasen. Om mer än en leukaferes krävs, bör särskild uppmärksamhet riktas på patienter med trombocytvärden på <100×109/l före aferes. Allmänt gäller att aferes inte bör genomföras om trombocytvärdet är <75×109/l. Insättande av central venkateter bör om möjligt undvikas och hänsyn tas till venös kärltillgång i valet av givare. Övergående cytogenetiska förändringar har noterats hos friska donatorer efter användning av G-CSF. Den kliniska signifikansen av dessa förändringar är okänd. Långtidsuppföljning av dessa donatorer, avseende säkerhet, pågår. Icke desto mindre kan risken för promotion av en malign myeloid klon ej uteslutas. Det är rekommenderat att aferes- centra systematiskt registrerar och följer stamcellsdonatorer under minst 10 års tid för att garantera monitorering av långtidssäkerheten. Hos mottagare av allogena perifera stamceller som mobiliserats med GRANOCYTE Allogen stamcellstransplantation kan innebära en ökad risk för kronisk GVH (Graft Versus Host) och data över långtidseffekter och funktion av de transplanterade cellerna är begränsade. Övriga försiktighetsåtgärder Hos patienter med kraftigt nedsatt lever- eller njurfunktion har säkerhet och effekt av GRANOCYTE ej dokumenterats. Hos patienter med kraftigt minskat antal myeloiska stamceller (t ex till följd av tidigare intensiv strål- eller cytostatikabehandling) kan kapaciteten att bilda neutrofila granulocyter vara reducerad och säkerheten av GRANOCYTE har inte kunnat fastställas. Splenomegali, vanligen asymtomatisk, och i enstaka fall av mjältruptur har rapporterats hos både friska givare och patienter efter administration av G-CSF, inklusive lenograstim (se avsnitt Biverkningar). Mjältens storlek bör därför kontrolleras noggrant (t.ex. klinisk undersökning, ultraljud). Om förstoring av mjälten observeras under lenograstimbehandling, bör lämpliga terapeutiska åtgärder vidtas inklusive avbrytande av administrering av produkten. Mjältruptur bör övervägas hos givare med smärta i övre delen av buken eller skuldersmärta. Kapillärläckagesyndrom har rapporterats efter administrering av G-CSF, och kännetecknas av lågt blodtryck, hypoalbuminemi, ödem och hemokoncentration. Lenograstimbehandlingen ska avbrytas om patienten utvecklar symtom på kapillärläckagesyndrom, och lämplig symtomatisk behandling, som kan omfatta behov av intensivvård, bör ges (se avsnitt Biverkningar). Sicklecellskris kan potentiellt vara associerad med användningen av lenograstim hos patienter som är bärare av anlag för sicklelcellanemi eller som har sicklecellsanemi. Läkare ska därför iaktta försiktighet vid förskrivning av Granocyte till patienter som har sicklecellanemi eller är anlagsbärare. Glomerulonefrit har rapporterats hos patienter och givare som får lenograstim. Generellt upphörde händelser av glomerulonefrit efter dosminskning eller utsättning av G-CSF. Urinalysövervakning rekommenderas. GRANOCYTE innehåller fenylalanin, vilket kan vara skadligt för personer med fenylketonuri. Aortit har rapporterats hos friska personer och cancerpatienter efter administrering av G-CSF. De upplevda symtomen inbegriper feber, buksmärta, sjukdomskänsla, ryggsmärta och ökade inflammatoriska markörer (t.ex. C-reaktivt protein och antalet vita blodkroppar). I de flesta fall diagnostiserades aortit med hjälp av datortomografi och gick i allmänhet över efter utsättning av G-CSF. Se även avsnitt Biverkningar. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.",
        "interaction": "GRANOCYTE rekommenderas ej i intervallet 24 timmar före till 24 timmar efter cytostatikabehandling på grund av snabbt delande cellers känslighet för cytostatika (se avsnitt Varningar och försiktighet). Tänkbara interaktioner med andra hematopoetiska tillväxtfaktorer och cytokiner har ännu ej studerats i kliniska studier.",
        "pregnancy": "Adekvata data från behandling av gravida kvinnor med lenograstim saknas. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Risken för människa är okänd. GRANOCYTE skall användas under graviditet endast då det är absolut nödvändigt.",
        "breastfeeding": "GRANOCYTE rekommenderas ej till ammande kvinnor eftersom uppgift saknas om lenograstim passerar över i modersmjölk. Utsöndring av lenograstim i modersmjölk har inte studerats på djur. Amning bör avbrytas under behandling med GRANOCYTE.",
        "driving": "Inga studier har utförts på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Säkerhetsprofilen är jämförbar hos barn, ungdomar och vuxna. Vid transplantation av perifera stamceller eller benmärgstransplantation I dubbel-blinda, placebokontrollerade studier var medelvärdet för trombocytantalet lägre hos patienter behandlade med GRANOCYTE jämfört med placebo. Detta resulterade dock inte i någon ökning av incidensen av blodförlust-relaterade biverkningar och antal dagar, i median, från BMT till sista trombocytinfusionen var liknande i båda grupperna (se avsnitt Varningar och försiktighet). Vid transplantation av perifera stamceller eller benmärgstransplantation och kemoterapi-inducerad neutropeni I kliniska studier var de vanligast rapporterade biverkningarna (15 %) desamma för patienter behandlade med GRANOCYTE som för patienter som erhöll placebo. Biverkningarna var sådana som vanligen ses vid konditioneringsregimer och de som observerats hos cancerpatienter som behandlats med kemo­terapi. De vanligast rapporterade biverkningarna var infektion/inflammatorisk sjukdom i munhålan, sepsis och infektion, feber, diarré, buksmärta, kräkning, illamående, utslag, alopeci och huvudvärk. Vid PBPC mobilisering hos friska givare De vanligast rapporterade biverkningarna var milda och övergående: smärta, skelettsmärta, ryggsmärta, asteni, feber, huvudvärk och illamående, ökade värden för ALAT, ASAT, alkaliska fosfataser och LDH. Aferesrelaterad trombocytopeni och leukocytos sågs hos 42 % respektive 24 % hos studiepatienterna. Vanliga men generellt asymtomatiska fall av splenomegali och mycket sällsynta fall av mjältruptur har rapporterats. Allergiska reaktioner inklusive anafylaxi har rapporterats som mycket sällsynta efter den första subkutana administreringen av lenograstim. Livshotande biverkningar som har setts efter godkännandet Kapillärläckagesyndrom som kan vara livshotande om behandlingen fördröjs har efter marknadsintroduktion rapporterats som \"mindre vanliga” (≥ 1/1000 till <1/100) efter administrering av granulocyt-kolonistimulerande faktorer, främst hos cancerpatienter som genomgår kemoterapi (se avsnitt Varningar och försiktighet) Frekvens av biverkningar härledd från kliniska prövningar och data efter godkännandet. Mycket vanlig (≥1/10), Vanlig (≥1/100, <1/10), Mindre vanlig (≥1/1 000, <1/100), Sällsynt (≥1/10 000, <1/1 000), Mycket sällsynt (<1/10 000), Okänd frekvens (kan inte beräknas från tillgängliga data) MedDRA klassificering av organsystem Mycket vanlig (≥1/10) Vanlig (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynt (≥1/10 000, <1/1 000) Mycket sällsynt (<1/10 000) Ingen känd frekvens 1 / Risken att smärta ska förekomma är större hos individer med höga peak-värden för vita blodkroppar, särskilt vid värden ≥50 x 109/l. 2 / Övergående ökning av ASAT och/eller ALAT har observerats. I de flesta fall förbättrades leverfunktionen efter utsättande av lenograstim. 3 / Vissa av de rapporterade fallen har resulterat i respiratorisk insufficiens eller ARDS (”acute respiratory distress syndrome”), vilket kan vara livshotande. 4 / Sweet’s syndrom, erythema nodosum och pyoderma gangrenosum har huvudsakligen beskrivits hos patienter med hematologisk malignitet, något som är känt i samband med neutrofil dermatos, men har även förekommit vid neutropeni av icke-malign orsak. 5 / Mjältruptur har rapporterats hos både friska givare och patienter som får G-CSFs (se avsnitt Varningar och försiktighet). 6 / Det har förekommit rapporter efter godkännandet angående livshotande kapillärläckagesyndrom (se avsnitt Varningar och försiktighet). 7 / inkluderar skelettsmärta, ryggsmärta, artralgi, myalgi och smärta i extremiteter 8/ Pulmonella biverkningar har rapporterats som dyspné, hypoxi eller hemoptys, samt mycket sällsynt förekommande ARDS (”acute respiratory distress syndrome”) (se avsnitt Varningar och försiktighet). Undersökningar Förhöjd LDH Förhöjt C- reaktivt protein Blodet och lymfsystemet Leukocytos, trombocytopeni Förstorad mjälte Mjältruptur (5) Centrala och perifera nervsystemet Huvudvärk, asteni Blodkärl Kapillärläckage­syndrom (6) Aortit Venös trombo-embolism Arteriell trombo-embolism Andningsvägar, bröstkorg och mediastinum Hemoptys (8) Lungödem (3), interstitiell pneumoni, lunginfiltrat, lungfibros, pulmonell blödning (8) Magtarmkanalen Buk­smärta Hud och subkutan vävnad Hudvaskulit, Sweet’s syndrom (4), erythema nodosum, pyoderma gangrenosum, Lyell’s syndrom Muskuloskeletala systemet och bindväv Muskuloskeletal smärta (7) Smärta (1) Njurar och urinvägar Glomerulonefrit Allmänna symtom och/eller symtom vid administreringsstället Reaktion på injektionsstället Immunsystemet Allergiska reaktioner, anafylaktisk chock Lever och gallvägar Ökning av ASAT/ALAT (2), ökning av alkaliska fosfataser Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Effekten av GRANOCYTE vid överdosering har inte undersökts (se Prekliniska uppgifter). Utsättande av GRANOCYTE-behandling resulterar vanligen i en 50 %-ig nedgång i antalet cirkulerande neutrofila granulocyter inom 1 till 2 dagar med återgång till normal nivå inom 1 till 7 dagar. Hos en av de tre patienter som fick den högsta GRANOCYTE-dosen på 40 µg/kg/dag (5,12 miljoner IE/kg/dag) observerades ett leukocytantal på cirka 50×109/l den femte behandlingsdagen. Doser på upp till 40 µg/kg/dag till människa har inte medfört toxiska biverkningar förutom smärtor i muskler och skelett.",
        "pharmacodynamic": "Lenograstim (rHuG-CSF), tillhör cytokingruppen av biologiskt aktiva proteiner vilka reglerar celldifferentiering och celltillväxt. Verkningsmekanism och Farmakodynamisk effekt rHuG-CSF är en faktor som stimulerar prekursorceller till neutrofila granulocyter vilket är visat genom att antalet CFU-S och CFU-GM celler ökar i perifert blod. GRANOCYTE inducerar inom 24 timmar efter administration en markant ökning av antalet neutrofila granulocyter i perifert blod. Ökningen av antalet neutrofila granulocyter är dosberoende inom området 1-10 µg/kg/dag. Upprepade doser inducerar en ökning av neutrofilsvaret vid rekommenderad dos. Neutrofila granulocyter som produceras som svar på GRANOCYTE-behandling uppvisar normal funktion för kemotaxi och fagocytos. Liksom andra hematopoetiska tillväxtfaktorer har G-CSF uppvisat stimulerande egenskaper in vitro på humana endotelceller. Klinisk effekt och säkerhet Användning av GRANOCYTE till patienter som genomgått benmärgstransplantation eller som behandlas med cytostatika leder till en signifikant reduktion av varaktigheten av neutropeni-perioder och de komplikationer som associeras till neutropeni. Behandling med GRANOCYTE, enbart eller efter cytostatikabehandling, mobiliserar stamceller till perifert blod. De autologa perifera stamcellerna (PBPC) kan skördas genom s k leukaferes och infunderas efter högdoskemoterapi, antingen i stället för eller som tillägg till benmärgstransplantation. Re-infunderade stamceller som skördats efter mobilisering med GRANOCYTE har visats kunna rekonstituera hematopoesen och förkorta tiden till “engraftment”, resulterande i en markant minskning av tiden till “trombocyttransfusionsoberoende” i jämförelse med autolog benmärgstransplantation. I en sammanslagen (”poolad”) analys av data från tre dubbelblinda placebokontrollerade studier av 861 patienter (n=411 ≥55 år) påvisades ett gynnsamt förhållande mellan risk och nytta vid administrering av lenograstim hos patienter över 55 års ålder som behandlades med konventionell kemoterapi för primär akut myeloisk leukemi, med undantag för AML med gynnsam karyotyp, dvs. t(8;21), t(15;17) och inv(16). Den kliniska nyttan hos patienter över 55 år, visade sig som en lenograstiminducerad accelererad återhämtning av neutrofiltalen, ökning av andelen patienter utan infektionsepisod, minskad infektionsduration, minskad duration av sjukhusvistelse samt minskad duration av behandling med iv antibiotika. Emellertid var dessa gynnsamma resultat inte förknippade med en minskning av incidensen av svåra eller livshotande infektioner eller av infektionsbetingad mortalitet. Data från en dubbelblind placebokontrollerad studie av 446 patienter med primär AML visade att hos de 99 patienter som hade gynnsam karyotyp var ”event-free survival” signifikant lägre i lenograstimarmen än i placeboarmen, och det fanns en trend mot lägre total överlevnad i lenograstimarmen jämfört med data från gruppen som inte hade gynnsam karyotyp.",
        "pharmacokinetic": "Absorption och Distribution GRANOCYTE uppvisar dos- och tidsberoende farmakokinetik. Vid upprepad dosering (iv och sc) är toppkoncentrationen i serum proportionell mot den injicerade dosen (omedelbart efter iv infusion eller sc injektion). Upprepad dosering med GRANOCYTE via de två administrationsvägarna visade inga tecken på ackumulering. Efter subkutan administrering är den absoluta biotillgängligheten ca 30 % vid rekommenderad dos, den apparenta distributionsvolymen (Vd) är ungefär ca 1 l/kg kroppsvikt och “mean residence time” nära 7 timmar. Eliminering Den apparenta eliminationshalveringstiden för GRANOCYTE i serum är vid upprepad subkutan administrering ca 3-4 timmar vid steady state och efter upprepad iv infusion ca 1-1½ timme. Plasmaclearance av rHuG-CSF ökar 3 gånger (från ca 50 till 150 ml/min) vid upprepad subkutan dosering. Mindre än 1 % av lenograstim utsöndras i urinen i oförändrad form. Man anser att GRANOCYTE metaboliseras till peptider. Maximal serumkoncentration vid upprepad subkutan dosering, med rekommenderad dos av lenograstim, är ca 100 pg/ml/kg kroppsvikt. Det föreligger en positiv korrelation mellan dos och serumkoncentration av GRANOCYTE samt mellan neutrofilrespons och total mängd lenograstim uppmätt i serum.",
        "preclinical-info": "Akuta toxicitetsstudier på möss (upp till 1000 μg/kg/dag) och subakuta toxicitetsstudier på apa (upp till 100 μg/kg/dag) visade att effekten av överdosering var begränsad till en förstärkt och reversibel farmakologisk effekt. Det är ej påvisat i studier på råtta och kanin att GRANOCYTE är teratogent. En ökad incidens av embryoförlust har observerats hos kanin. Dock har ingen missbildning observerats.",
        "composition": "Lenograstim* (rHuG-CSF) 33,6 miljoner internationella enheter (ekvivalent med 263 μg) per ml efter beredning. Pulver: Arginin, fenylalanin, metionin, mannitol (E421), polysorbat 20, utspädd saltsyra (för pH-justering). Spädningsvätska: Vatten för injektionsvätskor. *Framställt med rekombinant DNA-teknik i ovarieceller från kinesisk hamster (CHO).",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i produktresumén. Se beredningsanvisning som medföljer förpackningen.",
        "env-effect": "Lenograstim Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active.",
        "handling-life-shelf-storage": "Hållbarhet 30 månader. Efter beredning och spädning rekommenderas omedelbar användning. Hållbarhet av lösning har emellertid visats i 24 timmar mellan +2 °C och 8 °C (i kylskåp). Förvaring Förvaras vid högst 30 ºC. Får ej frysas. Hantering Ej använt läkemedel och avfall skall hanteras enligt gällande lokala anvisningar. Med tanke på risken för mikrobiologisk kontaminering av den förfyllda sprutan så är denna endast för engångsanvändning. Granocyte måste beredas innan subkutan eller intravenös användning, se medföljande beredningsanvisning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Lenograstim Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Granocyte®, Pulver och vätska till injektions-/infusionsvätska, lösning 34 milj. IE/ml"
    }
}