{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Norprolac är och vad det används för 2. Vad du behöver veta innan du använder Norprolac 3. Hur du använder Norprolac 4. Eventuella biverkningar 5. Hur Norprolac ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Norprolac är och vad det används för Norprolac innehåller kinagolid som tillhör en grupp läkemedel som kallas prolaktinhämmare. Kinagolid minskar utsöndringen av hormonet prolaktin. Norprolac används mot förhöjda halter av hormonet prolaktin av antingen okänd orsak eller härrörande från prolaktinutsöndrande tumör i hypofysen.",
        "indication": "Norprolac innehåller kinagolid som tillhör en grupp läkemedel som kallas prolaktinhämmare. Kinagolid minskar utsöndringen av hormonet prolaktin. Norprolac används mot förhöjda halter av hormonet prolaktin av antingen okänd orsak eller härrörande från prolaktinutsöndrande tumör i hypofysen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Norprolac Ta inte Norprolac om du är allergisk mot kinagolid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har kraftigt nedsatt lever- eller njurfunktion Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Norprolac om du har fertilitetsproblem relaterat till prolaktin eftersom fruktsamheten kan öka vid behandling med Norprolac. Kvinnor i fertil ålder som inte önskar bli gravida, måste använda tillförlitlig preventivmetod under behandling med Norprolac. (Se även avsnittet Graviditet, amning och fertilitet). om du har någon av följande sjukdomar; psykotiska besvär eller nedsatt lever- eller njurfunktion om du är barn eller ungdom under 18 år om du är äldre Tala om för din läkare om du eller din familj/vårdare lägger märke till att du utvecklar en stark lust eller begär för att bete dig på sätt som är ovanliga för dig, eller om du inte kan motstå impulsen, driften eller frestelsen att utföra vissa aktiviteter som kan skada dig eller andra. Dessa beteenden kallas störd impulskontroll och kan omfatta spelberoende, tvångsmässigt ätande, tvångsmässigt köpande, en onormalt hög sexualdrift eller en ökning av sexuella tankar och känslor. Din läkare kan behöva justera din dos eller avbryta behandlingen. Norprolac kan orsaka tillfälligt blodtrycksfall när man hastigt reser sig upp. Du kan uppleva symtom som berusningskänsla, och detta kan i sällsynta fall resultera i svimning. Det rekommenderas att du får blodtrycket kontrollerat av läkare under de första dagarna av behandlingen samt efter dosökning. Blodtryckskontroll är extra viktig om du har en svår hjärtsjukdom. Barn och ungdomar Erfarenhet från användning av Norprolac hos barn är begränsad. Andra läkemedel och Norprolac Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Andra läkemedel kan påverka effekten och toleransen av Norprolac; läkemedel som hämmar dopaminreceptorn (t ex läkemedel mot psykos) kan minska den prolaktinsänkande effekten av Norprolac läkemedel som påverkar serotoninreceptorerna (t ex läkemedel mot depression) eller dopaminreceptorerna (t ex läkemedel mot Parkinsons sjukdom, svår migrän) läkemedel som effektivt hämmar enzymer som bryter ned läkemedel Norprolac med mat, dryck och alkohol Alkohol kan göra att toleransen för Norprolac minskar. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Erfarenhet av användning av detta läkemedel under graviditet är begränsad. Behandling med Norprolac bör avbrytas när graviditet är fastställd, såvida läkaren inte säger något annat. Amning är vanligen inte möjlig eftersom Norprolac minskar utsöndringen av modersmjölk. Du bör inte amma även om det är möjligt eftersom det inte är känt om kinagolid passerar över i modersmjölk. Fertiliteten kan återfås vid behandling med Norprolac. Om du inte önskar att bli gravid använd ett tillförlitligt preventivmedel (Se avsnitt 2 ovan). Körförmåga och användning av maskiner Hos vissa personer kan Norprolac försämra reaktionsförmågan under den första behandlingsdagen, vilket man bör tänka på när skärpt uppmärksamhet krävs, t ex vid bilkörning och precisionsarbete. I sällsynta fall kan vissa användare plötsligt somna utan någon föregående trötthetskänsla. Om du drabbas av detta symtom bör du avstå från bilkörning eller att delta i aktiviteter där försämrad uppmärksamhet kan utsätta dig själv eller andra för fara eller risk för allvarlig skada (t ex vid användning av maskiner). Du är alltid själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Norprolac innehåller laktos Om läkaren har sagt att du inte tål vissa sockerarter, bör du kontakta läkaren innan du tar detta läkemedel.",
        "contraindication": "Ta inte Norprolac om du är allergisk mot kinagolid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har kraftigt nedsatt lever- eller njurfunktion",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Norprolac om du har fertilitetsproblem relaterat till prolaktin eftersom fruktsamheten kan öka vid behandling med Norprolac. Kvinnor i fertil ålder som inte önskar bli gravida, måste använda tillförlitlig preventivmetod under behandling med Norprolac. (Se även avsnittet Graviditet, amning och fertilitet). om du har någon av följande sjukdomar; psykotiska besvär eller nedsatt lever- eller njurfunktion om du är barn eller ungdom under 18 år om du är äldre Tala om för din läkare om du eller din familj/vårdare lägger märke till att du utvecklar en stark lust eller begär för att bete dig på sätt som är ovanliga för dig, eller om du inte kan motstå impulsen, driften eller frestelsen att utföra vissa aktiviteter som kan skada dig eller andra. Dessa beteenden kallas störd impulskontroll och kan omfatta spelberoende, tvångsmässigt ätande, tvångsmässigt köpande, en onormalt hög sexualdrift eller en ökning av sexuella tankar och känslor. Din läkare kan behöva justera din dos eller avbryta behandlingen. Norprolac kan orsaka tillfälligt blodtrycksfall när man hastigt reser sig upp. Du kan uppleva symtom som berusningskänsla, och detta kan i sällsynta fall resultera i svimning. Det rekommenderas att du får blodtrycket kontrollerat av läkare under de första dagarna av behandlingen samt efter dosökning. Blodtryckskontroll är extra viktig om du har en svår hjärtsjukdom.",
        "children": "Barn och ungdomar Erfarenhet från användning av Norprolac hos barn är begränsad.",
        "interaction": "Andra läkemedel och Norprolac Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Andra läkemedel kan påverka effekten och toleransen av Norprolac; läkemedel som hämmar dopaminreceptorn (t ex läkemedel mot psykos) kan minska den prolaktinsänkande effekten av Norprolac läkemedel som påverkar serotoninreceptorerna (t ex läkemedel mot depression) eller dopaminreceptorerna (t ex läkemedel mot Parkinsons sjukdom, svår migrän) läkemedel som effektivt hämmar enzymer som bryter ned läkemedel",
        "interaction-food": "Norprolac med mat, dryck och alkohol Alkohol kan göra att toleransen för Norprolac minskar.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Erfarenhet av användning av detta läkemedel under graviditet är begränsad. Behandling med Norprolac bör avbrytas när graviditet är fastställd, såvida läkaren inte säger något annat. Amning är vanligen inte möjlig eftersom Norprolac minskar utsöndringen av modersmjölk. Du bör inte amma även om det är möjligt eftersom det inte är känt om kinagolid passerar över i modersmjölk. Fertiliteten kan återfås vid behandling med Norprolac. Om du inte önskar att bli gravid använd ett tillförlitligt preventivmedel (Se avsnitt 2 ovan).",
        "driving": "Körförmåga och användning av maskiner Hos vissa personer kan Norprolac försämra reaktionsförmågan under den första behandlingsdagen, vilket man bör tänka på när skärpt uppmärksamhet krävs, t ex vid bilkörning och precisionsarbete. I sällsynta fall kan vissa användare plötsligt somna utan någon föregående trötthetskänsla. Om du drabbas av detta symtom bör du avstå från bilkörning eller att delta i aktiviteter där försämrad uppmärksamhet kan utsätta dig själv eller andra för fara eller risk för allvarlig skada (t ex vid användning av maskiner). Du är alltid själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Norprolac innehåller laktos Om läkaren har sagt att du inte tål vissa sockerarter, bör du kontakta läkaren innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Norprolac Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna Norprolac bör tas tillsammans med mat en gång dagligen på kvällen. Dosen bestäms av läkaren som anpassar den individuellt för dig. Behandlingen påbörjas vanligen med en dos på 25 mikrogram en gång dagligen i 3 dagar, följt av 50 mikrogram en gång dagligen i 3 dagar. Från dag 7 är dosen 75 mikrogram dagligen, den dosen kan ökas gradvis tills den rätta dosen uppnåtts. Vanlig dos är 75-150 mikrogram dagligen. Vissa patienter kan behöva 300 mikrogram per dag eller mer. Barn och ungdomar Erfarenhet hos barn och undgdomar är begränsad. Äldre Erfarenhet hos äldre är begränsad. Om du har tagit för stor mängd av Norprolac Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Förväntade symtom av en överdos är; illamående, kräkningar, huvudvärk, yrsel, dåsighet, sänkt blodtryck och hallucinationer. Om du har glömt att ta Norprolac Om du har glömt att ta Norprolac en dag ska du fortsätta ta läkemedlet som vanligt nästa dag. Ta inte dubbel dos nästa dag för att kompensera för glömd dos, eftersom detta kan orsaka oönskade biverkningar. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Norprolac Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Förväntade symtom av en överdos är; illamående, kräkningar, huvudvärk, yrsel, dåsighet, sänkt blodtryck och hallucinationer.",
        "missed": "Om du har glömt att ta Norprolac Om du har glömt att ta Norprolac en dag ska du fortsätta ta läkemedlet som vanligt nästa dag. Ta inte dubbel dos nästa dag för att kompensera för glömd dos, eftersom detta kan orsaka oönskade biverkningar. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. De flesta biverkningar är dosberoende, ändra därför inte dosen utan att kontakta läkare. De flesta biverkningarna uppträder under de första dagarna av behandlingen och brukar försvinna vid fortsatt behandling. Mycket vanliga (kan påverka fler än 1 av 10 användare) yrsel huvudvärk illamående kräkningar trötthet Vanliga (kan påverka färre än 1 av 10 användare) tillfälligt blodtrycksfall när man reser sig hastigt (kan i sällsynta fall orsaka svimning) anorexi (aptitförlust) sömnbesvär nästäppa buksmärtor förstoppning diarré muskelsvaghet Sällsynta (kan påverka färre än 1 av 1000 användare) akut psykos som upphör om behandlingen avbryts somnolens (extrem dåsighet) Ingen känd frekvens (kan inte bestämmas från tillgängliga data) Oförmåga att motstå en impuls att utföra en handling som kan vara skadlig såsom: En stark impuls till överdrivet spelande trots allvarliga konsekvenser för dig personligen eller för din familj Förändrat eller ökat sexuellt intresse eller beteende som gör dig eller andra märkbart bekymrade, t ex en ökad sexualdrift Okontrollerbart och överdrivet behov av att köpa saker och spendera pengar Hetsätning (att äta stora mängder mat på kort tid) eller tvångsmässigt ätande (att äta mer mat än normalt och mer än vad som behövs för att mätta din hunger) Tala om för din läkare om du upplever något av dessa beteenden för att diskutera sätt att hantera eller minska symtomen. Risken för överkänslighetsreaktioner kan inte uteslutas. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Norprolac ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blistret efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Fukt- och ljuskänsligt. Förvaras vid högst 25 ºC. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Tabletter 25 mikrogram Den aktiva substansen är kinagolid 25 mikrogram som kinagolidhydroklorid. Övriga innehållsämnen är laktosmonohydrat, röd järnoxid (E172), mikrokristallin cellulosa, majsstärkelse, hypromellos, magnesiumstearat, kolloidal vattenfri kiseldioxid. Tabletter 50 mikrogram Den aktiva substansen är kinagolid 50 mikrogram som kinagolidhydroklorid. Övriga innehållsämnen är laktosmonohydrat, indigokarmin (E132), mikrokristallin cellulosa, majsstärkelse, hypromellos, magnesiumstearat, kolloidal vattenfri kiseldioxid. Tabletter 75 mikrogram Den aktiva substansen är kinagolid 75 mikrogram som kinagolidhydroklorid. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, majsstärkelse, hypromellos, magnesiumstearat, kolloidal vattenfri kiseldioxid. Tabletter 150 mikrogram Den aktiva substansen är kinagolid 150 mikrogram som kinagolidhydroklorid. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, majsstärkelse, hypromellos, magnesiumstearat, kolloidal vattenfri kiseldioxid. Läkemedlets utseende och förpackningsstorlekar Norprolac 25 mikrogram tabletter Svagt rosaprickiga, runda, plana med fasad kant, diameter 7 mm. Prägling ”NORPROLAC” cirkulärt på ena sidan och ”25” linjärt på andra sidan. Norprolac 50 mikrogram tabletter Svagt blåprickiga, runda, plana med fasad kant, diameter 7 mm. Prägling ”NORPROLAC” cirkulärt på ena sidan och ”50” linjärt på andra sidan. Norprolac 75 mikrogram tabletter Vita, runda, plana med fasad kant, diameter 7 mm. Prägling ”NORPROLAC” cirkulärt på ena sidan och ”75” linjärt på andra sidan. Norprolac 150 mikrogram tabletter Vita, runda, plana med fasad kant, diameter 9 mm. Prägling ”NORPROLAC” cirkulärt på ena sidan och ”150” linjärt på andra sidan. Förpackningsstorlekar Upptrappningsförpackning 25+50 mikrogram: 3+3 tabletter. Blister av ALU/PVC/PVDC som är packad i en fukttät aluminiumfoliepåse. Ytterförpackningen är kartong. 75 mikrogram: 30 tabletter 150 mikrogram. 30 tabletter Blister av ALU/ALU Ytterförpackningen är kartong. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Ferring Läkemedel AB Box 4041 203 11 Malmö tel: 040-691 69 00 Tillverkare Ferring GmbH Wittland 11 D-24109 Kiel Tyskland Denna bipacksedel ändrades senast 2015-10-27",
        "composition": "Innehållsdeklaration Tabletter 25 mikrogram Den aktiva substansen är kinagolid 25 mikrogram som kinagolidhydroklorid. Övriga innehållsämnen är laktosmonohydrat, röd järnoxid (E172), mikrokristallin cellulosa, majsstärkelse, hypromellos, magnesiumstearat, kolloidal vattenfri kiseldioxid. Tabletter 50 mikrogram Den aktiva substansen är kinagolid 50 mikrogram som kinagolidhydroklorid. Övriga innehållsämnen är laktosmonohydrat, indigokarmin (E132), mikrokristallin cellulosa, majsstärkelse, hypromellos, magnesiumstearat, kolloidal vattenfri kiseldioxid. Tabletter 75 mikrogram Den aktiva substansen är kinagolid 75 mikrogram som kinagolidhydroklorid. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, majsstärkelse, hypromellos, magnesiumstearat, kolloidal vattenfri kiseldioxid. Tabletter 150 mikrogram Den aktiva substansen är kinagolid 150 mikrogram som kinagolidhydroklorid. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, majsstärkelse, hypromellos, magnesiumstearat, kolloidal vattenfri kiseldioxid.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Norprolac 25 mikrogram tabletter Svagt rosaprickiga, runda, plana med fasad kant, diameter 7 mm. Prägling ”NORPROLAC” cirkulärt på ena sidan och ”25” linjärt på andra sidan. Norprolac 50 mikrogram tabletter Svagt blåprickiga, runda, plana med fasad kant, diameter 7 mm. Prägling ”NORPROLAC” cirkulärt på ena sidan och ”50” linjärt på andra sidan. Norprolac 75 mikrogram tabletter Vita, runda, plana med fasad kant, diameter 7 mm. Prägling ”NORPROLAC” cirkulärt på ena sidan och ”75” linjärt på andra sidan. Norprolac 150 mikrogram tabletter Vita, runda, plana med fasad kant, diameter 9 mm. Prägling ”NORPROLAC” cirkulärt på ena sidan och ”150” linjärt på andra sidan. Förpackningsstorlekar Upptrappningsförpackning 25+50 mikrogram: 3+3 tabletter. Blister av ALU/PVC/PVDC som är packad i en fukttät aluminiumfoliepåse. Ytterförpackningen är kartong. 75 mikrogram: 30 tabletter 150 mikrogram. 30 tabletter Blister av ALU/ALU Ytterförpackningen är kartong. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Ferring Läkemedel AB Box 4041 203 11 Malmö tel: 040-691 69 00 Tillverkare Ferring GmbH Wittland 11 D-24109 Kiel Tyskland Denna bipacksedel ändrades senast 2015-10-27"
    },
    "produktresume": {
        "tradename": "Norprolac 25 + 50 mkrogram tabletter Norprolac 75 mikrogram tabletter Norprolac 150 mikrogram tabletter",
        "composition": "1 tablett 25 mikrogram innehåller: 25 mikrogram kinagolid som kinagolidhydroklorid.1 tablett 50 mikrogram innehåller: 50 mikrogram kinagolid som kinagolidhydroklorid.1 tablett 75 mikrogram innehåller: 75 mikrogram kinagolid som kinagolidhydroklorid.1 tablett 150 mikrogram innehåller: 150 mikrogram kinagolid som kinagolidhydroklorid.Hjälpämne med känd effekt:Laktosmonohydrat.För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Tablett 25 mikrogram: Svagt rosaprickig, rund, plan, fasad kant, 7 mm i diameter.Prägling: ”NORPROLAC” cirkulärt på ena sidan och ”25” linjärt på andra sidan.Tablett 50 mikrogram: Svagt blåprickig, rund, plan, fasad kant, 7 mm i diameter.Prägling: ”NORPROLAC” cirkulärt på ena sidan och ”50” linjärt på andra sidan.Tablett 75 mikrogram: Vit, rund, plan, fasad kant, 7 mm i diameter.Prägling: ”NORPROLAC” cirkulärt på ena sidan och ”75” linjärt på andra sidan.Tablett 150 mikrogram: Vit, rund, plan, fasad kant, 9 mm i diameter.Prägling: ”NORPROLAC” cirkulärt på ena sidan och ”150” linjärt på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Hyperprolaktinemi (idiopatisk eller orsakad av ett prolaktinproducerande hypofysärt mikro- eller makroadenom). 4.2 Dosering och administreringssätt DoseringDå dopaminerg stimulering kan leda till symtom på ortostatisk hypotension, bör doseringen av Norprolac inledas gradvis med hjälp av upptrappningsförpackningen, och intas en gång dagligen på kvällen tillsammans med föda. Den optimala dosen skall fastställas individuellt på basis av den prolaktinsänkande effekten och toleransen. Vuxna Med upptrappningsförpackningen påbörjas behandlingen med 25 mikrogram/dag de 3 första dagarna följt av 50 mikrogram/dag i ytterligare 3 dagar. Från och med dag 7 rekommenderas 75 mikrogram/dag.Vid behov kan den dagliga dosen ökas stegvis med 75 mikrogram med minst en veckas mellanrum tills den optimala dosen uppnåtts. Vanlig underhållsdos är 75 mikrogram/dag eller 150 mikrogram/dag. Enstaka patienter kan kräva dagliga doser om 300 mikrogram och däröver. För dessa patienter kan den dagliga dosen ökas stegvis med 75-150 mikrogram med minst 4 veckors mellanrum tills tillfredsställande terapeutisk effekt uppnåtts eller minskad tolerans begränsar ytterligare dosökning. Äldre Erfarenhet från användning av Norprolac hos äldre är begränsad (se avsnitt 4.4). Pediatrisk population Erfarenhet från användning av Norprolac hos barn är begränsad (se avsnitt 4.4). 4.3 Kontraindikationer Kraftigt nedsatt lever- eller njurfunktion. Överkänslighet mot det aktiva innehållsämnet eller något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Hyperprolaktinemi kan dels vara fysiologisk (graviditet, amning), dels bero på andra orsaker bl a tumörer i hypotalamus eller hypofys samt av en rad läkemedel. Det är därför viktigt att orsaken till en hyperprolaktinemi klarläggs så långt som möjligt och att kausal behandling insättes. Ortostatisk hypotension kan i sällsynta fall resultera i synkope och därför bör blodtrycket kontrolleras, både liggande och stående, under de första dagarna samt efter dosökning. Dessutom kan ortostatiska blodtrycksförändringar med reflexmässiga ökningar i hjärtfrekvensen vara relevanta för patienter med svår hjärtsjukdom.Hos kvinnor med nedsatt fertilitet relaterad till prolaktinnivån, kan fertiliteten återställas vid behandling med Norprolac. Kvinnor i fertil ålder som inte önskar bli gravida skall därför rådas till att använda en tillförlitlig antikonceptionsmetod.I ett fåtal fall, även hos patienter utan mental sjukdom i anamnesen, har behandling med Norprolac associerats med förekomst av akut psykos, vanligen reversibel efter utsättning. Särskild försiktighet skall iakttas hos patienter med psykotiska besvär i anamnesen. Inga data finns tillgängliga från användning av Norprolac hos patienter med nedsatt njur- eller leverfunktion.Norprolac har associerats med somnolens. Övriga dopaminagonister har associerats med plötsliga sömnattacker särskilt hos patienter med Parkinsons sjukdom. Patienter måste informeras om detta och rådas till försiktighet under bilkörning eller hantering av maskiner under behandling med Norprolac.Patienter som har uppvisat somnolens måste avstå från bilkörning och hantering av maskiner. Dosreduktion och/eller utsättande av behandlingen kan övervägas.Interaktionsstudier saknas för kinagolid och försiktighet rekommenderas därför vid kombination med andra läkemedel (se avsnitt 4.5).Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Alkohol kan minska toleransen för Norprolac.Störd impulskontroll Patienter ska regelbundet kontrolleras för utveckling av störd impulskontroll. Patienter och dess vårdare ska uppmärksammas på att beteendemässiga symtom som tyder på störd impulskontroll såsom patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom Norprolac. Dosreduktion/gradvis utsättning bör övervägas om patienten utvecklar dessa symtom.Ett begränsat antal äldre patienter har behandlats för hypofysadenom och reumatoid artrit med kinagolid i dygnsdoser om 50–300 mikrogram. Behandlingstiden var mellan 6 och 93 månader och behandlingen tolererades väl.Ett begränsat antal barn i åldern 7-17 år har behandlats med Norprolac för prolaktinom, i dygnsdoser om 75-600 mikrogram, Behandlingstiden var mellan 1 och 5 månader och behandlingen tolererades väl. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier är gjorda och inga interaktioner mellan Norprolac och andra läkemedel har hittills rapporterats. Teoretiskt kan en reducering av den prolaktinsänkande effekten förväntas om läkemedel med stark dopaminantagonistisk effekt (t ex neuroleptika) ges samtidigt. Eftersom kinagolids affinitet för 5-HT1 och 5-HT2 receptorer är omkring 100 gånger lägre än för D2 receptorer, är en interaktion mellan Norprolac och 5-HT1 a receptorer osannolik. Försiktighet skall dock iakttas vid samtidig användning av läkemedel som påverkar dessa receptorer.På grund av bristfällig information om enzym involverade i metabolismen av kinagolid är risken för kinetiska interaktioner svår att prediktera. Data saknas även avseende kinagolids potential att påverka kinetiken för anda läkemedel, t.ex. via enzymhämning. Försiktighet rekommenderas därför om kinagolid kombineras med andra läkemedel, i synnerhet läkemedel kända för att vara starka enzymhämmare. Alkohol kan minska toleransen för Norprolac. 4.6 Fertilitet, graviditet och amning Graviditet: Djurstudier visar inte på någon embryotoxisk eller teratogen potential för Norprolac. Klinisk erfarenhet från gravida kvinnor är dock begränsad. Hos patienter som önskar bli gravida, ska Norprolac sättas ut när graviditet är fastställd, såvida det inte finns ett medicinskt skäl för fortsatt behandling. Hittills har ingen ökad abortincidens observerats efter utsättande av läkemedlet. Om graviditet uppstår hos patienter med hypofysärt adenom och Norprolacbehandling har avbrutits, är en noggrann övervakning genom hela graviditeten nödvändig. Fertilitet: Hos kvinnor som lider av prolaktinberoende fertilitetssjukdomar kan fertiliteten återkomma genom behandling med Norprolac. Patienter i fertil ålder som inte önskar bli gravida ska tillrådas att använda tillförlitligt antikonceptionsmedel. (Se avsnitt 4.4). Amning: Amning är vanligen inte möjlig eftersom Norprolac hämmar laktationen. Om laktationen ej upphör under behandlingen, kan amning inte rekommenderas, då det inte är känt huruvida kinagolid passerar över i modersmjölk. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med Norprolac kan, hos vissa patienter, reaktionsförmågan nedsättas under de första dagarna. Detta bör beaktas när skärpt uppmärksamhet krävs, t ex vid bilkörning. Patienter som behandlas med Norprolac som uppvisar somnolens och/eller plötsliga sömnattacker måste informeras om att avstå från bilkörning och andra aktiviteter där sänkt uppmärksamhet kan utsätta dem själva eller andra för risk för allvarlig skada eller död (t ex hantering av maskiner) till dess att attackerna eller somnolensen har upphört. Se även avsnitt 4.4. 4.8 Biverkningar Vanligast är illamående.De flesta biverkningar är dosberoende och övergående. Biverkningarna är sällan så allvarliga att behandlingen behöver avbrytas. Organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Sällsynta (≥1/10 000, <1/1 000 Metabolism och nutrion Anorexia Psykiska störningar Insomnia Reversibel, akut psykos Centrala och perifera nervsystemet Yrsel, huvudvärk Somnolens Blodkärl Ortostatisk hypotension Andningsvägar, bröstkorg och mediastinum Nästäppa Magtarmkanalen Illamående, kräkningar Buksmärtor, förstoppning, diarré Muskuloskeletala systemet och bindväv Muskelsvaghet Allmänna symtom och/eller symtom vid administreringsstället Trötthet Störd impulskontrollPatologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom Norprolac. (Se avsnitt 4.4 Varningar och försiktighet).Ortostatisk hypotension som rapporterats vid användning av Norprolac kan i sällsynta fall leda till synkope.Risken för överkänslighetsreaktioner ska inte uteslutas. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Begränsad erfarenhet av överdosering. Tänkbara symtom är illamående, kräkning, huvudvärk, yrsel, slöhet, blodtrycksfall, hallucinationer. Behandlingen vid överdos är symtomlindring. Om befogat ventrikeltömning eller kol.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Dopaminreceptoragonister, prolaktinhämmare, ATC-kod: G02CB04. Kinagolid är en selektiv dopamin D2 -receptoragonist. Kinagolid har hämmande effekt på sekretionen av prolaktin, men reducerar inte normala nivåer av andra hypofyshormon. Sänkning av prolaktinnivån inträder inom 2 timmar efter intag, når ett maximum inom 4-6 timmar och kvarstår i ca 24 timmar. Durationen är dosberoende. Långtidsbehandling med Norprolac har visat sig reducera storleken eller minska tillväxten hos prolaktinproducerande, hypofysära makro- och mikroadenom. 5.2 Farmakokinetiska egenskaper Då intravenösa studier inte kunnat utföras saknas information om absolut biotillgänglighet, clearance och distributionsvolym. Kinagolid absorberas snabbt. Påverkan på absorptionen vid samtidigt födointag är inte studerat. Vid tillförsel av 75 mikrogram kinagolid uppnåddes efter 30 minuter maximal plasmakoncentration (ca 10 pikogram/ml vid steady state). Substansen är till ca 90 % ospecifikt bundet till proteiner. Eliminationshalveringstiden är ca 11 timmar (enkeldos) och 17 timmar vid steady state. Metabolismen av kinagolid är omfattande. Kinagolid och dess N-desetylanalog förekommer i små mängder i blodet, ca en tiondel av totala radioaktiviteten. N-desetylanalogen har farmakologisk effekt liknande modersubstansen men är mindre potent och bidrar troligtvis inte till den kliniska effekten. Glukuronid- och sulfatkonjugeringar motsvarar huvuddelen av metaboliterna i blodet. I urinen är glukuronid- och sulfatkonjugeringar av kinagolid och N-desetyl- och N,N-bidesetylanalogerna huvudmetaboliter. I faeces förekommer de tre komponenterna i okonjugerad form. Kinetiken är inte studerad hos äldre patienter eller hos patienter med nedsatt lever- eller njurfunktion. 5.3 Prekliniska säkerhetsuppgifter I omfattande in vitro och in vivo studier med kinagolid påvisades ingen mutagen effekt. Karcinogenicitetsstudier visade en ökning av tumörer i reproduktionsorgan hos honmus och av benigna Leydigcell adenom hos råtta. Dessa fynd beror på de centrala dopaminerga effekterna av den långvariga prolaktinhämningen hos gnagare som har en speciell hormonell fysiologi annorlunda än människans. Följaktligen ses inte dessa effekter som relevanta i klinisk användning.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen 1 tablett 25 mikrogram innehåller: LaktosmonohydratMikrokristallin cellulosaMajsstärkelseHypromellosMagnesiumstearatKolloidal vattenfri kiseldioxidRöd järnoxid (E172) 1 tablett 50 mikrogram innehåller: LaktosmonohydratMikrokristallin cellulosaMajsstärkelseHypromellosMagnesiumstearatKolloidal vattenfri kiseldioxidIndigokarmin (E 132) 1 tablett 75 mikrogram innehåller: LaktosmonohydratMikrokristallin cellulosaMajsstärkelseHypromellosMagnesiumstearatKolloidal vattenfri kiseldioxid. 1 tablett 150 mikrogram innehåller: LaktosmonohydratMikrokristallin cellulosaMajsstärkelseHypromellosMagnesiumstearatKolloidal vattenfri kiseldioxid. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25ºC.Fukt- och ljuskänsligt. Förvaras i originalförpackningen. 6.5 Förpackningstyp och innehåll Förpackningsstorlekar:Upptrappningsförpackning 25+50 mikrogram, 3+3 stBlister av ALU/PVC/PVDC som är packad i en fukttät aluminiumfoliepåse.75 mikrogram 30 st150 mikrogram 30 st.Blister av ALU/ALU.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Ferring Läkemedel ABBox 4041203 11 Malmö",
        "approval-number": "Norprolac 25 mikrogram + 50 mikrogram tabletter 11973 Norprolac 75 mikrogram tabletter 11975 Norprolac 150 mikrogram tabletter 11976",
        "approval-first-date": "Första godkännandet: 1993-12-03Förnyat godkännande: 2008-12-03",
        "revision-date": "2015-10-27"
    },
    "fass_text": {
        "indication": "Hyperprolaktinemi (idiopatisk eller orsakad av ett prolaktin­producerande hypofysärt mikro- eller makroadenom).",
        "contraindication": "Kraftigt nedsatt lever- eller njurfunktion.",
        "dosage": "Då dopaminerg stimulering kan leda till symtom på ortostatisk hypotension, bör doseringen av NORPROLAC inledas gradvis med hjälp av upptrappningsförpackningen, och intas en gång dagligen på kvällen tillsammans med föda. Den optimala dosen ska fastställas individuellt på basis av den prolaktin­sänkande effekten och toleransen. Vuxna: Med upptrappningsförpackningen påbörjas behandlingen med 25 mikrogram/dag de 3 första dagarna följt av 50 mikrogram/dag i ytterligare 3 dagar. Från och med dag 7 rekommenderas 75 mikrogram/dag. Vid behov kan den dagliga dosen ökas stegvis med 75 mikrogram med minst en veckas mellanrum tills den optimala dosen uppnåtts. Vanlig underhållsdos är 75 mikrogram/dag eller 150 mikrogram/dag. Enstaka patienter kan kräva dagliga doser om 300 mikrogram och däröver. För dessa patienter kan den dagliga dosen ökas stegvis med 75-150 mikrogram med minst 4 veckors mellanrum tills tillfredsställande terapeutisk effekt uppnåtts eller minskad tolerans begränsar ytterligare dosökning. Äldre: Erfarenhet från användning hos äldre är begränsad. Barn: Erfarenhet från användning hos barn är begränsad.",
        "caution": "Hyperprolaktinemi kan dels vara fysiologisk (graviditet, amning), dels bero på andra orsaker bl a tumörer i hypotalamus eller hypofys samt av en rad läkemedel. Det är därför viktigt att orsaken till en hyperprolaktinemi klarläggs så långt som möjligt och att kausal behandling insättes. Ortostatisk hypotension kan i sällsynta fall resultera i synkope och därför bör blodtrycket kontrolleras, både liggande och stående, under de första dagarna samt efter dosökning. Dessutom kan ortostatiska blodtrycksförändringar med reflexmässiga ökningar i hjärtfrekvensen vara relevanta för patienter med svår hjärtsjukdom. Hos kvinnor med nedsatt fertilitet relaterad till prolaktinnivån, kan fertiliteten återställas vid behandling med NORPROLAC. Kvinnor i fertil ålder som inte önskar bli gravida ska därför rådas till att använda en tillförlitlig antikonceptionsmetod. I ett fåtal fall, även hos patienter utan mental sjukdom i anamnesen, har behandling med NORPROLAC associerats med förekomst av akut psykos, vanligen reversibel efter utsättning. Särskild försiktighet ska iakttas hos patienter med psykotiska besvär i anamnesen. Inga data finns tillgängliga från användning av NORPROLAC hos patienter med nedsatt njur- eller leverfunktion. NORPROLAC har associerats med somnolens. Övriga dopaminagonister har associerats med plötsliga sömnattacker särskilt hos patienter med Parkinsons sjukdom. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktos­malabsorption. Alkohol kan minska toleransen för NORPROLAC. Störd impulskontroll: Patienter ska regelbundet kontrolleras för utveckling av störd impulskontroll. Patienter och dess vårdare ska uppmärksammas på att beteendemässiga symtom som tyder på störd impulskontroll såsom patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom NORPROLAC. Dosreduktion/gradvis utsättning bör övervägas om patienten utvecklar dessa symtom. Ett begränsat antal äldre patienter har behandlats för hypofysadenom och reumatoid artrit med kinagolid i dygnsdoser om 50–300 mikrogram. Behandlingstiden var mellan 6 och 93 månader och behandlingen tolererades väl. Ett begränsat antal barn i åldern 7-17 år har behandlats med NORPROLAC för prolaktinom, i dygnsdoser om 75-600 mikrogram, Behandlingstiden var mellan 1 och 5 månader och behandlingen tolererades väl.",
        "interaction": "Teoretiskt kan en reducering av den prolaktinsänkande effekten förväntas om läkemedel med stark dopaminantagonistisk effekt (t ex neuroleptika) ges samtidigt. Eftersom kinagolids affinitet för 5-HT1- och 5-HT2-receptorer är omkring 100 gånger lägre än för D2-receptorer, är en interaktion mellan NORPROLAC och 5-HT1a-receptorer osannolik. Försiktighet ska dock iakttas vid samtidig användning av läkemedel som påverkar dessa receptorer. På grund av bristfällig information om enzym involverade i metabolismen av kinagolid är risken för kinetiska interaktioner svår att prediktera. Data saknas även avseende kinagolids potential att påverka kinetiken för anda läkemedel, t ex via enzymhämning. Försiktighet rekommenderas därför om kinagolid kombineras med andra läkemedel, i synnerhet läkemedel kända för att vara starka enzymhämmare. Alkohol kan minska toleransen för NORPROLAC.",
        "pregnancy": "Graviditet: Djurstudier visar inte på någon embryotoxisk eller teratogen potential för Norprolac. Klinisk erfarenhet från gravida kvinnor är dock begränsad. Hos patienter som önskar bli gravida, ska Norprolac sättas ut när graviditet är fastställd, såvida det inte finns ett medicinskt skäl för fortsatt behandling. Hittills har ingen ökad abortincidens observerats efter utsättande av läkemedlet. Om graviditet uppstår hos patienter med hypofysärt adenom och Norprolacbehandling har avbrutits, är en noggrann övervakning genom hela graviditeten nödvändig.",
        "breastfeeding": "Amning är vanligen inte möjlig eftersom NORPROLAC hämmar laktationen. Om laktationen ej upphör under behandlingen, kan amning inte rekommenderas, då det inte är känt huruvida kinagolid passerar över i modersmjölk.",
        "fertility": "Fertilitet: Hos kvinnor som lider av prolaktinberoende fertilitetssjukdomar kan fertiliteten återkomma genom behandling med NORPROLAC. Patienter i fertil ålder som inte önskar bli gravida ska tillrådas att använda tillförlitligt antikonceptionsmedel.",
        "driving": "Vid behandling med NORPROLAC kan, hos vissa patienter, reaktionsförmågan nedsättas under de första dagarna. Detta bör beaktas när skärpt uppmärksamhet krävs, t ex vid bilkörning. Patienter som behandlas med NORPROLAC som uppvisar somnolens och/eller plötsliga sömn­attacker måste informeras om att avstå från bilkörning och andra aktiviteter där sänkt uppmärksamhet kan utsätta dem själva eller andra för risk för allvarlig skada eller död (t ex hantering av maskiner) till dess att attackerna eller somnolensen har upphört.",
        "side-effects": "Vanligast är illamående. De flesta biverkningar är dosberoende och övergående. Biverkningarna är sällan så allvarliga att behandlingen behöver avbrytas. Organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Sällsynta (≥1/10 000, <1/1 000 Metabolism och nutrion Anorexia Psykiska störningar Insomnia Reversibel, akut psykos Centrala och perifera nervsystemet Yrsel, huvudvärk Somnolens Blodkärl Ortostatisk hypotension Andningsvägar, bröstkorg och mediastinum Nästäppa Magtarmkanalen Illamående, kräkningar Buksmärtor, förstoppning, diarré Muskuloskeletala systemet och bindväv Muskelsvaghet Allmänna symtom och/eller symtom vid administreringsstället Trötthet Störd impulskontroll Patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom Norprolac. (Se avsnitt Varningar och försiktighet Varningar och försiktighet). Ortostatisk hypotension som rapporterats vid användning av Norprolac kan i sällsynta fall leda till synkope. Risken för överkänslighetsreaktioner ska inte uteslutas. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Begränsad erfarenhet av överdosering. Tänkbara symtom är illamående, kräkning, huvudvärk, yrsel, slöhet, blodtrycksfall, hallucinationer. Behandlingen vid överdos är symtomlindring. Om befogat ventrikeltömning eller kol.",
        "pharmacodynamic": "Kinagolid är en selektiv dopamin D2 -receptoragonist. Kinagolid har hämmande effekt på sekretionen av prolaktin, men reducerar inte normala nivåer av andra hypofyshormon. Sänkning av prolaktinnivån inträder inom 2 timmar efter intag, når ett maximum inom 4-6 timmar och kvarstår i ca 24 timmar. Durationen är dosberoende. Långtidsbehandling med NORPROLAC har visat sig reducera storleken eller minska tillväxten hos prolaktin­producerande, hypofysära makro- och mikro­adenom.",
        "pharmacokinetic": "Då intravenösa studier inte kunnat utföras saknas information om absolut biotillgänglighet, clearance och distributionsvolym. Kinagolid absorberas snabbt. Påverkan på absorptionen vid samtidigt födointag är inte studerat. Vid tillförsel av 75 mikrogram kinagolid uppnåddes efter 30 minuter maximal plasmakoncentration (ca 10 pikogram/ml vid steady state). Substansen är till ca 90% ospecifikt bundet till proteiner. Eliminationshalveringstiden är ca 11 timmar (enkeldos) och 17 timmar vid steady state. Metabolismen av kinagolid är omfattande. Kinagolid och dess N-desetylanalog förekommer i små mängder i blodet, ca en tiondel av totala radioaktiviteten. N-desetylanalogen har farmakologisk effekt liknande modersubstansen men är mindre potent och bidrar troligtvis inte till den kliniska effekten. Glukuronid- och sulfatkonjugeringar motsvarar huvuddelen av metaboliterna i blodet. I urinen är glukuronid- och sulfatkonjugeringar av kinagolid och N-desetyl- och N,N-bidesetylanalogerna huvudmetaboliter. I faeces förekommer de tre komponenterna i okonjugerad form. Kinetiken är inte studerad hos äldre patienter eller hos patienter med nedsatt lever- eller njurfunktion.",
        "preclinical-info": "I omfattande in vitro- och in vivo-studier med kinagolid påvisades ingen mutagen effekt. Karcinogenicitetsstudier visade en ökning av tumörer i reproduktionsorgan hos honmus och av benigna Leydigcell-adenom hos råtta. Dessa fynd beror på de centrala dopaminerga effekterna av den långvariga prolaktinhämningen hos gnagare som har en speciell hormonell fysiologi annorlunda än människans. Följaktligen ses inte dessa effekter som relevanta i klinisk användning.",
        "composition": "1 tablett innehåller: 25 mikrogram, 50 mikrogram, 75 mikrogram respektive 150 mikrogram kinagolid som kinagolidhydroklorid, laktosmono­hydrat, mikrokristallin cellulosa, majsstärkelse, hypromellos, magnesiumstearat, kolloidal vattenfri kiseldioxid. 25 mikrogramstabletter innehåller även röd järnoxid (E172). 50 mikrograms­tabletter innehåller även indigokarmin (E132).",
        "env-effect": "Kinagolid Miljörisk: Risk för miljöpåverkan av kinagolid kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att kinagolid är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att kinagolid kan bioackumuleras, då data saknas. Läs mer Detaljerad miljöinformation PEC = 1,86*10-9 μg/L PEC is based on the formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) Where: A = 0,0136 kg (total sold amount API in Sweden year 2019, data from IQVIA). Reduction of A may be justified based on metabolism data. R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Ingen PEC/PNEC tillgänglig. PEC ligger under (0,01µg/L) . Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömning av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), bedöms det vara osannolikt att användningen av kinagolid medför en miljörisk då den förväntade koncentrationen i miljön (PEC) är mindre än tröskelvärdet 0,01 μg/L. References I. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_req uirements_en.htm",
        "handling-life-shelf-storage": "Förvaras vid högst 25ºC. Fukt- och ljuskänsligt. Förvaras i originalförpackningen."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Kinagolid Miljörisk: Risk för miljöpåverkan av kinagolid kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att kinagolid är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att kinagolid kan bioackumuleras, då data saknas. Läs mer Detaljerad miljöinformation PEC = 1,86*10-9 μg/L PEC is based on the formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) Where: A = 0,0136 kg (total sold amount API in Sweden year 2019, data from IQVIA). Reduction of A may be justified based on metabolism data. R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Ingen PEC/PNEC tillgänglig. PEC ligger under (0,01µg/L) . Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömning av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), bedöms det vara osannolikt att användningen av kinagolid medför en miljörisk då den förväntade koncentrationen i miljön (PEC) är mindre än tröskelvärdet 0,01 μg/L. References I. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_req uirements_en.htm"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Norprolac®, Tablett 25 mikrogram + 50 mikrogram"
    }
}