{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Glycophos är och vad det används för 2. Vad du behöver veta innan du ges Glycophos 3. Hur du ges Glycophos 4. Eventuella biverkningar 5. Hur Glycophos ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Glycophos är och vad det används för Glycophos är en koncentrerad tillsatslösning av fosfat och natrium. Glycophos används för att tillgodose fosfatbehovet hos vuxna och barn vid intravenös näringstillförsel (dropp).",
        "indication": "Glycophos är en koncentrerad tillsatslösning av fosfat och natrium. Glycophos används för att tillgodose fosfatbehovet hos vuxna och barn vid intravenös näringstillförsel (dropp).",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Glycophos Du ska inte ges Glycophos om du är allergisk mot natriumglycerofosfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har svårt nedsatt njurfunktion om du är i chock om du har vätskebrist. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Glycophos: om du har nedsatt njurfunktion. Andra läkemedel och Glycophos Tala om för läkare eller sjuksköterska om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Glycophos med mat och dryck Effekten av Glycophos påverkas inte av samtidigt födointag. Graviditet och amning Glycophos medför inga kända risker för fostret vid rekommenderad dosering. Glycophos har inga kända effekter på det ammade barnet. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Glycophos har inga kända effekter på förmågan att köra bil eller använda maskiner.",
        "contraindication": "Du ska inte ges Glycophos om du är allergisk mot natriumglycerofosfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har svårt nedsatt njurfunktion om du är i chock om du har vätskebrist.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Glycophos: om du har nedsatt njurfunktion.",
        "interaction": "Andra läkemedel och Glycophos Tala om för läkare eller sjuksköterska om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "interaction-food": "Glycophos med mat och dryck Effekten av Glycophos påverkas inte av samtidigt födointag.",
        "pregnancy": "Graviditet och amning Glycophos medför inga kända risker för fostret vid rekommenderad dosering. Glycophos har inga kända effekter på det ammade barnet. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Glycophos har inga kända effekter på förmågan att köra bil eller använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du ges Glycophos Doseringen av Glycophos är individuell och bestäms av din läkare. Glycophos ges som en intravenös infusion (dropp) under minst 8 timmar. Om du ges för stor mängd av Glycophos Eftersom Glycophos kommer att ges till dig av en läkare eller sjuksköterska, är det inte troligt att du kommer att få för lite eller för mycket. Om du känner av svåra biverkningar eller tror att du har fått för mycket läkemedel, tala om detta för din läkare omedelbart. Om du har glömt att använda Glycophos Om du tror att en dos Glycophos har missats att ges till dig, tala om detta för din läkare eller sjuksköterska omedelbart. Om du slutar att använda Glycophos Vården bestäms av läkaren. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du ges för stor mängd av Glycophos Eftersom Glycophos kommer att ges till dig av en läkare eller sjuksköterska, är det inte troligt att du kommer att få för lite eller för mycket. Om du känner av svåra biverkningar eller tror att du har fått för mycket läkemedel, tala om detta för din läkare omedelbart.",
        "missed": "Om du har glömt att använda Glycophos Om du tror att en dos Glycophos har missats att ges till dig, tala om detta för din läkare eller sjuksköterska omedelbart.",
        "withdrawal": "Om du slutar att använda Glycophos Vården bestäms av läkaren. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Glycophos har inga kända biverkningar. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Glycophos ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är natriumglycerofosfat. Övriga innehållsämnen är saltsyra (för justering av pH-värdet) och vatten för injektionsvätskor. 1 ml lösning innehåller: Natriumglycerofosfatpentahydrat 306,1 mg motsvarande vattenfri natriumglycerofosfat 216 mg. Glycophos innehåller 1 mmol fosfat och 2 mmol natrium per ml. Läkemedlets utseende och förpackningsstorlekar Glycophos är en klar, färglös vätska som finns i injektionsflaskor eller ampuller av polypropen. Förpackningsstorlek: Injektionsflaska: 10 x 20 ml Ampull: 20 x 20 ml Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Fresenius Kabi AB, Uppsala, Sverige Tillverkare Fresenius Kabi Norge AS, Halden, Norge Denna bipacksedel ändrades senast 2018-08-22 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Ska spädas. Tillsatser ska utföras aseptiskt. Bruten förpackning används omedelbart. Överbliven lösning i bruten förpackning ska kasseras och får inte sparas för senare bruk. Färdigberedd lösning ska ur mikrobiologisk synvinkel användas omedelbart. Blandbarhet Upp till 120 ml Glycophos och 48 mmol kalcium (som CaCl2) kan sättas till 1000 ml Vamin 14 g N/l elektrolytfri, Vamin 18 g N/l elektrolytfri eller Vaminolac. Upp till 10 ml Glycophos och upp till 10 mmol kalcium (som CaCl2) kan sättas till 1000 ml Glukos 50 mg/ml, 20 ml Glycophos och 20 mmol kalcium kan sättas till 1000 ml Glukos 200 mg/ml och upp till 60 ml Glycophos och 24 mmol kalcium kan sättas till 1000 ml Glukos 500 mg/ml. Blandbarhetsdata och uppgifter om fysikalisk stabilitet för ett antal blandningar, för tillsats till ftalatfri påse och för tillsats till TPN-lösningar, finns tillgängliga från tillverkaren på förfrågan.",
        "composition": "Innehållsdeklaration Den aktiva substansen är natriumglycerofosfat. Övriga innehållsämnen är saltsyra (för justering av pH-värdet) och vatten för injektionsvätskor. 1 ml lösning innehåller: Natriumglycerofosfatpentahydrat 306,1 mg motsvarande vattenfri natriumglycerofosfat 216 mg. Glycophos innehåller 1 mmol fosfat och 2 mmol natrium per ml.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Glycophos är en klar, färglös vätska som finns i injektionsflaskor eller ampuller av polypropen. Förpackningsstorlek: Injektionsflaska: 10 x 20 ml Ampull: 20 x 20 ml",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Fresenius Kabi AB, Uppsala, Sverige Tillverkare Fresenius Kabi Norge AS, Halden, Norge Denna bipacksedel ändrades senast 2018-08-22",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Ska spädas. Tillsatser ska utföras aseptiskt. Bruten förpackning används omedelbart. Överbliven lösning i bruten förpackning ska kasseras och får inte sparas för senare bruk. Färdigberedd lösning ska ur mikrobiologisk synvinkel användas omedelbart. Blandbarhet Upp till 120 ml Glycophos och 48 mmol kalcium (som CaCl2) kan sättas till 1000 ml Vamin 14 g N/l elektrolytfri, Vamin 18 g N/l elektrolytfri eller Vaminolac. Upp till 10 ml Glycophos och upp till 10 mmol kalcium (som CaCl2) kan sättas till 1000 ml Glukos 50 mg/ml, 20 ml Glycophos och 20 mmol kalcium kan sättas till 1000 ml Glukos 200 mg/ml och upp till 60 ml Glycophos och 24 mmol kalcium kan sättas till 1000 ml Glukos 500 mg/ml. Blandbarhetsdata och uppgifter om fysikalisk stabilitet för ett antal blandningar, för tillsats till ftalatfri påse och för tillsats till TPN-lösningar, finns tillgängliga från tillverkaren på förfrågan."
    },
    "produktresume": {
        "tradename": "Glycophos koncentrat till infusionsvätska, lösning",
        "composition": "1 ml lösning innehåller: Natriumglycerofosfatpentahydrat 306,1 mg motsvarande natriumglycerofosfat 216 mgGlycophos innehåller 1 mmol glycerofosfat och 2 mmol natrium per ml. Osmolalitet: 2760 mosm/kg vatten. pH: 7,4 För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösningLösningen är klar och färglös.",
        "clinical": "4.1 Terapeutiska indikationer Tillgodoser fosfatbehovet hos vuxna och barn vid intravenös nutrition. 4.2 Dosering och administreringssätt Individuell dosering. Skall spädas.Infusionstiden bör vara minst 8 timmar. Vuxna Det dagliga behovet av fosfat till vuxna vid intravenös nutrition är normalt 10-30 mmol. Vanligen kan dock behovet av fosfat täckas med 10-20 ml Glycophos. Pediatrisk population Den rekommenderade dosen för barn och nyfödda är 1,0-1,5 mmol/kg kroppsvikt/dag. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Svår njurinsufficiens, chock och dehydrering. 4.4 Varningar och försiktighet Glycophos bör ges med försiktighet till patienter med nedsatt njurfunktion.Fosfatstatus bör kontrolleras regelbundet för alla patienter. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga kända. 4.6 Graviditet och amning Graviditet Glycophos förväntas inte medföra några risker för fostret vid rekommenderad dosering. Amning Inga förväntade effekter på det ammade barnet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga kända. 4.8 Biverkningar Inga kända biverkningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering -",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Elektrolytlösning, ATC-kod: B05XA14Glycophos är en koncentrerad tillsatslösning av fosfat och natrium.Glycerofosfat fungerar som ett metaboliskt intermediat i fettmetabolismen och har sannolikt inte några andra farmakodynamiska effekter än upprätthållandet av normala metabolismvägar. 5.2 Farmakokinetiska egenskaper För att bli tillgänglig är det nödvändigt att fosfatgruppen hydrolyseras från glycerofosfat­molekylen. Hydrolysen är maximal vid en plasmakoncentration av >0,7 mmol/l. Förutsatt att all hydrolys av glycerofosfat sker i plasma så hydrolyseras 12-15 mmol natriumglycerofosfat dagligen hos individer med normala nivåer alkaliska serumfosfater.För nyfödda saknas farmakokinetiska data, emellertid är hyperfosfatemi osannolikt vid rekommenderad dosering. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Saltsyra, vatten för injektionsvätskor. 6.2 Inkompatibiliteter Glycophos får endast blandas med andra produkter för vilka blandbarheten har dokumenterats. Se avsnitt 6.6. 6.3 Hållbarhet 3 årPå grund av risk för mikrobiell kontaminering i samband med tillsats till infusionsvätska på avdelning, ska blandningen användas direkt efter beredning.Överbliven lösning i bruten förpackning ska kasseras och får inte sparas för senare bruk. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Injektionsflaska, polypropen.Förpackningsstorlek: 10 × 20 mlAmpull, polypropenFörpackningsstorlek: 20 × 20 ml 6.6 Särskilda anvisningar för destruktion och övrig hantering Tillsatser skall utföras aseptiskt. Blandbarhet Upp till 120 ml Glycophos och 48 mmol kalcium (som CaCl2) kan sättas till 1000 ml Vamin 14 g N/l elektrolytfri, Vamin 18 g N/l elektrolytfri eller Vaminolac. Upp till 10 ml Glycophos och upp till 10 mmol kalcium (som CaCl2) kan sättas till 1000 ml Glukos 50 mg/ml, 20 ml Glycophos och 20 mmol kalcium kan sättas till 1000 ml Glukos 200 mg/ml och upp till 60 ml Glycophos och 24 mmol kalcium kan sättas till 1000 ml Glukos 500 mg/ml. Blandbarhetsdata och uppgifter om fysikalisk stabilitet för ett antal blandningar, för tillsats till ftalatfri påse och för tillsats till TPN-lösningar, finns tillgängliga från tillverkaren på förfrågan.",
        "prod-license": "Fresenius Kabi AB751 74 Uppsala",
        "approval-number": "11788",
        "approval-first-date": "Första godkännandet: 1993-03-19Förnyat godkännande: 2008-03-19",
        "revision-date": "2018-08-22"
    },
    "fass_text": {
        "indication": "Tillgodoser fosfatbehovet hos vuxna och barn vid intravenös nutrition.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Svår njurinsufficiens, chock och dehydrering.",
        "dosage": "Individuell dosering. Skall spädas. Infusionstiden bör vara minst 8 timmar. Vuxna Det dagliga behovet av fosfat till vuxna vid intravenös nutrition är normalt 10-30 mmol. Vanligen kan dock behovet av fosfat täckas med 10-20 ml Glycophos. Pediatrisk population Den rekommenderade dosen för barn och nyfödda är 1,0-1,5 mmol/kg kroppsvikt/dag.",
        "caution": "Glycophos bör ges med försiktighet till patienter med nedsatt njurfunktion. Fosfatstatus bör kontrolleras regelbundet för alla patienter.",
        "pregnancy": "Glycophos förväntas inte medföra några risker för fostret vid rekommenderad dosering.",
        "breastfeeding": "Inga förväntade effekter på det ammade barnet.",
        "side-effects": "Inga kända biverkningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "pharmacodynamic": "Glycophos är en koncentrerad tillsatslösning av fosfat och natrium. Glycerofosfat fungerar som ett metaboliskt intermediat i fettmetabolismen och har sannolikt inte några andra farmakodynamiska effekter än upprätthållandet av normala metabolismvägar.",
        "pharmacokinetic": "För att bli tillgänglig är det nödvändigt att fosfatgruppen hydrolyseras från glycerofosfat­molekylen. Hydrolysen är maximal vid en plasmakoncentration av >0,7 mmol/l. Förutsatt att all hydrolys av glycerofosfat sker i plasma så hydrolyseras 12-15 mmol natriumglycerofosfat dagligen hos individer med normala nivåer alkaliska serumfosfater. För nyfödda saknas farmakokinetiska data, emellertid är hyperfosfatemi osannolikt vid rekommenderad dosering.",
        "composition": "1 ml lösning innehåller: Natriumglycerofosfatpentahydrat 306,1 mg motsvarande natriumglycerofosfat 216 mg, saltsyra, vatten för injektionsvätskor. Glycophos innehåller 1 mmol glycerofosfat och 2 mmol natrium per ml. Osmolalitet: 2760 mosm/kg vatten. pH: 7,4",
        "incompatibility": "Glycophos får endast blandas med andra produkter för vilka blandbarheten har dokumenterats. Tillsatser skall utföras aseptiskt. Upp till 120 ml Glycophos och 48 mmol kalcium (som CaCl2) kan sättas till 1000 ml Vamin 14 g N/l elektrolytfri, Vamin 18 g N/l elektrolytfri eller Vaminolac. Upp till 10 ml Glycophos och upp till 10 mmol kalcium (som CaCl2) kan sättas till 1000 ml Glukos 50 mg/ml, 20 ml Glycophos och 20 mmol kalcium kan sättas till 1000 ml Glukos 200 mg/ml och upp till 60 ml Glycophos och 24 mmol kalcium kan sättas till 1000 ml Glukos 500 mg/ml. Blandbarhetsdata och uppgifter om fysikalisk stabilitet för ett antal blandningar, för tillsats till ftalatfri påse och för tillsats till TPN-lösningar, finns tillgängliga från tillverkaren på förfrågan.",
        "env-effect": "Natriumglycerofosfat, hydratiserat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet På grund av risk för mikrobiell kontaminering i samband med tillsats till infusionsvätska på avdelning, ska blandningen användas direkt efter beredning. Överbliven lösning i bruten förpackning ska kasseras och får inte sparas för senare bruk."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Natriumglycerofosfat, hydratiserat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Glycophos®, Koncentrat till infusionsvätska, lösning"
    }
}