{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till din narkosläkare. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med din narkosläkare eller annan läkare. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Esmeron är och vad det används för 2. Vad du behöver veta innan Esmeron ges 3. Hur Esmeron ges 4. Eventuella biverkningar 5. Hur Esmeron ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Esmeron är och vad det används för Esmeron tillhör en grupp läkemedel som kallas muskelavslappnande medel. Esmeron används tillsammans med narkos under kirurgiska ingrepp för att ge en avslappning av skelettmusklerna. När du genomgår vissa typer av operationer, måste musklerna vara helt avslappnade. Detta gör det enklare för kirurgen att utföra operationen. Esmeron blockerar nervimpulserna till musklerna vilket ger den muskelavslappnande effekten. Då Esmeron används blir även andningsmuskulaturen avslappnad och då får du hjälp med andningen i form av konstgjord (mekanisk) andning under och efter operationen. När du är sövd förs ett rör ner i luftstrupen och detta underlättas av att du fått Esmeron. Efter avslutad operation kommer effekterna av Esmeron att avta så du efter ett tag inte längre behöver hjälp att andas. Ibland får du i slutet av operationen ytterligare läkemedel för att påskynda detta.",
        "indication": "Esmeron tillhör en grupp läkemedel som kallas muskelavslappnande medel. Esmeron används tillsammans med narkos under kirurgiska ingrepp för att ge en avslappning av skelettmusklerna. När du genomgår vissa typer av operationer, måste musklerna vara helt avslappnade. Detta gör det enklare för kirurgen att utföra operationen. Esmeron blockerar nervimpulserna till musklerna vilket ger den muskelavslappnande effekten. Då Esmeron används blir även andningsmuskulaturen avslappnad och då får du hjälp med andningen i form av konstgjord (mekanisk) andning under och efter operationen. När du är sövd förs ett rör ner i luftstrupen och detta underlättas av att du fått Esmeron. Efter avslutad operation kommer effekterna av Esmeron att avta så du efter ett tag inte längre behöver hjälp att andas. Ibland får du i slutet av operationen ytterligare läkemedel för att påskynda detta.",
        "caution-and-warnings": "2. Vad du behöver veta innan Esmeron ges Använd inte Esmeron om du är allergisk mot rokuronium, bromid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Vissa sjukdomar som du har eller har haft kan påverka hur Esmeron ges till dig. Berätta därför för läkaren om du har eller tidigare har haft något av följande: allergi mot något muskelavslappnande läkemedel nedsatt njurfunktion eller njursjukdom lever- eller gallsjukdom nedsatt cirkulation vid hjärtsjukdom, hög ålder eller ödem (vätskeansamling) sjukdom som påverkar nerver eller muskler malign hypertermi (plötslig feber med snabba hjärtslag, snabb andning och stelhet, smärta och/eller svaghet i musklerna) Vissa tillstånd kan påverka effekten av Esmeron, till exempel: låg kroppstemperatur lågt kaliumvärde i blodet (t ex efter svåra kräkningar, diarré eller behandling med urindrivande läkemedel) högt magnesiumvärde i blodet lågt kalciumvärde i blodet låg proteinmängd i blodet vätskebrist för hög surhetsgrad i blodet för mycket koldioxid i blodet dåligt allmäntillstånd brännskada övervikt Berätta för din narkosläkare om något av det som nämns ovan gäller dig, det kan ha betydelse när dosen av Esmeron bestäms. Barn och äldre Esmeron kan ges till barn (nyfödda - ungdomar) och äldre men din läkare gör först en bedömning av din sjukdomshistoria. Andra läkemedel och Esmeron Tala om för din narkosläkare om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana och naturläkemedel. Det hjälper läkaren att bestämma rätt dos av Esmeron för dig. Följande läkemedel kan påverka effekten av Esmeron: Läkemedel som ökar effekten av Esmeron: vissa läkemedel som används för att söva dig i samband med operation (anestetika) långtidsanvändning av kortikosteroider (kortison) som ges vid inflammation vissa läkemedel som ges vid bakterieinfektioner (antibiotika) vissa läkemedel som används vid bipolär sjukdom (litium) vissa läkemedel som används vid hjärtsjukdom eller mot högt blodtryck (kinidin, kalciumkanalsblockerare och betablockerare) vissa läkemedel som används vid behandling av malaria (kinin) urindrivande läkemedel (diuretika) magnesiumsalter lokalanestetika (lidokain, bupivakain) användning av epilepsiläkemedel under operation (fenytoin). Läkemedel som minskar effekten av Esmeron: långtidsbehandling med läkemedel vid epilepsi (fenytoin och karbamazepin) läkemedel mot inflammation i bukspottkörteln, mot rubbningar i blodets förmåga att levra sig eller akut blodförlust (sk proteashämmare; gabexat, ulinastatin) Läkemedel som har varierande effekt på Esmeron: andra muskelavslappnande medel Esmeron kan påverka effekterna av följande läkemedel: lokalanestetika (lidokain), effekten kan förstärkas. Graviditet, amning och fertilitet Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Berätta för din narkosläkare om du är eller misstänker att du kan vara gravid eller om du ammar. Du kanske ändå får Esmeron, men det behöver diskuteras först. Amning ska avbrytas under 6 timmar efter användning av detta läkemedel. Körförmåga och användning av maskiner Din läkare kommer att berätta för dig när det är säkert att köra bil eller använda farliga maskiner efter du har fått Esmeron i samband med operation. Esmeron innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Esmeron om du är allergisk mot rokuronium, bromid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Vissa sjukdomar som du har eller har haft kan påverka hur Esmeron ges till dig. Berätta därför för läkaren om du har eller tidigare har haft något av följande: allergi mot något muskelavslappnande läkemedel nedsatt njurfunktion eller njursjukdom lever- eller gallsjukdom nedsatt cirkulation vid hjärtsjukdom, hög ålder eller ödem (vätskeansamling) sjukdom som påverkar nerver eller muskler malign hypertermi (plötslig feber med snabba hjärtslag, snabb andning och stelhet, smärta och/eller svaghet i musklerna) Vissa tillstånd kan påverka effekten av Esmeron, till exempel: låg kroppstemperatur lågt kaliumvärde i blodet (t ex efter svåra kräkningar, diarré eller behandling med urindrivande läkemedel) högt magnesiumvärde i blodet lågt kalciumvärde i blodet låg proteinmängd i blodet vätskebrist för hög surhetsgrad i blodet för mycket koldioxid i blodet dåligt allmäntillstånd brännskada övervikt Berätta för din narkosläkare om något av det som nämns ovan gäller dig, det kan ha betydelse när dosen av Esmeron bestäms.",
        "children": "Barn och äldre Esmeron kan ges till barn (nyfödda - ungdomar) och äldre men din läkare gör först en bedömning av din sjukdomshistoria.",
        "interaction": "Andra läkemedel och Esmeron Tala om för din narkosläkare om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana och naturläkemedel. Det hjälper läkaren att bestämma rätt dos av Esmeron för dig. Följande läkemedel kan påverka effekten av Esmeron: Läkemedel som ökar effekten av Esmeron: vissa läkemedel som används för att söva dig i samband med operation (anestetika) långtidsanvändning av kortikosteroider (kortison) som ges vid inflammation vissa läkemedel som ges vid bakterieinfektioner (antibiotika) vissa läkemedel som används vid bipolär sjukdom (litium) vissa läkemedel som används vid hjärtsjukdom eller mot högt blodtryck (kinidin, kalciumkanalsblockerare och betablockerare) vissa läkemedel som används vid behandling av malaria (kinin) urindrivande läkemedel (diuretika) magnesiumsalter lokalanestetika (lidokain, bupivakain) användning av epilepsiläkemedel under operation (fenytoin). Läkemedel som minskar effekten av Esmeron: långtidsbehandling med läkemedel vid epilepsi (fenytoin och karbamazepin) läkemedel mot inflammation i bukspottkörteln, mot rubbningar i blodets förmåga att levra sig eller akut blodförlust (sk proteashämmare; gabexat, ulinastatin) Läkemedel som har varierande effekt på Esmeron: andra muskelavslappnande medel Esmeron kan påverka effekterna av följande läkemedel: lokalanestetika (lidokain), effekten kan förstärkas.",
        "pregnancy": "Graviditet, amning och fertilitet Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Berätta för din narkosläkare om du är eller misstänker att du kan vara gravid eller om du ammar. Du kanske ändå får Esmeron, men det behöver diskuteras först. Amning ska avbrytas under 6 timmar efter användning av detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Din läkare kommer att berätta för dig när det är säkert att köra bil eller använda farliga maskiner efter du har fått Esmeron i samband med operation.",
        "substance-information": "Esmeron innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur Esmeron ges Dosering Din narkosläkare kommer att beräkna den dos Esmeron du behöver. Du kommer att ges Esmeron före och/eller under en operation. Den vanliga dosen är 0,6 mg rokuroniumbromid per kg kroppsvikt och effekten varar då 30-40 minuter. Under operationen kontrolleras att Esmeron fortfarande har effekt. Du kan sedan vid behov få ytterligare doser av läkemedlet. Dosen som väljs beror på ett antal olika faktorer, t ex vilka andra läkemedel som kommer att ges samtidigt, hur lång tid operationen kommer att ta, din ålder och ditt hälsotillstånd. Hur Esmeron ges Du kommer inte själv att administrera Esmeron. Esmeron lösning sprutas in i en ven. Det ges som en injektion eller som infusion (dropp). En läkare eller sjuksköterska ska ge injektionerna. Om du har fått för stor mängd av Esmeron Eftersom din narkosläkare kommer att övervaka ditt tillstånd noga under operationen är det inte troligt att du får för stor mängd Esmeron. Om det skulle ske kommer du att få konstgjord andning fram till dess du kan andas själv igen. Det finns möjlighet att motverka effekten av (för mycket) Esmeron genom att ett annat läkemedel som upphäver effekten av Esmeron ges. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har fått för stor mängd av Esmeron Eftersom din narkosläkare kommer att övervaka ditt tillstånd noga under operationen är det inte troligt att du får för stor mängd Esmeron. Om det skulle ske kommer du att få konstgjord andning fram till dess du kan andas själv igen. Det finns möjlighet att motverka effekten av (för mycket) Esmeron genom att ett annat läkemedel som upphäver effekten av Esmeron ges. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Biverkningar som är mindre vanliga eller sällsynta (som setts hos 1 till 100 av 10 000 användare): hjärtklappning lågt blodtryck utebliven, minskad eller ökad effekt av Esmeron smärta eller lokal reaktion vid injektionsstället förlängning av den muskelavslappnande effekten fördröjd återhämtning efter narkos. Mycket sällsynta biverkningar (som setts hos färre än 1 av 10 000 användare): värmevallningar nässelfeber, utslag svullnad i ansiktet, tunga eller i halsen (angioödem) andningsbesvär på grund av kramp i luftvägarna (bronkospasm) överkänslighetsreaktion med påverkan på blodtryck eller puls muskelsvaghet eller förlamning långvariga muskelbesvär som oftast setts när Esmeron och kortikosteroider (läkemedel mot inflammation, kortison) används tillsammans hos svårt sjuka patienter på en intensivvårdsavdelning (sk steroidmyopati) luftvägskomplikationer efter narkos Har rapporterats (förekommer hos ett okänt antal användare): svår allergisk reaktion med kramper i hjärtats kranskärl (Kounis syndrom) vilket medför bröstsmärta (kärlkramp) eller hjärtattack utvidgade pupiller (mydriasis) eller fixerade pupiller som inte ändrar storlek vid ändrad ljusstyrka eller annan stimulans. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Esmeron ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i kylskåp (2°C-8°C). Läkemedlet kan förvaras utanför kylskåp i temperaturer upp till 30°C i högst 3 månader. Läkemedlet kan placeras i och utanför kylskåp när som helst under hållbarhetstiden på 36 månader men den totala förvaringstiden utanför kylskåp får inte överstiga 3 månader. Esmeron är hållbart i 3 månader vid högst 30°C. Förvaringstiden får inte sträcka sig över det tryckta utgångsdatumet. Esmeron förvaras på sjukhuset.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är rokuroniumbromid. 1 ml injektionsvätska innehåller 10 mg rokuroniumbromid. Övriga innehållsämnen är natriumacetattrihydrat, natriumklorid, ättiksyra och vatten för injektionsvätskor. En ml Esmeron innehåller 1,64 mg natrium. Inget konserveringsmedel ingår. Läkemedlets utseende och förpackningsstorlekar Esmeron är en lösning för injektion eller infusion. Förpackningsstorlekar: Injektionsflaskor 5 ml i förpackningar om 10 och 12 stycken. Injektionsflaskor 10 ml i förpackningar om 10 stycken. Injektionsflaskorna är försedda med ett gråfärgat gummimembran, som är en latexfri silikonförslutning av bromobutyl. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Merck Sharp & Dohme B.V. Box 581 2003 PC Haarlem Nederländerna Tillverkare N.V. Organon Kloosterstraat 6 P.O. Box 20 NL-5340 BH Oss Nederländerna Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Information lämnas av Merck Sharp & Dohme (Sweden) AB Box 45192 104 30 Stockholm Tel: 077-570 04 88 Denna bipacksedel ändrades senast 2023-08-15 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Förvaring: Förvaras i kylskåp (2°C-8°C). Esmeron kan förvaras utanför kylskåp och är hållbart i högst 12 veckor vid högst 30°C. När produkten tagits ur kylskåp, ska den inte ställas tillbaks i kylskåp. Förvaringstiden får inte vara längre än utgångsdatum. Används före utgångsdatum som anges på flaskan och kartongen. Anvisningar för användning och hantering samt destruktion: Kompatibilitetsstudier med följande infusionsvätskor har utförts. I koncentrationer på 0,5 mg/ml och 2,0 mg/ml har Esmeron visat sig vara kompatibel med: 0,9% NaCl, 5% dextros, 5% dextros i koksalt, vatten för injektionsvätskor, Ringers lactat och Haemaccel. Administrering ska påbörjas omedelbart efter blandning och ska avslutas inom 12 timmar. Blanda inte Esmeron med andra läkemedel eller infusionsvätskor än de som nämns ovan. Använd inte Esmeron om lösningen inte är klar eller om den innehåller partiklar. Oanvända lösningar ska kasseras.",
        "composition": "Innehållsdeklaration Den aktiva substansen är rokuroniumbromid. 1 ml injektionsvätska innehåller 10 mg rokuroniumbromid. Övriga innehållsämnen är natriumacetattrihydrat, natriumklorid, ättiksyra och vatten för injektionsvätskor. En ml Esmeron innehåller 1,64 mg natrium. Inget konserveringsmedel ingår.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Esmeron är en lösning för injektion eller infusion. Förpackningsstorlekar: Injektionsflaskor 5 ml i förpackningar om 10 och 12 stycken. Injektionsflaskor 10 ml i förpackningar om 10 stycken. Injektionsflaskorna är försedda med ett gråfärgat gummimembran, som är en latexfri silikonförslutning av bromobutyl. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Merck Sharp & Dohme B.V. Box 581 2003 PC Haarlem Nederländerna Tillverkare N.V. Organon Kloosterstraat 6 P.O. Box 20 NL-5340 BH Oss Nederländerna Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Information lämnas av Merck Sharp & Dohme (Sweden) AB Box 45192 104 30 Stockholm Tel: 077-570 04 88 Denna bipacksedel ändrades senast 2023-08-15",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Förvaring: Förvaras i kylskåp (2°C-8°C). Esmeron kan förvaras utanför kylskåp och är hållbart i högst 12 veckor vid högst 30°C. När produkten tagits ur kylskåp, ska den inte ställas tillbaks i kylskåp. Förvaringstiden får inte vara längre än utgångsdatum. Används före utgångsdatum som anges på flaskan och kartongen. Anvisningar för användning och hantering samt destruktion: Kompatibilitetsstudier med följande infusionsvätskor har utförts. I koncentrationer på 0,5 mg/ml och 2,0 mg/ml har Esmeron visat sig vara kompatibel med: 0,9% NaCl, 5% dextros, 5% dextros i koksalt, vatten för injektionsvätskor, Ringers lactat och Haemaccel. Administrering ska påbörjas omedelbart efter blandning och ska avslutas inom 12 timmar. Blanda inte Esmeron med andra läkemedel eller infusionsvätskor än de som nämns ovan. Använd inte Esmeron om lösningen inte är klar eller om den innehåller partiklar. Oanvända lösningar ska kasseras."
    },
    "produktresume": {
        "tradename": "Esmeron 10 mg/ml injektionsvätska, lösning",
        "composition": "En ml Esmeron innehåller 10 mg rokuroniumbromid.5 ml innehåller 50 mg, och 10 ml innehåller 100 mg. Hjälpämnen med känd effekt: För fullständig förteckning över hjälpämnen, se avsnitt 6.1",
        "product-form": "Injektionsvätska, lösning.Injektionslösningens pH = 3,8-4,2.",
        "clinical": "4.1 Terapeutiska indikationer Esmeron är avsett för vuxna och pediatriska patienter (från fullgångna nyfödda till ungdomar [0 till <18 år]) som ett komplement till generell anestesi för att underlätta trakealintubation under rutininduktion, samt för att ge skelettmuskelavslappning under kirurgi.Hos vuxna är Esmeron även avsett för användning under snabbinduktion för att underlätta trakealintubation (pediatriska data saknas för denna indikation). 4.2 Dosering och administreringssätt Liksom andra neuromuskulärt blockerande medel ska Esmeron endast administreras av, eller under överinseende av, erfaren anestesiolog med god kännedom om dessa läkemedels tillämpning och effekt. Dosering Som med andra substanser med neuromuskulär blockeringseffekt, ska doseringen av Esmeron anpassas individuellt. Anestesimetod, förväntad operationstid, möjlig interaktion med andra läkemedel som administreras före eller under anestesin samt patientens tillstånd ska tas med i bedömningen när dosen bestäms. Neuromuskulär övervakningsteknik rekommenderas för bedömning av neuromuskulär blockad och återhämtning.Inhalationsanestesimedel förstärker effekten av den neuromuskulära blockaden. Följaktligen bör Esmeron vid inhalationsanestesi styras genom administrering av mindre underhållsdoser med längre intervall eller genom långsammare infusionshastighet vid långvariga ingrepp (längre än 1 timme), (se avsnitt 4.5).Till vuxna patienter kan följande rekommendationer tjäna som riktlinje för trakealintubation och muskelrelaxering vid korta till långvariga kirurgiska ingrepp. Trakealintubation Standardintubationsdos vid rutinanestesi är 0,6 mg per kg kroppsvikt rokuroniumbromid, vilket ger adekvata intuberingsförhållanden inom 60 sekunder hos nästan alla patienter. En dos på 1,0 mg per kg kroppsvikt rokuroniumbromid rekommenderas vid snabbinduktionsanestesi, vilket också ger adekvata intuberingsförhållanden inom 60 sekunder hos nästan alla patienter. Om dosen 0,6 mg rokuroniumbromid per kg kroppsvikt används vid snabbinduktionsanestesi, rekommenderas det att patienten intuberas 90 sekunder efter administrering av rokuroniumbromid. Högre doser Om det hos enskilda patienter finns anledning att välja högre doser har en initialdos på upp till 2 mg per kg kroppsvikt rokuroniumbromid givits under operation till friska vuxna utan att kardiovaskulära biverkningar har rapporterats. Användning av dessa höga doser av rokuroniumbromid förkortar tillslagstiden och förlänger effekten till ca 110 minuter och rekommenderas inte då intubationssvårigheter inte kan uteslutas. Underhållsdosering Den rekommenderade underhållsdosen är: 0,15 mg per kg kroppsvikt rokuroniumbromid. Vid långa anestesier ska dosen reduceras till 0,075–0,1 mg per kg kroppsvikt rokuroniumbromid. Underhållsdos bör ges när muskelaktiviteten återhämtat sig till 25 % av kontraktionsamplituden av kontrollmuskeln. Kontinuerlig infusion Om rokuroniumbromid administreras som kontinuerlig infusion rekommenderas det att först ge en bolusdos på 0,6 mg per kg kroppsvikt rokuroniumbromid och när den neuromuskulära blockaden börjar avta starta tillförseln av infusionslösningen. Infusionshastigheten ska justeras till att hålla muskelaktiviteten vid 10 % av kontraktionsamplituden av kontrollmuskeln eller att bibehålla 1 till 2 kontraktioner som svar på en stimuleringscykel omfattande fyra pulser. Vid intravenös anestesi hos vuxna krävs en infusionshastighet av 0,3–0,6 mg per kg kroppsvikt per timme för att upprätthålla den neuromuskulära blockaden vid denna nivå och under inhalations anestesi ligger infusionshastigheten mellan 0,3–0,4 mg per kg kroppsvikt per timme. Kontinuerlig övervakning av den neuromuskulära blockaden rekommenderas eftersom kravet på infusionshastighet varierar från patient till patient och med vilken anestesimetod som används. Pediatrisk population För nyfödda (0-27 dagar), spädbarn (28 dagar-2 månader), småbarn (3-23 månader), barn (2-11 år) och ungdomar (12-17 år) är den rekommenderade intubations- och underhållsdosen vid rutin anestesi densamma som för vuxna dvs 0,6 mg/kg som intubationsdos och 0,15 mg/kg som underhållsdos. Effekten av en standard intubationsdos kan variera i olika åldersgrupper och mellan individer, men som hos vuxna erhålls adekvata intuberingsförhållanden inom 60 sekunder hos nästan alla pediatriska patienter. Varaktigheten av effekten av en intubationsdos är längre hos nyfödda och spädbarn än hos barn (se avsnitt 5.1). Infusionshastigheten är vid kontinuerlig infusion hos pediatriska patienter densamma som för vuxna (0,3-0,6 mg per kg kroppsvikt per timme), med undantag för barn (2-11 år). Hos barn, i åldern 2-11 år, kan en högre infusionshastighet vara nödvändig.Hos barn (2-11 år) rekommenderas därför samma initiala infusionshastighet som hos vuxna och denna bör justeras för att hålla muskelaktiviteten vid 10 % av kontraktionsamplituden av kontrollmuskeln eller att bibehålla 1 till 2 kontraktioner som svar på en stimuleringscykel omfattande fyra pulser.Erfarenheten av rokuroniumbromid under snabbinduktion hos pediatriska patienter är begränsad. Rokuroniumbromid rekommenderas därför inte vid snabbinduktion hos pediatriska patienter. Äldre patienter, patienter med lever- och/eller gallsjukdom och/eller njursjukdom Intubationsdosen för geriatriska patienter, patienter med lever- och/eller gallvägssjukdom och/eller njursjukdom är 0,6 mg per kg kroppsvikt rokuroniumbromid, oavsett vilken anestesiteknik som används. Dosen 0,6 mg/kg bör övervägas vid snabbinduktionsanestesi hos dessa patienter för vilka förlängd verkningstid kan förväntas. Rekommenderad underhållsdos för dessa patienter är 0,075–0,1 mg per kg kroppsvikt rokuroniumbromid. (Se även avsnitt 4.4.) Överviktiga och kraftigt överviktiga patienter Till överviktiga patienter (definierade som patienter med en kroppsvikt som ligger 30 % eller mer över ideal kroppsvikt) ska dosen beräknas efter uppskattad ideal kroppsvikt. Administreringssätt Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot rokuronium, bromid eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Eftersom Esmeron orsakar förlamning av andningsmuskulturen måste patienten intuberas och ventileras tills adekvat spontanandning är återställd.Liksom för andra neuromuskulärt blockerande medel är det viktigt att förutse intubationssvårigheter, speciellt när det används som del av snabbinduktion. Vid intubationssvårigheter, om man omedelbart måste reversera blockaden av rokuronium, bör man överväga att använda sugammadex. Liksom för andra neuromuskulärt blockerande medel har restkurarisering rapporterats för Esmeron. För att förhindra komplikationer till restkurarisering rekommenderas att extubering utförs först sedan patienten återhämtat sig tillräckligt från neuromuskulär blockad. Geriatriska patienter (65 år eller äldre) kan ha en ökad risk för kvarstående neuromuskulär blockad. Andra faktorer som kan öka risken för restkurarisering efter extubering i den postoperativa fasen (såsom läkemedelsinteraktioner eller patientens tillstånd) bör också beaktas. Om reverserande medel inte används rutinmässigt bör man överväga att använda sugammadex, acetylkolinesterashämmare eller något annat reverseringsmedel, särskilt i de fall där restkurarisering sannolikt kan inträffa. Anafylaktiska reaktioner kan uppträda efter tillförsel av neuromuskulärt blockerande substanser. Beredskap att behandla sådana reaktioner måste därför alltid finnas. Speciell försiktighet ska iakttas i fall av tidigare anafylaktiska reaktioner på neuromuskulärt blockerande medel eftersom allergisk korsreaktivitet till neuromuskulärt blockerande medel har rapporterats.Det finns otillräckligt med data för att ge rekommendationer att använda Esmeron på intensivvårdsavdelningar. Generellt har långvarig neuromuskulär blockad och/eller muskelsvaghet noterats till följd av långvarig användning av neuromuskulärt blockerande medel på intensivvårdsavdelning. För att förebygga eventuell förlängning av neuromuskulär blockad och/eller överdosering rekommenderas bestämt att neuromuskulär transmission övervakas under hela administreringstiden. Dessutom ska patienten erhålla lämplig smärtlindring och sedation. Vidare ska neuromuskulärt blockerande medel titreras tills effekt inträder hos patienten under överinseende av erfaren anestesiolog som har god kännedom om dessa läkemedels effekt och om lämplig neuromuskulär övervakningsteknik. Eftersom rokuroniumbromid alltid används tillsammans med andra läkemedel och på grund av risken för malign hypertermi under anestesi, även i frånvaro av kända utlösande faktorer, skall läkare ha kännedom om de tidiga symptomen, bekräftande diagnos och behandling av malign hypertermi före anestesistart. Djurstudier har påvisat att rokuroniumbromid inte är en utlösande faktor för malign hypertermi. Sällsynta fall av malign hypertermi har observerats genom övervakning av Esmeron efter marknadsföring, men kausalsamband har inte bevisats.Myopati har regelbundet rapporterats efter långvarig tillförsel på intensivvårdsavdelning av icke depolariserande neuromuskulärt blockerande medel i kombination med kortikosteroider. Därför bör användningstiden av neuromuskulärt blockerande ämnen begränsas så mycket som möjligt hos patienter som får dessa medel i kombination med kortikosteroider.Om suxameton används för intubation, bör man avvakta med administreringen av Esmeron tills patienten kliniskt har återhämtat sig från den neuromuskulära blockeringen som inducerats av suxameton. Följande tillstånd kan påverka farmakokinetiken och/eller farmakodynamiken för Esmeron: Lever- och/eller gallvägssjukdom och njursjukdom På grund av att rokuronium utsöndras i urin och galla, ska det användas med försiktighet på patienter med lever- och/eller gallvägssjukdom och/eller njursjukdom. I dessa patientgrupper har förlängd verkningstid observerats med rokuroniumbromid doser på 0,6 mg per kg kroppsvikt. Förlängd cirkulation Tillstånd med förlängd cirkulationstid t ex kardiovaskulära sjukdomar, hög ålder eller ödematösa tillstånd som leder till ökad distributionsvolym, kan bidra till ett långsammare tillslag. Verkningstiden kan även förlängas på grund av minskad plasmaclearance. Neuromuskulär sjukdom Som andra neuromuskulärt blockerande substanser ska Esmeron användas med yttersta försiktighet till patienter med neuromuskulär sjukdom eller efter polio då responsen på sådana substanser då kan vara betydligt förändrad. Omfattningen och riktningen på denna förändring kan variera kraftigt. Hos patienter med myastenia gravis eller med myastent syndrom (Eaton-Lambert) kan små doser av Esmeron ge kraftig effekt och ska titreras efter behandlingssvaret med hjälp av neuromuskulär övervakningsapparatur. Hypotermi Vid kirurgi under hypotermitillstånd ökar den neuromuskulärt blockerande effekten av Esmeron och durationen förlängs. Obesitas Som andra neuromuskulärt blockerande substanser kan Esmeron förlänga durationen och ge en förlängd återhämtning hos obesa patienter, då dosen beräknas på den aktuella kroppsvikten. Dosen ska därför beräknas efter uppskattad ideal kroppsvikt. Brännskador Patienter med brännskador kan utveckla resistens mot icke-depolariserande neuromuskulärt blockerande medel. Därför rekommenderas att man titrerar dosen efter behandlingssvaret. Tillstånd vilka kan öka effekten av Esmeron Hypokalemi (t ex efter svåra kräkningar, diarré och diuretikabehandling), hypermagnesemi, hypokalcemi (efter massiva transfusioner), hypoproteinemi, dehydrering, acidos, hyperkapni och kakexi. Detta medför att elektrolytstörningar, ändrat blod pH eller dehydrering om möjligt ska korrigeras före anestesistart. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande läkemedel har visat sig påverka omfattningen och/eller durationen på effekten av icke-depolariserande neuromuskulärt blockerande substanser. Följande läkemedel förstärker effekten av Esmeron: Halogenerade inhalationsanestetika förstärker den neuromuskulärt blockerande effekten av Esmeron. Effekten visar sig enbart vid underhållsdosering (se även avsnitt 4.2). Reversering av blockaden med acetylkolinesterashämmare kan också hämmas. Efter intubering med suxameton (se avsnitt 4.4). Samtidig behandling med kortikosteroider och Esmeron under längre tid inom intensivvården kan resultera i förlängd duration av neuromuskulär blockad eller i myopati (se också avsnitt 4.4 och 4.8). Övriga läkemedel: Antibiotika: aminoglykosid-, linkosamid- och polypeptid-antibiotika, acylamino-penicillin-antibiotika. Diuretika, kinidin, kinin, magnesiumsalter, kalciumantagonister, litiumsalter, lokala anestetikum (lidokain i.v., bupivakain epiduralt) och akut administrering av fenytoin eller betareceptorblockerande medel. Rekurarisering har rapporterats efter postoperativ administrering med:aminoglykosid-, linkosamid-, polypeptid- och acylamino-penicillin-antibiotika, kinidin, kinin och magnesiumsalter (se avsnitt 4.4). Följande läkemedel nedsätter effekten av Esmeron: Tidigare kronisk administrering av fenytoin eller karbamazepin. Proteashämmare (gabexate, ulinastatin). Varierande effekt Andra icke-depolariserande neuromuskulärt blockerande läkemedel som ges samtidigt med Esmeron kan försvaga eller förstärka den neuromuskulärt blockerande effekten beroende på i vilken ordningsföljd medlen ges och vilket neuromuskulärt blockerande medel som används. Suxameton som ges efter tillförsel av Esmeron kan förstärka eller försvaga den neuromuskulärt blockerande effekten av Esmeron. Effekten av Esmeron på andra läkemedel: Esmeron i kombination med lidokain kan resultera i snabbare tillslagstid för lidokain. Pediatrisk population Inga formella interaktionsstudier har genomförts. De interaktioner för vuxna som anges ovan och varningarna i avsnitt 4.4 gäller även för pediatriska patienter. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga tillgängliga kliniska data från användning av rokuroniumbromid hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/ fosterutveckling, förlossning eller barnets utveckling efter födsel.Förskrivning av Esmeron till gravida kvinnor ska ske med försiktighet. Kejsarsnitt Hos patienter som genomgår kejsarsnitt kan rokuroniumbromid användas som en del av en snabbinduktionsteknik, under förutsättning att inga intubationssvårigheter förväntas och att en tillräcklig dos anestetikum har getts eller efter intubation med suxameton. Rokuroniumbromid, administrerat i doser om 0,6 mg/kg kroppsvikt, har visats vara säkert hos födande som genomgår kejsarsnitt. Rokuroniumbromid påverkar inte Apgarpoäng, fetal muskeltonus eller kardiorespiratorisk anpassning. Blodprover från navelsträng har visat att det endast förekommer en begränsad placentaröverföring av rokuroniumbromid vilket inte leder till observationer av kliniska biverkningar hos nyfödda.Anmärkning 1: Doser med 1,0 mg/kg kroppsvikt har studerats under snabbinduktionsteknik med anestesi men inte hos patienter som genomgår kejsarsnitt. Till denna patientgrupp rekommenderas därför endast en dos med 0,6 mg/kg kroppsvikt.Anmärkning 2: Reversering av neuromuskulär blockad som inducerats av neuromuskulärt blockerande medel kan hindras eller vara otillräcklig hos patienter som får magnesiumsalter mot graviditetsförgiftning eftersom magnesiumsalter ökar neuromuskulär blockad. Hos dessa patienter ska därför dosen av rokuroniumbromid minskas och titreras efter muskelryckningssvar. Amning Det är okänt om rokuroniumbromid utsöndras i bröstmjölk. Djurstudier har visat att insignifikanta nivåer av rokuroniumbromid utsöndras i bröstmjölk. Insignifikanta nivåer av rokuroniumbomid hittades i mjölk från lakterande råttor. Det finns inga humandata gällande användning av Esmeron vid amning. Esmeron ska ges till ammande kvinnor endast när den behandlande läkaren bedömer att fördelarna överväger riskerna. Efter administrering av en enkeldos rokuroniumbromid rekommenderas att avstå från amning under fem halveringstider, det vill säga ungefär 6 timmar. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Eftersom läkemedlet ges i samband med narkos får patienten inte framföra fordon, manövrera maskiner eller arbeta i farliga miljöer efter anestesin. Läkaren måste ta ställning till hur länge den enskilde patienten måste vänta med detta. 4.8 Biverkningar De vanligaste biverkningarna är smärta/reaktion vid injektionsstället, förändring i vitala funktioner, såsom takykardi och hypotoni, och förlängd neuromuskulär blockad. De mest frekvent rapporterade allvarliga biverkningarna vid klinisk användning är anafylaktiska och anafylaktoida reaktioner och där till hörande symtom.Se nedanstående tabell. Organsystem Rekommenderad term1 Mindre vanliga/Sällsynta2 (<1/100, >1/10 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Överkänslighet, anafylaktisk reaktion inklusive chock, anafylaktoid reaktion inklusive chock Centrala och perifera nervsystemet Slapp paralys Ögon Mydriasis3 Fixerade pupiller3 Hjärtat Takykardi Kounis syndrom Blodkärl Hypotoni Cirkulatorisk kollaps och chock, värmevallningar Andningsvägar, bröskorg och mediastinum Bronkospasm Hud och subkutan vävnad Angioneurotiskt ödem, urtikaria, hudutslag, erytematöst hudutslag Muskuloskeletala systemet och bindväv Muskelsvaghet4, steroid myopati4 Allmänna symtom och/eller symtom vid administrerings­stället Utebliven eller minskad effekt/minskat behandlingssvar, ökad effekt/ökat behandlingssvar, smärta vid injektionsstället, reaktion vid injektionsstället Ansiktsödem Skador och förgiftningar och behandlingskomplikationer Förlängd neuromuskulär blockad, fördröjd återhämtning efter narkos Luftvägskomplikationer efter narkos 1 Frekvensen är uppskattningar härledda från rapporter från klinisk användning och data från litteraturen. 2 Data från klinisk användning ger inte några exakta uppgifter om förekomst. Av denna anledning rapporteras frekvensen endast i tre olika kategorier istället för fem. 3 I samband med en potentiellt ökad permeabilitet eller försvagning av Blod-hjärnbarriären. 4 Efter längre tids användning i intensivvården. Anafylaktiska reaktioner Allvarliga anafylaktiska reaktioner vid användning av neuromuskulärt blockerande medel, inklusive Esmeron, har rapporterats i mycket sällsynta fall. Tecken och symtom vid anafylaktiska/anafylaktoida reaktioner är t ex bronkospasm, kardiovaskulära förändringar (t ex hypotension, takykardi, cirkulatorisk kollaps – chock) och hudförändringar (t ex angioödem, urtikaria). Dessa reaktioner har i vissa fall varit fatala. På grund av möjligheten för svåra sådana reaktioner bör man alltid förutsätta att de kan inträffa och därför vidta nödvändiga försiktighetsåtgärder. Neuromuskulärt blockerande substanser är kända för att kunna inducera histaminfrisättning både lokalt vid injektionsstället och systemiskt, varför risken för utveckling av klåda och erytematösa reaktioner på injektionsstället och/eller generaliserade histaminliknande (anafylaktoida) reaktioner alltid ska beaktas när dessa läkemedel ges.I kliniska studier har en lätt ökning av histaminnivåer i plasma observerats efter snabb administrering av 0,3–0,9 mg rokuroniumbromid per kg kroppsvikt. Förlängd neuromuskulär blockad Den vanligast rapporterade biverkningen av icke depolariserande blockerande substanser som grupp är förlängning av läkemedlets avsedda farmakologiska effektduration. Denna kan variera från svaghet i skelettmuskulatur till djup och förlängd skelettmuskulaturparalys ledande till andningsinsufficiens eller apné. Myopati Myopati har rapporterats vid användning av olika neuromuskulärt blockerande substanser på intensivvårdsavdelning i kombination med kortikosteroider (se avsnitt 4.4). Lokal reaktion vid injektionsstället Smärta vid injektionsstället har rapporterats vid snabbinduktionsanestesi, detta framförallt innan patienten helt förlorat medvetandet och i synnerhet då propofol använts som induktionsmedel. I kliniska studier angav 16 % av patienterna som genomgick snabbinduktionsanestesi med propofol, smärta vid injektionsstället. Motsvarande siffra för patienter som genomgick snabbinduktionsanestesi med fentanyl och tiopental var mindre än 0,5 %. Pediatrisk population En meta-analys av 11 studier med pediatriska patienter (n=704) med rokuroniumbromid (upp till 1mg/kg) visade att takykardi förekom som biverkan med en frekvens på 1,4 %. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid eventuell överdosering och förlängd neuromuskulär blockad av andra skäl, ska patienten fortsätta att ventileras under sedering. I en sådan situation finns två alternativ för att reversera blockaden: (1) Hos vuxna kan sugammadex användas för reversering av kraftig och djup neuromuskulär blockad. Dosen av sugammadex beror på graden av den neuromuskulära blockaden. (2) En acetylkolinesterashämmare (t ex neostigmin, edrofonium, pyridostigmin) eller sugammadex i tillräcklig dos kan användas när spontanandning återkommer. Om administrering av en acetylkolinesterashämmare inte bryter den neuromuskulära effekten av Esmeron, måste ventileringen och sederingen fortsätta tills spontanandningen är återställd. Upprepade doser av acetylkolinesterashämmare kan vara farliga.Kraftig depression av den kardiovaskulära funktionen som ytterst kunde leda till hjärtkollaps förekom, i djurstudier, inte förrän en kumulativ dos upp till 750 x ED90 (135 mg rokuroniumbromid per kg kroppsvikt) administrerades.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Perifert verkande muskelavslappnande medel. ATC-kod: M03AC09. Verkningsmekanism Esmeron (rokuroniumbromid) är en medellångverkande icke-depolariserande neuromuskulärt blockerande substans, med snabbt tillslag och med alla karakteristiska farmakologiska egenskaper som denna klass av läkemedel (kurareliknande) har. Det verkar genom en konkurrerande effekt på nikotinreceptorerna på motorändplattan. Effekten motverkas av acetylkolinesterashämmare som neostigmin, edrofonium och pyridostigmin. Farmakodynamisk effekt ED90 (dos som ger 90 % blockad av twitchhöjden vid stimulering av ulnarnerven) under intravenös anestesi är ungefär 0,3 mg rokuroniumbromid per kg kroppsvikt. ED95 hos spädbarn är lägre än hos vuxna och barn (0,25, 0,35 respektive 0,40 per kg kroppsvikt). Klinisk varaktighet (tiden för spontan återhämtning till 25 % av kontroll twitchhöjd) med 0,6 mg rokuroniumbromid per kg kroppsvikt är 30–40 minuter. Total varaktighet (tid för spontan återhämtning till 90 % av kontroll twitchhöjd) är 50 minuter. I medeltal är tiden (mean time) för spontan återhämtning av muskelaktiviteten från 25 till 75 % (återhämtnings-index) efter en bolusdos på 0,6 mg rokuroniumbromid per kg kroppsvikt 14 minuter. Med lägre doser på 0,3–0,45 rokuroniumbromid per kg kroppsvikt (1–1½ x ED90), inträder effekten långsammare och durationen är kortare. Vid höga doser om 2 mg per kg kroppsvikt är den kliniska durationen 110 minuter. Intubation under rutinanestesi Inom 60 sekunder efter intravenös administrering av en dos på 0,6 per kg kroppsvikt rokuroniumbromid (2x ED90), uppnås tillräckligt djup skelettmuskelavslappning för intubation hos nästan alla patienter. Generell muskelavslappning tillräcklig för kirurgi fås inom 2 minuter. Vid administrering av 0,45 mg rokuroniumbromid per kg kroppsvikt, erhålls goda intubationsförhållanden efter 90 sekunder. Snabbinduktion Under snabbinduktionsanestesi med propofol eller fentanyl-/tiopental-anestesi, erhålls goda intubationsförhållanden inom 60 sekunder hos 93 % respektive 96 % av patienterna, efter en dos på 1,0 mg rokuroniumbromid per kg kroppsvikt. Av dessa klassas 70 % som utmärkta. Klinisk duration med denna dos är ca 1 timme efter vilket den neuromuskulära blockaden säkert kan brytas. Efter en dos på 0,6 mg rokuroniumbromid per kg kroppsvikt, uppnås tillräckligt djup blockad för intubation inom 60 sekunder i 81 % respektive 75 % av patienterna vid en snabbinduktion med propofol eller fentanyl/tiopental. Pediatrisk population Den genomsnittliga tillslagstiden hos spädbarn, småbarn och barn vid en intubationsdos på 0,6 mg per kg kroppsvikt är något kortare än hos vuxna. Jämförelser mellan olika pediatriska åldersgrupper visar att den genomsnittliga tillslagstiden hos nyfödda och ungdomar (1,0 minut) är något längre än hos spädbarn, småbarn och barn (0,4 och 0,6 respektive 0,8 minuter). Durationen för relaxationen och tiden till återhämtande tenderar att vara kortare hos barn (2-11 år) jämfört med hos spädbarn och vuxna. Jämförelser mellan olika pediatriska åldersgrupper visar att den genomsnittliga tiden till återkomst av T3 var förlängd hos nyfödda och spädbarn (56,7 och 60,7 minuter) jämfört med småbarn, barn och ungdomar (45,4 och 37,6 respektive 42,9 minuter). Medeltid (SD) till tillslag och klinisk duration efter initial intuberingsdos med 0,6 mg/kg rokuronium* vid sevofluran/kväveoxid- och isofluran/kväveoxid- (underhålls) anestesi (Pediatriska patienter) Tid till maximal blockad ** (min) Tid till återkomst av T3 ** (min) Nyfödda (0-27 dagar) n=10 0,98 (0,62) 56,69 (37,04) n=9 Spädbarn (28 dagar-2 månader) n=11 0,44 (0,19) n=10 60,71 (16,52) n=11 Småbarn (3 månader-23 månader) n=28 0,59 (0,27) n=28 45,46 (12,94) n=27 Barn (2-11 år) n=34 0,84 (0,29) n=34 37,58 (11,82) Ungdomar (12-17 år) n=31 0,98 (0,38) 42,90 (15,83) n=30 * Rokuroniumdos administrerad inom 5 sekunder.** Beräknat från slutet av administreringen av intuberingsdosen med rokuronium. Äldre patienter och patienter med lever- och/eller gallvägssjukdom och/eller njursvikt Durationen av underhållsdoser på 0,15 mg rokuroniumbromid per kg kroppsvikt kan vara något längre under enfluran- och isoflurananestesi till geriatriska patienter och patienter med lever-och/eller njursjukdom (ca 20 minuter) än till patienter med friska utsöndringsorgan under intravenös anestesi (ca 13 minuter) (se avsnitt 4.2). Inga ackumulativa effekter (progressivt ökad duration av effekten) med upprepad underhållsdosering på rekommenderad nivå har observerats. Hjärt-kärlkirurgi Hos patienter som ska genomgå hjärt-kärlkirurgi är den vanligaste kardiovaskulära påverkan under den maximala blockaden efter 0,6–0,9 mg Esmeron per kg kroppsvikt en lätt och kliniskt obetydlig ökning av hjärtfrekvensen upp till 9 % och en ökning av medelartärtrycket upp till 16 % av kontrollvärdet. Reversering av muskelrelaxation Effekten av rokuronium kan hävas antingen med sugammadex eller med acetylkolinesterashämmare (neostigmin, pyridostigmin eller edro-fonium). Sugammadex kan ges som normalreversering (vid 1-2 Post Tetanic Count till återkomst av T2) eller omedelbar reversering (3 minuter efter administrering av rokuronium) vid återkomst av T2 eller vid första tecken på kliniskt återhämtande. 5.2 Farmakokinetiska egenskaper Efter intravenös administrering av en bolusdos rokuroniumbromid sjunker plasmakoncentrationen i tre exponentiala faser. Hos normala vuxna är medel (95 % CI) halveringstiden 73 (66–80) minuter, distributionsvolymen vid steady state är 203 (193–214) ml/kg och plasmaclearance är 3,7 (3,5–3,9) ml/kg/min.Rokuronium utsöndras i urin och galla. Exkretionen i urin närmar sig 40 % inom 12-24 timmar. Efter en injektion av radioaktivt märkt rokuroniumbromid utsöndrades 47 % av dosen i urinen och 43 % i faeces inom 9 dygn. Cirka 50 % återfanns som modersubstans. Pediatriska patienter Farmakokinetiken för rokuroniumbromid hos barn (n=146) i åldrarna 0 till 17 år utvärderades i en populationsanalys av poolade farmakokinetiska data från två kliniska studier med sevofluran- (induktion) och isofluran/kväveoxid (underhåll) anestesi. Alla farmakokinetiska parametrar visade sig vara linjärt proportionella mot kroppsvikten vilket sågs genom likvärdigt clearance (l/kg/h). Distributionsvolymen (l/kg) och halveringstiden (h) minskar med ålder (år). De farmakokinetiska parametrarna för typiska pediatriska patienter inom varje åldersgrupp sammanfattas nedan: Beräknade farmakokinetiska parametrar [medelvärde (SD)] av rokuroniumbromid hos typiska pediatriska patienter under sevofluran/kväveoxid- (induktion) och isofluran/kväveoxid- (underhåll) anestesi Åldersintervall hos patienter PK-parameter Fullgångna nyfödda (0-27 dagar) Spädbarn (28 dagar till 2 månader) Småbarn (3-23 månader) Barn (2-11 år) Ungdomar (12-17 år) Cl (l/kg/h) 0,31 (0,07) 0,30 (0,08) 0,33 (0,10) 0,35 (0,09) 0,29 (0,14) Distributionsvolym (l/kg) 0,42 (0,06) 0,31 (0,03) 0,23 (0,03) 0,18 (0,02) 0,18 (0,01) t½ β (h) 1,1 (0,2) 0,9 (0,3) 0,8 (0,2) 0,7 (0,2) 0,8 (0,3) Äldre patienter och patienter med lever- och/eller gallvägssjukdom och eller njursvikt Plasmaclearence hos geriatriska patienter och hos patienter med njursvikt är lägre jämfört med yngre patienter med normal njurfunktion. Hos patienter med cirrhos (Child-Pugh klass A och B) är plasmaclearance ca 30 % lägre och halveringstiden förlängd med ca 30 minuter jämfört med individer utan leversjukdom. (Se avsnitt 4.2.) 5.3 Prekliniska säkerhetsuppgifter Det finns ingen preklinisk information som bedöms vara av betydelse för den kliniska säkerheten, utöver den information som ges i andra delar av produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumacetattrihydrat, NatriumkloridKoncentrerad ättiksyraVatten för injektionsvätskor. 6.2 Inkompatibiliteter Fysikalisk inkompatibilitet är dokumenterad för Esmeron när det blandas med lösningar som innehåller följande läkemedel: Amfotericin, amoxicillin, azatioprin, cefazolin, dexametason, diazepam, enoximon, erytromycin, famotidin, furosemid, hydrokortisonnatriumsuccinat, kloxacillin, insulin, metohexital, metylprednisolon, prednisolonnatriumsuccinat, tiopental, trimetoprim och vankomycin. Esmeron är även inkompatibel med Intralipid.Esmeron får inte blandas med andra lösningar eller läkemedel förutom de som nämns i avsnitt 6.6. Om Esmeron administreras i samma perifera venväg som också används för andra läkemedel är det viktigt att den spolas ordentligt med t ex 0,9 % NaCl mellan administrationerna av Esmeron och läkemedel som inte är blandbara med Esmeron eller där blandbarhet inte har visats. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Läkemedlet kan förvaras utanför kylskåp i temperaturer upp till 30°C i högst 3 månader. Läkemedlet kan placeras i och utanför kylskåp när som helst under hållbarhetstiden på 36 månader men den totala förvaringstiden utanför kylskåp får inte överstiga 3 månader.Förvaringstiden får inte sträcka sig över det tryckta utgångsdatumet. 6.5 Förpackningstyp och innehåll Esmeron 50 mg=5 ml Förpackningar om 10 injektionsflaskor. Esmeron 50 mg=5 ml Förpackningar om 12 injektionsflaskor. Esmeron 100 mg=10 ml Förpackningar om 10 injektionsflaskor. Gummimembranet på injektionsflaskan är en gråfärgad, latexfri silikonförslutning av bromobutyl. 6.6 Särskilda anvisningar för destruktion och övrig hantering Kompatibilitetsstudier med följande infusionsvätskor har utförts. I koncentrationer på 0,5 mg/ml och 2,0 mg/ml har Esmeron visat sig vara kompatibel med: 0,9 % NaCl, 5 % dextros, 5 % dextros i koksalt, vatten för injektionsvätskor, Ringers lactat och Haemaccel. Administrering ska påbörjas omedelbart efter blandning och ska avslutas inom 12 timmar. Oanvända lösningar ska kasseras.",
        "prod-license": "Merck Sharp & Dohme B.V.Box 5812003 PC HaarlemNederländerna",
        "approval-number": "12487",
        "approval-first-date": "Första godkännandet: 19 december 1994Förnyat godkännande: 31 oktober 2008",
        "revision-date": "2023-01-23"
    },
    "fass_text": {
        "indication": "Esmeron är avsett för vuxna och pediatriska patienter (från fullgångna nyfödda till ungdomar [0 till <18 år]) som ett komplement till generell anestesi för att underlätta trakealintubation under rutininduktion, samt för att ge skelettmuskelavslappning under kirurgi. Hos vuxna är Esmeron även avsett för användning under snabbinduktion för att underlätta trakealintubation (pediatriska data saknas för denna indikation).",
        "contraindication": "Överkänslighet mot rokuronium, bromid eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Liksom andra neuromuskulärt blockerande medel ska Esmeron endast administreras av, eller under överinseende av, erfaren anestesiolog med god kännedom om dessa läkemedels tillämpning och effekt. Dosering Som med andra substanser med neuromuskulär blockeringseffekt, ska doseringen av Esmeron anpassas individuellt. Anestesimetod, förväntad operationstid, möjlig interaktion med andra läkemedel som administreras före eller under anestesin samt patientens tillstånd ska tas med i bedömningen när dosen bestäms. Neuromuskulär övervakningsteknik rekommenderas för bedömning av neuromuskulär blockad och återhämtning. Inhalationsanestesimedel förstärker effekten av den neuromuskulära blockaden. Följaktligen bör Esmeron vid inhalationsanestesi styras genom administrering av mindre underhållsdoser med längre intervall eller genom långsammare infusionshastighet vid långvariga ingrepp (längre än 1 timme), (se avsnitt Interaktioner). Till vuxna patienter kan följande rekommendationer tjäna som riktlinje för trakealintubation och muskelrelaxering vid korta till långvariga kirurgiska ingrepp. Trakealintubation Standardintubationsdos vid rutinanestesi är 0,6 mg per kg kroppsvikt rokuroniumbromid, vilket ger adekvata intuberingsförhållanden inom 60 sekunder hos nästan alla patienter. En dos på 1,0 mg per kg kroppsvikt rokuroniumbromid rekommenderas vid snabbinduktionsanestesi, vilket också ger adekvata intuberingsförhållanden inom 60 sekunder hos nästan alla patienter. Om dosen 0,6 mg rokuroniumbromid per kg kroppsvikt används vid snabbinduktionsanestesi, rekommenderas det att patienten intuberas 90 sekunder efter administrering av rokuroniumbromid. Högre doser Om det hos enskilda patienter finns anledning att välja högre doser har en initialdos på upp till 2 mg per kg kroppsvikt rokuroniumbromid givits under operation till friska vuxna utan att kardiovaskulära biverkningar har rapporterats. Användning av dessa höga doser av rokuroniumbromid förkortar tillslagstiden och förlänger effekten till ca 110 minuter och rekommenderas inte då intubationssvårigheter inte kan uteslutas. Underhållsdosering Den rekommenderade underhållsdosen är: 0,15 mg per kg kroppsvikt rokuroniumbromid. Vid långa anestesier ska dosen reduceras till 0,075–0,1 mg per kg kroppsvikt rokuroniumbromid. Underhållsdos bör ges när muskelaktiviteten återhämtat sig till 25 % av kontraktionsamplituden av kontrollmuskeln. Kontinuerlig infusion Om rokuroniumbromid administreras som kontinuerlig infusion rekommenderas det att först ge en bolusdos på 0,6 mg per kg kroppsvikt rokuroniumbromid och när den neuromuskulära blockaden börjar avta starta tillförseln av infusionslösningen. Infusionshastigheten ska justeras till att hålla muskelaktiviteten vid 10 % av kontraktionsamplituden av kontrollmuskeln eller att bibehålla 1 till 2 kontraktioner som svar på en stimuleringscykel omfattande fyra pulser. Vid intravenös anestesi hos vuxna krävs en infusionshastighet av 0,3–0,6 mg per kg kroppsvikt per timme för att upprätthålla den neuromuskulära blockaden vid denna nivå och under inhalations anestesi ligger infusionshastigheten mellan 0,3–0,4 mg per kg kroppsvikt per timme. Kontinuerlig övervakning av den neuromuskulära blockaden rekommenderas eftersom kravet på infusionshastighet varierar från patient till patient och med vilken anestesimetod som används. Pediatrisk population För nyfödda (0-27 dagar), spädbarn (28 dagar-2 månader), småbarn (3-23 månader), barn (2-11 år) och ungdomar (12-17 år) är den rekommenderade intubations- och underhållsdosen vid rutin anestesi densamma som för vuxna dvs 0,6 mg/kg som intubationsdos och 0,15 mg/kg som underhållsdos. Effekten av en standard intubationsdos kan variera i olika åldersgrupper och mellan individer, men som hos vuxna erhålls adekvata intuberingsförhållanden inom 60 sekunder hos nästan alla pediatriska patienter. Varaktigheten av effekten av en intubationsdos är längre hos nyfödda och spädbarn än hos barn (se avsnitt Farmakodynamik). Infusionshastigheten är vid kontinuerlig infusion hos pediatriska patienter densamma som för vuxna (0,3-0,6 mg per kg kroppsvikt per timme), med undantag för barn (2-11 år). Hos barn, i åldern 2-11 år, kan en högre infusionshastighet vara nödvändig. Hos barn (2-11 år) rekommenderas därför samma initiala infusionshastighet som hos vuxna och denna bör justeras för att hålla muskelaktiviteten vid 10 % av kontraktionsamplituden av kontrollmuskeln eller att bibehålla 1 till 2 kontraktioner som svar på en stimuleringscykel omfattande fyra pulser. Erfarenheten av rokuroniumbromid under snabbinduktion hos pediatriska patienter är begränsad. Rokuroniumbromid rekommenderas därför inte vid snabbinduktion hos pediatriska patienter. Äldre patienter, patienter med lever- och/eller gallsjukdom och/eller njursjukdom Intubationsdosen för geriatriska patienter, patienter med lever- och/eller gallvägssjukdom och/eller njursjukdom är 0,6 mg per kg kroppsvikt rokuroniumbromid, oavsett vilken anestesiteknik som används. Dosen 0,6 mg/kg bör övervägas vid snabbinduktionsanestesi hos dessa patienter för vilka förlängd verkningstid kan förväntas. Rekommenderad underhållsdos för dessa patienter är 0,075–0,1 mg per kg kroppsvikt rokuroniumbromid. (Se även avsnitt Varningar och försiktighet.) Överviktiga och kraftigt överviktiga patienter Till överviktiga patienter (definierade som patienter med en kroppsvikt som ligger 30 % eller mer över ideal kroppsvikt) ska dosen beräknas efter uppskattad ideal kroppsvikt. Administreringssätt Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hantering, hållbarhet och förvaring.",
        "caution": "Eftersom Esmeron orsakar förlamning av andningsmuskulturen måste patienten intuberas och ventileras tills adekvat spontanandning är återställd. Liksom för andra neuromuskulärt blockerande medel är det viktigt att förutse intubationssvårigheter, speciellt när det används som del av snabbinduktion. Vid intubationssvårigheter, om man omedelbart måste reversera blockaden av rokuronium, bör man överväga att använda sugammadex. Liksom för andra neuromuskulärt blockerande medel har restkurarisering rapporterats för Esmeron. För att förhindra komplikationer till restkurarisering rekommenderas att extubering utförs först sedan patienten återhämtat sig tillräckligt från neuromuskulär blockad. Geriatriska patienter (65 år eller äldre) kan ha en ökad risk för kvarstående neuromuskulär blockad. Andra faktorer som kan öka risken för restkurarisering efter extubering i den postoperativa fasen (såsom läkemedelsinteraktioner eller patientens tillstånd) bör också beaktas. Om reverserande medel inte används rutinmässigt bör man överväga att använda sugammadex, acetylkolinesterashämmare eller något annat reverseringsmedel, särskilt i de fall där restkurarisering sannolikt kan inträffa. Anafylaktiska reaktioner kan uppträda efter tillförsel av neuromuskulärt blockerande substanser. Beredskap att behandla sådana reaktioner måste därför alltid finnas. Speciell försiktighet ska iakttas i fall av tidigare anafylaktiska reaktioner på neuromuskulärt blockerande medel eftersom allergisk korsreaktivitet till neuromuskulärt blockerande medel har rapporterats. Det finns otillräckligt med data för att ge rekommendationer att använda Esmeron på intensivvårdsavdelningar. Generellt har långvarig neuromuskulär blockad och/eller muskelsvaghet noterats till följd av långvarig användning av neuromuskulärt blockerande medel på intensivvårdsavdelning. För att förebygga eventuell förlängning av neuromuskulär blockad och/eller överdosering rekommenderas bestämt att neuromuskulär transmission övervakas under hela administreringstiden. Dessutom ska patienten erhålla lämplig smärtlindring och sedation. Vidare ska neuromuskulärt blockerande medel titreras tills effekt inträder hos patienten under överinseende av erfaren anestesiolog som har god kännedom om dessa läkemedels effekt och om lämplig neuromuskulär övervakningsteknik. Eftersom rokuroniumbromid alltid används tillsammans med andra läkemedel och på grund av risken för malign hypertermi under anestesi, även i frånvaro av kända utlösande faktorer, skall läkare ha kännedom om de tidiga symptomen, bekräftande diagnos och behandling av malign hypertermi före anestesistart. Djurstudier har påvisat att rokuroniumbromid inte är en utlösande faktor för malign hypertermi. Sällsynta fall av malign hypertermi har observerats genom övervakning av Esmeron efter marknadsföring, men kausalsamband har inte bevisats. Myopati har regelbundet rapporterats efter långvarig tillförsel på intensivvårdsavdelning av icke depolariserande neuromuskulärt blockerande medel i kombination med kortikosteroider. Därför bör användningstiden av neuromuskulärt blockerande ämnen begränsas så mycket som möjligt hos patienter som får dessa medel i kombination med kortikosteroider. Om suxameton används för intubation, bör man avvakta med administreringen av Esmeron tills patienten kliniskt har återhämtat sig från den neuromuskulära blockeringen som inducerats av suxameton. Följande tillstånd kan påverka farmakokinetiken och/eller farmakodynamiken för Esmeron: Lever- och/eller gallvägssjukdom och njursjukdom På grund av att rokuronium utsöndras i urin och galla, ska det användas med försiktighet på patienter med lever- och/eller gallvägssjukdom och/eller njursjukdom. I dessa patientgrupper har förlängd verkningstid observerats med rokuroniumbromid doser på 0,6 mg per kg kroppsvikt. Förlängd cirkulation Tillstånd med förlängd cirkulationstid t ex kardiovaskulära sjukdomar, hög ålder eller ödematösa tillstånd som leder till ökad distributionsvolym, kan bidra till ett långsammare tillslag. Verkningstiden kan även förlängas på grund av minskad plasmaclearance. Neuromuskulär sjukdom Som andra neuromuskulärt blockerande substanser ska Esmeron användas med yttersta försiktighet till patienter med neuromuskulär sjukdom eller efter polio då responsen på sådana substanser då kan vara betydligt förändrad. Omfattningen och riktningen på denna förändring kan variera kraftigt. Hos patienter med myastenia gravis eller med myastent syndrom (Eaton-Lambert) kan små doser av Esmeron ge kraftig effekt och ska titreras efter behandlingssvaret med hjälp av neuromuskulär övervakningsapparatur. Hypotermi Vid kirurgi under hypotermitillstånd ökar den neuromuskulärt blockerande effekten av Esmeron och durationen förlängs. Obesitas Som andra neuromuskulärt blockerande substanser kan Esmeron förlänga durationen och ge en förlängd återhämtning hos obesa patienter, då dosen beräknas på den aktuella kroppsvikten. Dosen ska därför beräknas efter uppskattad ideal kroppsvikt. Brännskador Patienter med brännskador kan utveckla resistens mot icke-depolariserande neuromuskulärt blockerande medel. Därför rekommenderas att man titrerar dosen efter behandlingssvaret. Tillstånd vilka kan öka effekten av Esmeron Hypokalemi (t ex efter svåra kräkningar, diarré och diuretikabehandling), hypermagnesemi, hypokalcemi (efter massiva transfusioner), hypoproteinemi, dehydrering, acidos, hyperkapni och kakexi. Detta medför att elektrolytstörningar, ändrat blod pH eller dehydrering om möjligt ska korrigeras före anestesistart. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Följande läkemedel har visat sig påverka omfattningen och/eller durationen på effekten av icke-depolariserande neuromuskulärt blockerande substanser. Följande läkemedel förstärker effekten av Esmeron: Halogenerade inhalationsanestetika förstärker den neuromuskulärt blockerande effekten av Esmeron. Effekten visar sig enbart vid underhållsdosering (se även avsnitt Dosering). Reversering av blockaden med acetylkolinesterashämmare kan också hämmas. Efter intubering med suxameton (se avsnitt Varningar och försiktighet). Samtidig behandling med kortikosteroider och Esmeron under längre tid inom intensivvården kan resultera i förlängd duration av neuromuskulär blockad eller i myopati (se också avsnitt Varningar och försiktighet och Biverkningar). Övriga läkemedel: Antibiotika: aminoglykosid-, linkosamid- och polypeptid-antibiotika, acylamino-penicillin-antibiotika. Diuretika, kinidin, kinin, magnesiumsalter, kalciumantagonister, litiumsalter, lokala anestetikum (lidokain i.v., bupivakain epiduralt) och akut administrering av fenytoin eller betareceptorblockerande medel. Rekurarisering har rapporterats efter postoperativ administrering med: aminoglykosid-, linkosamid-, polypeptid- och acylamino-penicillin-antibiotika, kinidin, kinin och magnesiumsalter (se avsnitt Varningar och försiktighet). Följande läkemedel nedsätter effekten av Esmeron: Tidigare kronisk administrering av fenytoin eller karbamazepin. Proteashämmare (gabexate, ulinastatin). Varierande effekt Andra icke-depolariserande neuromuskulärt blockerande läkemedel som ges samtidigt med Esmeron kan försvaga eller förstärka den neuromuskulärt blockerande effekten beroende på i vilken ordningsföljd medlen ges och vilket neuromuskulärt blockerande medel som används. Suxameton som ges efter tillförsel av Esmeron kan förstärka eller försvaga den neuromuskulärt blockerande effekten av Esmeron. Effekten av Esmeron på andra läkemedel: Esmeron i kombination med lidokain kan resultera i snabbare tillslagstid för lidokain. Pediatrisk population Inga formella interaktionsstudier har genomförts. De interaktioner för vuxna som anges ovan och varningarna i avsnitt Varningar och försiktighet gäller även för pediatriska patienter.",
        "pregnancy": "Det finns inga tillgängliga kliniska data från användning av rokuroniumbromid hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/ fosterutveckling, förlossning eller barnets utveckling efter födsel. Förskrivning av Esmeron till gravida kvinnor ska ske med försiktighet. Kejsarsnitt Hos patienter som genomgår kejsarsnitt kan rokuroniumbromid användas som en del av en snabbinduktionsteknik, under förutsättning att inga intubationssvårigheter förväntas och att en tillräcklig dos anestetikum har getts eller efter intubation med suxameton. Rokuroniumbromid, administrerat i doser om 0,6 mg/kg kroppsvikt, har visats vara säkert hos födande som genomgår kejsarsnitt. Rokuroniumbromid påverkar inte Apgarpoäng, fetal muskeltonus eller kardiorespiratorisk anpassning. Blodprover från navelsträng har visat att det endast förekommer en begränsad placentaröverföring av rokuroniumbromid vilket inte leder till observationer av kliniska biverkningar hos nyfödda. Anmärkning 1: Doser med 1,0 mg/kg kroppsvikt har studerats under snabbinduktionsteknik med anestesi men inte hos patienter som genomgår kejsarsnitt. Till denna patientgrupp rekommenderas därför endast en dos med 0,6 mg/kg kroppsvikt. Anmärkning 2: Reversering av neuromuskulär blockad som inducerats av neuromuskulärt blockerande medel kan hindras eller vara otillräcklig hos patienter som får magnesiumsalter mot graviditetsförgiftning eftersom magnesiumsalter ökar neuromuskulär blockad. Hos dessa patienter ska därför dosen av rokuroniumbromid minskas och titreras efter muskelryckningssvar.",
        "breastfeeding": "Det är okänt om rokuroniumbromid utsöndras i bröstmjölk. Djurstudier har visat att insignifikanta nivåer av rokuroniumbromid utsöndras i bröstmjölk. Insignifikanta nivåer av rokuroniumbomid hittades i mjölk från lakterande råttor. Det finns inga humandata gällande användning av Esmeron vid amning. Esmeron ska ges till ammande kvinnor endast när den behandlande läkaren bedömer att fördelarna överväger riskerna. Efter administrering av en enkeldos rokuroniumbromid rekommenderas att avstå från amning under fem halveringstider, det vill säga ungefär 6 timmar.",
        "driving": "Eftersom läkemedlet ges i samband med narkos får patienten inte framföra fordon, manövrera maskiner eller arbeta i farliga miljöer efter anestesin. Läkaren måste ta ställning till hur länge den enskilde patienten måste vänta med detta.",
        "side-effects": "De vanligaste biverkningarna är smärta/reaktion vid injektionsstället, förändring i vitala funktioner, såsom takykardi och hypotoni, och förlängd neuromuskulär blockad. De mest frekvent rapporterade allvarliga biverkningarna vid klinisk användning är anafylaktiska och anafylaktoida reaktioner och där till hörande symtom. Se nedanstående tabell. Organsystem Rekommenderad term1 Mindre vanliga/Sällsynta2 (<1/100, >1/10 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Överkänslighet, anafylaktisk reaktion inklusive chock, anafylaktoid reaktion inklusive chock Centrala och perifera nervsystemet Slapp paralys Ögon Mydriasis3 Fixerade pupiller3 Hjärtat Takykardi Kounis syndrom Blodkärl Hypotoni Cirkulatorisk kollaps och chock, värmevallningar Andningsvägar, bröskorg och mediastinum Bronkospasm Hud och subkutan vävnad Angioneurotiskt ödem, urtikaria, hudutslag, erytematöst hudutslag Muskuloskeletala systemet och bindväv Muskelsvaghet4, steroid myopati4 Allmänna symtom och/eller symtom vid administrerings­stället Utebliven eller minskad effekt/minskat behandlingssvar, ökad effekt/ökat behandlingssvar, smärta vid injektionsstället, reaktion vid injektionsstället Ansiktsödem Skador och förgiftningar och behandlingskomplikationer Förlängd neuromuskulär blockad, fördröjd återhämtning efter narkos Luftvägskomplikationer efter narkos 1 Frekvensen är uppskattningar härledda från rapporter från klinisk användning och data från litteraturen. 2 Data från klinisk användning ger inte några exakta uppgifter om förekomst. Av denna anledning rapporteras frekvensen endast i tre olika kategorier istället för fem. 3 I samband med en potentiellt ökad permeabilitet eller försvagning av Blod-hjärnbarriären. 4 Efter längre tids användning i intensivvården. Anafylaktiska reaktioner Allvarliga anafylaktiska reaktioner vid användning av neuromuskulärt blockerande medel, inklusive Esmeron, har rapporterats i mycket sällsynta fall. Tecken och symtom vid anafylaktiska/anafylaktoida reaktioner är t ex bronkospasm, kardiovaskulära förändringar (t ex hypotension, takykardi, cirkulatorisk kollaps – chock) och hudförändringar (t ex angioödem, urtikaria). Dessa reaktioner har i vissa fall varit fatala. På grund av möjligheten för svåra sådana reaktioner bör man alltid förutsätta att de kan inträffa och därför vidta nödvändiga försiktighetsåtgärder. Neuromuskulärt blockerande substanser är kända för att kunna inducera histaminfrisättning både lokalt vid injektionsstället och systemiskt, varför risken för utveckling av klåda och erytematösa reaktioner på injektionsstället och/eller generaliserade histaminliknande (anafylaktoida) reaktioner alltid ska beaktas när dessa läkemedel ges. I kliniska studier har en lätt ökning av histaminnivåer i plasma observerats efter snabb administrering av 0,3–0,9 mg rokuroniumbromid per kg kroppsvikt. Förlängd neuromuskulär blockad Den vanligast rapporterade biverkningen av icke depolariserande blockerande substanser som grupp är förlängning av läkemedlets avsedda farmakologiska effektduration. Denna kan variera från svaghet i skelettmuskulatur till djup och förlängd skelettmuskulaturparalys ledande till andningsinsufficiens eller apné. Myopati Myopati har rapporterats vid användning av olika neuromuskulärt blockerande substanser på intensivvårdsavdelning i kombination med kortikosteroider (se avsnitt Varningar och försiktighet). Lokal reaktion vid injektionsstället Smärta vid injektionsstället har rapporterats vid snabbinduktionsanestesi, detta framförallt innan patienten helt förlorat medvetandet och i synnerhet då propofol använts som induktionsmedel. I kliniska studier angav 16 % av patienterna som genomgick snabbinduktionsanestesi med propofol, smärta vid injektionsstället. Motsvarande siffra för patienter som genomgick snabbinduktionsanestesi med fentanyl och tiopental var mindre än 0,5 %. Pediatrisk population En meta-analys av 11 studier med pediatriska patienter (n=704) med rokuroniumbromid (upp till 1mg/kg) visade att takykardi förekom som biverkan med en frekvens på 1,4 %. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid eventuell överdosering och förlängd neuromuskulär blockad av andra skäl, ska patienten fortsätta att ventileras under sedering. I en sådan situation finns två alternativ för att reversera blockaden: (1) Hos vuxna kan sugammadex användas för reversering av kraftig och djup neuromuskulär blockad. Dosen av sugammadex beror på graden av den neuromuskulära blockaden. (2) En acetylkolinesterashämmare (t ex neostigmin, edrofonium, pyridostigmin) eller sugammadex i tillräcklig dos kan användas när spontanandning återkommer. Om administrering av en acetylkolinesterashämmare inte bryter den neuromuskulära effekten av Esmeron, måste ventileringen och sederingen fortsätta tills spontanandningen är återställd. Upprepade doser av acetylkolinesterashämmare kan vara farliga. Kraftig depression av den kardiovaskulära funktionen som ytterst kunde leda till hjärtkollaps förekom, i djurstudier, inte förrän en kumulativ dos upp till 750 x ED90 (135 mg rokuroniumbromid per kg kroppsvikt) administrerades.",
        "pharmacodynamic": "Verkningsmekanism Esmeron (rokuroniumbromid) är en medellångverkande icke-depolariserande neuromuskulärt blockerande substans, med snabbt tillslag och med alla karakteristiska farmakologiska egenskaper som denna klass av läkemedel (kurareliknande) har. Det verkar genom en konkurrerande effekt på nikotinreceptorerna på motorändplattan. Effekten motverkas av acetylkolinesterashämmare som neostigmin, edrofonium och pyridostigmin. Farmakodynamisk effekt ED90 (dos som ger 90 % blockad av twitchhöjden vid stimulering av ulnarnerven) under intravenös anestesi är ungefär 0,3 mg rokuroniumbromid per kg kroppsvikt. ED95 hos spädbarn är lägre än hos vuxna och barn (0,25, 0,35 respektive 0,40 per kg kroppsvikt). Klinisk varaktighet (tiden för spontan återhämtning till 25 % av kontroll twitchhöjd) med 0,6 mg rokuroniumbromid per kg kroppsvikt är 30–40 minuter. Total varaktighet (tid för spontan återhämtning till 90 % av kontroll twitchhöjd) är 50 minuter. I medeltal är tiden (mean time) för spontan återhämtning av muskelaktiviteten från 25 till 75 % (återhämtnings-index) efter en bolusdos på 0,6 mg rokuroniumbromid per kg kroppsvikt 14 minuter. Med lägre doser på 0,3–0,45 rokuroniumbromid per kg kroppsvikt (1–1½ x ED90), inträder effekten långsammare och durationen är kortare. Vid höga doser om 2 mg per kg kroppsvikt är den kliniska durationen 110 minuter. Intubation under rutinanestesi Inom 60 sekunder efter intravenös administrering av en dos på 0,6 per kg kroppsvikt rokuroniumbromid (2x ED90), uppnås tillräckligt djup skelettmuskelavslappning för intubation hos nästan alla patienter. Generell muskelavslappning tillräcklig för kirurgi fås inom 2 minuter. Vid administrering av 0,45 mg rokuroniumbromid per kg kroppsvikt, erhålls goda intubationsförhållanden efter 90 sekunder. Snabbinduktion Under snabbinduktionsanestesi med propofol eller fentanyl-/tiopental-anestesi, erhålls goda intubationsförhållanden inom 60 sekunder hos 93 % respektive 96 % av patienterna, efter en dos på 1,0 mg rokuroniumbromid per kg kroppsvikt. Av dessa klassas 70 % som utmärkta. Klinisk duration med denna dos är ca 1 timme efter vilket den neuromuskulära blockaden säkert kan brytas. Efter en dos på 0,6 mg rokuroniumbromid per kg kroppsvikt, uppnås tillräckligt djup blockad för intubation inom 60 sekunder i 81 % respektive 75 % av patienterna vid en snabbinduktion med propofol eller fentanyl/tiopental. Pediatrisk population Den genomsnittliga tillslagstiden hos spädbarn, småbarn och barn vid en intubationsdos på 0,6 mg per kg kroppsvikt är något kortare än hos vuxna. Jämförelser mellan olika pediatriska åldersgrupper visar att den genomsnittliga tillslagstiden hos nyfödda och ungdomar (1,0 minut) är något längre än hos spädbarn, småbarn och barn (0,4 och 0,6 respektive 0,8 minuter). Durationen för relaxationen och tiden till återhämtande tenderar att vara kortare hos barn (2-11 år) jämfört med hos spädbarn och vuxna. Jämförelser mellan olika pediatriska åldersgrupper visar att den genomsnittliga tiden till återkomst av T3 var förlängd hos nyfödda och spädbarn (56,7 och 60,7 minuter) jämfört med småbarn, barn och ungdomar (45,4 och 37,6 respektive 42,9 minuter). Medeltid (SD) till tillslag och klinisk duration efter initial intuberingsdos med 0,6 mg/kg rokuronium* vid sevofluran/kväveoxid- och isofluran/kväveoxid- (underhålls) anestesi (Pediatriska patienter) Tid till maximal blockad ** (min) Tid till återkomst av T3 ** (min) Nyfödda (0-27 dagar) n=10 0,98 (0,62) 56,69 (37,04) n=9 Spädbarn (28 dagar-2 månader) n=11 0,44 (0,19) n=10 60,71 (16,52) n=11 Småbarn (3 månader-23 månader) n=28 0,59 (0,27) n=28 45,46 (12,94) n=27 Barn (2-11 år) n=34 0,84 (0,29) n=34 37,58 (11,82) Ungdomar (12-17 år) n=31 0,98 (0,38) 42,90 (15,83) n=30 * Rokuroniumdos administrerad inom 5 sekunder. ** Beräknat från slutet av administreringen av intuberingsdosen med rokuronium. Äldre patienter och patienter med lever- och/eller gallvägssjukdom och/eller njursvikt Durationen av underhållsdoser på 0,15 mg rokuroniumbromid per kg kroppsvikt kan vara något längre under enfluran- och isoflurananestesi till geriatriska patienter och patienter med lever-och/eller njursjukdom (ca 20 minuter) än till patienter med friska utsöndringsorgan under intravenös anestesi (ca 13 minuter) (se avsnitt Dosering). Inga ackumulativa effekter (progressivt ökad duration av effekten) med upprepad underhållsdosering på rekommenderad nivå har observerats. Hjärt-kärlkirurgi Hos patienter som ska genomgå hjärt-kärlkirurgi är den vanligaste kardiovaskulära påverkan under den maximala blockaden efter 0,6–0,9 mg Esmeron per kg kroppsvikt en lätt och kliniskt obetydlig ökning av hjärtfrekvensen upp till 9 % och en ökning av medelartärtrycket upp till 16 % av kontrollvärdet. Reversering av muskelrelaxation Effekten av rokuronium kan hävas antingen med sugammadex eller med acetylkolinesterashämmare (neostigmin, pyridostigmin eller edro-fonium). Sugammadex kan ges som normalreversering (vid 1-2 Post Tetanic Count till återkomst av T2) eller omedelbar reversering (3 minuter efter administrering av rokuronium) vid återkomst av T2 eller vid första tecken på kliniskt återhämtande.",
        "pharmacokinetic": "Efter intravenös administrering av en bolusdos rokuroniumbromid sjunker plasmakoncentrationen i tre exponentiala faser. Hos normala vuxna är medel (95 % CI) halveringstiden 73 (66–80) minuter, distributionsvolymen vid steady state är 203 (193–214) ml/kg och plasmaclearance är 3,7 (3,5–3,9) ml/kg/min. Rokuronium utsöndras i urin och galla. Exkretionen i urin närmar sig 40 % inom 12-24 timmar. Efter en injektion av radioaktivt märkt rokuroniumbromid utsöndrades 47 % av dosen i urinen och 43 % i faeces inom 9 dygn. Cirka 50 % återfanns som modersubstans. Pediatriska patienter Farmakokinetiken för rokuroniumbromid hos barn (n=146) i åldrarna 0 till 17 år utvärderades i en populationsanalys av poolade farmakokinetiska data från två kliniska studier med sevofluran- (induktion) och isofluran/kväveoxid (underhåll) anestesi. Alla farmakokinetiska parametrar visade sig vara linjärt proportionella mot kroppsvikten vilket sågs genom likvärdigt clearance (l/kg/h). Distributionsvolymen (l/kg) och halveringstiden (h) minskar med ålder (år). De farmakokinetiska parametrarna för typiska pediatriska patienter inom varje åldersgrupp sammanfattas nedan: Beräknade farmakokinetiska parametrar [medelvärde (SD)] av rokuroniumbromid hos typiska pediatriska patienter under sevofluran/kväveoxid- (induktion) och isofluran/kväveoxid- (underhåll) anestesi Åldersintervall hos patienter PK-parameter Fullgångna nyfödda (0-27 dagar) Spädbarn (28 dagar till 2 månader) Småbarn (3-23 månader) Barn (2-11 år) Ungdomar (12-17 år) Cl (l/kg/h) 0,31 (0,07) 0,30 (0,08) 0,33 (0,10) 0,35 (0,09) 0,29 (0,14) Distributionsvolym (l/kg) 0,42 (0,06) 0,31 (0,03) 0,23 (0,03) 0,18 (0,02) 0,18 (0,01) t½ β (h) 1,1 (0,2) 0,9 (0,3) 0,8 (0,2) 0,7 (0,2) 0,8 (0,3) Äldre patienter och patienter med lever- och/eller gallvägssjukdom och eller njursvikt Plasmaclearence hos geriatriska patienter och hos patienter med njursvikt är lägre jämfört med yngre patienter med normal njurfunktion. Hos patienter med cirrhos (Child-Pugh klass A och B) är plasmaclearance ca 30 % lägre och halveringstiden förlängd med ca 30 minuter jämfört med individer utan leversjukdom. (Se avsnitt Dosering.)",
        "preclinical-info": "Det finns ingen preklinisk information som bedöms vara av betydelse för den kliniska säkerheten, utöver den information som ges i andra delar av produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml Esmeron innehåller 10 mg rokuroniumbromid. 5 ml innehåller 50 mg, och 10 ml innehåller 100 mg. Förteckning över hjälpämnen Natriumacetattrihydrat, Natriumklorid Koncentrerad ättiksyra Vatten för injektionsvätskor.",
        "incompatibility": "Fysikalisk inkompatibilitet är dokumenterad för Esmeron när det blandas med lösningar som innehåller följande läkemedel: Amfotericin, amoxicillin, azatioprin, cefazolin, dexametason, diazepam, enoximon, erytromycin, famotidin, furosemid, hydrokortisonnatriumsuccinat, kloxacillin, insulin, metohexital, metylprednisolon, prednisolonnatriumsuccinat, tiopental, trimetoprim och vankomycin. Esmeron är även inkompatibel med Intralipid. Esmeron får inte blandas med andra lösningar eller läkemedel förutom de som nämns i avsnitt Hantering, hållbarhet och förvaring. Om Esmeron administreras i samma perifera venväg som också används för andra läkemedel är det viktigt att den spolas ordentligt med t ex 0,9 % NaCl mellan administrationerna av Esmeron och läkemedel som inte är blandbara med Esmeron eller där blandbarhet inte har visats.",
        "env-effect": "Rokuroniumbromid Miljörisk: Risk för miljöpåverkan av rokuroniumbromid kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att rokuroniumbromid är persistent, då data saknas. Bioackumulering: Rokuroniumbromid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.002 μg/L Where: A = 16 kg (total sold amount API in Sweden year 2021, data from IQVIA) (Ref. I) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies No data available. Environmental risk classification Since no data are available the phrase “Risk of environmental impact cannot be excluded for rocuronium bromide since no ecotoxicity data are available” is justified. Degradation No data available. Justification of chosen degradation phrase: Since no data are available the phrase “The potential for persistence of rocuronium bromide cannot be excluded due to lack of data” is justified. Bioaccumulation Partioning coefficient: log Kow = 0.5 at 20°C (unknown method)(Ref. III) Justification of chosen bioaccumulation phrase: Since the log Kow < 4, the phrase “Rocuronium bromide has low potential for bioaccumulation” is justified. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2022 (data 2021)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Organon, 2004. General Properties, Rocuronium bromide. Organon R&D Report NL0048689.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Läkemedlet kan förvaras utanför kylskåp i temperaturer upp till 30°C i högst 3 månader. Läkemedlet kan placeras i och utanför kylskåp när som helst under hållbarhetstiden på 36 månader men den totala förvaringstiden utanför kylskåp får inte överstiga 3 månader. Förvaringstiden får inte sträcka sig över det tryckta utgångsdatumet. Särskilda anvisningar för destruktion Kompatibilitetsstudier med följande infusionsvätskor har utförts. I koncentrationer på 0,5 mg/ml och 2,0 mg/ml har Esmeron visat sig vara kompatibel med: 0,9 % NaCl, 5 % dextros, 5 % dextros i koksalt, vatten för injektionsvätskor, Ringers lactat och Haemaccel. Administrering ska påbörjas omedelbart efter blandning och ska avslutas inom 12 timmar. Oanvända lösningar ska kasseras.",
        "properties-medicine": "Injektionsvätska, lösning. Injektionslösningens pH = 3,8-4,2."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Rokuroniumbromid Miljörisk: Risk för miljöpåverkan av rokuroniumbromid kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att rokuroniumbromid är persistent, då data saknas. Bioackumulering: Rokuroniumbromid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.002 μg/L Where: A = 16 kg (total sold amount API in Sweden year 2021, data from IQVIA) (Ref. I) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies No data available. Environmental risk classification Since no data are available the phrase “Risk of environmental impact cannot be excluded for rocuronium bromide since no ecotoxicity data are available” is justified. Degradation No data available. Justification of chosen degradation phrase: Since no data are available the phrase “The potential for persistence of rocuronium bromide cannot be excluded due to lack of data” is justified. Bioaccumulation Partioning coefficient: log Kow = 0.5 at 20°C (unknown method)(Ref. III) Justification of chosen bioaccumulation phrase: Since the log Kow < 4, the phrase “Rocuronium bromide has low potential for bioaccumulation” is justified. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2022 (data 2021)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Organon, 2004. General Properties, Rocuronium bromide. Organon R&D Report NL0048689."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Esmeron®, Injektionsvätska, lösning 10 mg/ml"
    }
}