{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna bipacksedel, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Zomacton är och vad det används för 2. Vad du behöver veta innan du använder Zomacton 3. Hur du använder Zomacton 4. Eventuella biverkningar 5. Hur Zomacton ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Zomacton är och vad det används för Zomacton innehåller den aktiva substansen somatropin, även känd som tillväxthormon. Tillväxthormon produceras naturligt i kroppen och har en viktig roll vid tillväxt. Zomacton innehåller somatropin tillverkad i en fabrik för farmaceutisk tillverkning. Zomacton används för långtidsbehandling av: Barn som har tillväxtstörning beroende på otillräcklig produktion av tillväxthormon. Kortvuxenhet beroende på Turners syndrom (en genetisk sjukdom som kan drabba kvinnor). Somatropin som finns i Zomacton kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotek eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Zomacton innehåller den aktiva substansen somatropin, även känd som tillväxthormon. Tillväxthormon produceras naturligt i kroppen och har en viktig roll vid tillväxt. Zomacton innehåller somatropin tillverkad i en fabrik för farmaceutisk tillverkning. Zomacton används för långtidsbehandling av: Barn som har tillväxtstörning beroende på otillräcklig produktion av tillväxthormon. Kortvuxenhet beroende på Turners syndrom (en genetisk sjukdom som kan drabba kvinnor). Somatropin som finns i Zomacton kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotek eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Zomacton Använd inte Zomacton om du är allergisk mot somatropin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) till barn med slutna epifyser (barn som har slutat växa) använd inte Zomacton och tala om för läkaren om du har en aktiv tumör (cancer); tumörer måste vara inaktiva och du måste ha avslutat din tumörbehandling innan du påbörjar behandling med Zomacton till för tidigt födda eller nyfödda barn eftersom spädningsvätskan innehåller bensylalkohol vid akuta kritiska sjukdomstillstånd som komplikationer till exempel efter öppen hjärt- eller bukkirurgi, multipel trauma från en olycka eller andningsproblem till barn med kronisk njursjukdom vid njurtransplantation Varningar och försiktighet Tala med läkare innan du använder Zomacton. Behandling med Zomacton ska endast ske under övervakning av en kvalificerad läkare med erfarenhet av behandling av patienter med tillväxthormonbrist. Då bensylalkohol ingår som hjälpämne, kan Zomacton ge förgiftningar och allergiska reaktioner hos barn under 3 år och ska ej ges till för tidigt födda eller nyfödda. Patienter med Prader-Willi-syndrom ska inte behandlas med Zomacton såvida de inte också lider av brist på tillväxthormon. Om du har anlag för diabetes i familjen kan dina blodsockernivåer behöva kontrolleras då och då av din läkare. Om du har diabetes krävs det att dina blodglukosvärden regelbundet kontrolleras och din dos kan behöva justeras för att bibehålla diabetisk kontroll. Din läkare ger dig besked om detta är nödvändigt. Om din tillväxthormonbrist beror på en intrakraniell skada, bör du noga övervakas med avseende på försämring eller återfall av skadan. Om detta händer kommer din läkare att tala om för dig om du behöver avbryta behandlingen med Zomacton. Tala om för din läkare om du uppmärksammar tecken eller symtom på återfall av tidigare maligna sjukdomar. Om du har en ersättningsbehandling med glukokortikoider ska du regelbundet kontakta din läkare, eftersom du kanske behöver justera din glukokortikoiddos. Om du utvecklar tecken eller symtom på följande då du är under behandling med Zomacton ska du genast kontakta din läkare eller akutmottagning: upprepad eller svår huvudvärk problem med synen illamående och/eller kräkning Störningar i sköldkörtelfunktionen kan inträffa vid behandling med Zomacton. Detta kan kräva förändrad terapi. Din läkare kommer vanligtvis att be dig att genomgå regelbundna tester för att vara säker på att sköldkörteln fungerar tillfredsställande. Några barn med brist på tillväxthormon har utvecklat leukemi (ökad mängd av vita blodkroppar) oavsett om de har erhållit behandling med tillväxthormon eller ej. Det finns emellertid inga bevis för att frekvensen av leukemi skulle vara större än i den allmänna populationen. Inget samband mellan tillväxthormon och leukemi har bevisats. Konsultera din läkare om du utvecklar hälta eller smärta i höft eller knä. Om du lider av komplikationer efter operation, trauma eller akuta andningsproblem, ta kontakt med din läkare Om du behöver opereras, är allvarligt skadad i en olycka eller blir allvarligt sjuk, kan din läkare behöva se över din behandling. Zomacton kan orsaka inflammation i bukspottskörteln (pankreatit), vilket orsakar svår smärta i buken och ryggen. Kontakta din läkare om du eller ditt barn får ont i magen efter att ha tagit Zomacton. Andra läkemedel och Zomacton Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, även receptfria sådana. Patienter som behandlas med glukokortikoider kan behöva ha sin dos noggrant justerad eftersom glukokortikoider kan hämma den tillväxtbefrämjande effekten av somatropin. Tala därför om för din läkare om du behandlas med steroider för otillräcklig produktion av ACTH (adrenokortikotropt hormon). Androgen, östrogen och anabola steroider kan påskynda benmognad och därmed minska den totala tillväxtökningen. Eftersom somatropin kan orsaka insulinresistens kan insulindosen behöva justeras hos patienter med diabetes. Tala om för din läkare om du regelbundet behandlas med receptbelagda läkemedel såsom steroider, läkemedel mot epilepsi eller läkemedel som försvagar kroppens immunsystem. Graviditet och amning Erfarenhet av användning hos gravida kvinnor saknas. Zomacton ska därför inte användas under graviditet. Det är okänt om Zomacton passerar över i modersmjölk. Zomacton ska därför inte användas vid amning. Körförmåga och användning av maskiner Zomacton har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner. Du är alltid själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Zomacton innehåller bensylalkohol 9 mg/ml Då bensylalkohol ingår som hjälpämne, kan Zomacton ge förgiftningar och allergiska reaktioner hos barn under 3 år och ska ej ges till för tidigt födda eller nyfödda.",
        "contraindication": "Använd inte Zomacton om du är allergisk mot somatropin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) till barn med slutna epifyser (barn som har slutat växa) använd inte Zomacton och tala om för läkaren om du har en aktiv tumör (cancer); tumörer måste vara inaktiva och du måste ha avslutat din tumörbehandling innan du påbörjar behandling med Zomacton till för tidigt födda eller nyfödda barn eftersom spädningsvätskan innehåller bensylalkohol vid akuta kritiska sjukdomstillstånd som komplikationer till exempel efter öppen hjärt- eller bukkirurgi, multipel trauma från en olycka eller andningsproblem till barn med kronisk njursjukdom vid njurtransplantation",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Zomacton. Behandling med Zomacton ska endast ske under övervakning av en kvalificerad läkare med erfarenhet av behandling av patienter med tillväxthormonbrist. Då bensylalkohol ingår som hjälpämne, kan Zomacton ge förgiftningar och allergiska reaktioner hos barn under 3 år och ska ej ges till för tidigt födda eller nyfödda. Patienter med Prader-Willi-syndrom ska inte behandlas med Zomacton såvida de inte också lider av brist på tillväxthormon. Om du har anlag för diabetes i familjen kan dina blodsockernivåer behöva kontrolleras då och då av din läkare. Om du har diabetes krävs det att dina blodglukosvärden regelbundet kontrolleras och din dos kan behöva justeras för att bibehålla diabetisk kontroll. Din läkare ger dig besked om detta är nödvändigt. Om din tillväxthormonbrist beror på en intrakraniell skada, bör du noga övervakas med avseende på försämring eller återfall av skadan. Om detta händer kommer din läkare att tala om för dig om du behöver avbryta behandlingen med Zomacton. Tala om för din läkare om du uppmärksammar tecken eller symtom på återfall av tidigare maligna sjukdomar. Om du har en ersättningsbehandling med glukokortikoider ska du regelbundet kontakta din läkare, eftersom du kanske behöver justera din glukokortikoiddos. Om du utvecklar tecken eller symtom på följande då du är under behandling med Zomacton ska du genast kontakta din läkare eller akutmottagning: upprepad eller svår huvudvärk problem med synen illamående och/eller kräkning Störningar i sköldkörtelfunktionen kan inträffa vid behandling med Zomacton. Detta kan kräva förändrad terapi. Din läkare kommer vanligtvis att be dig att genomgå regelbundna tester för att vara säker på att sköldkörteln fungerar tillfredsställande. Några barn med brist på tillväxthormon har utvecklat leukemi (ökad mängd av vita blodkroppar) oavsett om de har erhållit behandling med tillväxthormon eller ej. Det finns emellertid inga bevis för att frekvensen av leukemi skulle vara större än i den allmänna populationen. Inget samband mellan tillväxthormon och leukemi har bevisats. Konsultera din läkare om du utvecklar hälta eller smärta i höft eller knä. Om du lider av komplikationer efter operation, trauma eller akuta andningsproblem, ta kontakt med din läkare Om du behöver opereras, är allvarligt skadad i en olycka eller blir allvarligt sjuk, kan din läkare behöva se över din behandling. Zomacton kan orsaka inflammation i bukspottskörteln (pankreatit), vilket orsakar svår smärta i buken och ryggen. Kontakta din läkare om du eller ditt barn får ont i magen efter att ha tagit Zomacton.",
        "interaction": "Andra läkemedel och Zomacton Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, även receptfria sådana. Patienter som behandlas med glukokortikoider kan behöva ha sin dos noggrant justerad eftersom glukokortikoider kan hämma den tillväxtbefrämjande effekten av somatropin. Tala därför om för din läkare om du behandlas med steroider för otillräcklig produktion av ACTH (adrenokortikotropt hormon). Androgen, östrogen och anabola steroider kan påskynda benmognad och därmed minska den totala tillväxtökningen. Eftersom somatropin kan orsaka insulinresistens kan insulindosen behöva justeras hos patienter med diabetes. Tala om för din läkare om du regelbundet behandlas med receptbelagda läkemedel såsom steroider, läkemedel mot epilepsi eller läkemedel som försvagar kroppens immunsystem.",
        "pregnancy": "Graviditet och amning Erfarenhet av användning hos gravida kvinnor saknas. Zomacton ska därför inte användas under graviditet. Det är okänt om Zomacton passerar över i modersmjölk. Zomacton ska därför inte användas vid amning.",
        "driving": "Körförmåga och användning av maskiner Zomacton har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner. Du är alltid själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Zomacton innehåller bensylalkohol 9 mg/ml Då bensylalkohol ingår som hjälpämne, kan Zomacton ge förgiftningar och allergiska reaktioner hos barn under 3 år och ska ej ges till för tidigt födda eller nyfödda.",
        "usage-and-administration": "3. Hur du använder Zomacton Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Läkaren eller sjuksköterskan bestämmer vanligtvis tillsammans med dig vilket som är det mest passande administrationssättet och förser dig med doseringsanvisningar till den metod som används. Läkaren eller sjuksköterskan kommer att informera dig om korrekt dos för dig. Dosen administreras subkutant (under huden) med injektionsspruta eller med Ferring-Pen, ett injektionshjälpmedel med nål. Dosering: Tillväxthormonbrist hos barn: Din läkare beräknar den exakta dosen för dig baserat på din kroppsvikt. Generellt rekommenderas en dos på 0,17-0,23 mg per kg kroppsvikt och vecka. Veckodosen kan fördelas på sex eller sju doser, motsvarande en dagsdos av 0,02-0,03 mg per kg kroppsvikt. Maximal rekommenderad dos per vecka är 0,27 mg per kg kroppsvikt motsvarande en dagsdos av 0,04 mg per kg kroppsvikt. Turners syndrom (endast kvinnor): Din läkare beräknar den exakta dosen för dig baserat på din kroppsvikt. Generellt rekommenderas en dos på 0,33 mg per kg kroppsvikt och vecka. Veckodosen kan fördelas på sex eller sju doser, motsvarande en dagsdos av 0,05 mg per kg kroppsvikt. Bruksanvisning för beredning av lösning Pulvret ska endast lösas i den medföljande spädningsvätskan. Två styrkor kan beredas beroende på volymen lösningsmedel som används. Läkaren berättar för dig viken styrka du ska använda. för användning av en vanlig injektionsspruta eller Ferring Pen, använd 1,3 ml av lösningsmedlet och bered en lösning som är 3,3 mg/ml (med hänsyn till hela innehållet i injektionsflaskan som är större än 4 mg). Den färdigberedda injektionsvätskan (pulver och spädningsvätska) ska administreras med en spruta för användning av en vanlig injektionsspruta, använd 3,2 ml av lösningsmedlet och bered en lösning som är 1,3 mg/ml (med hänsyn till hela innehållet i injektionsflaskan som är större än 4 4 mg). Den färdigberedda injektionsvätskan (pulver och spädningsvätska) ska administreras med en spruta. Beredning ska ske i enlighet med god aseptisk praxis. 1. Tvätta händerna noggrant. 2. a. Sätt fast kanylen på den graderade sprutan b. Öppna plastlocket på injektionsflaskan. c. Torka av ovansidan på injektionsflaskan med en alkoholservett. Rör inte gummiproppen efter rengöring. 3. Bryt av toppen på ampullen. Ta bort plastskyddet på nålen. Se till att kolven är helt intryckt innan nålen förs in i ampullen. Dra sakta upp erforderlig volym i sprutan. 4. Placera nålen i mitten av den rengjorda gummiproppen och in i injektionsflaskan. Injicera sakta spädningsvätskan i injektionsflaskan, rikta strömmen av vätska mot injektionsflaskans glasvägg för att undvika skumbildning. 5. Sväng injektionsflaskan fram och tillbaka försiktigt för att blanda lösningen till en klar, färglös lösning. Eftersom pulvret huvudsakligen innehåller protein ska lösningen inte skakas. Om lösningen är grumlig eller innehåller partiklar ska injektionsflaskans och dess innehåll kastas. Om lösningen är grumlig efter kylskåpsförvaring låt den erhålla rumstemperatur (25 °C). Om grumligheten ändå kvarstår eller om lösningen färgats, kasta injektionsflaskan och dess innehåll. 5 Om lösningen förvaras i kylskåp kan den användas i upp till 14 dagar efter beredning. Oanvänd lösning ska kastas efter 14 dagars förvaring. Om lösningen förvaras i kylskåp kan den användas i upp till 14 dagar efter beredning. Oanvänd lösning ska kastas efter 14 dagars förvaring. Administrering Den klara, färglösa lösningen ska injiceras subkutant som du blivit visad antingen med injektionsspruta eller Ferring Pen. Efter beredning ska följande steg utföras för injektion. 1. Tvätta händerna noggrant. 2. Torka av ovansidan på injektionsflaskan med en alkoholservett för att undvika kontaminering av innehållet. Rör inte gummiproppen efter rengöring. 3. Vänd injektionsflaskan upp och ner och håll nålens spets under lösningens yta. Dra försiktigt tillbaka kolven tills den förskrivna mängden läkemedel fyller sprutan. Om du inte har tillräckligt med läkemedel för en full dos, bered en ny injektionsflaska för att kompensera för skillnaden. 4. Med nålen fortfarande kvar i den upp- och nervända injektionsflaskan, slå lite lätt på sprutan för att få bort eventuella luftbubblor. 5. Ta bort nålen från injektionsflaskan och sätt försiktigt tillbaka nålskyddet tills det är dags att injicera. 6. Rengör injektionsstället noggrant med en alkoholservett. 7. Kontrollera att det är rätt dos av läkemedlet i sprutan. 8. Ta bort nålskyddet och håll i sprutan så som du håller en penna. 9. Nyp försiktigt huden runt injektionsstället mellan dina fingrar med din fria hand. 10. För in nålen i vävnaden under hudens yta, i en 45° till 90° graders vinkel för att minska obehag. 11. Håll sprutan på plats, dra tillbaka kolven (om det finns blod i sprutan så har du kommit in i ett blodkärl. Injicera inte Zomacton. Dra ut nålen, kasta alla tillbehör och gå tillbaka till steg 1. Välj och rengör ett nytt injektionsställe). Om inget blod syns, tryck långsamt in kolven tills sprutan är tom. 12. Dra snabbt ut nålen rakt ut och tryck på injektionsstället med en steril gasbinda. Kassera nålen och sprutan i behållaren för skärande/stickande avfall. Dela inte dina sprutor, nålar eller injektionsflaskor med någon annan. Du kan ge dem en infektion eller få en från dem. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Ferring-Pen (ett injektionshjälpmedel med nål) tillhandahålls inte i förpackningen. Instruktion för användning av Ferring-Pen finns i en broschyr som tillhandahålls med hjälpmedlet. Om du använt för stor mängd av Zomacton En överdos kan leda till hypoglykemi (lågt blodsocker), följt av hyperglykemi (högt blodsocker). Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Effekten vid upprepad överdosering är okänd. Om du har glömt att ta Zomacton Oroa dig inte om du missat en dos. Fortsätt som vanligt och ta nästa dos vid vanlig tidpunkt. Du kan drabbas av hypoglykemi (låg blodsockernivå). Även om långtidseffekten av behandlingen inte påverkas ska du kontakta din läkare om det inträffar.",
        "overdosage": "Om du använt för stor mängd av Zomacton En överdos kan leda till hypoglykemi (lågt blodsocker), följt av hyperglykemi (högt blodsocker). Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Effekten vid upprepad överdosering är okänd.",
        "missed": "Om du har glömt att ta Zomacton Oroa dig inte om du missat en dos. Fortsätt som vanligt och ta nästa dos vid vanlig tidpunkt. Du kan drabbas av hypoglykemi (låg blodsockernivå). Även om långtidseffekten av behandlingen inte påverkas ska du kontakta din läkare om det inträffar.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Administrering av tillväxthormon genom subkutan injektion kan ge upphov till minskad eller ökad mängd fettvävnad vid injektionsstället. Det rekommenderas därför att ofta variera injektionsställe. I sällsynta fall kan patienter utveckla smärta och utslag med klåda vid injektionsstället. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Endast vuxna: svullnad som beror på vätskeansamling, framförallt i händer och fötter (ödem) lätt förhöjt blodsocker (hyperglykemi) ledvärk (artralgi) muskelvärk (myalgi) huvudvärk myrkrypningar (parestesi) Vanliga (kan förekomma hos upp till 1 av 10 användare) Barn och vuxna: nedsatt funktion i sköldkörteln immunreaktion mot tillväxthormonet vilket kan visas med blodprov (antikroppsbildning) huvudvärk ökad muskelspänning Endast barn: svullnad som beror på vätskeansamling, framförallt i händer och fötter (ödem, perifert ödem) reaktioner vid injektionsstället svaghet (asteni) nedsatt glukostolerans ledvärk (artralgi) muskelvärk (myalgi) Endast vuxna: stelhet i armar och/eller ben svårighet att somna och/eller svårighet att sova (insomni) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Barn och vuxna: anemi snabba hjärtslag (takykardi) känsla av rotation (svindel) dubbelseende (diplopi) papillödem kräkning, buksmärta, väderspänning, illamående svaghet förtvining, blödning, svullnad eller vävnadsförstoring vid injektionsstället lågt blodsocker (hypoglykemi) ökad fosfathalt i blodet muskelförtvining skelettsmärta karpaltunnelsyndrom svulster, även elakartade sömnighet (somnolens) ofrivilliga ögonrörelser (nystagmus) personlighetsförändringar urinvägsbesvär såsom urininkontinens, blod i urinen, ökad urinmängd, behov att kissa oftare reaktioner vid injektionsstället (inklusive minskad mängd fettvävnad, hudförtvining, fjällning, nässelfeber, ökad behåring, hudförstoring) förstoring av bröst (gynekomasti) Endast barn: stelhet i armar och ben Endast vuxna: högt blodtryck (hypertoni) Sällsynta (kan förekomma hos upp till 1 av 1000 användare) Barn och vuxna: diarré onormalt njurfunktionstest diabetes mellitus typ II myrkrypningar och domningar i vissa delar av kroppen (neuropati) vätskeansamling i hjärnan (uppträder som återkommande eller svår huvudvärk, dimsyn och illamående och/eller kräkning) Endast barn: högt blodtryck (hypertoni) svårighet att somna och/eller svårighet att sova (insomni) domningar, sveda, en brännande känsla eller myrkrypningar (parestesi) Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) Endast barn: Leukemi (förefaller inte vara vanligare än hos barn i den övriga befolkningen) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Zomacton ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp, 2°C-8°C. Förvara i ytterkartongen. Ljuskänsligt. Då pulvret lösts upp med medföljande spädningsvätska, förvara injektionsflaskan upprättstående i kylskåp 2°C-8°C. Efter beredning ska lösningen användas inom 14 dagar. Du bör kasta all lösning som är kvar i injektionsflaskan vid slutet av denna period. Om lösningen är grumlig efter kylskåpsförvaring låt den erhålla rumstemperatur (25°C). Om grumligheten fortfarande består eller om missfärgning uppstår, kasta injektionsflaskan och dess innehåll. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Varje injektionsflaska med pulver innehåller den aktiva substansen somatropin 4 mg (1,3 mg/ml eller 3,3 mg/ml efter beredning) Övriga innehållsämnen är: Pulver: Mannitol Spädningsvätska: bensylalkohol 9 mg/ml, natriumklorid och vatten för injektionsvätskor Zomacton innehåller mindre än 1 mmol natriumklorid (23 mg) per dos dvs är näst intill ”natriumfritt”. Läkemedlets utseende och förpackningsstorlekar Produkten är pulver och vätska till injektionsvätska, lösning. Pulvret är vitt till benvitt till färgen. När det löses i den medföljande vätskan bildas en klar, färglös lösning. Pulvret tillhandahålls i en injektionsflaska (4 mg somatropin) och vätskan i en ampull (3,5 ml) i tre olika förpackningstyper. Förpackningsstorlekar: 1, 5 eller 10 eller Med spruta och kanyl Förpackningsstorlek: 5 Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Ferring Läkemedel AB Box 4041 203 11 Malmö 040-691 69 00 Tillverkare: Ferring GmbH Wittland 11, D-24109 Kiel Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenade kungariket (Nordirland) under namnen: Österrike ZOMACTON 4 mg - Pulver und Lösungsmittel zur Herstellung einer Injektionslösung Belgien Zomacton Danmark Zomacton Finland Zomacton Frankrike Zomacton 4 mg Tyskland Zomacton 4 mg Grekland Zomacton Irland Zomacton Italien Zomacton Luxemburg Zomacton Nederländerna Zomacton 4 mg Portugal Zomacton 9 Spanien Zomacton Sverige Zomacton Förenade kungariket (Nordirland) Zomacton Denna bipacksedel ändrades senast 2022-03-03",
        "composition": "Innehållsdeklaration Varje injektionsflaska med pulver innehåller den aktiva substansen somatropin 4 mg (1,3 mg/ml eller 3,3 mg/ml efter beredning) Övriga innehållsämnen är: Pulver: Mannitol Spädningsvätska: bensylalkohol 9 mg/ml, natriumklorid och vatten för injektionsvätskor Zomacton innehåller mindre än 1 mmol natriumklorid (23 mg) per dos dvs är näst intill ”natriumfritt”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Produkten är pulver och vätska till injektionsvätska, lösning. Pulvret är vitt till benvitt till färgen. När det löses i den medföljande vätskan bildas en klar, färglös lösning. Pulvret tillhandahålls i en injektionsflaska (4 mg somatropin) och vätskan i en ampull (3,5 ml) i tre olika förpackningstyper. Förpackningsstorlekar: 1, 5 eller 10 eller Med spruta och kanyl Förpackningsstorlek: 5 Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Ferring Läkemedel AB Box 4041 203 11 Malmö 040-691 69 00 Tillverkare: Ferring GmbH Wittland 11, D-24109 Kiel Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenade kungariket (Nordirland) under namnen: Österrike ZOMACTON 4 mg - Pulver und Lösungsmittel zur Herstellung einer Injektionslösung Belgien Zomacton Danmark Zomacton Finland Zomacton Frankrike Zomacton 4 mg Tyskland Zomacton 4 mg Grekland Zomacton Irland Zomacton Italien Zomacton Luxemburg Zomacton Nederländerna Zomacton 4 mg Portugal Zomacton 9 Spanien Zomacton Sverige Zomacton Förenade kungariket (Nordirland) Zomacton Denna bipacksedel ändrades senast 2022-03-03"
    },
    "produktresume": {
        "tradename": "Zomacton 4 mg, pulver och vätska till injektionsvätska, lösning.",
        "composition": "En injektionsflaska med pulver innehåller:Somatropin* 4 mg(motsvarande en koncentration av 1,3 mg/ml eller 3,3 mg/ml efter beredning) *tillverkat i Escherichia. coli-celler med rekombinant DNA-teknik. Hjälpämne med känd effekt (i spädningsvätskan): Bensylalkohol 9 mg/ml.För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Pulver och vätska till injektionsvätska, lösning.Zomacton är ett vitt till benvitt lyofiliserat pulver i en injektionsflaska. Spädningsvätskan i ampullen är klar och färglös.",
        "clinical": "4.1 Terapeutiska indikationer Zomacton är indicerat för långtidsbehandling hos barn som har tillväxtstörning som beror på nedsatt eller upphävd insöndring av hypofysärt tillväxthormon eller för långtidsbehandling av tillväxt-retardation beroende på genetiskt konfirmerat Turners syndrom. 4.2 Dosering och administreringssätt Dosering Behandling med Zomacton ska endast ske under övervakning av en kvalificerad läkare med erfarenhet av behandling av patienter med tillväxthormonbrist.Dosering och administreringsschema av Zomacton ska vara individuell för varje patient.Behandlingstiden sträcker sig vanligen över flera år, beroende på det maximalt uppnåeliga terapeutiska svaret. Tillväxthormonbrist Vanligen rekommenderas en dos på 0,17-0,23 mg/kg kroppsvikt (ca 4,9 mg/m2-6,9 mg/m2 kroppsyta) och vecka fördelat över 6-7 subkutana injektioner (motsvarande en daglig injektion på 0,02-0,03 mg/kg kroppsvikt eller 0,7-1,0 mg/m2 kroppsyta). En total veckodos på 0,27 mg/kg eller 8 mg/m2 kroppsyta får inte överskridas (motsvarar dagliga injektioner överrensstämmande med ca 0,04 mg/kg). Turners syndrom Vanligtvis rekommenderas en dos av 0,33 mg/kg kroppsvikt (ca 9,86 mg/ m2/kroppsyta) och vecka fördelat över 6-7 subkutana injektioner (motsvarande dagliga injektioner på 0,05 mg/kg/kroppsvikt eller 1,40-1,63 mg/ m2/kroppsyta). Administreringssätt Erfoderlig dos Zomacton administreras med användning av Ferring-Pen (ett injektionshjälpmedel med nål) alternativt med en konventionell injektionsspruta.Instruktion för användning av Ferring-Pen finns i en broschyr som medföljer hjälpmedlet.Den klara, färglösa lösningen ska injiceras subkutant.Efter beredning ska följande steg utföras för injektion. Tvätta händerna noggrant. Torka av ovansidan på injektionsflaskan med en alkoholservett för att undvika kontaminering av innehållet. Rör inte gummiproppen efter rengöring. Vänd injektionsflaskan upp och ner och håll nålens spets under lösningens yta. Dra försiktigt tillbaka kolven tills den förskrivna mängden läkemedel fyller sprutan. Om du inte har tillräckligt med läkemedel för en full dos, bered en ny injektionsflaska för att kompensera för skillnaden. Med nålen fortfarande kvar i den upp- och nervända injektionsflaskan, slå lite lätt på sprutan för att få bort eventuella luftbubblor. Ta bort nålen från injektionsflaskan och sätt försiktigt tillbaka nålskyddet tills det är dags att injicera. Rengör injektionsstället noggrant med en alkoholservett. Kontrollera att det är rätt dos av läkemedlet i sprutan. Ta bort nålskyddet och håll i sprutan så som du håller en penna. Nyp försiktigt huden runt injektionsstället mellan dina fingrar med din fria hand. För in nålen i vävnaden under hudens yta, i en 45° till 90° graders vinkel för att minska obehag. Håll sprutan på plats, dra tillbaka kolven (om det finns blod i sprutan så har du kommit in i ett blodkärl. Injicera inte Zomacton. Dra ut nålen, kasta alla tillbehör och gå tillbaka till steg 1. Välj och rengör ett nytt injektionsställe). Om inget blod syns, tryck långsamt in kolven tills sprutan är tom. Dra snabbt ut nålen rakt ut och tryck på injektionsstället med en steril gasbinda. Kassera nålen och sprutan i behållaren för skärande/stickande avfall. Dela inte dina sprutor, nålar eller injektionsflaskor med någon annan. Du kan ge dem en infektion eller få en från dem.Administrering av tillväxthormon genom subkutan injektion kan ge upphov till reducerad eller ökad mängd fettvävnad vid injektionsstället. Injektionsstället bör därför varieras.Anvisningar om beredning av läkemedlet före administrering, finns i avsnitt 6.6 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 Zomacton ska ej ges till för tidigt födda eller nyfödda barn eftersom spädningsvätskan innehåller bensylalkohol. Zomacton ska inte användas vid påvisad aktiv malign tumör. Innan behandling med tillväxthormonterapi påbörjas ska intrakraniell neoplasm vara inaktiverad och tumörbehandlingen vara avslutad. Behandlingen ska avbrytas om det finns några tecken på tumörtillväxt.Zomacton ska inte användas för tillväxtökning hos barn med slutna epifyser.Patienter med akuta kritiska sjukdomstillstånd som komplikationer efter öppen hjärtkirurgi, bukkirurgi, multipeltrauma, akut andningsinsufficiens eller liknande tillstånd ska ej behandlas med Zomacton.Behandling med Zomacton ska sättas ut vid njurtransplantation hos barn med kronisk njursjukdom. 4.4 Varningar och försiktighet Den högsta rekommenderade dagliga dosen får inte överskridas (se avsnitt 4.2).Då bensylalkohol ingår som hjälpämne, kan Zomacton orsaka toxiska och anafylaktiska reaktioner hos spädbarn och barn under 3 år och ska ej ges till för tidigt födda eller nyfödda.Zomacton ska inte användas för långtidsbehandling hos barn med tillväxtstörning som beror på genetiskt konfirmerat Prader Willi-syndrom om de inte dessutom har diagnostiserats tillväxthormonbrist. Det finns rapporter om sömnapné och plötslig död efter påbörjad behandling med tillväxthormon hos barn med Prader Willi-syndrom som hade en eller fler av följande riskfaktorer: svår fetma, sjukdomshistoria med övre luftvägsobstruktion eller sömnapné eller oidentifierad infektion i andningsvägarna.Sällsynta fall av benign intrakraniell hypertension har rapporterats. Vid kraftig eller återkommande huvudvärk, synstörningar och illamående/kräkningar bör funduskopi utföras för att utesluta papillödem. Om papillödem bekräftas, bör diagnosen benign intrakraniell hypertension beaktas och om lämpligt bör behandling med tillväxthormon avbrytas (se också avsnitt 4.8). För närvarande är bevis bristfälliga för att användas som kliniskt beslutsstöd för patienter med tillbakagången intrakraniell hypertension. Om tillväxthormonbehandling återinsätts är noggrann uppföljning av symtom på intrakraniell hypertension nödvändig.Leukemi har rapporterats hos ett litet antal patienter med tillväxthormonbrist som behandlats med somatropin, liksom hos obehandlade patienter. Det finns emellertid inga bevis på att leukemifrekvensen ökar hos patienter utan riskfaktorer som får tillväxthormon. Som med alla somatropininnehållande läkemedel, kan en liten del av patienterna utveckla antikroppar mot somatropin. Bindningskapaciteten av dessa antikroppar är låg och de har ingen effekt på tillväxthastighet. Antikroppstest bör utföras hos alla patienter som inte svarar på behandlingen.Tillväxthormon ökar den extratyroidala omvandlingen av T4 till T3 och kan därmed demaskera begynnande hypotyreos. Sköldkörtelfunktionen ska därför testas hos alla patienter. Hos patienter med hypopituitarism måste standardsubstitutionsterapi övervakas noggrant vid somatropinbehandling. Då tillväxthormon kan inducera insulinresistens bör patienten undersökas med avseende på tecken på glukosintolerans. Hos patienter med diabetes mellitus kan insulindosen behöva justeras efter påbörjad somatropinbehandling. Patienter med diabetes eller glukosintolerans ska övervakas noga under somatropinbehandling. Zomacton ska också användas med försiktighet hos patienter med familjärt anlag för sjukdomen.Inledning av somatropinbehandling kan leda till hämning av 11βHSD -1 och minskad kortisolnivå i serum. Vid behandling med somatotropin kan tidigare odiagnostiserad central (sekundär) hypoadrenalism detekteras och substitutionsbehandling med glukokortikoider kan vara nödvändig. Dessutom kan patienter vid substitutionsbehandling med glukokortikoider mot tidigare diagnostiserad hypoadrenalism kräva ökade underhålls- eller stressdoser efter initiering av somatropinbehandling (se avsnitt 4.5).Hos patienter med tillväxthormonbrist sekundärt till intrakraniell lesion, rekommenderas täta kontroller med avseende på försämring eller återfall av den bakomliggande sjukdomsprocessen. Hos patienter som överlevt cancer i barndomen har en ökad risk för en andra tumör rapporterats hos patienter som behandlats med somatropin efter den första tumören. Intrakraniella tumörer, särskilt meningiom, var den vanligaste formen hos patienter som behandlats med strålning av huvudet för sin första tumör.Avbryt behandlingen med Zomacton om försämring eller återfall inträffar.Hos patienter med tidigare maligna sjukdomar bör man vara särskilt uppmärksam på tecken eller symtom på recidiv.Skolios kan utvecklas hos barn som växer snabbt. Tecken på skolios ska monitoreras under behandling med somatropin.Förskjutning av lårbenshalsens epifys kan förekomma oftare hos patienter med endokrina rubbningar. Hos patienter som behandlas med Zomacton och utvecklar hälta eller klagar över smärta i höft eller knä ska utredning göras av läkare.Effekterna av behandling med tillväxthormon på tillfrisknande studerades i två placebo-kontrollerade prövningar omfattande 522 kritiskt sjuka vuxna patienter, som led av komplikationer efter öppen hjärtkirurgi, bukkirurgi, multipeltrauma eller akut andningsinsufficiens. Dödligheten var högre (42% mot 19%) för patienter som behandlats med tillväxthormon (doser 5,3 till 8 mg/dag) än för patienter som fått placebo. Mot bakgrund av detta bör denna typ av patienter inte behandlas med tillväxthormoner. Eftersom information om säkerheten vid substitutionsbehandling med tillväxthormon för kritiskt sjuka patienter saknas, måste fördelarna med fortsatt behandling vägas mot de potentiella riskerna hos kritiskt sjuka patienter.För alla patienter som utvecklar annan eller likartad akut kritisk sjukdomsbild måste fördelarna med tillväxthormonbehandling vägas mot riskerna. Pankreatit Även om det är sällsynt bör pankreatit övervägas hos patienter som får buksmärtor vid behandling med somatropin, särskilt hos barn. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig behandling med glukokortikoider hämmar de tillväxtfrämjande effekterna av Zomacton. Patienter med ACTH-brist bör ha sin glukokortikoid-ersättningsbehandling noggrant justerad för att undvika någon hämmande effekt på tillväxten.Tillväxthormon minskar omvandlingen av kortison till kortisol och kan avlägsna tidigare oupptäckt central hypoadrenalism eller göra låga glukokortikoidutbytesdoser ineffektiva (se avsnitt 4.4).Höga doser av androgener, östrogener eller anabola steroider kan påskynda benmognad och kan därmed minska den totala tillväxtökningen.Eftersom somatropin kan inducera insulinresistens kan insulindosen behöva justeras hos diabetespatienter vid samtidig Zomacton-behandlingData från en interaktionsstudie, genomförd på vuxna med tillväxthormonbrist, indikerar att administration av somatropin kan öka clearance av substanser som metaboliseras av cytokrom P450 isoenzymer. I synnerhet kan clearance för substanser som metaboliseras via cytokrom P450 3A4 (t ex steroider, kortikosteroider, antiepileptika och cyklosporin) öka vilket resulterar i lägre plasmanivåer för dessa substanser. Den kliniska betydelsen av detta är okänd. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga kliniska data för gravida kvinnor som exponerats för Zomacton. Det finns inte data från användning av Zomacton i dräktiga djur, (se avsnitt 5.3 Prekliniska säkerhetsuppgifter). Zomacton rekommenderas därför inte vid graviditet och hos kvinnor i fertil ålder som inte använder preventivmedel. Amning Det har inte utförts några kliniska studier med somatropin hos ammande kvinnor. Det är inte känt huruvida somatropin utsöndras i bröstmjölk. Man bör därför iaktta varsamhet när produkter innehållande somatropin administreras till ammande kvinnor 4.7 Effekter på förmågan att framföra fordon och använda maskiner Zomacton har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Administrering av tillväxthormon genom subkutan injektion kan ge upphov till reducerad eller ökad mängd fettvävnad vid injektionsstället. I sällsynta fall ses smärta och utslag med klåda vid injektionsstället. Organsystemklass Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/100,<1/1000) Sällsynta (≥1/10 000, <1/1000) Mycket sällsynta (<1/10 000) Neoplasier; benigna, maligna och ospecificerade neoplasier, även maligna (barn) leukemi Blodet och lymfsystemet anemi Immun- systemet antikropps- bildning Endokrina systemet hypotyroidism Metabolism och nutrition (vuxna) mild hyperglykemi (barn) nedsatt glukostolerans hypoglykemi, hyperfosfatemi diabetes mellitus typ II Psykiska störningar personlighetsstörningar Centrala och perifera nerv-systemet (vuxna) huvudvärk, (vuxna) parestesier huvudvärk, hypertension, (vuxna) insomnia somnolens, nystagmus neuropati, ökat intrakraniellt tryck, (barn) insomni, (barn) parestesier Ögon papillödem, diplopi Öron och balansorgan svindel Hjärtat takykardi, (vuxna) hypertension (barn) hypertension Magtarmkanalen kräkning, buksmärta, flatulens, illamående diarré Hud och subkutan vävnad lipodystrofi, hudatrofi, fjällning, urtikaria, ökad behåring, hudhypertrofi Muskulo-skeletala systemet och bindväv (vuxna) artralgi; (vuxna) myalgi (barn) artralgi; (barn) myalgi (vuxna) stelhet i extremiteterna muskelatrofi, skelettsmärta, karpaltunnelsyndrom (barn) stelhet i extremiteterna Njurar och urinvägar urininkontinens, hematuri, polyuri, ökad urinfrekvens/pollakisuri, onormal urin Reproduktionsorgan och bröstkörtel flytningar, (vuxna) gynekomasti (barn) gynekomasti Allmänna symtom och/eller symtom vid administreringsstället (vuxna) ödem, (vuxna) perifert ödem (barn) ödem, (barn) perifert ödem, reaktioner vid injektionsstället, asteni svaghet, atrofi, blödning och svullnad vid injektionsstället Undersökningar onormalt njurfunktionstest Pankreatit (okänd frekvens) vid GH-terapi har rapporterats efter marknadsföring. Antikroppsbildning mot somatropin: Somatropin har givit upphov till antikroppsbildning. Beroende på läkemedel har dessa antikroppar identifierats hos en absolut andel av den behandlade populationen. Bindningskapaciteten och dess titer är i allmänhet låg utan kliniska följder. Emellertid bör antikroppstest utföras hos de patienter som inte svarar på somatropin-behandlingen.Leukemi: Mycket sällsynta fall av leukemi har rapporterats efter marknadsföring, hos barn med tillväxthormonbrist som behandlats med somatropin. Emellertid finns inga bevis på en ökad risk för leukemi hos barn utan riskfaktorer.Förskjutning av lårbenshalsens epifys och Legg-Calve-Perthes sjukdom har rapporterats hos barn som behandlas med tillväxthormon. Förskjutning av lårbenshalsens epifys förekommer oftare vid endokrina rubbningar och Legg-Calve-Perthes sjukdom förekommer oftare hos småväxta. Det är dock okänt om dessa två sjukdomar är vanligare vid somatropinbehandling. Vid obehag, smärta i höft och/eller knä ska diagnosen utvärderas.Andra biverkningar kan anses vara klasseffekt, såsom hyperglykemi på grund av minskad insulinkänslighet, minskning av fri tyroxinnivå och eventuell utveckling av godartad intrakraniell hypertension. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Den rekommenderade dosen av Zomacton ska inte överskridas. Även om inga fall av överdosering har rapporterats, kan akut överdosering orsaka hypoglykemi vilket senare övergår i hyperglykemi.Effekten av överdosering över längre tidsperioder är inte känd. Det är emellertid möjligt att sådan användning kan ge symtom som överensstämmer med de som är kända vid överproduktion av tillväxthormon (t ex akromegali).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Somatropin och somatropinagonister, ATC-kod; H01AC01 Farmakodynamik Zomacton är identiskt med humant tillväxthormon från hypofysen vad gäller aminosyrasekvens, kedjelängd (191 aminosyror) och farmakokinetisk profil. Zomacton kan därför förväntas ge samma farmakologiska effekter som det endogena hormonet. Verkningsmekanism Skelettsystem Tillväxthormon ger vanligen en proportionell tillväxt av benstommen. Ökad längdtillväxt hos barn med fastställd brist av hypofysärt hGH har påvisats efter exogen administrering av Zomacton. Den mätbara ökningen i längd efter administrering av Zomacton beror på dess effekt på de långa benens epifysbrosk. Hos barn som saknar tillräckliga mängder av hypofysärt hGH, ger Zomacton ökad tillväxthastighet och ökade IGF-1-koncentrationer motsvarande de som ses efter behandling med hypofysärt hGH. Ökning av genomsnittlig koncentration av alkaliska fosfataser ses också. Andra organ och vävnader Som svar på tillväxthormonet sker även en storleksökning av andra vävnader proportionell med den totala ökningen i kroppsvikt. Förändringarna omfattar: ökad tillväxt av bindväv och hud; förstoring av skelettmuskulatur med ökning av antal och storlek på celler; tillväxt av thymus; förstoring av lever med ökad cellproliferation; och viss förstoring av gonader, binjurar och sköldkörtel.Oproportionell tillväxt av hud och platta ben samt påskyndad sexuell mognad har inte rapporterats i samband med substitutionsterapi med tillväxthormon. Protein, kolhydrat och lipidmetabolism Tillväxthormon har en kväveretinerande effekt och ökar transporten av aminosyror till vävnaden. Båda processerna ökar proteinsyntesen. Kolhydratomsättningen och lipogenesen hämmas av tillväxthormon. I stora doser, eller vid frånvaro av insulin, verkar tillväxthormon som ett diabetogent ämne och ger effekter som är typiska vid fasta (t ex kolhydratintolerans, lipogeneshämning, aktivering av fettceller och ketos). Mineralmetabolism Natrium-, kalium- och fosfor-nivåerna bibehålls under tillväxthormonbehandling. Ökad kalcium-förlust från njurarna uppvägs av ökad absorption i tarmen. Serum-koncentrationerna av kalcium ändras inte påtagligt hos patienter som behandlas med Zomacton eller hypofysärt hGH. Ökade serumkoncentrationer av oorganiska fosfater har visats både efter Zomacton och hypofysärt hGH. Ackumulering av dessa mineraler indikerar ett ökat behov vid vävnadssyntes. 5.2 Farmakokinetiska uppgifter Tjugofyra (24) friska vuxna försökspersoner fick 1,67 mg somatropin genom subkutan injektion. Maximala plasmakoncentrationer på cirka 17 ng/ml observerades ungefär 4 timmar efter administrering av läkemedlet. Distributionsvolymen (Vd) för somatropin var 48 liter, clearance (CL) var 15 l/timme och en halveringstid på 2,2 timmar observerades. Data från andra somatropininnehållande produkter tyder på att biotillgängligheten vid subkutan administrering är cirka 80 % i friska vuxna patienter. Både lever och njurar har visats vara viktiga organ i proteinkatabolismen för att eliminera produkten. 5.3 Prekliniska säkerhetsuppgifter Toxicitet vid engångsdos: Toxicitetsstudier vid engångsdos utfördes på råtta (intramuskulär dos 10 mg/kg), hund och apa (intramuskulär dos 5 mg/kg, motsvarande 50-100 gånger den humanterapeutiska dosen). Det fanns inga tecken på läkemedelsrelaterad toxicitet hos något av djurslagen. Toxicitet vid upprepad dos I en rått-studie med doserna 1,10 mg/kg/dag under 30 dagar och 0,37 mg/kg/dag under 90 dagar observerades inga relevanta tecken på toxicitet. Reproduktionstoxikologi, mutagen och carcinogen potential Genetiskt framtaget somatropin är identiskt med endogent tillväxthormon. Det har samma biologiska egenskaper och administreras vanligen i fysiologiska doser. Det ansågs därför inte nödvändigt att genomföra samtliga typer av toxikologiska studier. Ogynnsamma effekter på reproduktionsorgan, graviditet och amning är osannolika och någon carcinogen potential förväntas inte. En mutagenicitet­studie har visat frånvaro av mutagen potential.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver: Mannitol Spädningsvätska: NatriumkloridBensylalkoholVatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 årEfter beredning kan lösningen förvaras 14 dagar i kylskåp 2°C - 8°C.Förvara injektionsflaskorna upprättstående. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C). Förvaras i ytterförpackningen. Ljuskänsligt. Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Pulver i injektionsflaska (typ I-glas) med en gummipropp (grå halobutyl-gummi), en försegling och en ”flip-off”-kapsyl samt 3,5 ml spädningsvätska i ampull (typ I-glas). Förpackningsstorlekar: 1, 5 och 10ellerPulver i injektionsflaska (typ I-glas) med en gummipropp (grå halobutyl-gummi), en försegling och en ”flip-off”-kapsyl samt 3,5 ml spädningsvätska i ampull (typ I-glas), en injektionsspruta (polypropen) med en kolv (polypropen), en försegling och injektionsnål (rostfritt stål). Förpackningsstorlek: 5 Eventuellt kommer inte alla förpackningsstorlekar att marknadsförasEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering BeredningPulvret ska endast lösas i den medföljande spädningsvätskan.Två styrkor kan beredas, beroende på vilken volym spädningsvätska som tillsätts: för administrering med hjälp av en spruta eller Ferring-Pen (ingen av dessa tillhandahålls i förpackningen), använd 1,3 ml spädningsvätska till en koncentration på 3,3 mg/ml (med hänsyn taget till hela innehållet i injektionsflaskan som är mer än 4 mg) för administrering med hjälp av enbart spruta använd 3,2 ml spädningsvätska till en koncentration på 1,3 mg/ml (med hänsyn taget till hela innehållet i injektionsflaskan som är mer än 4 mg) Beredning av pulver med spädningsvätska och administrering av injektionsvätska ska ske med spruta och nål.Beredning ska ske i enlighet med god aseptisk praxis. Tvätta händerna noggrant. Sätt in nålen i den graderade sprutan. Ta av plastlocket på injektionsflaskan. Torka av ovansidan på injektionsflaskan med en alkoholservett för att undvika kontaminering av innehållet. Rör inte gummiproppen efter rengöring. Bryt av toppen på ampullen. Ta bort plastskyddet på nålen. Se till att kolven är helt intryckt innan nålen förs in i ampullen. Dra sakta upp erforderlig volym i sprutan. Placera nålen i mitten av den rengjorda gummiproppen och in i injektionsflaskan. Injicera långsamt in spädningsvätskan i injektionsflaskan. För att motverka skumning av lösningen bör tillsatsen av spädningsvätska ske längs injektionsflaskans glasvägg. Kassera nålen och sprutan i behållaren för skärande/stickande avfall. Sväng flaskan fram och tillbaka försiktigt tills pulvret är helt upplöst och en klar, färglös vätska erhålls. Eftersom pulvret huvudsakligen innehåller protein ska lösningen inte skakas. Om lösningen fortfarande är grumlig eller innehåller partiklar efter upplösning ska innehållet kasseras. Om lösningen är grumlig efter kylförvaring ska den erhålla rumstemperatur (25 °C). Om grumlingen ändå kvarstår eller om lösningen färgats ska injektionsflaskan och dess innehåll kasseras. Om lösningen förvaras i kylskåp kan den användas i upp till 14 dagar efter beredning. Oanvänd lösning ska kastas efter 14 dagars förvaring.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar",
        "prod-license": "Ferring Läkemedel ABBox 4041203 11 Malmö",
        "approval-number": "12281",
        "approval-first-date": "Första godkännandet: 26 augusti 1994Förnyat godkännande: 28 augusti 2006",
        "revision-date": "2022-03-03"
    },
    "fass_text": {
        "indication": "Zomacton är indicerat för: långtidsbehandling hos barn som har tillväxtstörning som beror på nedsatt eller upphävd insöndring av hypofysärt tillväxthormon långtidsbehandling av tillväxt-retardation beroende på genetiskt konfirmerat Turners syndrom.",
        "contraindication": "Överkänslighet mot somatropin eller mot något hjälpämne som anges i avsnitt Innehåll. Påvisad aktiv malign tumör. Innan behandling med Zomacton påbörjas ska intrakraniell neoplasm vara inaktiverad och tumörbehandlingen vara avslutad. Behandlingen ska avbrytas vid påvisad tumörtillväxt. Somatropin ska inte användas för tillväxtökning hos barn med slutna epifyser. Patienter med akuta kritiska sjukdomstillstånd som komplikationer efter öppen hjärtkirurgi, bukkirurgi, multipeltrauma, akut andningsinsufficiens eller liknande tillstånd ska ej behandlas med somatropin. Behandling med somatropin ska sättas ut vid njurtransplantation hos barn med kronisk njursjukdom.",
        "dosage": "Behandling med Zomacton ska endast ske under övervakning av en kvalificerad läkare med erfarenhet av behandling av patienter med tillväxthormonbrist. Dosering och administreringsschema av Zomacton ska vara individuell för varje patient. Behandlingstiden sträcker sig vanligen över flera år, beroende på det maximalt uppnåeliga terapeutiska svaret. Administrering av tillväxthormon genom subkutan injektion kan ge upphov till reducerad eller ökad mängd fettvävnad vid injektionsstället. Injektionsstället bör därför varieras. Tillväxthormonbrist Vanligen rekommenderas en dos på 0,17-0,23 mg/kg kroppsvikt (ca 4,9 mg/m2-6,9 mg/m2 kroppsyta) och vecka fördelat över 6-7 subkutana injektioner (motsvarande en daglig injektion på 0,02-0,03 mg/kg kroppsvikt eller 0,7-1,0 mg/m2 kroppsyta). En total veckodos på 0,27 mg/kg eller 8 mg/m2 kroppsyta får inte överskridas (motsvarar dagliga injektioner överrensstämmande med ca 0,04 mg/kg). Turners syndrom Vanligtvis rekommenderas en dos av 0,33 mg/kg kroppsvikt (ca 9,86 mg/m2 kroppsyta) och vecka fördelat över 6-7 subkutana injektioner (motsvarande dagliga injektioner på 0,05 mg/kg/kroppsvikt eller 1,40-1,63 mg/m2 kroppsyta). 2 Instruktioner för handhavande se avsnitt Hållbarhet, förvaring och hantering. Administreringssätt Erforderlig dos Zomacton 10 mg/ml administreras med en vanlig injektionsspruta. Den klara, färglösa lösningen ska injiceras subkutant. Efter beredning ska följande steg utföras för injektion. 1. Tvätta händerna noggrant. 2. Torka av ovansidan på injektionsflaskan med en alkoholservett för att undvika kontaminering av innehållet. Rör inte gummiproppen efter rengöring. 3. Vänd injektionsflaskan upp och ner och håll nålens spets under lösningens yta. Dra försiktigt tillbaka kolven tills den förskrivna mängden läkemedel fyller sprutan. Om du inte har tillräckligt med läkemedel för en full dos, bered en ny injektionsflaska för att kompensera för skillnaden. 4. Med nålen fortfarande kvar i den upp- och nervända injektionsflaskan, slå lite lätt på sprutan för att få bort eventuella luftbubblor. 5. Ta bort nålen från injektionsflaskan och sätt försiktigt tillbaka nålskyddet tills det är dags att injicera. 6. Rengör injektionsstället noggrant med en alkoholservett. 7. Kontrollera att det är rätt dos av läkemedlet i sprutan. 8. Ta bort nålskyddet och håll i sprutan så som du håller en penna. 9. Nyp försiktigt huden runt injektionsstället mellan dina fingrar med din fria hand. 10. För in nålen i vävnaden under hudens yta, i en 45° till 90° graders vinkel för att minska obehag. 11. Håll sprutan på plats, dra tillbaka kolven (om det finns blod i sprutan så har du kommit in i ett blodkärl. Injicera inte Zomacton. Dra ut nålen, kasta alla tillbehör och gå tillbaka till steg 1. Välj och rengör ett nytt injektionsställe). Om inget blod syns, tryck långsamt in kolven tills sprutan är tom. 12. Dra snabbt ut nålen rakt ut och tryck på injektionsstället med en steril gasbinda. Kassera nålen och sprutan i behållaren för skärande/stickande avfall. Dela inte dina sprutor, nålar eller injektionsflaskor med någon annan. Du kan ge dem en infektion eller få en från dem. Anvisningar om beredning av läkemedlet före administrering, finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Den högsta rekommenderade dagliga dosen får inte överskridas (se avsnitt Dosering). Mycket sällsynta fall av myosit har observerats vilket kan bero på att metakresol använts som konserveringsmedel. Om myalgi eller kraftig smärta upplevs vid injektionsstället, ska myosit övervägas, och om det konfirmeras, ska Zomacton utan metakresol användas. Patienter med Prader Willi-syndrom Zomacton ska inte användas för långtidsbehandling hos barn med tillväxtstörning som beror på genetiskt konfirmerat Prader Willi-syndrom om de inte dessutom har diagnostiserats tillväxthormonbrist. Det finns rapporter om sömnapné och plötslig död efter påbörjad behandling med tillväxthormon hos barn med Prader Willi-syndrom som hade en eller fler av följande riskfaktorer: svår fetma, sjukdomshistoria med övre luftvägsobstruktion eller sömnapné eller oidentifierad infektion i andningsvägarna. Intrakraniell hypertension Sällsynta fall av benign intrakraniell hypertension har rapporterats. Vid kraftig eller återkommande huvudvärk, synstörningar och illamående/kräkningar bör funduskopi utföras för att utesluta papillödem. Om papillödem bekräftas, bör diagnosen benign intrakraniell hypertension beaktas och om lämpligt bör behandling med tillväxthormon avbrytas (se också avsnitt Biverkningar). För närvarande är bevis bristfälliga för att användas som kliniskt beslutsstöd för patienter med tillbakagången intrakraniell hypertension. Om tillväxthormonbehandling återinsätts är noggrann uppföljning av symtom på intrakraniell hypertension nödvändig. Leukemi Leukemi har rapporterats hos ett litet antal patienter med tillväxthormonbrist som behandlats med somatropin, liksom hos obehandlade patienter. Det finns emellertid inga bevis på att leukemifrekvensen ökar hos patienter utan riskfaktorer som får tillväxthormon. Utveckling av antikroppar Som med alla somatropininnehållande läkemedel, kan en liten del av patienterna utveckla antikroppar mot somatropin. Bindningskapaciteten av dessa antikroppar är låg och de har ingen effekt på tillväxthastighet. Antikroppstest bör utföras hos alla patienter som inte svarar på behandlingen. Hypotyreos Tillväxthormon ökar den extratyroidala omvandlingen av T4 till T3 och kan därmed demaskera begynnande hypotyreos. Sköldkörtelfunktionen ska därför testas hos alla patienter. Hos patienter med hypopituitarism måste standardsubstitutionsterapi övervakas noggrant vid somatropinbehandling. Patienter med diabetes mellitus Då tillväxthormon kan inducera insulinresistens bör patienten undersökas med avseende på tecken på glukosintolerans. Hos patienter med diabetes mellitus kan insulindosen behöva justeras efter påbörjad somatropinbehandling. Patienter med diabetes eller glukosintolerans ska övervakas noga under somatropinbehandling. Zomacton ska också användas med försiktighet hos patienter med familjärt anlag för sjukdomen. Patienter med intrakraniell lesion Hos patienter med tillväxthormonbrist sekundärt till intrakraniell lesion, rekommenderas täta kontroller med avseende på försämring eller återfall av den bakomliggande sjukdomsprocessen. Hos patienter som överlevt cancer i barndomen har en ökad risk för en andra tumör rapporterats hos patienter som behandlats med somatropin efter den första tumören. Intrakraniella tumörer, särskilt meningiom, var den vanligaste formen hos patienter som behandlats med strålning av huvudet för sin första tumör. Avbryt behandlingen med Zomacton om försämring eller återfall inträffar. Hos patienter med tidigare maligna sjukdomar bör man vara särskilt uppmärksam på tecken eller symtom på recidiv Skolios Skolios kan utvecklas hos barn som växer snabbt. Tecken på skolios ska monitoreras under behandling med somatropin. Patienter med endokrina rubbningar Förskjutning av lårbenshalsens epifys kan förekomma oftare hos patienter med endokrina rubbningar. Hos patienter som behandlas med Zomacton och utvecklar hälta eller klagar över smärta i höft eller knä ska utredning göras av läkare. Patienter med komplikationer efter kirurgi Effekterna av behandling med tillväxthormon på tillfrisknande studerades i två placebo-kontrollerade prövningar omfattande 522 kritiskt sjuka vuxna patienter, som led av komplikationer efter öppen hjärtkirurgi, bukkirurgi, multipeltrauma eller akut andningsinsufficiens. Dödligheten var högre (42% mot 19%) för patienter som behandlats med tillväxthormon (doser 5,3 till 8 mg/dag) än för patienter som fått placebo, Mot bakgrund av detta bör denna typ av patienter inte behandlas med tillväxthormoner. Eftersom information om säkerheten vid substitutionsbehandling med tillväxthormon för kritiskt sjuka patienter saknas, måste fördelarna med fortsatt behandling vägas mot de potentiella riskerna hos kritiskt sjuka patienter. Pankreatit Även om det är sällsynt bör pankreatit övervägas hos patienter som får buksmärtor vid behandling med somatropin, särskilt hos barn. Inledning av somatropinbehandling kan leda till hämning av 11βHSD -1 och minskad kortisolnivå i serum. Vid behandling med somatotropin kan tidigare odiagnostiserad central (sekundär) hypoadrenalism detekteras och substitutionsbehandling med glukokortikoider kan vara nödvändig. Dessutom kan patienter vid substitutionsbehandling med glukokortikoider mot tidigare diagnostiserad hypoadrenalism kräva ökade underhålls- eller stressdoser efter initiering av somatropinbehandling (se avsnitt Interaktioner). Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.",
        "interaction": "Samtidig behandling med glukokortikoider hämmar de tillväxtfrämjande effekterna av Zomacton. Patienter med ACTH-brist bör ha sin glukokortikoid-ersättningsbehandling noggrant justerad för att undvika någon hämmande effekt på tillväxten. Tillväxthormon minskar omvandlingen av kortison till kortisol och kan avlägsna tidigare oupptäckt central hypoadrenalism eller göra låga glukokortikoidutbytesdoser ineffektiva (se avsnitt Varningar och försiktighet). Höga doser av androgener, östrogener eller anabola steroider kan påskynda benmognad och kan därmed minska den totala tillväxtökningen. Eftersom somatropin kan inducera insulinresistens kan insulindosen behöva justeras hos diabetespatienter vid samtidig Zomacton-behandling. Data från en interaktionsstudie, genomförd på vuxna med tillväxthormonbrist, indikerar att administration av somatropin kan öka clearance av substanser som metaboliseras av cytokrom P450 isoenzymer. I synnerhet kan clearance för substanser som metaboliseras via cytokrom P450 3A4 (t ex steroider, kortikosteroider, antiepileptika och cyklosporin) öka vilket resulterar i lägre plasmanivåer för dessa substanser. Den kliniska betydelsen av detta är okänd.",
        "pregnancy": "Det finns inga kliniska data för gravida kvinnor som exponerats för Zomacton. Det finns inte data från användning av Zomacton i dräktiga djur (se avsnitt Prekliniska uppgifter Prekliniska säkerhetsuppgifter). Zomacton rekommenderas därför inte vid graviditet och hos kvinnor i fertil ålder som inte använder preventivmedel.",
        "breastfeeding": "Det har inte utförts några kliniska studier med somatropin hos ammande kvinnor. Det är inte känt huruvida somatropin utsöndras i bröstmjölk. Man bör därför iaktta varsamhet när produkter innehållande somatropin administreras till ammande kvinnor.",
        "driving": "Somatropininnehållande läkemedel har inga effekter på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Administrering av tillväxthormon genom subkutan injektion kan ge upphov till reducerad eller ökad mängd fettvävnad samt blödning eller blåmärke vid injektionsstället. Klassificering av organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥1/10 000, <1/1000 Mycket sällsynta (<1/10 000) Neoplasier, benigna, maligna och ospecificerade neoplasier, även maligna (barn) leukemi Blodet och lymfsystemet anemi Immunsystemet antikroppsbildning Endokrina systemet hypotyroidism Metabolism och nutrition (vuxna) mild hyperglykemi (barn) nedsatt glukostolerans hypoglykemi, hyperfosfatemi diabetes mellitus typ II Psykiska störningar personlighetsstörningar Centrala och perifera nervsystemet (vuxna) huvudvärk, (vuxna) parestesier huvudvärk, hypertension, (vuxna) insomnia somnolens, nystagmus neuropati, ökat intrakraniellt tryck, (barn) insomni, (barn) parestesier Ögon papillödem, diplopi Öron och balansorgan svindel Hjärtat takykardi, (vuxna) hypertension (barn) hypertension Magtarmkanalen kräkning, buksmärta, flatulens, illamående diarré Hud och subkutan vävnad lipodystrofi, hudatrofi, fjällning, urtikaria, ökad behåring, hudhypertrofi Muskuloskeletala systemet och bindväv (vuxna) artralgi; (vuxna) myalgi (barn) artralgi; (barn) myalgi (vuxna) stelhet i extremiteterna muskelatrofi, skelettsmärta, karpaltunnelsyndrom (barn) stelhet i extremiteterna Njurar och urinvägar urininkontinens, hematuri, polyuri, ökad urinfrekvens/pollakisuri, onormal urin Reproduktionsorgan och bröstkörtel flytningar, gynekomasti Allmänna symtom och/eller symtom vid administreringsstället (vuxna) ödem, (vuxna) perifert ödem (barn) ödem, (barn) perifert ödem, reaktioner vid injektionsstället, asteni svaghet, atrofi, blödning och svullnad vid injektionsstället Undersökningar Onormalt njurfunktionstest Pankreatit under behandling med tillväxthormon har rapporterats efter marknadsföringen (okänd frekvens). Antikroppsbildning mot somatropin: Somatropin har givit upphov till antikroppsbildning. Beroende på läkemedel har dessa antikroppar identifierats hos en absolut andel av den behandlade populationen. Bindningskapaciteten och dess titer är i allmänhet låg utan kliniska följder. Emellertid bör antikroppstest utföras hos de patienter som inte svarar på somatropin-behandlingen. Leukemi: Mycket sällsynta fall av leukemi har rapporterats efter marknadsföring, hos barn med tillväxthormonbrist som behandlats med somatropin. Emellertid finns inga bevis på en ökad risk för leukemi hos barn utan riskfaktorer. Förskjutning av lårbenshalsens epifys och Legg-Calve-Perthes sjukdom har rapporterats hos barn som behandlas med tillväxthormon. Förskjutning av lårbenshalsens epifys förekommer oftare vid endokrina rubbningar och Legg-Calve-Perthes sjukdom förekommer oftare hos småväxta. Det är dock okänt om dessa två sjukdomar är vanligare vid somatropinbehandling. Vid obehag, smärta i höft och/eller knä ska diagnosen utvärderas. Andra biverkningar kan anses vara klasseffekt, såsom hyperglykemi på grund av minskad insulinkänslighet, minskning av fri tyroxinnivå och eventuell utveckling av godartad intrakraniell hypertension. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Den rekommenderade dosen av Zomacton ska inte överskridas. Även om inga fall av överdosering har rapporterats, kan akut överdosering orsaka hypoglykemi vilket senare övergår i hyperglykemi. Effekten av överdosering över längre tidsperioder är inte känd. Det är emellertid möjligt att sådan användning kan ge symtom som överensstämmer med de som är kända vid överproduktion av tillväxthormon (t ex akromegali).",
        "pharmacodynamic": "Farmakodynamik Zomacton är identiskt med humant tillväxthormon från hypofysen vad gäller aminosyrasekvens, kedjelängd (191 aminosyror) och farmakokinetisk profil. Zomacton kan därför förväntas ge samma farmakologiska effekter som det endogena hormonet. Verkningsmekanism Skelettsystem Tillväxthormon ger vanligen en proportionell tillväxt av benstommen. Ökad längdtillväxt hos barn med fastställd brist av hypofysärt hGH har påvisats efter exogen administrering av Zomacton. Den mätbara ökningen i längd efter administrering av Zomacton beror på dess effekt på de långa benens epifysbrosk. Hos barn som saknar tillräckliga mängder av hypofysärt hGH, ger Zomacton ökad tillväxthastighet och ökade IGF-1-koncentrationer motsvarande de som ses efter behandling med hypofysärt hGH. Ökning av genomsnittlig koncentration av alkaliska fosfataser ses också. Andra organ och vävnader Som svar på tillväxthormonet sker även en storleksökning av andra vävnader proportionell med den totala ökningen i kroppsvikt. Förändringarna omfattar: ökad tillväxt av bindväv och hud; förstoring av skelettmuskulatur med ökning av antal och storlek på celler; tillväxt av thymus; förstoring av lever med ökad cellproliferation; och viss förstoring av gonader, binjurar och sköldkörtel. Oproportionell tillväxt av hud och platta ben samt påskyndad sexuell mognad har inte rapporterats i samband med substitutionsterapi med tillväxthormon. Protein, kolhydrat och lipidmetabolism Tillväxthormon har en kväveretinerande effekt och ökar transporten av aminosyror till vävnaden. Båda processerna ökar proteinsyntesen. Kolhydratomsättningen och lipogenesen hämmas av tillväxthormon. I stora doser, eller vid frånvaro av insulin, verkar tillväxthormon som ett diabetogent ämne och ger effekter som är typiska vid fasta (t ex kolhydratintolerans, lipogeneshämning, aktivering av fettceller och ketos). Mineralmetabolism Natrium-, kalium- och fosfor-nivåerna bibehålls under tillväxthormonbehandling. Ökad kalcium-förlust från njurarna uppvägs av ökad absorption i tarmen. Serum-koncentrationerna av kalcium ändras inte påtagligt hos patienter som behandlas med Zomacton eller hypofysärt hGH. Ökade serumkoncentrationer av oorganiska fosfater har visats både efter Zomacton och hypofysärt hGH. Ackumulering av dessa mineraler indikerar ett ökat behov vid vävnadssyntes.",
        "pharmacokinetic": "Tjugofyra (24) friska patienter fick 1,67 mg somatropin genom administrering via subkutan injektion. Maximala plasmakoncentrationer på cirka 17 ng/ml observerades ungefär 4 timmar efter administrering av läkemedlet. Distributionsvolymen (Vd) för somatropin var 48 liter, clearance (CL) var 15 l/timme och en halveringstid på 2,2 timmar observerades. Data från andra somatropin-innehållande produkter tyder på att biotillgängligheten vid subkutan administrering är ca 80% i friska vuxna patienter. Både lever och njurar har visat sig vara viktiga organ i proteinkatabolismen för att eliminera produkten.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, och reproduktionseffekter visade inte några särskilda risker för människa. Genetiskt framtaget somatropin är identiskt med endogent tillväxthormon. Det har samma biologiska egenskaper och administreras vanligen i fysiologiska doser. Det har därför inte ansetts nödvändigt att genomföra samtliga typer av farmakologiska, toxikologiska studier samt studier på reproduktionsorgan och carcinogenicitet eftersom inga sådana effekter förväntas.",
        "composition": "Kvalitativ och kvantitativ sammansättning Somatropin* 10 mg (10 mg/ml efter beredning till en injektionsflaska) *Tillverkat i Escherichia. coli-celler med rekombinant DNA-teknik. Förteckning över hjälpämnen Pulver:Mannitol, dinatrium fosfatdodecahydrat, natrium divätefosfatdihydrat Vätska: Metakresol, vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Somatropin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler, som vacciner och hormoner, är undantagna bör de fortfarande betraktas som biologiskt aktiva.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Efter beredning kan produkten förvaras upp till 28 dagar vid 2°C - 8°C. Förvara efter beredning injektionsflaskorna upprättstående. Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C). Förvaras i ytterförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Beredning Pulvret ska endast beredas genom att tillföra den medföljande spädningsvätskan som tillhandahålls i sprutan till pulvret i injektionsflaskan. Följande är en generell beskrivning av metoden för beredning och administrering. Beredning ska ske i enlighet med god sed, speciellt med avseende på aseptik. 1. Tvätta händerna. 2. Ta av det gula locket på injektionsflaskan. 3. Tvätta av injektionsflaskans topp med antiseptisk lösning eller en alkoholservett för att förebygga kontaminering av innehållet. Rör inte gummiproppen efter rengöring. 4. Ta den förfyllda sprutan med spädningsvätska. Ta av den grå skyddshatten. Sätt fast nålen för beredning på den förfyllda sprutan. Ta av nålskyddet. 5. Placera nålen i mitten av den rengjorda gummiproppen och in i injektionsflaskan. Injicera långsamt in spädningsvätskan i injektionsflaskan. För att motverka skumning av lösningen bör tillsatsen av spädningsvätska ske längs injektionsflaskans glasvägg. 6. Kassera nålen och sprutan i behållaren för skärande/stickande avfall. 7. Sväng injektionsflaskan försiktigt fram och tillbaka tills innehållet är helt upplöst. Undvik att skaka eller kraftigt blanda lösningen, detta kan medföra denaturering av den aktiva substansen. 8. Om lösningen är grumlig eller innehåller partiklar ska injektionsflaskan och dess innehåll kastas. Om lösningen är grumlig efter kylskåpsförvaring låt den erhålla rumstemperatur. Om grumligheten fortfarande består, kasta injektionsflaskan och dess innehåll. Innehållet ska vara klart och färglöst efter beredning. Ej använt läkemedel och avfall ska hanteras enligt gällande anvisningar. Beredning för användning av konventionell injektionsspruta Steg 1 Ta av det gula locket från Zomacton injektionsflaska. Steg 2 Ta bort den grå skyddshatten på den förfyllda sprutan. Sätt fast nålen för beredning. Steg 3 Placera nålen i mitten av den rengjorda gummiproppen och in i injektionsflaskan. Injicera långsamt in spädningsvätskan i injektionsflaskan. För att motverka skumning av lösningen bör tillsatsen av spädningsvätska ske längs injektionsflaskans glasvägg. Steg 4 Sätt på nålskyddet och kassera sprutan. Steg 5 Sväng injektionsflaskan försiktigt fram och tillbaka tills pulvret helt har löst sig och lösningen blivit en klar, färglös lösning. Förvara den färdigberedda injektionsflaskan med Zomacton upprättstående i kylskåp vid 2°C - 8°C. Undvik att skaka eller kraftigt blanda lösningen. Om lösningen är grumlig eller innehåller partiklar ska injektionsflaskan och de",
        "properties-medicine": "Pulver och vätska till injektionsvätska, lösning. Zomacton är ett vitt till benvitt lyofiliserat pulver. Lösningsmedlet i sprutan är klart och färglöst."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Somatropin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler, som vacciner och hormoner, är undantagna bör de fortfarande betraktas som biologiskt aktiva."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Zomacton, Pulver och vätska till injektionsvätska, lösning 4 mg"
    }
}