{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Vissa förpackningar av detta läkemedel är receptfria för att du skall kunna motverka lätta besvär utan läkarhjälp. Loperamid Viatris måste trots det användas med försiktighet för att uppnå det bästa resultatet. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Om detta läkemedel har ordinerats enbart åt dig bör du inte ge det till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du köpt Loperamid Viatris receptfritt, måste du kontakta läkare om du inte mår bättre eller om du mår sämre efter 2 dygn. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Loperamid Viatris är och vad det används för 2. Vad du behöver veta innan du använder Loperamid Viatris 3. Hur du använder Loperamid Viatris 4. Eventuella biverkningar 5. Hur Loperamid Viatris ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Loperamid Viatris är och vad det används för Loperamid Viatris används vid tillfällig (akut) diarré. Kan även ordineras av läkare för annan användning som långvarig (kronisk) diarré och vid \"påse på magen\" (stomier) efter vissa mag-tarmoperationer eller vid oförmåga att hålla avföringen (fecesinkontinens). Kapslarna innehåller loperamidhydroklorid som minskar diarrén genom att normalisera de överdrivna tarmrörelserna och som även underlättar upptag av vatten och salter från tarmen. Om du köpt Loperamid Viatris receptfritt måste du tala med läkare om du inte mår bättre eller om du mår sämre efter 2 dagar.",
        "indication": "Loperamid Viatris används vid tillfällig (akut) diarré. Kan även ordineras av läkare för annan användning som långvarig (kronisk) diarré och vid \"påse på magen\" (stomier) efter vissa mag-tarmoperationer eller vid oförmåga att hålla avföringen (fecesinkontinens). Kapslarna innehåller loperamidhydroklorid som minskar diarrén genom att normalisera de överdrivna tarmrörelserna och som även underlättar upptag av vatten och salter från tarmen. Om du köpt Loperamid Viatris receptfritt måste du tala med läkare om du inte mår bättre eller om du mår sämre efter 2 dagar.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Loperamid Viatris Använd inte Loperamid Viatris om du är allergisk mot loperamidhydroklorid eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). till barn under 12 år. om avföringen innehåller blod eller om du har diarré med hög feber. om du har inflammation i tjockarmen (ulcerös kolit eller pseudomembranös kolit) efter intag av antibiotika. om du har inflammation i tarmen orsakad av s k invasiva organismer (tex. Salmonella, Shigella eller Campylobakter). om passagen av föda genom tarmen redan är långsam, tex. om du är förstoppad eller besväras av uppspänd buk. Varningar och försiktighet Loperamid Viatris behandlar endast symtomen vid diarré. I vissa fall kan orsaken till din diarré kräva behandling. Om symtomen håller i sig eller blir värre, kontakta din läkare. Om du har allvarlig diarré förlorar kroppen mer vätska, socker och salter än normalt. Du behöver ersätta vätskeförlusten genom att dricka mer än du vanligtvis gör. Fråga apotekspersonalen om preparat som ersätter socker och salter. Om tillfällig diarré inte upphört efter två dygns behandling avbryt behandlingen och kontakta läkare. Vid tecken på förstoppning eller andra tecken på försämrad tarmpassage avbryt behandlingen och kontakta läkare. Om du har en leversjukdom bör du rådgöra med läkare innan du påbörjar behandling med tabletterna. Några av biverkningarna kan bli mer besvärliga. Om du har AIDS och din mage svullnar upp ska du omedelbart sluta ta tabletterna och kontakta läkare. Ta inte detta läkemedel för något annat än dess avsedda användning (se avsnitt 1) och ta aldrig mer än den rekommenderade dosen (se avsnitt 3). Allvarliga hjärtproblem (med symtom såsom snabba eller oregelbundna hjärtslag) har rapporterats hos patienter som har tagit för mycket loperamid, det aktiva innehållsämnet i Loperamid Viatris. Barn Loperamid Viatris skall inte ges till barn under 12 år. Andra läkemedel och Loperamid Viatris Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan påverka eller påverkas av behandlingen med Loperamid Viatris om de tas samtidigt. Exempel på sådana läkemedel är: kolestyramin och gemifibrozil (används för att behandla högt kolesterol) kinidin (används för att behandla rubbningar i hjärtrytmen och malaria) ritonavir (används för att behandla HIV-infektion och AIDS) ciklosporin (hämmar immunförsvaret) verapamil (används för att behandla högt blodtryck) erytromycin och klaritromycin (antibiotika) itrakonazol och ketokonazol (används för att behandla svampinfektioner) desmopressin som tas via munnen (används mot t ex nattliga urinträngningar och för att kontrollera törst och urinproduktion hos patienter med central diabetes insipidus) Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Erfarenhet av användning under graviditet är begränsad. Rådfråga läkare innan du tar Loperamid Viatris om du är gravid eller tror att du är gravid. Amning Ta inte Loperamid Viatris om du ammar. Små mängder av läkemedlet kan gå över till modersmjölken. Körförmåga och användning av maskiner Detta läkemedel kan göra att du känner dig yr, trött eller dåsig. Om du känner av dessa symtom ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Loperamid Viatris innehåller laktos Loperamid Viatris kapslar innehåller laktosmonohydrat. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Använd inte Loperamid Viatris om du är allergisk mot loperamidhydroklorid eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). till barn under 12 år. om avföringen innehåller blod eller om du har diarré med hög feber. om du har inflammation i tjockarmen (ulcerös kolit eller pseudomembranös kolit) efter intag av antibiotika. om du har inflammation i tarmen orsakad av s k invasiva organismer (tex. Salmonella, Shigella eller Campylobakter). om passagen av föda genom tarmen redan är långsam, tex. om du är förstoppad eller besväras av uppspänd buk.",
        "caution": "Varningar och försiktighet Loperamid Viatris behandlar endast symtomen vid diarré. I vissa fall kan orsaken till din diarré kräva behandling. Om symtomen håller i sig eller blir värre, kontakta din läkare. Om du har allvarlig diarré förlorar kroppen mer vätska, socker och salter än normalt. Du behöver ersätta vätskeförlusten genom att dricka mer än du vanligtvis gör. Fråga apotekspersonalen om preparat som ersätter socker och salter. Om tillfällig diarré inte upphört efter två dygns behandling avbryt behandlingen och kontakta läkare. Vid tecken på förstoppning eller andra tecken på försämrad tarmpassage avbryt behandlingen och kontakta läkare. Om du har en leversjukdom bör du rådgöra med läkare innan du påbörjar behandling med tabletterna. Några av biverkningarna kan bli mer besvärliga. Om du har AIDS och din mage svullnar upp ska du omedelbart sluta ta tabletterna och kontakta läkare. Ta inte detta läkemedel för något annat än dess avsedda användning (se avsnitt 1) och ta aldrig mer än den rekommenderade dosen (se avsnitt 3). Allvarliga hjärtproblem (med symtom såsom snabba eller oregelbundna hjärtslag) har rapporterats hos patienter som har tagit för mycket loperamid, det aktiva innehållsämnet i Loperamid Viatris.",
        "children": "Barn Loperamid Viatris skall inte ges till barn under 12 år.",
        "interaction": "Andra läkemedel och Loperamid Viatris Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan påverka eller påverkas av behandlingen med Loperamid Viatris om de tas samtidigt. Exempel på sådana läkemedel är: kolestyramin och gemifibrozil (används för att behandla högt kolesterol) kinidin (används för att behandla rubbningar i hjärtrytmen och malaria) ritonavir (används för att behandla HIV-infektion och AIDS) ciklosporin (hämmar immunförsvaret) verapamil (används för att behandla högt blodtryck) erytromycin och klaritromycin (antibiotika) itrakonazol och ketokonazol (används för att behandla svampinfektioner) desmopressin som tas via munnen (används mot t ex nattliga urinträngningar och för att kontrollera törst och urinproduktion hos patienter med central diabetes insipidus)",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Erfarenhet av användning under graviditet är begränsad. Rådfråga läkare innan du tar Loperamid Viatris om du är gravid eller tror att du är gravid. Amning Ta inte Loperamid Viatris om du ammar. Små mängder av läkemedlet kan gå över till modersmjölken.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel kan göra att du känner dig yr, trött eller dåsig. Om du känner av dessa symtom ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Loperamid Viatris innehåller laktos Loperamid Viatris kapslar innehåller laktosmonohydrat. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du använder Loperamid ViatrisAnvänd alltid detta läkemedel enligt läkarens anvisningar om det ordinerats åt dig personligen eller exakt enligt beskrivning i denna bipacksedel om du köpt det receptfritt. Rådfråga läkare eller apotekspersonal om du är osäker. Svälj rätt antal kapslar hela tillsammans med vätska Använd inte mer än den angivna dosen Vid tillfällig diarré: Vanlig dos för vuxna och ungdomar från 12 år: Börja med 2 kapslar. Om diarrén inte upphört inom 2-3 timmar ta 1 kapsel åt gången efter varje lös avföring. Ta högst 8 kapslar per dygn. Ta Loperamid Viatris högst 2 dygn i sträck. Läkare kan ordinera annan dosering. Vid kronisk diarré: Dosen bestäms av läkaren som avpassar den individuellt för dig. Vanlig dos för vuxna och ungdomar från 12 år: 1-8 kapslar per dygn. Ta högst 8 kapslar per dygn. Ge inte Loperamid Viatris kapslar till barn under 12 år. Om du har tagit för stor mängd av Loperamid Viatris Om du har tagit för mycket av Loperamid Viatris, kontakta omedelbart läkare eller sjukhus för rådgivning. Symtomen kan bestå av ökad hjärtfrekvens, oregelbundna hjärtslag, förändringar av hjärtslagen (dessa symtom kan potentiellt få allvarliga, livshotande följder), muskelstelhet, okoordinerade rörelser, dåsighet, svårighet att urinera eller svag andning. Barn reagerar kraftigare än vuxna på stora mängder av Loperamid Viatris. Kontakta omedelbart läkare om ett barn fått i sig för mycket av läkemedlet eller har något av de ovan nämnda symtomen. För många kapslar kan orsaka dåsighet, göra det svårt att tänka klart eller utföra normala aktiviteter. Dina muskler kan kännas stela eller så kan du uppleva att du har svårt att andas. Du kan bli torr i munnen eller få förminskade pupiller. Du kan få ont i magen, känna dig sjuk eller kräkas, bli förstoppad eller ha svårt att kasta vatten. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Loperamid Viatris Ta en kapsel efter nästa lösa avföring (tarmtömning). Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Loperamid Viatris Om du har tagit för mycket av Loperamid Viatris, kontakta omedelbart läkare eller sjukhus för rådgivning. Symtomen kan bestå av ökad hjärtfrekvens, oregelbundna hjärtslag, förändringar av hjärtslagen (dessa symtom kan potentiellt få allvarliga, livshotande följder), muskelstelhet, okoordinerade rörelser, dåsighet, svårighet att urinera eller svag andning. Barn reagerar kraftigare än vuxna på stora mängder av Loperamid Viatris. Kontakta omedelbart läkare om ett barn fått i sig för mycket av läkemedlet eller har något av de ovan nämnda symtomen. För många kapslar kan orsaka dåsighet, göra det svårt att tänka klart eller utföra normala aktiviteter. Dina muskler kan kännas stela eller så kan du uppleva att du har svårt att andas. Du kan bli torr i munnen eller få förminskade pupiller. Du kan få ont i magen, känna dig sjuk eller kräkas, bli förstoppad eller ha svårt att kasta vatten. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Loperamid Viatris Ta en kapsel efter nästa lösa avföring (tarmtömning). Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta Loperamid Viatris och kontakta omedelbart läkare om du får något av följande symtom: Sällsynta biverkningar (förekommer hos färre än 1 av 1 000 användare) svullnad av ansikte, tunga eller svalg, svårigheter att svälja eller nässelutslag och andningssvårigheter. Detta är tecken på angioödem. extrem trötthet, koordinationsproblem och medvetslöshet eller sänkt medvetandegrad. svåra magsmärtor och/eller svullen mage vilket kan vara tecken på blockerad eller förstorad tarm. Lyell´s syndrom (toxisk epidermal nekrolys): Allvarlig utbredd hudskada (hudavlossning av överhuden och ytliga slemhinnor). Stevens-Johnsons syndrom: En extremt kraftig allergisk reaktion med hudutslag vanligen i form av blåsor eller sår i munhåla och ögon samt andra slemhinnor exempelvis genitalier. Har rapporterats (förekommer hos ett okänt antal användare) Smärta i övre delen av magen, magsmärta som strålar bakåt till ryggen, öm mage, feber, snabb puls, illamående, kräkningar som kan vara symtom på inflammation i bukspottkörteln (akut pankreatit). Följande biverkningar är rapporterade: Vanliga (förekommer hos fler än 1 av 100 användare): förstoppning illamående gaser huvudvärk yrsel. Mindre vanliga (förekommer hos färre än 1 av 100 användare): sömnighet smärtor eller obehag i magen muntorrhet kräkningar matsmältningsbesvär utslag. Sällsynta (förekommer hos färre än 1 av 1 000 användare): överkänslighetsreaktioner såsom anafylaktisk chock muskelstelhet små pupiller klåda nässelfeber svårigheter att kissa Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Loperamid Viatris ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter ”Exp.”. Utgångsdatumet är den sista dagen i angiven månad. Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är loperamidhydroklorid. Varje kapsel innehåller 2 mg loperamidhydroklorid. Övriga innehållsämnen är laktosmonohydrat 100 mg, majsstärkelse, magnesiumstearat, gelatin, titandioxid (färgämne E171), svart järnoxid (färgämne E172), erytrosin (färgämne E127), kinolingult (färgämne E104), indigokarmin (färgämne E132). Märkbläck: Ammoniumhydroxid (E527), povidon, shellack, simetikon, natriumhydroxid, titandioxid (E171). Läkemedlets utseende och förpackningsstorlekar Kapslarna är hårda, mörkgrön/lila, märkta ”LOPERA-MIDE 2” och innehåller ett vitt pulver. Förpackningsstorlekar: 16 st (tryckförpackning) receptfri 16x1 st (tryckförpackning, endos) 40 st (tryckförpackning) 40x1 st (tryckförpackning, endos) 100 st (tryckförpackning) 100x1 st (tryckförpackning, endos) 250 st (plastburk) Innehavare av godkännande för försäljning Viatris Limited Damastown Industrial Park Mulhuddart Dublin 15, DUBLIN Irland Lokal företrädare: Viatris AB Box 23033 104 35 Stockholm Sverige Tillverkare: Rottapharm Limited Damastown Industrial Park Mulhuddart Dublin 15, D15 XD71 Irland Denna bipacksedel ändrades senast 2024-03-20",
        "composition": "Innehållsdeklaration Den aktiva substansen är loperamidhydroklorid. Varje kapsel innehåller 2 mg loperamidhydroklorid. Övriga innehållsämnen är laktosmonohydrat 100 mg, majsstärkelse, magnesiumstearat, gelatin, titandioxid (färgämne E171), svart järnoxid (färgämne E172), erytrosin (färgämne E127), kinolingult (färgämne E104), indigokarmin (färgämne E132). Märkbläck: Ammoniumhydroxid (E527), povidon, shellack, simetikon, natriumhydroxid, titandioxid (E171).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Kapslarna är hårda, mörkgrön/lila, märkta ”LOPERA-MIDE 2” och innehåller ett vitt pulver. Förpackningsstorlekar: 16 st (tryckförpackning) receptfri 16x1 st (tryckförpackning, endos) 40 st (tryckförpackning) 40x1 st (tryckförpackning, endos) 100 st (tryckförpackning) 100x1 st (tryckförpackning, endos) 250 st (plastburk)",
        "prod-license": "Innehavare av godkännande för försäljning Viatris Limited Damastown Industrial Park Mulhuddart Dublin 15, DUBLIN Irland Lokal företrädare: Viatris AB Box 23033 104 35 Stockholm Sverige Tillverkare: Rottapharm Limited Damastown Industrial Park Mulhuddart Dublin 15, D15 XD71 Irland Denna bipacksedel ändrades senast 2024-03-20"
    },
    "produktresume": {
        "tradename": "Loperamid Viatris 2 mg hårda kapslar",
        "composition": "En kapsel innehåller 2 mg loperamidhydroklorid. Hjälpämne med känd effekt: laktosmonohydrat 100 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kapsel, hård (mörkgrön/lila, märkt LOPERA-MIDE 2) och innehåller ett vitt pulver).",
        "clinical": "4.1 Terapeutiska indikationer Symtomatisk behandling av akuta ospecifika diarréer och kroniska diarrétillstånd, inklusive alltför snabb tarmpassage, med eller utan fecesinkontinens och i samband med ileostomier, kolostomier och dumping. 4.2 Dosering och administreringssätt Dosering Akuta diarréer: Behandlingen inleds med 4 mg (2 kapslar). Därefter 2 mg (1 kapsel) efter varje avföringstillfälle med diarré. Vänta dock 2-3 timmar mellan första och andra dosen. Dygnsdosen bör ej överskrida 16 mg ( 8 kapslar). Kroniska diarrétillstånd: Behandlingen inleds med 4 mg (2 kapslar). Doseringen anpassas därefter individuellt inom intervallet 2-16 mg/dygn (1-8 kapslar) varvid lägsta möjliga underhållsdos bör eftersträvas. Ofta är 1-2 dostillfällen dagligen tillräckligt. Dygnsdosen bör ej överskrida 16 mg (8 kapslar). Barn under 12 år Det finns begränsad data tillgänglig avseende behandling av barn under 12 år. Se avsnitt 4.8. Äldre Ingen dosjustering krävs för äldre patienter. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion. Nedsatt leverfunktion Trots att inga farmakokinetiska data finns tillgängliga för patienter med nedsatt leverfunktion ska Loperamid Viatris användas med försiktighet hos dessa patienter p.g.a. reducerad första passagemetabolism (se avsnitt 4.4). Administreringssätt Kapslarna ska tas med vätska 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 Loperamid Viatris skall inte ges till barn under 12 år. Loperamid Viatris skall inte användas som förstahandsterapi: vid akut dysenteri karakteriserad av blod i avföringen och hög feber. vid akut ulcerös kolit eller pseudomembranös kolit till följd av behandling med antibiotika. vid bakteriell enterokolit orsakad av invasiva organismer, inkluderande Salmonella, Shigella och Campylobacter. Loperamid Viatris ska inte användas när hämning av peristaltiken skall undvikas på grund av risk för betydande sequela, inklusive ileus, megakolon och toxisk megakolon. Loperamid Viatris ska sättas ut direkt om förstoppning, uppspänd buk eller ileus utvecklas. 4.4 Varningar och försiktighet Vid kroniska inflammatoriska tarmsjukdomar, eftersom loperamid kan dölja symtomen vid akut försämring. Behandling med Loperamid Viatris är endast symtomatisk, därför skall kausal terapi ges i första hand.Dehydrering och elektrolytrubbningar kan uppträda hos patienter med diarré, särskilt hos barn. Det är viktigt att vara uppmärksam på lämplig vätske- och elektrolytsubstitution. Behandling med Loperamid Viatris skall avbrytas vid tecken på förstoppning eller andra tecken på otillräcklig peristaltik. Om klinisk effekt ej noteras inom två dygn vid akut diarré, skall Lopramid Viatris sättas ut och patienten ska rekommenderas att konsultera läkare.Hos patienter med AIDS som behandlas med Loperamid Viatris för diarré, skall behandlingen avbrytas vid första tecken på uppspänd buk. Enstaka fall av förstoppning med ökad risk för toxisk megakolon har rapporterats hos AIDS-patienter med infektiös kolit orsakad av både virus och bakterier som behandlats med loperamidhydroklorid.Trots att inga farmakokinetiska data finns tillgängliga för patienter med nedsatt leverfunktion ska Loperamid Viatris användas med försiktighet hos dessa patienter p.g.a. reducerad första passagemetabolism. Detta läkemedel måste användas med försiktighet hos patienter med nedsatt leverfunktion eftersom det kan resultera i en relativ överdosering med CNS-toxicitet som följd.Kombination med hög dos loperamid och läkemedel som hämmar P-glykoprotein (kinidin, ritonavir, ciklosporin, verapamil samt vissa makrolidantibiotika t ex erytromycin och klaritromycin) bör ske med försiktighet (se avsnitt 4.5).Hjärtbiverkningar, inklusive förlängt QT intervall samt QRS-komplex och torsades de pointes, har rapporterats i samband med överdosering. Vissa fall har haft en dödlig utgång (se avsnitt 4.9). Överdosering kan avslöja befintligt Brugadas syndrom. Patienter ska inte överskrida den rekommenderade dosen och/eller den rekommenderade behandlingstiden.Loperamid Viatris kapslar innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. Pediatrisk population Det finns begränsad data tillgänglig avseende behandling av barn under 12 år. Se avsnitt 4.8. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Kolestyramin minskar möjligen absorptionen av loperamid. Medlen bör ej tillföras samtidigt utan med ett par timmars mellanrum.Loperamid är ett substrat för transportproteinet P-glykoprotein som bl.a. finns i blod-hjärn barriären. Samtidig administrering av loperamid (16 mg som engångsdos) med kinidin eller ritonavir, som båda är P-glykoproteinhämmare, resulterade i en 2- till 3-faldig ökning av loperamids plasmanivåer. Teoretiskt kan också ökad distribution till CNS erhållas. Den kliniska relevansen av denna farmakokinetiska interaktion, när loperamid ges i rekommenderade doser är ofullständigt känd, men risk för centralt minskad känslighet för koldioxid och därmed påverkan på andningen kan inte uteslutas (se avsnitt 4.4). Kombination med hög dos loperamid och läkemedel som hämmar P-glykoprotein t ex kinidin, ritonavir, ciklosporin, verapamil samt vissa makrolidantibiotika t ex erytromycin och klaritromycin, bör ske med försiktighet. Dosjustering bör övervägas (se avsnitt 4.4).Samtidig administrering av loperamid (4 mg som engångsdos) och itrakonazol, en hämmare av CYP3A4 och P-glykoprotein, resulterade i en 3- till 4-faldig ökning av loperamids plasmakoncentrationer. I samma studie ökade en CYP2C8-hämmare, gemfibrozil, loperamids plasmakoncentration ungefär 2 gånger. Kombinationen av itrakonazol och gemfibrozil resulterade i en 4-faldig ökning av de maximala plasmanivåerna av loperamid och en 13-faldig ökning av den totala plasmaexponeringen. Dessa ökningar var inte associerade med CNS-effekter mätta med psykomotoriska tester (d.v.s. subjektiv dåsighet och Digit Symbol Substiution Test).Samtidig administrering av loperamid (16 mg som engångsdos) och ketokonazol, en hämmare av CYP3A4 och P-glykoprotein, resulterade i en 5-faldig ökning av loperamids plasmakoncentrationer. Denna ökning var inte associerad med ökad farmkodynamiska effekter mätt med pupillometri.Samtidig behandling med oralt desmopressin resulterade i en 3-faldig ökning av desmopressins plasmakoncentrationer, troligtvis p.g.a. långsammare gastrointestinal motilitet.Det är förväntat att läkemedel med samma farmakologiska egenskaper kan förstärka effekten av loperamid och att läkemedel som accelererar den gastrointestinala passagen kan minska effekten av loperamid. 4.6 Fertilitet, graviditet och amning Graviditet Klinisk erfarenhet från gravida kvinnor är begränsad. Försök på råtta har visat ökad fosterdödlighet vid höga doser. Trots att det inte finns några indikationer att Loperamid Viatris innehar teratogena eller embryotoxiska egenskaper ska de förväntade terapeutiska fördelarna vägas mot de potentiella riskerna innan Loperamid Viatris ges under graviditet, speciellt under första trimestern. Amning Små mängder loperamid kan förekomma i modersmjölk. Därför rekommenderas inte Loperamid Viatris under amning.Kvinnor som är gravida eller ammar ska rekommenderas att konsultera läkare för lämplig behandling. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Trötthet, yrsel och dåsighet kan förekomma vid behandling med Loperamid Viatris. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning eller användning av maskiner (se avsnitt 4.8). 4.8 Biverkningar Vuxna och barn ≥12 år Säkerheten av loperamidhydroklorid utvärderades hos 3076 vuxna och barn ≥12 år som deltog i 31 kontrollerade och okontrollerade kliniska prövningar av loperamidhydroklorid använt för behandling av diarré. Av dessa gällde 26 prövningar akut diarré (N=2755) och 5 prövningar kronisk diarré (N=321).De vanligaste rapporterade (d.v.s. ≥1% incidens) biverkningarna i kliniska prövningar med loperamidhydroklorid vid akut diarré var: förstoppning (2,7%), flatulens (1,7%), huvudvärk (1,2%) och illamående (1,1%). I kliniska prövningar vid kronisk diarré var de vanligaste rapporterade (d.v.s. ≥1% incidens) biverkningarna: flatulens (2,8%), förstoppning (2,2%), illamående 1,2%) och yrsel (1,2%).Tabellen visar biverkningar som har rapporterats vid användning av loperamidhydroklorid antingen från kliniska prövningar (vid akut eller kronisk diarré eller båda) eller från erfarenhet efter marknadsföring.Frekvenskategorierna baseras på följande konvention:Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1000, <1/100), Sällsynta (≥1/10 000, <1/1000), Mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Indikation Akut diarré (N=2755) Kronisk diarré (N=321) Akut + kronisk diarré och erfarenhet efter marknadsföring Immunsystemet Överkänslighetsreaktionera, anafylaktisk reaktion (inkluderande anafylaktisk chock)a, anafylaktoid reaktiona Sällsynta Centrala och perifera nervsystemet Huvudvärk Vanliga Mindre vanliga Vanliga Yrsel Mindre vanliga Vanliga Vanliga Sömnigheta Mindre vanliga Förlust av medvetandeta, stupora, medvetandesänkninga, hypertonia, koordinationssvårighetera Sällsynta Ögon Miosa Sällsynta Magtarmkanalen Förstoppning, illamående, flatulens Vanliga Vanliga Vanliga Buksmärtor, obehag i buken, muntorrhet Mindre vanliga Mindre vanliga Mindre vanliga Buksmärtor i övre del, kräkningar Mindre vanliga Mindre vanliga Dyspepsi Mindre vanliga Mindre vanliga Ileusa (inkluderande paralytisk ileus), megakolona (inkluderande toxisk megakolonb), glossodynia,c Sällsynta Uppspänd buk Sällsynta Sällsynta Akut pankreatit Ingen känd frekvens Hud och subkutan vävnad Utslag Mindre vanliga Mindre vanliga Bullösa hudutslaga (inkluderande Stevens-Johnsons syndrom, toxisk epidermal nekrolys och erythema multiforme) angioödema, urtikariaa, pruritusa Sällsynta Njurar och urinvägar Urinretentiona Sällsynta Allmänna symtom och/eller symtom vid administreringsstället Tröttheta Sällsynta a: Inkludering av denna term baseras på rapporter efter marknadsföring för lopermidhydroklorid. Eftersom processen för att bestämma biverkningar efter marknadsföring inte skiljer mellan kroniska och akuta indikationer eller vuxna och barn så är frekvensen en uppskattning från alla kliniska prövningar med loperamidhydroklorid, inklusive prövningar på barn ≤ 12 år (N=3683).b: Se avsnitt 4.4 Varningar och försiktighet.c: Rapporterat för munsönderfallande tablett enbart.Biverkningar i kliniska prövningar angivna utan frekvens blev inte observerade eller värderade som biverkan för denna indikation. Pediatrisk population Säkerheten för loperamidhydroklorid utvärderades hos 607 patienter i åldrarna 10 dagar till 13 år som deltog i 13 kontrollerade och okontrollerade kliniska prövningar av loperamidhydroklorid använt för behandling av akut diarré. Generellt var biverkningsprofilen för denna patientpopulation liknande den som sågs i kliniska prövningar av loperamidhydroklorid hos vuxna och barn ≥ 12 år. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Hos enskilda personer som har överdoserat loperamid har hjärtbiverkningar såsom förlängt QT-intervall och QRS-komplex, torsades de pointes, andra svåra ventrikelarytmier, hjärtstillestånd och synkope observerats (se avsnitt 4.4). Fall med dödlig utgång har också rapporterats. Överdosering kan avslöja befintligt Brugadas syndrom.Efter avslutad användning har fall av abstinenssyndrom observerats hos individer som missbrukar, felanvänder eller avsiktligt överdoserar med överdrivet stora doser loperamid. Toxicitet: 1-2 mg/dygn till 1-6 månaders barn gav allvarlig-mycket allvarlig intoxikation. 10 mg till 4 månaders barn gav mycket allvarlig intoxikation. 3 mg fördelat på 16 tim till 4-åring gav måttlig, medan 1 mg till 1½-åring samt max 12 mg till 2-åring (som ventrikeltömts) gav lindrig intoxikation. 26 mg till vuxen gav efter ventrikeltömning ej några symtom. Symtom: Symtomen är ofta fördröjda och kan hos barn uppträda efter upprepad terapeutisk dosering. Vid överdosering (inkluderande relativ överdosering orsakad av nedsatt leverfunktion) kan CNS-depression (stupor, koordinationssvårigheter, somnolens, mios, muskelhypertoni och andningsdepression), apati, yrsel, förvirring, hallucinationer, medvetandesänkning, koma, apné, ökad eller minska muskeltonus, opistotonus, bradykardi, VES, hyperglykemi, illamående, kräkningar, obstipation, urinretention och ileus förekomma. Barn kan vara mer känsliga för CNS-effekter än vuxna. Behandling: Eftersom strategierna för hantering av överdos kontinuerligt utvecklas så är det lämpligt att kontakta Giftinformationscentralen för att ta del av de senaste rekommendationerna för att hantera en överdos. Om befogat kol. Vid CNS- och andningsdepression kan naloxon ges som antidot. Eftersom loperamid verkar längre än naloxon så kan det vara nödvändigt med upprepad behandling med naloxon. Patienten bör därför övervakas noggrant i minst 48 timmar för att upptäcka möjlig CNS-depression. Symtomatisk behandling rekommenderas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Propulsionsdämpande medelATC-kod: A07DA03Loperamid binder till opiatreceptorn i tarmväggen och hämmar därmed frisättningen av acetykolin och prostaglandiner. Därigenom minskar den propulsiva peristaltiken och passagetiden i tarmen förlängs, vilket ökar återupptaget av vatten och elektrolyter. Loperamid ökar analsfinktertonus och minskar därmed faecesträngningar och faecesinkontinens. Loperamid påverkar inte normalfloran i tarmen.I en dubbelblind randomiserad klinisk studie utförd på 56 patienter med akut diarré som fick loperamid, observerades diarrémotverkande effekt inom en timme efter 4 mg som singeldos. 5.2 Farmakokinetiska egenskaper Absorption Merparten av intaget loperamid absorberas från tarmen, men som ett resultat av signifikant första passagemetabolism är den systemiska biotillgängligheten endast ca 0,3 %. Distribution Studier av distribution i råttor visar hög affinitet till tarmväggen, med en preferens för bindning till receptorer i det longitudinella muskellagret. Proteinbindning av loperamid i plasma, huvudsakligen till albumin är 95 %. Prekliniska data har visat att loperamid är ett p-glykoproteinsubstrat. Metabolism Loperamid elimineras nästan fullständigt av levern, där det huvudsakligen metaboliseras, konjugeras och utsöndras via gallan. Loperamid metaboliseras huvudsakligen med oxidativ N-demetylering via CYP3A4 och CYP2C8. Baserat på denna väldigt höga första passageeffekt är plasmakoncentrationerna av oförändrat läkemedel extremt låg. Eliminering Halveringstiden för loperamid i människa är ca 11 timmar (intervall 9-14 timmar). Metaboliter och oförändrad loperamid utsöndras huvudsakligen via faeces. 5.3 Prekliniska säkerhetsuppgifter Akuta och kroniska studier med loperamid visade ingen specifik toxicitet. Resultat från studier som utförts in vivo och in vitro tyder på att loperamid inte är genotoxiskt. Höga doser (40 mg/kg/dag – 20 ggr högre än human dos baserat på kroppsyte-jämförelse ) av loperamid som givits i reproduktionsstudier ledde till minskad fertilitet och fosteröverlevnad hos råtta vid modertoxiska doser. Lägre doser (≤10 mg/kg – 5 ggr högre än human dos baserat på kroppsyte-jämförelse) visade ingen effekt på moderns eller fostrets hälsa och påverkade inte peri- och postnatal utveckling. Toxikologisk utvärdering in vitro och in vivo av loperamid visar inte på några signifikanta elektrofysiologiska hjärteffekter inom det behandlingsrelevanta koncentrationsintervallet eller vid relevanta multipler av detta intervall (upp till 47 gånger). Vid extremt höga koncentrationer i samband med överdosering (se avsnitt 4.4) har emellertid loperamid elektrofysiologiska hjärteffekter bestående av hämning av kalium- (hERG) och natriumströmmar samt arytmier.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll: LaktosmonohydratMajsstärkelseMagnesiumstearat Kapselskal överdel: Kinolingult (E104)Indigokarmin (E132)Titandioxid (E171)Gelatin Kapselskal underdel: Erytrosin (E127)Indigokarmin (E132)Svart järnoxid (E172)Titandioxid (E171)Gelatin Märkbläck: Ammoniumhydroxid (E527)PovidonShellackSimetikonNatriumhydroxidTitandioxid (E171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Tryckförpackning: 5 årPlastburk: 4 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Kapslar 2 mg: 16 st (tryckförpackning) 16x1 st (tryckförpackning endos) 40 st (tryckförpackning) 40x1 st (tryckförpackning endos) 100 st (tryckförpackning) 100x1 st (tryckförpackning endos) 250 st (plastburk) 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Viatris LimitedDamastown Industrial ParkMulhuddartDublin 15, DUBLINIrland",
        "approval-number": "12528",
        "approval-first-date": "Första godkännandet: 1994-12-29Förnyat godkännande: 2009-12-29",
        "revision-date": "2024-03-20"
    },
    "fass_text": {
        "indication": "Symtomatisk behandling av akuta ospecifika diarréer och kroniska diarrétillstånd, inklusive alltför snabb tarmpassage, med eller utan fecesinkontinens och i samband med ileostomier, kolostomier och dumping.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll Loperamid Viatris skall inte ges till barn under 12 år. Loperamid Viatris skall inte användas som förstahandsterapi: vid akut dysenteri karakteriserad av blod i avföringen och hög feber. vid akut ulcerös kolit eller pseudomembranös kolit till följd av behandling med antibiotika. vid bakteriell enterokolit orsakad av invasiva organismer, inkluderande Salmonella, Shigella och Campylobacter. Loperamid Viatris ska inte användas när hämning av peristaltiken skall undvikas på grund av risk för betydande sequela, inklusive ileus, megakolon och toxisk megakolon. Loperamid Viatris ska sättas ut direkt om förstoppning, uppspänd buk eller ileus utvecklas.",
        "dosage": "Dosering Akuta diarréer: Behandlingen inleds med 4 mg (2 kapslar). Därefter 2 mg (1 kapsel) efter varje avföringstillfälle med diarré. Vänta dock 2-3 timmar mellan första och andra dosen. Dygnsdosen bör ej överskrida 16 mg ( 8 kapslar). Kroniska diarrétillstånd: Behandlingen inleds med 4 mg (2 kapslar). Doseringen anpassas därefter individuellt inom intervallet 2-16 mg/dygn (1-8 kapslar) varvid lägsta möjliga underhållsdos bör eftersträvas. Ofta är 1-2 dostillfällen dagligen tillräckligt. Dygnsdosen bör ej överskrida 16 mg (8 kapslar). Barn under 12 år Det finns begränsad data tillgänglig avseende behandling av barn under 12 år. Se avsnitt Biverkningar. Äldre Ingen dosjustering krävs för äldre patienter. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion. Nedsatt leverfunktion Trots att inga farmakokinetiska data finns tillgängliga för patienter med nedsatt leverfunktion ska Loperamid Viatris användas med försiktighet hos dessa patienter p.g.a. reducerad första passagemetabolism (se avsnitt Varningar och försiktighet). Administreringssätt Kapslarna ska tas med vätska",
        "caution": "Vid kroniska inflammatoriska tarmsjukdomar, eftersom loperamid kan dölja symtomen vid akut försämring. Behandling med Loperamid Viatris är endast symtomatisk, därför skall kausal terapi ges i första hand. Dehydrering och elektrolytrubbningar kan uppträda hos patienter med diarré, särskilt hos barn. Det är viktigt att vara uppmärksam på lämplig vätske- och elektrolytsubstitution. Behandling med Loperamid Viatris skall avbrytas vid tecken på förstoppning eller andra tecken på otillräcklig peristaltik. Om klinisk effekt ej noteras inom två dygn vid akut diarré, skall Lopramid Viatris sättas ut och patienten ska rekommenderas att konsultera läkare. Hos patienter med AIDS som behandlas med Loperamid Viatris för diarré, skall behandlingen avbrytas vid första tecken på uppspänd buk. Enstaka fall av förstoppning med ökad risk för toxisk megakolon har rapporterats hos AIDS-patienter med infektiös kolit orsakad av både virus och bakterier som behandlats med loperamidhydroklorid. Trots att inga farmakokinetiska data finns tillgängliga för patienter med nedsatt leverfunktion ska Loperamid Viatris användas med försiktighet hos dessa patienter p.g.a. reducerad första passagemetabolism. Detta läkemedel måste användas med försiktighet hos patienter med nedsatt leverfunktion eftersom det kan resultera i en relativ överdosering med CNS-toxicitet som följd. Kombination med hög dos loperamid och läkemedel som hämmar P-glykoprotein (kinidin, ritonavir, ciklosporin, verapamil samt vissa makrolidantibiotika t ex erytromycin och klaritromycin) bör ske med försiktighet (se avsnitt Interaktioner). Hjärtbiverkningar, inklusive förlängt QT intervall samt QRS-komplex och torsades de pointes, har rapporterats i samband med överdosering. Vissa fall har haft en dödlig utgång (se avsnitt Överdosering). Överdosering kan avslöja befintligt Brugadas syndrom. Patienter ska inte överskrida den rekommenderade dosen och/eller den rekommenderade behandlingstiden. Loperamid Viatris kapslar innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. Pediatrisk population Det finns begränsad data tillgänglig avseende behandling av barn under 12 år. Se avsnitt Biverkningar.",
        "interaction": "Kolestyramin minskar möjligen absorptionen av loperamid. Medlen bör ej tillföras samtidigt utan med ett par timmars mellanrum. Loperamid är ett substrat för transportproteinet P-glykoprotein som bl.a. finns i blod-hjärn barriären. Samtidig administrering av loperamid (16 mg som engångsdos) med kinidin eller ritonavir, som båda är P-glykoproteinhämmare, resulterade i en 2- till 3-faldig ökning av loperamids plasmanivåer. Teoretiskt kan också ökad distribution till CNS erhållas. Den kliniska relevansen av denna farmakokinetiska interaktion, när loperamid ges i rekommenderade doser är ofullständigt känd, men risk för centralt minskad känslighet för koldioxid och därmed påverkan på andningen kan inte uteslutas (se avsnitt varningar och försiktighet). Kombination med hög dos loperamid och läkemedel som hämmar P-glykoprotein t ex kinidin, ritonavir, ciklosporin, verapamil samt vissa makrolidantibiotika t ex erytromycin och klaritromycin, bör ske med försiktighet. Dosjustering bör övervägas (se avsnitt varningar och försiktighet). Samtidig administrering av loperamid (4 mg som engångsdos) och itrakonazol, en hämmare av CYP3A4 och P-glykoprotein, resulterade i en 3- till 4-faldig ökning av loperamids plasmakoncentrationer. I samma studie ökade en CYP2C8-hämmare, gemfibrozil, loperamids plasmakoncentration ungefär 2 gånger. Kombinationen av itrakonazol och gemfibrozil resulterade i en 4-faldig ökning av de maximala plasmanivåerna av loperamid och en 13-faldig ökning av den totala plasmaexponeringen. Dessa ökningar var inte associerade med CNS-effekter mätta med psykomotoriska tester (d.v.s. subjektiv dåsighet och Digit Symbol Substiution Test). Samtidig administrering av loperamid (16 mg som engångsdos) och ketokonazol, en hämmare av CYP3A4 och P-glykoprotein, resulterade i en 5-faldig ökning av loperamids plasmakoncentrationer. Denna ökning var inte associerad med ökad farmkodynamiska effekter mätt med pupillometri. Samtidig behandling med oralt desmopressin resulterade i en 3-faldig ökning av desmopressins plasmakoncentrationer, troligtvis p.g.a. långsammare gastrointestinal motilitet. Det är förväntat att läkemedel med samma farmakologiska egenskaper kan förstärka effekten av loperamid och att läkemedel som accelererar den gastrointestinala passagen kan minska effekten av loperamid.",
        "pregnancy": "Klinisk erfarenhet från gravida kvinnor är begränsad. Försök på råtta har visat ökad fosterdödlighet vid höga doser. Trots att det inte finns några indikationer att Loperamid Viatris innehar teratogena eller embryotoxiska egenskaper ska de förväntade terapeutiska fördelarna vägas mot de potentiella riskerna innan Loperamid Viatris ges under graviditet, speciellt under första trimestern.",
        "breastfeeding": "Små mängder loperamid kan förekomma i modersmjölk. Därför rekommenderas inte Loperamid Viatris under amning. Kvinnor som är gravida eller ammar ska rekommenderas att konsultera läkare för lämplig behandling.",
        "driving": "Trötthet, yrsel och dåsighet kan förekomma vid behandling med Loperamid Viatris. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning eller användning av maskiner (se avsnitt Biverkningar).",
        "side-effects": "Vuxna och barn ≥12 år Säkerheten av loperamidhydroklorid utvärderades hos 3076 vuxna och barn ≥12 år som deltog i 31 kontrollerade och okontrollerade kliniska prövningar av loperamidhydroklorid använt för behandling av diarré. Av dessa gällde 26 prövningar akut diarré (N=2755) och 5 prövningar kronisk diarré (N=321). De vanligaste rapporterade (d.v.s. ≥1% incidens) biverkningarna i kliniska prövningar med loperamidhydroklorid vid akut diarré var: förstoppning (2,7%), flatulens (1,7%), huvudvärk (1,2%) och illamående (1,1%). I kliniska prövningar vid kronisk diarré var de vanligaste rapporterade (d.v.s. ≥1% incidens) biverkningarna: flatulens (2,8%), förstoppning (2,2%), illamående 1,2%) och yrsel (1,2%). Tabellen visar biverkningar som har rapporterats vid användning av loperamidhydroklorid antingen från kliniska prövningar (vid akut eller kronisk diarré eller båda) eller från erfarenhet efter marknadsföring. Frekvenskategorierna baseras på följande konvention: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1000, <1/100), Sällsynta (≥1/10 000, <1/1000), Mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Indikation Akut diarré (N=2755) Kronisk diarré (N=321) Akut + kronisk diarré och erfarenhet efter marknadsföring Immunsystemet Överkänslighetsreaktionera, anafylaktisk reaktion (inkluderande anafylaktisk chock)a, anafylaktoid reaktiona Sällsynta Centrala och perifera nervsystemet Huvudvärk Vanliga Mindre vanliga Vanliga Yrsel Mindre vanliga Vanliga Vanliga Sömnigheta Mindre vanliga Förlust av medvetandeta, stupora, medvetandesänkninga, hypertonia, koordinationssvårighetera Sällsynta Ögon Miosa Sällsynta Magtarmkanalen Förstoppning, illamående, flatulens Vanliga Vanliga Vanliga Buksmärtor, obehag i buken, muntorrhet Mindre vanliga Mindre vanliga Mindre vanliga Buksmärtor i övre del, kräkningar Mindre vanliga Mindre vanliga Dyspepsi Mindre vanliga Mindre vanliga Ileusa (inkluderande paralytisk ileus), megakolona (inkluderande toxisk megakolonb), glossodynia,c Sällsynta Uppspänd buk Sällsynta Sällsynta Akut pankreatit Ingen känd frekvens Hud och subkutan vävnad Utslag Mindre vanliga Mindre vanliga Bullösa hudutslaga (inkluderande Stevens-Johnsons syndrom, toxisk epidermal nekrolys och erythema multiforme) angioödema, urtikariaa, pruritusa Sällsynta Njurar och urinvägar Urinretentiona Sällsynta Allmänna symtom och/eller symtom vid administreringsstället Tröttheta Sällsynta a: Inkludering av denna term baseras på rapporter efter marknadsföring för lopermidhydroklorid. Eftersom processen för att bestämma biverkningar efter marknadsföring inte skiljer mellan kroniska och akuta indikationer eller vuxna och barn så är frekvensen en uppskattning från alla kliniska prövningar med loperamidhydroklorid, inklusive prövningar på barn ≤ 12 år (N=3683). b: Se avsnitt varningar och försiktighet. c: Rapporterat för munsönderfallande tablett enbart. Biverkningar i kliniska prövningar angivna utan frekvens blev inte observerade eller värderade som biverkan för denna indikation. Pediatrisk population Säkerheten för loperamidhydroklorid utvärderades hos 607 patienter i åldrarna 10 dagar till 13 år som deltog i 13 kontrollerade och okontrollerade kliniska prövningar av loperamidhydroklorid använt för behandling av akut diarré. Generellt var biverkningsprofilen för denna patientpopulation liknande den som sågs i kliniska prövningar av loperamidhydroklorid hos vuxna och barn ≥ 12 år. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Hos enskilda personer som har överdoserat loperamid har hjärtbiverkningar såsom förlängt QT-intervall och QRS-komplex, torsades de pointes, andra svåra ventrikelarytmier, hjärtstillestånd och synkope observerats (se avsnitt Varningar och försiktighet). Fall med dödlig utgång har också rapporterats. Överdosering kan avslöja befintligt Brugadas syndrom. Efter avslutad användning har fall av abstinenssyndrom observerats hos individer som missbrukar, felanvänder eller avsiktligt överdoserar med överdrivet stora doser loperamid. Toxicitet: 1-2 mg/dygn till 1-6 månaders barn gav allvarlig-mycket allvarlig intoxikation. 10 mg till 4 månaders barn gav mycket allvarlig intoxikation. 3 mg fördelat på 16 tim till 4-åring gav måttlig, medan 1 mg till 1½-åring samt max 12 mg till 2-åring (som ventrikeltömts) gav lindrig intoxikation. 26 mg till vuxen gav efter ventrikeltömning ej några symtom. Symtom: Symtomen är ofta fördröjda och kan hos barn uppträda efter upprepad terapeutisk dosering. Vid överdosering (inkluderande relativ överdosering orsakad av nedsatt leverfunktion) kan CNS-depression (stupor, koordinationssvårigheter, somnolens, mios, muskelhypertoni och andningsdepression), apati, yrsel, förvirring, hallucinationer, medvetandesänkning, koma, apné, ökad eller minska muskeltonus, opistotonus, bradykardi, VES, hyperglykemi, illamående, kräkningar, obstipation, urinretention och ileus förekomma. Barn kan vara mer känsliga för CNS-effekter än vuxna. Behandling: Eftersom strategierna för hantering av överdos kontinuerligt utvecklas så är det lämpligt att kontakta Giftinformationscentralen för att ta del av de senaste rekommendationerna för att hantera en överdos. Om befogat kol. Vid CNS- och andningsdepression kan naloxon ges som antidot. Eftersom loperamid verkar längre än naloxon så kan det vara nödvändigt med upprepad behandling med naloxon. Patienten bör därför övervakas noggrant i minst 48 timmar för att upptäcka möjlig CNS-depression. Symtomatisk behandling rekommenderas.",
        "pharmacodynamic": "Loperamid binder till opiatreceptorn i tarmväggen och hämmar därmed frisättningen av acetykolin och prostaglandiner. Därigenom minskar den propulsiva peristaltiken och passagetiden i tarmen förlängs, vilket ökar återupptaget av vatten och elektrolyter. Loperamid ökar analsfinktertonus och minskar därmed faecesträngningar och faecesinkontinens. Loperamid påverkar inte normalfloran i tarmen. I en dubbelblind randomiserad klinisk studie utförd på 56 patienter med akut diarré som fick loperamid, observerades diarrémotverkande effekt inom en timme efter 4 mg som singeldos.",
        "pharmacokinetic": "Absorption Merparten av intaget loperamid absorberas från tarmen, men som ett resultat av signifikant första passagemetabolism är den systemiska biotillgängligheten endast ca 0,3 %. Distribution Studier av distribution i råttor visar hög affinitet till tarmväggen, med en preferens för bindning till receptorer i det longitudinella muskellagret. Proteinbindning av loperamid i plasma, huvudsakligen till albumin är 95 %. Prekliniska data har visat att loperamid är ett p-glykoproteinsubstrat. Metabolism Loperamid elimineras nästan fullständigt av levern, där det huvudsakligen metaboliseras, konjugeras och utsöndras via gallan. Loperamid metaboliseras huvudsakligen med oxidativ N-demetylering via CYP3A4 och CYP2C8. Baserat på denna väldigt höga första passageeffekt är plasmakoncentrationerna av oförändrat läkemedel extremt låg. Eliminering Halveringstiden för loperamid i människa är ca 11 timmar (intervall 9-14 timmar). Metaboliter och oförändrad loperamid utsöndras huvudsakligen via faeces.",
        "preclinical-info": "Akuta och kroniska studier med loperamid visade ingen specifik toxicitet. Resultat från studier som utförts in vivo och in vitro tyder på att loperamid inte är genotoxiskt. Höga doser (40 mg/kg/dag – 20 ggr högre än human dos baserat på kroppsyte-jämförelse ) av loperamid som givits i reproduktionsstudier ledde till minskad fertilitet och fosteröverlevnad hos råtta vid modertoxiska doser. Lägre doser (≤10 mg/kg – 5 ggr högre än human dos baserat på kroppsyte-jämförelse) visade ingen effekt på moderns eller fostrets hälsa och påverkade inte peri- och postnatal utveckling. Toxikologisk utvärdering in vitro och in vivo av loperamid visar inte på några signifikanta elektrofysiologiska hjärteffekter inom det behandlingsrelevanta koncentrationsintervallet eller vid relevanta multipler av detta intervall (upp till 47 gånger). Vid extremt höga koncentrationer i samband med överdosering (se avsnitt varningar och försiktighet) har emellertid loperamid elektrofysiologiska hjärteffekter bestående av hämning av kalium- (hERG) och natriumströmmar samt arytmier.",
        "composition": "Kvalitativ och kvantitativ sammansättning En kapsel innehåller 2 mg loperamidhydroklorid. Hjälpämne med känd effekt: laktosmonohydrat 100 mg. För fullständig förteckning över hjälpämnen, se avsnitt innehåll. Förteckning över hjälpämnen Kapselinnehåll: Laktosmonohydrat Majsstärkelse Magnesiumstearat Kapselskal överdel: Kinolingult (E104) Indigokarmin (E132) Titandioxid (E171) Gelatin Kapselskal underdel: Erytrosin (E127) Indigokarmin (E132) Svart järnoxid (E172) Titandioxid (E171) Gelatin Märkbläck: Ammoniumhydroxid (E527) Povidon Shellack Simetikon Natriumhydroxid Titandioxid (E171)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet Tryckförpackning: 5 år Plastburk: 4 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Kapsel, hård (mörkgrön/lila, märkt LOPERA-MIDE 2) och innehåller ett vitt pulver)."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Loperamid Viatris, Kapsel, hård 2 mg"
    }
}