{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Mianserin Mylan är och vad det används för 2. Vad du behöver veta innan du använder Mianserin Mylan 3. Hur du använder Mianserin Mylan 4. Eventuella biverkningar 5. Hur Mianserin Mylan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Mianserin Mylan är och vad det används för Mianserin Mylan innehåller den aktiva substansen mianserinhydroklorid. Mianserinhydroklorid tillhör en grupp läkemedel som kallas antidepressiva medel och som används för att behandla olika former av depression. Mianserin hjälper till att förstärka signalerna i hjärnan av vissa signalsubstanser och har på så sätt effekt på dep­ressionen. Mianserinhydroklorid som finns i Mianserin Mylan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Mianserin Mylan innehåller den aktiva substansen mianserinhydroklorid. Mianserinhydroklorid tillhör en grupp läkemedel som kallas antidepressiva medel och som används för att behandla olika former av depression. Mianserin hjälper till att förstärka signalerna i hjärnan av vissa signalsubstanser och har på så sätt effekt på dep­ressionen. Mianserinhydroklorid som finns i Mianserin Mylan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Mianserin Mylan Använd inte Mianserin Mylan: om du är allergisk mot mianserinhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har mani (överaktivt tillstånd) om du samtidigt får behandling med MAO-hämmare (t.ex. moklobemid, linezolid), se avsnitt 2 ”Andra läkemedel och Mianserin Mylan”. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Mianserin Mylan om du: har nedsatt lever- eller njurfunktion är äldre än 60 år har epilepsi Om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering. Du som är deprimerad och/eller lider av oro/ångest kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: om du tidigare har haft tankar på att skada dig själv eller begå självmord, om du är yngre än 25 år. Studier har visat att unga vuxna (yngre än 25 år) med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad och/eller lider av oro/ångest. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Barn och ungdomar Mianserin Mylan ska inte användas vid behandling av barn och ungdomar under 18 år. Risken för biverkningar som självmordsförsök, självmordstankar och fientlighet (främst aggression, trots och ilska) är större hos patienter under 18 år, när de tar läkemedel av denna typ. Trots detta kan Mianserin Mylan skrivas ut av läkare till patienter under 18 år, om läkaren anser att detta är absolut nödvändigt. Om du är under 18 år och vill diskutera varför du fått detta läkemedel, ska du vända dig till din läkare igen. Du ska också informera din läkare om du upptäcker något av ovan angivna symtom eller om de förvärras. De långsiktiga effekterna på tillväxt, mognad och kognitiv och beteendemässig utveckling har ännu inte fastställts för barn och ungdomar under 18 år. Andra läkemedel och Mianserin Mylan Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Mianserin Mylan kan påverka eller påverkas om det tas samtidigt med vissa läkemedel. Dessa är: MAO-hämmare (exempelvis moklobemid och linezolid). Behandling med MAO-hämmare bör undvikas på grund av risk för serotenergt syndrom. Har du behandlats med irreversibla MAO-hämmare bör minst 14 dagar passera innan du behandlas med Mianserin Mylan. På motsvarande sätt bör två veckor passera innan patienter som behandlats med Mianserin Mylan behandlas med irreversibla MAO-hämmare. Har du behandlats med reversibla MAO-hämmare med kort halveringstid (t.e.x moklobemid) så kan du använda Mianserin Mylan efter 24 timmar. läkemedel mot störningar i hjärtrytmen (kinidin), denna kombination bör undvikas. blodförtunnande läkemedel (warfarin), kan kräva en dosanpassning. epilepsiläkemedel (fenytoin, fenobarbital och karbamazepin), samtidig behandling ger lägre plasmanivåer av mianserin. kombination med neuroleptika skall undvikas. andra antidepressiva läkemedel, kan hämma varandras metabolism. Mianserin Mylan med alkohol Alkohol bör undvikas i samband med behandling med Mianserin Mylan. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Risk finns att fostret påverkas. Rådgör därför alltid med läkare före användning av Mianserin Mylan under graviditet. Okänt om Mianserin Mylan passerar över till modersmjölk. Rådgör därför med läkare, som bedömer om det kan vara aktuellt att avstå från amning. Körförmåga och användning av maskiner Vid behandling med Mianserin Mylan kan reaktionsförmågan nedsättas hos vissa personer. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Mianserin Mylan: om du är allergisk mot mianserinhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har mani (överaktivt tillstånd) om du samtidigt får behandling med MAO-hämmare (t.ex. moklobemid, linezolid), se avsnitt 2 ”Andra läkemedel och Mianserin Mylan”.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Mianserin Mylan om du: har nedsatt lever- eller njurfunktion är äldre än 60 år har epilepsi Om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering. Du som är deprimerad och/eller lider av oro/ångest kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: om du tidigare har haft tankar på att skada dig själv eller begå självmord, om du är yngre än 25 år. Studier har visat att unga vuxna (yngre än 25 år) med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad och/eller lider av oro/ångest. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras.",
        "children": "Barn och ungdomar Mianserin Mylan ska inte användas vid behandling av barn och ungdomar under 18 år. Risken för biverkningar som självmordsförsök, självmordstankar och fientlighet (främst aggression, trots och ilska) är större hos patienter under 18 år, när de tar läkemedel av denna typ. Trots detta kan Mianserin Mylan skrivas ut av läkare till patienter under 18 år, om läkaren anser att detta är absolut nödvändigt. Om du är under 18 år och vill diskutera varför du fått detta läkemedel, ska du vända dig till din läkare igen. Du ska också informera din läkare om du upptäcker något av ovan angivna symtom eller om de förvärras. De långsiktiga effekterna på tillväxt, mognad och kognitiv och beteendemässig utveckling har ännu inte fastställts för barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Mianserin Mylan Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Mianserin Mylan kan påverka eller påverkas om det tas samtidigt med vissa läkemedel. Dessa är: MAO-hämmare (exempelvis moklobemid och linezolid). Behandling med MAO-hämmare bör undvikas på grund av risk för serotenergt syndrom. Har du behandlats med irreversibla MAO-hämmare bör minst 14 dagar passera innan du behandlas med Mianserin Mylan. På motsvarande sätt bör två veckor passera innan patienter som behandlats med Mianserin Mylan behandlas med irreversibla MAO-hämmare. Har du behandlats med reversibla MAO-hämmare med kort halveringstid (t.e.x moklobemid) så kan du använda Mianserin Mylan efter 24 timmar. läkemedel mot störningar i hjärtrytmen (kinidin), denna kombination bör undvikas. blodförtunnande läkemedel (warfarin), kan kräva en dosanpassning. epilepsiläkemedel (fenytoin, fenobarbital och karbamazepin), samtidig behandling ger lägre plasmanivåer av mianserin. kombination med neuroleptika skall undvikas. andra antidepressiva läkemedel, kan hämma varandras metabolism.",
        "interaction-food": "Mianserin Mylan med alkohol Alkohol bör undvikas i samband med behandling med Mianserin Mylan.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Risk finns att fostret påverkas. Rådgör därför alltid med läkare före användning av Mianserin Mylan under graviditet. Okänt om Mianserin Mylan passerar över till modersmjölk. Rådgör därför med läkare, som bedömer om det kan vara aktuellt att avstå från amning.",
        "driving": "Körförmåga och användning av maskiner Vid behandling med Mianserin Mylan kan reaktionsförmågan nedsättas hos vissa personer. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Mianserin MylanAnvänd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren, som anpassar den individuellt för dig. Rekommenderad dos för vuxna är 1-3 tabletter à 30 mg per dag. För äldre personer inleds behandlingen vanligen med högst 1 tablett à 30 mg per dag. Efter det att behandlingen startat kan det dröja upp till ett par veckor innan man känner sig bättre. Vissa kan till och med känna sig sämre i början. Det är därför mycket viktigt att man följer läkarens ordination och inte avbryter behandlingen eller ändrar dosen annat än på läka­rens inrådan. Sedan full effekt uppnåtts behöver man i allmänhet fortsätta behandlingen i minst 3 månader eller längre, vanligen 6 månader. Tabletterna bör sväljas hela, eftersom innehållet smakar illa. 60 mg tabletten har en brytskåra. Skåran är inte avsedd för delning av tabletten. Om du använt för stor mängd av Mianserin Mylan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinforma­tionscentralen (tel 112) för bedömning av risken samt rådgivning. Symtom på överdos är påverkan på hjärnan, eventuell medvetslöshet, kramper, snabba eller långsamma hjärtslag, blockering av signalerna i hjärtat, oregelbundna hjärtslag, blodtrycksfall eller blodtrycksökning. Om du har glömt att använda Mianserin Mylan Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal. Om du slutar ta Mianserin Mylan Depressionen kan återkomma om man slutar att medicinera med Mianserin Mylan alltför tvärt. Risken för detta minskar om dosen istället sänks långsamt. Ändra dock aldrig på dosen annat än på läkares inrådan.",
        "overdosage": "Om du använt för stor mängd av Mianserin Mylan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinforma­tionscentralen (tel 112) för bedömning av risken samt rådgivning. Symtom på överdos är påverkan på hjärnan, eventuell medvetslöshet, kramper, snabba eller långsamma hjärtslag, blockering av signalerna i hjärtat, oregelbundna hjärtslag, blodtrycksfall eller blodtrycksökning.",
        "missed": "Om du har glömt att använda Mianserin Mylan Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "withdrawal": "Om du slutar ta Mianserin Mylan Depressionen kan återkomma om man slutar att medicinera med Mianserin Mylan alltför tvärt. Risken för detta minskar om dosen istället sänks långsamt. Ändra dock aldrig på dosen annat än på läkares inrådan.",
        "side-effects": "4. Eventuella biverkningarLiksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Minskat antal vita blodkroppar som kan bero på störd produktion i benmärgen är en allvarlig men sällsynt biverkan. Symtom kan uppträda ca 4-6 veckor efter att behandling med Mianserin Mylan har påbörjats. Får du feber, halsont eller andra tecken på infektion så skall du kontakta sjukvården så att blodprover kan tas.Tankar på att skada sig själv eller att begå självmord har rapporterats även om det är ovanligt. Mår du sämre psykiskt ska du omedelbart kontakta sjukvården.Störningar av leverfunktionen är en annan sällsynt biverkan vid behandling med Mianserin Mylan. Ett symptom är s k ikterus (du blir gul i ögonen). Får du sådana symtom ska behandlingen avbrytas efter kontakt med sjukvården.Får du kramper (en sällsynt biverkan) av medicineringen så skall behandlingen avbrytas.Andra biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare): Dåsighet, som vanligen försvinner inom en vecka. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Viktökning. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Lågt blodtryck, yrsel, svimningar, överaktivt tillstånd (mani), hudutslag, ledbesvär, vätskeansamling i kroppen (ödem), bröstförstoring hos män, myrkrypningar. Onormala känselförnimmelser har rapporterats vid behandling med mianserin. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Mianserin Mylan ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som finns på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är mianserinhydroklorid 10 mg, 30 mg respektive 60 mg. Övriga innehållsämnen är mikrokristallin cellulosa, vattenfritt kalciumvätefosfat, majsstärkelse, magnesi­umstearat, vattenfri kolloidal kiseldioxid, hypromellos, makrogol 400, titandioxid (färgämne E 171), talk. Läkemedlets utseende och förpackningsstorlekar Utseende: 10 mg: vit, filmdragerad, välvd, diameter 6 mm, märkt ”MI 10” och ”G”. 30 mg: vit, filmdragerad, välvd, diameter 8 mm, märkt ”MI 30” och ”G”. 60 mg: vit, filmdragerad, oval med skåra, 8x16 mm, märkt ”MI/60” och ”G”. Förpackningsstorlekar: 10 mg: 90 st och 90x1 st i tryckförpackning, 250 st i plastburk. 30 mg: 30 st, 100 st, 30x1 st och 100x1 st i tryckförpackning, 250 st i plastburk. 60 mg: 30 st och 30x1 st i tryckförpackning. Innehavare av godkännande för försäljning Mylan AB Box 23033 104 35 Stockholm Denna bipacksedel ändrades senast 2021-11-18",
        "composition": "Innehållsdeklaration Den aktiva substansen är mianserinhydroklorid 10 mg, 30 mg respektive 60 mg. Övriga innehållsämnen är mikrokristallin cellulosa, vattenfritt kalciumvätefosfat, majsstärkelse, magnesi­umstearat, vattenfri kolloidal kiseldioxid, hypromellos, makrogol 400, titandioxid (färgämne E 171), talk.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Utseende: 10 mg: vit, filmdragerad, välvd, diameter 6 mm, märkt ”MI 10” och ”G”. 30 mg: vit, filmdragerad, välvd, diameter 8 mm, märkt ”MI 30” och ”G”. 60 mg: vit, filmdragerad, oval med skåra, 8x16 mm, märkt ”MI/60” och ”G”. Förpackningsstorlekar: 10 mg: 90 st och 90x1 st i tryckförpackning, 250 st i plastburk. 30 mg: 30 st, 100 st, 30x1 st och 100x1 st i tryckförpackning, 250 st i plastburk. 60 mg: 30 st och 30x1 st i tryckförpackning.",
        "prod-license": "Innehavare av godkännande för försäljning Mylan AB Box 23033 104 35 Stockholm Denna bipacksedel ändrades senast 2021-11-18"
    },
    "produktresume": {
        "tradename": "Mianserin Mylan 10 mg filmdragerade tabletter, Mianserin Mylan 30 mg filmdragerade tabletter, Mianserin Mylan 60 mg filmdragerade tabletter",
        "composition": "En tablett innehåller mianserinhydroklorid 10 mg, 30 mg respektive 60 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett 10 mg: vit, filmdragerad, välvd, diameter 6 mm, märkt \"MI 10\" och \"G\". 30 mg: vit, filmdragerad, välvd, diameter 8 mm, märkt \"MI 30\" och \"G\". 60 mg: vit, filmdragerad, oval med skåra, 8x16 mm, märkt \"MI/60\" och \"G\". Skåran är inte avsedd för delning av tabletten.",
        "clinical": "4.1 Terapeutiska indikationer Egentlig depression med melankoli. Djupa eller långvariga depressioner utan melankoli. Bipolärt syndrom med egentlig depression. Preparatet är avsett att användas först när behandling med traditionella antidepressiva läkemedel givit oacceptabla biverkningar. 4.2 Dosering och administreringssätt Dosering Individuell dosering: Dagsdosen kan tas antingen i uppdelade doser eller lämpligen (med tanke på effekten på sömnen) som en engångsdos till natten. Engångsdosen bör inte överskrida 90 mg. Vuxna: Behandlingen inleds med 30-40 mg dagligen och justeras efter klinisk effekt. Den effektiva dosen ligger vanligtvis mellan 30 och 90 mg (oftast 60 mg) dagligen. Äldre: Behandlingen inleds med en daglig dos på 30 mg eller mindre. Dosen kan vid behov höjas sakta, under noggrann övervakning. En lägre underhållsdos än hos yngre kan vara tillräcklig för klinisk effekt. Administreringssätt Tabletterna bör sväljas hela eftersom mianserinhydroklorid smakar illa. Behandlingen bör pågå under minst 3, vanligen 6, månader efter förbättring. Eventuell effekt kan ej bedömas förrän efter 2-3 veckors terapi. Om förbättring i patientens tillstånd ej inträtt inom en månad bör specialist konsulteras. Utsättning bör ske successivt och under noggrann kontroll med tanke på eventuellt recidiv. 4.3 Kontraindikationer Mani. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i ansnitt 6.1.Samtidig behandling med MAO-hämmare inkl linezolid (se avsnitt 4.4 och 4.5). 4.4 Varningar och försiktighet Försiktighet skall iakttas i följande fall: patienter med lever- eller njurinsufficiens patienter äldre än 60 år patienter med okontrollerad epilepsi, sänkt kramptröskel Pediatrisk population Mianserin Mylan skall inte användas vid behandling av barn och ungdomar under 18 år. I kliniska studier förekom självmordsrelaterat beteende (självmordsförsök och självmordstankar) och fientlighet (främst aggression, trots och ilska) mer frekvent hos barn och ungdomar som behandlades med antidepressiva läkemedel än hos dem som behandlades med placebo. Om man på grundval av kliniska behov ändå beslutar att behandla en patient under 18 år, skall patienten noggrant övervakas med avseende på eventuella självmordssymtom. Dessutom saknas uppgifter om säkerhet på lång sikt hos barn och ungdomar beträffande tillväxt och mognad samt kognitiv och beteendemässig utveckling. Behandlingen skall avbrytas om ikterus eller kramper uppträder Benmärgsdepression, vanligen i form av granulocytopeni eller agranulocytos, har rapporterats i samband med behandling. Dessa reaktioner har vanligtvis uppträtt efter 4-6 veckors behandling och har generellt varit reversibla efter utsättande. Tillståndet tycks inte vara dosberoende. Om en patient får feber, halsont, stomatit eller andra tecken på infektion skall ett fullständigt blodstatus göras. När patienter med lever- eller njurinsufficiens behandlas, skall sedvanlig övervakning ske och samtidig medicinering noga övervakas. Vid behandling av det depressiva inslaget hos schizofrena patienter kan de psykotiska symtomen förvärras. Hos patienter med mano-depressiv psykos kan en förskjutning mot den maniska fasen äga rum. Epileptiker skall ha adekvat epilepsi-medicinering under behandlingen. Då metabolismen hos äldre ibland kan vara mycket långsam bör behandlingen vara medicinskt starkt motiverad och om möjligt följas med hjälp av plasmakoncentrations-bestämningar. Samtidig behandling med MAO-hämmare Samtidig behandling med MAO-hämmare, såsom linezolid, bör undvikas till följd av risken för serotoninsyndrom. För patienter som tidigare behandlats med irreversibla MAO-hämmare bör minst 14 dagar passera innan patienten kan behandlas med Mianserin Mylan. På motsvarande sätt bör ca två veckor passera innan patienter som behandlats med Mianserin Mylan påbörjar behandling med MAO-hämmare (se avsnitt 4.3 och 4.5) Patienter som har behandlats med reversibla MAO-hämmare med kort halveringstid (t.ex. moklobemid) kan behandlas med Mianserin Mylan efter 24 timmar. Suicid/suicidtankar eller klinisk försämring Depression är associerat med en ökad risk för suicidtankar, självskador och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna. Andra psykiska tillstånd för vilka Mianserin Mylan förskrivs kan också vara associerade med ökad risk för suicidalt beteende. Dessa tillstånd kan dessutom vara komorbida med egentlig depression. De försiktighetsmått som iakttas vid behandling av patienter med egentlig depression bör därför också iakttas vid behandling av patienter med andra psykiatriska sjukdomar.Det är känt att patienter som tidigare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år. Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, skall följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Mianserin metaboliseras via cytokrom P450 2D6 liksom ett antal övriga antidepressiva läkemedel och kan därför hämma varandras metabolism. En eventuell interaktionsrisk bör därför uppmärksammas eftersom vissa av medlen har snäv terapeutisk bredd. Cytokrom P450 2D6 inhiberas kraftigt av kinidin, kombinationen bör därför undvikas.Kombination med neuroleptika skall undvikas.Några fallbeskrivningar talar för att insättning av mianserin till patienter behandlade med warfarin kan leda till försämrad effekt av warfarin, möjligen på grund av inducerad metabolism. Kombinationen kan därför kräva dosanpassning.Samtidig behandling med epilepsi-läkemedel som fenytoin, fenobarbital och karbamazepin ger lägre plasmanivåer av mianserin. Mianserin kan potentiera den CNS-deprimerande effekten av alkohol.Patienter skall avrådas från samtidig användning av alkohol. Farmakodynamiska interaktioner Mianserin bör inte administreras tillsammans med MAO-hämmare, såsom linezolid, eller inom två veckor efter avslutande av behandling med MAO-hämmare (se avsnitt 4.3 och 4.4) 4.6 Graviditet och amning Graviditet Tri- och tetracykliska med antidepressiv effekt passerar placenta. Klomipramin och imipramin har hos nyfödda beskrivits ge upphov till bland annat tremor och kramper. Dessa symtom, som avklingar efter dagar till veckor, beror sannolikt på snabbt fallande plasmakoncentrationer av den antidepressiva substansen hos barnet. Desipramin har påverkat andning och cirkulation och amitriptylin, nortriptylin har framkallat slöhet respektive urinretention hos barnet. Under sista trimestern bör därför Mianserin Mylan ges endast på strikt indikation och sedan moderns behov vägts mot riskerna för barnet. Amning Uppgift saknas om passage över i modersmjölk. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med mianserin kan, hos vissa patienter, reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning. 4.8 Biverkningar Vanligast förekommande är dåsighet, ca 19%. Dåsigheten brukar avta efter en tids behandling. Hypotension är dosberoende och om patienten drabbas av hypotension bör dygnsdosen delas upp på flera dostillfällen. En allvarlig men sällsynt biverkan är benmärgsdepression, vanligen i form av granulocytopeni eller agranulocytos. Dessa reaktioner har vanligtvis uppträtt efter 4-6 veckors behandling och har generellt varit reversibla efter utsättande.Tabell över biverkningar: Biverkningarna presenteras indelade efter organsystem och frekvenskategorier enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad. Organsystem Biverkningar Frekvens Blod och lymfsystemet Granulocytopeni, agranulocytos, aplastisk anemi Sällsynta Metabolism och nutrition Ödem Sällsynta Psykiska störningar Mani Sällsynta Suicidalt beteende, Suicidtankar Ingen känd frekvens Centrala och perifera nervsystemet Dåsighet Vanliga Epileptiska anfall, yrsel, svimningar, restless legs Sällsynta Blodkärl Hypotension Sällsynta Lever och gallvägar Störd leverfunktion Sällsynta Hud och subkutan vävnad Exantem Sällsynta Muskoloskeletala systemet och bindväv Artralgi Sällsynta Allmänna symtom Gynekomasti Sällsynta Viktökning Mindre vanliga Undersökningar Förhöjda värden på leverfunktionstest som ASAT och ALAT Sällsynta Behandlingen skall avbrytas om ikterus eller kramper uppträder. Om en patient får feber, halsont, stomatit eller andra tecken på infektion skall ett fullständigt blodstatus göras, eftersom det kan vara tecken på benmärgspåverkan.Enstaka fall av reversibel dyspné och/eller kliniska tecken på hjärtsvikt har rapporterats, sambandet är dock inte säkert fastställt.Parestesier har rapporterats vid behandling med mianserin.Fall av suicidtankar och suicidalt beteende har rapporterats under behandling med mianserin eller direkt efter avslutad behandling (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symptom: CNS-depression, eventuell medvetslöshet, kramper. Takykardi eller bradykardi, AV-block I-III, ventrikulära arytmier. Blodtrycksfall eller blodtrycksstegring. Toxicitet: Mianserin har lägre toxicitet är icke-selektiva monoaminåterupptagshämmare. 580 mg till vuxen gav lindrig intoxikation. 900 mg till vuxen gav allvarlig medan 900-1500 mg till andra vuxna gav måttlig intoxikation. Behandling: Om befogat ventrikeltömning, kol. EKG-övervakning. Symtomatisk behandling efter behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga antidepressiva medelATC-kod: NO6AX03 Mianserin är ett tetracykliskt antidepressivum. Den aktiva substansen, tillhör piperazin-azepin gruppen av föreningar. Dess struktur saknar den basala sidokedjan som anses vara ansvarig för den antikolinerga aktiviteten hos tricykliska preparat. Den antidepressiva effekten av mianserin är jämförbar med andra antidepressiva. Mianserin har också anxiolytisk effekt. Antikolinerga effekter uppträder vanligtvis inte med mianserin i terapeutiska doser. Mianserin har lägre toxicitet än tricykliska antidepressiva vid överdosering, till exempel i suicidsyfte. Den låga toxiciteten sammanhänger troligen dels med en låg kardiotoxicitet och dels med den alfa2-receptorantagonistiska verkningsmekanismen. Den exakta verkningsmekanismen hos människa är inte känd. Djurstudier tyder på att mianserin ökar frisättandet av noradrenalin medierat via presynaptisk alfa2- receptorblockad i hjärnan. Till skillnad från tricykliska antidepressiva fås ingen hämning av återupptaget av aminer (noradrenalin, dopamin eller 5-HT) till neuronen. 5.2 Farmakokinetiska egenskaper Mianserin absorberas snabbt efter oral administrering. Maximal plasmakoncentration nås efter ca 3 timmar. Den biologiska tillgängligheten är ca 20%. Efter oral administration uppnås steady-state nivåer i plasma efter ca 6 dagar. Steady-state nivåerna kan variera mellan olika patienter. Plasmaproteinbindningen för mianserin är 96%.Halveringstiden i plasma är ca 30 timmar (21-61 timmar). Hos en del äldre patienter har långa halveringstider (2-12 dagar) observerats. Mianserin metaboliseras huvudsakligen via aromatisk hydroxylering, demetylering och N-oxidering. Den primära eliminationsvägen för mianserin och dess metaboliter är via njurarna. Under 7-9 dagar utsöndras ca 70% i urin och ca 20% i feces. 4-7% av dosen utsöndras oförändrat. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosa, vattenfritt kalciumvätefosfat, majsstärkelse, magnesiumstearat, vattenfri kolloidal kiseldioxid, titandioxid (färgämne E 171), makrogol 400, hypromellos, talk. 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 10 mg: 2 år30 mg och 60 mg: 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 10 mg: 90 st och 90x1 st i tryckförpackning, 250 st i plastburk. 30 mg: 30 st, 100 st, 30x1 st och 100x1 st i tryckförpackning, 250 st i plastburk. 60 mg: 30 st och 30x1 st i tryckförpackning. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Mylan ABBox 23033104 35 Stockholm",
        "approval-number": "10 mg: 12014 30 mg: 12015 60 mg: 12850.",
        "approval-first-date": "Första godkännandet: 10 mg och 30 mg: 28 januari 1994. 60 mg: 27 september 1995. Förnyat godkännande: 10 mg och 30 mg: 28 januari 2009. 60 mg: : 28 januari 2009.",
        "revision-date": "2018-06-28"
    },
    "fass_text": {
        "indication": "Egentlig depression med melankoli. Djupa eller långvariga depressioner utan melankoli. Bipolärt syndrom med egentlig depression. Preparatet är avsett att användas först när behandling med traditionella antidepressiva läkemedel givit oacceptabla biverkningar.",
        "contraindication": "Mani. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt innehåll. Samtidig behandling med MAO-hämmare inkl linezolid (se avsnitt varningar och försiktighet och interaktioner).",
        "dosage": "Dosering Individuell dosering: Dagsdosen kan tas antingen i uppdelade doser eller lämpligen (med tanke på effekten på sömnen) som en engångsdos till natten. Engångsdosen bör inte överskrida 90 mg. Vuxna: Behandlingen inleds med 30-40 mg dagligen och justeras efter klinisk effekt. Den effektiva dosen ligger vanligtvis mellan 30 och 90 mg (oftast 60 mg) dagligen. Äldre: Behandlingen inleds med en daglig dos på 30 mg eller mindre. Dosen kan vid behov höjas sakta, under noggrann övervakning. En lägre underhållsdos än hos yngre kan vara tillräcklig för klinisk effekt. Administreringssätt Tabletterna bör sväljas hela eftersom mianserinhydroklorid smakar illa. Behandlingen bör pågå under minst 3, vanligen 6, månader efter förbättring. Eventuell effekt kan ej bedömas förrän efter 2-3 veckors terapi. Om förbättring i patientens tillstånd ej inträtt inom en månad bör specialist konsulteras. Utsättning bör ske successivt och under noggrann kontroll med tanke på eventuellt recidiv.",
        "caution": "Försiktighet skall iakttas i följande fall: patienter med lever- eller njurinsufficiens patienter äldre än 60 år patienter med okontrollerad epilepsi, sänkt kramptröskel Pediatrisk population Mianserin Mylan skall inte användas vid behandling av barn och ungdomar under 18 år. I kliniska studier förekom självmordsrelaterat beteende (självmordsförsök och självmordstankar) och fientlighet (främst aggression, trots och ilska) mer frekvent hos barn och ungdomar som behandlades med antidepressiva läkemedel än hos dem som behandlades med placebo. Om man på grundval av kliniska behov ändå beslutar att behandla en patient under 18 år, skall patienten noggrant övervakas med avseende på eventuella självmordssymtom. Dessutom saknas uppgifter om säkerhet på lång sikt hos barn och ungdomar beträffande tillväxt och mognad samt kognitiv och beteendemässig utveckling. Behandlingen skall avbrytas om ikterus eller kramper uppträder Benmärgsdepression, vanligen i form av granulocytopeni eller agranulocytos, har rapporterats i samband med behandling. Dessa reaktioner har vanligtvis uppträtt efter 4-6 veckors behandling och har generellt varit reversibla efter utsättande. Tillståndet tycks inte vara dosberoende. Om en patient får feber, halsont, stomatit eller andra tecken på infektion skall ett fullständigt blodstatus göras. När patienter med lever- eller njurinsufficiens behandlas, skall sedvanlig övervakning ske och samtidig medicinering noga övervakas. Vid behandling av det depressiva inslaget hos schizofrena patienter kan de psykotiska symtomen förvärras. Hos patienter med mano-depressiv psykos kan en förskjutning mot den maniska fasen äga rum. Epileptiker skall ha adekvat epilepsi-medicinering under behandlingen. Då metabolismen hos äldre ibland kan vara mycket långsam bör behandlingen vara medicinskt starkt motiverad och om möjligt följas med hjälp av plasmakoncentrations-bestämningar. Samtidig behandling med MAO-hämmare Samtidig behandling med MAO-hämmare, såsom linezolid, bör undvikas till följd av risken för serotoninsyndrom. För patienter som tidigare behandlats med irreversibla MAO-hämmare bör minst 14 dagar passera innan patienten kan behandlas med Mianserin Mylan. På motsvarande sätt bör ca två veckor passera innan patienter som behandlats med Mianserin Mylan påbörjar behandling med MAO-hämmare (se avsnitt kontraindikationer och interaktioner) Patienter som har behandlats med reversibla MAO-hämmare med kort halveringstid (t.ex. moklobemid) kan behandlas med Mianserin Mylan efter 24 timmar. Suicid/suicidtankar eller klinisk försämring Depression är associerat med en ökad risk för suicidtankar, självskador och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna. Andra psykiska tillstånd för vilka Mianserin Mylan förskrivs kan också vara associerade med ökad risk för suicidalt beteende. Dessa tillstånd kan dessutom vara komorbida med egentlig depression. De försiktighetsmått som iakttas vid behandling av patienter med egentlig depression bör därför också iakttas vid behandling av patienter med andra psykiatriska sjukdomar. Det är känt att patienter som tidigare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år. Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, skall följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer.",
        "interaction": "Mianserin metaboliseras via cytokrom P450 2D6 liksom ett antal övriga antidepressiva läkemedel och kan därför hämma varandras metabolism. En eventuell interaktionsrisk bör därför uppmärksammas eftersom vissa av medlen har snäv terapeutisk bredd. Cytokrom P450 2D6 inhiberas kraftigt av kinidin, kombinationen bör därför undvikas. Kombination med neuroleptika skall undvikas. Några fallbeskrivningar talar för att insättning av mianserin till patienter behandlade med warfarin kan leda till försämrad effekt av warfarin, möjligen på grund av inducerad metabolism. Kombinationen kan därför kräva dosanpassning. Samtidig behandling med epilepsi-läkemedel som fenytoin, fenobarbital och karbamazepin ger lägre plasmanivåer av mianserin. Mianserin kan potentiera den CNS-deprimerande effekten av alkohol. Patienter skall avrådas från samtidig användning av alkohol. Farmakodynamiska interaktioner Mianserin bör inte administreras tillsammans med MAO-hämmare, såsom linezolid, eller inom två veckor efter avslutande av behandling med MAO-hämmare (se avsnitt kontraindikationer och varningar och försiktighet)",
        "pregnancy": "Tri- och tetracykliska med antidepressiv effekt passerar placenta. Klomipramin och imipramin har hos nyfödda beskrivits ge upphov till bland annat tremor och kramper. Dessa symtom, som avklingar efter dagar till veckor, beror sannolikt på snabbt fallande plasmakoncentrationer av den antidepressiva substansen hos barnet. Desipramin har påverkat andning och cirkulation och amitriptylin, nortriptylin har framkallat slöhet respektive urinretention hos barnet. Under sista trimestern bör därför Mianserin Mylan ges endast på strikt indikation och sedan moderns behov vägts mot riskerna för barnet.",
        "breastfeeding": "Uppgift saknas om passage över i modersmjölk",
        "driving": "Vid behandling med mianserin kan, hos vissa patienter, reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning.",
        "side-effects": "Vanligast förekommande är dåsighet, ca 19%. Dåsigheten brukar avta efter en tids behandling. Hypotension är dosberoende och om patienten drabbas av hypotension bör dygnsdosen delas upp på flera dostillfällen. En allvarlig men sällsynt biverkan är benmärgsdepression, vanligen i form av granulocytopeni eller agranulocytos. Dessa reaktioner har vanligtvis uppträtt efter 4-6 veckors behandling och har generellt varit reversibla efter utsättande. Tabell över biverkningar: Biverkningarna presenteras indelade efter organsystem och frekvenskategorier enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad. Organsystem Biverkningar Frekvens Blod och lymfsystemet Granulocytopeni, agranulocytos, aplastisk anemi Sällsynta Metabolism och nutrition Ödem Sällsynta Psykiska störningar Mani Sällsynta Suicidalt beteende, Suicidtankar Ingen känd frekvens Centrala och perifera nervsystemet Dåsighet Vanliga Epileptiska anfall, yrsel, svimningar, restless legs Sällsynta Blodkärl Hypotension Sällsynta Lever och gallvägar Störd leverfunktion Sällsynta Hud och subkutan vävnad Exantem Sällsynta Muskoloskeletala systemet och bindväv Artralgi Sällsynta Allmänna symtom Gynekomasti Sällsynta Viktökning Mindre vanliga Undersökningar Förhöjda värden på leverfunktionstest som ASAT och ALAT Sällsynta Behandlingen skall avbrytas om ikterus eller kramper uppträder. Om en patient får feber, halsont, stomatit eller andra tecken på infektion skall ett fullständigt blodstatus göras, eftersom det kan vara tecken på benmärgspåverkan. Enstaka fall av reversibel dyspné och/eller kliniska tecken på hjärtsvikt har rapporterats, sambandet är dock inte säkert fastställt. Parestesier har rapporterats vid behandling med mianserin. Fall av suicidtankar och suicidalt beteende har rapporterats under behandling med mianserin eller direkt efter avslutad behandling (se avsnitt varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symptom: CNS-depression, eventuell medvetslöshet, kramper. Takykardi eller bradykardi, AV-block I-III, ventrikulära arytmier. Blodtrycksfall eller blodtrycksstegring. Toxicitet: Mianserin har lägre toxicitet är icke-selektiva monoaminåterupptagshämmare. 580 mg till vuxen gav lindrig intoxikation. 900 mg till vuxen gav allvarlig medan 900-1500 mg till andra vuxna gav måttlig intoxikation. Behandling: Om befogat ventrikeltömning, kol. EKG-övervakning. Symtomatisk behandling efter behov.",
        "pharmacodynamic": "Mianserin är ett tetracykliskt antidepressivum. Den aktiva substansen, tillhör piperazin-azepin gruppen av föreningar. Dess struktur saknar den basala sidokedjan som anses vara ansvarig för den antikolinerga aktiviteten hos tricykliska preparat. Den antidepressiva effekten av mianserin är jämförbar med andra antidepressiva. Mianserin har också anxiolytisk effekt. Antikolinerga effekter uppträder vanligtvis inte med mianserin i terapeutiska doser. Mianserin har lägre toxicitet än tricykliska antidepressiva vid överdosering, till exempel i suicidsyfte. Den låga toxiciteten sammanhänger troligen dels med en låg kardiotoxicitet och dels med den alfa2-receptorantagonistiska verkningsmekanismen. Den exakta verkningsmekanismen hos människa är inte känd. Djurstudier tyder på att mianserin ökar frisättandet av noradrenalin medierat via presynaptisk alfa2- receptorblockad i hjärnan. Till skillnad från tricykliska antidepressiva fås ingen hämning av återupptaget av aminer (noradrenalin, dopamin eller 5-HT) till neuronen.",
        "pharmacokinetic": "Mianserin absorberas snabbt efter oral administrering. Maximal plasmakoncentration nås efter ca 3 timmar. Den biologiska tillgängligheten är ca 20%. Efter oral administration uppnås steady-state nivåer i plasma efter ca 6 dagar. Steady-state nivåerna kan variera mellan olika patienter. Plasmaproteinbindningen för mianserin är 96%. Halveringstiden i plasma är ca 30 timmar (21-61 timmar). Hos en del äldre patienter har långa halveringstider (2-12 dagar) observerats. Mianserin metaboliseras huvudsakligen via aromatisk hydroxylering, demetylering och N-oxidering. Den primära eliminationsvägen för mianserin och dess metaboliter är via njurarna. Under 7-9 dagar utsöndras ca 70% i urin och ca 20% i feces. 4-7% av dosen utsöndras oförändrat.",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller mianserinhydroklorid 10 mg, 30 mg respektive 60 mg. För fullständig förteckning över hjälpämnen, se avsnitt innehåll. Förteckning över hjälpämnen Mikrokristallin cellulosa, vattenfritt kalciumvätefosfat, majsstärkelse, magnesiumstearat, vattenfri kolloidal kiseldioxid, titandioxid (färgämne E 171), makrogol 400, hypromellos, talk.",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 10 mg: 2 år 30 mg och 60 mg: 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela eftersom mianserinhydroklorid smakar illa."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Mianserin Mylan, Filmdragerad tablett 10 mg"
    }
}