{
    "bipacksedel": {
        "user-information": "Viktig information om kombinerade hormonella preventivmedel: De är en av de mest pålitliga preventivmetoder som finns om de används korrekt. Risken för en blodpropp i vener eller artärer ökar något, speciellt under det första året eller när kombinerade hormonella preventivmedel börjar användas igen efter ett uppehåll på 4 veckor eller längre. Var uppmärksam och kontakta läkare om du tror att du har symtom på en blodpropp (se avsnitt 2 \"Blodproppar\"). Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare/barnmorska eller apotekspersonal. Detta läkemedel har ordinerats åt dig. Ge det inte till andra. Det kan skada dem. Om du får biverkningar, tala med läkare/barnmorska eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Mercilon 28 är och vad det används för 2. Vad du behöver veta innan du använder Mercilon 28 3. Hur du använder Mercilon 28 4. Eventuella biverkningar 5. Hur Mercilon 28 ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Mercilon 28 är och vad det används för Sammansättning och typ av p-piller Mercilon 28 är ett kombinerat p-piller. Varje stor tablett innehåller en liten mängd av två olika kvinnliga hormoner. Dessa är desogestrel (gulkroppshormon) och etinylestradiol (östrogen). De små tabletterna innehåller inga hormoner alls och kallas för placebotabletter. Eftersom Mercilon 28 innehåller små mängder hormoner kallas det för ett lågdos p-piller. Eftersom alla aktiva tabletter innehåller lika mycket hormoner kallas det också för ett monofasiskt p-piller. Varför ska man använda Mercilon 28 Mercilon 28 används för att skydda mot oönskad graviditet. Om man tar tabletterna på ett korrekt sätt är risken att bli gravid mycket liten. Mercilon 28 hämmar ägglossningen och påverkar livmoderns slemhinna så att ett befruktat ägg får svårare att utvecklas. Spermiernas passage genom livmoderhalsen försvåras dessutom. Effekten kvarstår även under de 7 dagar då de hormonfria tabletterna tas. Äggstockarna återgår till sina normala funktioner efter avslutad behandling, och det är åter möjligt att bli gravid. Desogestrel/Etinylestradiol som finns i Mercilon 28 kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Sammansättning och typ av p-piller Mercilon 28 är ett kombinerat p-piller. Varje stor tablett innehåller en liten mängd av två olika kvinnliga hormoner. Dessa är desogestrel (gulkroppshormon) och etinylestradiol (östrogen). De små tabletterna innehåller inga hormoner alls och kallas för placebotabletter. Eftersom Mercilon 28 innehåller små mängder hormoner kallas det för ett lågdos p-piller. Eftersom alla aktiva tabletter innehåller lika mycket hormoner kallas det också för ett monofasiskt p-piller. Varför ska man använda Mercilon 28 Mercilon 28 används för att skydda mot oönskad graviditet. Om man tar tabletterna på ett korrekt sätt är risken att bli gravid mycket liten. Mercilon 28 hämmar ägglossningen och påverkar livmoderns slemhinna så att ett befruktat ägg får svårare att utvecklas. Spermiernas passage genom livmoderhalsen försvåras dessutom. Effekten kvarstår även under de 7 dagar då de hormonfria tabletterna tas. Äggstockarna återgår till sina normala funktioner efter avslutad behandling, och det är åter möjligt att bli gravid. Desogestrel/Etinylestradiol som finns i Mercilon 28 kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Mercilon 28 Allmän information Innan du börjar använda Mercilon 28 ska du läsa informationen om blodproppar i avsnitt 2. Det är särskilt viktigt att du läser symtomen om blodpropp - se avsnitt 2, \"Blodproppar\"). I denna bipacksedel beskrivs ett flertal situationer när du ska sluta använda Mercilon 28, eller när skyddet mot graviditet kan vara sänkt. I sådana situationer ska du inte ha samlag eller också ska du skydda dig med ett preventivmedel som inte innehåller hormoner, t ex kondom eller någon annan så kallad barriärmetod. Använd inte säkra perioder eller temperaturmetoder. De kan vara osäkra p.g.a. att Mercilon 28 påverkar de normala förändringarna i temperaturen och slemmet i slidan som sker under menstruationscykeln. Tänk på att Mercilon 28, precis som andra p-piller, inte skyddar mot HIV-infektion (AIDS) eller någon annan sexuellt överförbar sjukdom. När du använder p-piller, kommer din läkare/barnmorska att kalla dig på regelbundna kontroller, vanligtvis en gång per år. Använd inte Mercilon 28 Använd inte Mercilon 28 om du har något av de tillstånd som anges nedan. Om du har något av dessa tillstånd måste du tala om det för läkaren/barnmorskan. Din läkare/barnmorska kommer att diskutera vilken annan typ av preventivmedel som kan vara mer lämpligt. om du har (eller har haft) en blodpropp i ett blodkärl i benen (djup ventrombos, DVT), i lungorna (lungemboli, PE) eller något annat organ. om du vet att du har en sjukdom som påverkar blodkoaguleringen – t ex protein C-brist, protein S-brist, antitrombin-III-brist, Faktor V Leiden eller antifosfolipidantikroppar. om du behöver genomgå en operation eller om du blir sängliggande en längre period (se avsnitt \"Blodproppar”). om du har (eller har haft) en hjärtinfarkt eller en stroke (slaganfall). om du har (eller har haft) kärlkramp (ett tillstånd som orsakar svår bröstsmärta och kan vara ett första tecken på en hjärtinfarkt) eller transitorisk ischemisk attack (TIA – övergående strokesymtom). om du har någon av följande sjukdomar som kan öka risken för en blodpropp i artärerna: svår diabetes med skadade blodkärl mycket högt blodtryck en mycket hög nivå av fett i blodet (kolesterol och triglycerider) ett tillstånd som kallas hyperhomocysteinemi. om du har eller har haft en typ av migrän som kallas ”migrän med aura”. om du har eller har haft pankreatit (inflammation i bukspottskörteln) kombinerat med höga nivåer av blodfetter. om du har eller har haft svår leversjukdom och din lever ännu inte fungerar normalt. om du har eller har haft cancer som påverkas av könshormoner (i bröst eller underliv). om du har eller har haft tumörer i levern. om du har underlivsblödningar utan känd orsak. om du har hyperplasi i endometriet (onormal tillväxt av slemhinnan i livmodern). om du är allergisk (överkänslig) mot desogestrel, etinylestradiol eller mot något av övriga innehållsämnen i Mercilon 28. om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir eller glekaprevir/pibrentasvir(se avsnitt ”Andra läkemedel och Mercilon 28”). Om du har något av tillstånden som beskrivs ovan eller skulle drabbas av något av dessa tillstånd för första gången när du använder Mercilon 28, ska du avbryta behandlingen och kontakta din läkare/barnmorska. Under tiden ska du använda ett preventivmedel som inte innehåller hormoner, t ex kondom. Läs också avsnittet ”Allmän information”. Varningar och försiktighet När ska du kontakta läkare? Sök omedelbart läkare om du märker möjliga tecken på en blodpropp som kan betyda att du har en blodpropp i benet (dvs djup ventrombos), en blodpropp i lungan (dvs lungemboli), en hjärtinfarkt eller stroke (se avsnitt \"Blodproppar\" nedan). För en beskrivning av symtomen vid dessa allvarliga biverkningar gå till \"Så här känner du igen en blodpropp\". Du ska inte använda Mercilon 28 för att förskjuta mensen, men om du av någon anledning behöver göra det ska du kontakta din läkare/barnmorska. Vad du behöver veta innan du börjar med Mercilon 28 Om man använder kombinerade p-piller när man har någon av följande sjukdomar eller tillstånd kan det hända att man behöver extra kontroller. Din läkare/barnmorska kan förklara detta för dig. Berätta därför för din läkare/barnmorska innan du börjar med Mercilon 28 om något av nedanstående gäller för dig. Tala om för din läkare/barnmorska om något av följande tillstånd gäller dig. Om tillståndet uppstår eller försämras när du använder Mercilon 28, ska du också kontakta din läkare/barnmorska. om du röker om du har diabetes om du är överviktig om du har högt blodtryck om du har klaffel eller någon rytmrubbning i hjärtat om någon i din närmaste familj har haft blodpropp, hjärtinfarkt eller slaganfall/stroke om du har migrän om du har epilepsi om du eller någon i din närmaste familj har eller har haft höga blodfetter (kolesterol eller triglycerider) om någon i din närmaste familj har eller har haft bröstcancer om du har leversjukdom (t ex gulsot) eller gallblåsesjukdom (t ex gallsten) om du har Crohns sjukdom eller ulcerös kolit (kronisk inflammatorisk tarmsjukdom) om du har systemisk lupus erythematosus (SLE - en sjukdom som påverkar ditt naturliga immunsystem) om du har hemolytiskt uremiskt syndrom (HUS - en störning av blodkoaguleringen som leder till njursvikt) om du har sicklecellanemi (en ärftlig sjukdom i de röda blodkropparna) om du har ökade blodfetter (hypertriglyceridemi) eller ärftlighet för detta tillstånd. Hypertriglyceridemi har förknippats med en ökad risk att utveckla pankreatit (bukspottkörtelinflammation) om du behöver genomgå en operation eller blir sängliggande en längre period (se avsnitt 2 \"Blodproppar\") om du nyss har fött barn löper du ökad risk för blodproppar. Fråga läkare hur snart efter förlossningen du kan börja använda Mercilon 28. om du har en inflammation i venerna under huden (ytlig tromboflebit) om du har åderbråck om du har ett tillstånd som uppträdde första gången eller förvärrades under graviditet eller tidigare användning av könshormoner (t ex hörselnedsättning, en ämnesomsättningssjukdom som kallas porfyri, en hudsjukdom som kallas herpes gestationis eller en neurologisk sjukdom som kallas Sydenhams chorea) om du får symtom på angioödem så som svullet ansikte, tunga och/eller hals och/eller svårigheter att svälja eller utslag eventuellt med svårigheter att andas bör du kontakta din läkare omgående. Produkter som innehåller östrogener kan orsaka eller försämra symtomen på ärftligt och förvärvat angioödem om du har eller har haft kloasma (gulbruna pigmentfläckar på huden, framför allt i ansiktet); i så fall ska du undvika alltför mycket solljus eller ultravioletta strålar om du tidigare har haft angioödem med symtom som svullnad av ansikte, tunga eller svalg, eller sväljsvårigheter eller utslag tillsammans med andningssvårigheter. Blodproppar Om du använder kombinerade hormonella preventivmedel som Mercilon 28 ökar risken för blodpropp jämfört med om du inte använder dessa preparat. I sällsynta fall kan en blodpropp blockera blodkärlen och orsaka allvarliga problem. Blodproppar kan bildas • i vener (kallas venös trombos, venös tromboembolism eller VTE) • i artärer (kallas arteriell trombos, arteriell tromboembolism eller ATE). Det går inte alltid att återhämta sig helt efter blodproppar. I sällsynta fall kan de ha allvarliga kvarstående effekter och, i mycket sällsynta fall, vara dödliga. Det är viktigt att komma ihåg att den totala risken för en farlig blodpropp på grund av Mercilon 28 är liten. Så här känner du igen en blodpropp Sök omedelbart läkare om du märker något av följande tecken eller symtom. Upplever du något av dessa tecken? Vad kan du eventuellt lida av? svullnad av ett ben eller längs en ven i benet eller foten, framför allt om du också får: smärta eller ömhet i benet som bara känns när du står eller går ökad värme i det drabbade benet färgförändring av huden på benet t ex blekt, rött eller blått. Djup ventrombos plötslig oförklarlig andfåddhet eller snabb andning plötslig hosta utan tydlig orsak som eventuellt kan leda till att du hostar blod kraftig bröstsmärta som kan öka vid djupa andetag kraftig ostadighetskänsla eller yrsel snabba eller oregelbundna hjärtslag svår smärta i magen. Om du är osäker, kontakta läkare eftersom vissa av dessa symtom t ex hosta och andfåddhet av misstag kan tolkas som ett lättare tillstånd som luftvägsinfektion (t ex en vanlig förkylning). Lungemboli Symtom som vanligtvis förekommer i ett öga: omedelbar synförlust eller dimsyn utan smärta som kan leda till synförlust Retinal ventrombos (blodpropp i ögat) bröstsmärta, obehag, tryck, tyngdkänsla tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet mättnadskänsla, matsmältningsbesvär eller känsla av kvävning obehag i överkroppen som strålar mot ryggen, käken, halsen, armen och magen svettning, illamående, kräkningar eller yrsel extrem svaghet, ångest eller andfåddhet snabba eller oregelbundna hjärtslag. Hjärtinfarkt plötslig svaghet eller domning i ansikte, armar eller ben, speciellt på en sida av kroppen plötslig förvirring, svårigheter att tala eller förstå plötsliga synproblem i ett eller båda ögonen plötsliga problem med att gå, yrsel, förlorad balans eller koordination plötslig, allvarlig eller långvarig huvudvärk utan känd orsak medvetslöshet eller svimning med eller utan anfall. Ibland kan symtomen på stroke vara kortvariga med nästan omedelbar eller fullständig återhämtning, men du ska ändå omedelbart söka läkare eftersom du löper risk att drabbas av en ny stroke. Stroke svullnad och lätt blåmissfärgning av en arm eller ett ben svår smärta i magen (akut buk). Blodproppar som blockerar andra blodkärl Blodproppar i en ven Vad kan hända om en blodpropp bildas i en ven? Användning av kombinerade hormonella preventivmedel har förknippats med en ökning av risken för blodproppar i venen (venös trombos). Dessa biverkningar är dock sällsynta. De inträffar oftast under det första årets användning av ett kombinerat hormonellt preventivmedel. Om en blodpropp bildas i en ven i benet eller foten kan det leda till en djup ventrombos (DVT). Om en blodpropp förflyttar sig från benet och stannar i lungan kan det leda till en lungemboli. I mycket sällsynta fall kan en blodpropp bildas i en ven i ett annat organ, som t ex ögat (retinal ventrombos). När är risken för att utveckla en blodpropp i en ven störst? Risken för att utveckla en blodpropp i en ven är störst under det första året som du för första gången använder kombinerade hormonella preventivmedel. Risken kan också vara högre om du börjar om med ett kombinerat hormonellt preventivmedel (samma produkt eller en annan produkt) efter ett uppehåll på 4 veckor eller längre. Efter det första året minskar risken, men den är alltid något högre än om du inte använder ett kombinerat hormonellt preventivmedel. När du slutar använda Mercilon 28 återgår risken för en blodpropp till det normala inom några veckor. Hur stor är risken för att utveckla en blodpropp? Risken beror på din naturliga risk för VTE och vilken typ av kombinerat hormonellt preventivmedel du tar. Den totala risken för en blodpropp i benet eller lungorna med Mercilon 28 är liten. Av 10 000 kvinnor som inte använder ett kombinerat hormonellt preventivmedel och inte är gravida, utvecklar cirka 2 en blodpropp under ett år. Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel, noretisteron, eller norgestimat utvecklar cirka 5-7 en blodpropp under ett år. Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller desogestrel så som Mercilon 28 utvecklar cirka 9-12 en blodpropp under ett år. Risken för blodpropp varierar beroende på din sjukdomshistoria (se ”Faktorer som kan öka risken för en blodpropp” nedan). Risk för att utveckla en blodpropp under ett år Kvinnor som inte använder ett kombinerat hormonellt p-piller/plåster/ring och som inte är gravida Cirka 2 av 10 000 kvinnor Kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel, noretisteron eller norgestimat Cirka 5-7 av 10 000 kvinnor Kvinnor som använder Mercilon 28 Cirka 9-12 av 10 000 kvinnor Faktorer som kan öka risken för en blodpropp i en ven Risken för en blodpropp med Mercilon 28 är liten men vissa tillstånd ökar risken. Risken är högre: om du är mycket överviktig (kroppsmasseindex eller BMI över 30 kg/m2) om någon i din släkt har haft en blodpropp i ben, lungor eller annat organ vid ung ålder (t ex under cirka 50 år). I det här fallet kan du ha en ärftlig blodkoaguleringssjukdom. om du behöver genomgå en operation eller blir sängliggande under en längre period på grund av skada eller sjukdom, eller om benet gipsas. Användningen av Mercilon 28 kan behöva avbrytas i flera veckor innan en operation eller medan du är mindre rörlig. Om du måste sluta använda Mercilon 28, fråga din läkare när du kan börja använda det igen. med stigande ålder (särskilt om du är över cirka 35 år) om du har fött barn för några veckor sedan. Risken för att utveckla en blodpropp ökar ju fler tillstånd du har. Flygresor (>4 timmar) kan tillfälligt öka risken för en blodpropp, särskilt om du har någon av de andra faktorerna som listas här. Det är viktigt att du talar om för läkaren om något av dessa tillstånd gäller dig, även om du är osäker. Din läkare kan besluta att du måste sluta använda Mercilon 28. Om något av ovanstående tillstånd ändras medan du använder Mercilon 28, t ex en nära släkting drabbas av en blodpropp med okänd orsak eller du går upp mycket i vikt, tala med din läkare. Blodproppar i en artär Vad kan hända om en blodpropp bildas i en artär? På samma sätt som en blodpropp i en ven, kan en propp i en artär leda till allvarliga problem. Det kan t ex orsaka hjärtinfarkt eller stroke. Faktorer som kan öka risken för en blodpropp i en artär Det är viktigt att du vet att risken för en hjärtinfarkt eller stroke till följd av användning av Mercilon 28 är mycket liten men kan öka: med stigande ålder (efter cirka 35 års ålder) om du röker. När du använder kombinerade hormonella preventivmedel som Mercilon 28 bör du sluta röka. Om du inte kan sluta röka och är över 35 år kan din läkare råda dig att använda en annan typ av preventivmedel. om du är överviktig om du har högt blodtryck om någon nära anhörig har haft en hjärtinfarkt eller en stroke i unga år (yngre än 50 år). I det här fallet kan du också löpa större risk för en hjärtinfarkt eller en stroke. om du eller någon nära släkting har höga blodfetter (kolesterol eller triglycerider) om du får migrän, speciellt migrän med en aura om du har problem med hjärtat (klaffsjukdom, en hjärtrytmstörning som kallas förmaksflimmer) om du har diabetes. Om du har mer än ett av dessa tillstånd eller om något av dem är särskilt allvarligt kan risken för att utveckla en blodpropp vara ännu större. Om något av ovanstående tillstånd ändras medan du använder Mercilon 28, t ex om du börjar röka, en nära släkting drabbas av en blodpropp av okänd orsak eller om du går upp mycket i vikt, tala med din läkare. P-piller och cancer Bröstcancer har upptäckts något oftare hos kvinnor som använder p-piller än hos kvinnor i motsvarande ålder som inte använder p-piller. Om man slutar med p-piller försvinner den ökade risken gradvis under en 10-årsperiod. Man vet inte om den här skillnaden beror på p-pillren. Det kan vara så att kvinnorna går på fler kontroller så att bröstcancern upptäcks tidigare. I sällsynta fall har godartade levertumörer, och i ännu mer sällsynta fall elakartade levertumörer, rapporterats bland kvinnor som använder p-piller. Dessa tumörer kan ge inre blödningar. Kontakta omedelbart läkare om du får kraftiga buksmärtor. Livmoderhalscancer orsakas av en infektion med humant papillom virus (HPV). Livmoderhalscancer har rapporterats oftare hos kvinnor som använder kombinerade p-piller under lång tid. Det är inte säkert att p-pillren i sig är orsaken, utan det kan även bero på sexualvanor eller andra faktorer (t ex cellprovstagning). Psykiska störningar Vissa kvinnor som använder hormonella preventivmedel, inräknat Mercilon 28, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning. Barn och ungdomar Effekt och säkerhet har inte studerats hos ungdomar under 18 år. Andra läkemedel och Mercilon 28 Tala alltid om för din läkare/barnmorska vilka läkemedel eller (traditionella) växtbaserade läkemedel som du redan använder. Tala också om för andra läkare eller tandläkare som förskriver läkemedel och för berörd apotekspersonal att du använder Mercilon 28. De kan tala om för dig om du behöver använda kompletterande skydd (till exempel kondom) och i så fall under hur lång tid eller om användningen av något annat läkemedel som du behöver måste ändras. Använd inte Mercilon 28 om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir eller glekaprevir/pibrentasvir eftersom det kan orsaka förhöjda leverfunktionsvärden (förhöjning av leverenzymet ALAT). Din läkare kommer förskriva en annan typ av preventivmedel före start av behandling med dessa läkemedel. Mercilon 28 kan börja användas igen ungefär 2 veckor efter att denna behandling har avslutats (se avsnitt ”Använd inte Mercilon 28”). Vissa läkemedel kan ha en inverkan på blodnivåerna av Mercilon 28 kan göra det mindre effektivt i att förhindra graviditet kan orsaka oväntade blödningar. Detta gäller läkemedel för behandling av: epilepsi (t ex primidon, fenytoin, fenobarbital, karbamazepin, oxkarbazepin, topiramat, felbamat) tuberkulos (t ex rifampicin, rifabutin) hiv-infektion (t ex ritonavir, nelfinavir, nevirapin, efavirenz) hepatit C-virusinfektion (t ex boceprivir, telarevir) andra infektionssjukdomar (t ex griseofulvin) högt blodtryck i blodkärlen i lungorna (bosentan) nedstämdhet ((traditionella) växtbaserade läkemedel som innehåller johannesört). Om du tar andra läkemedel eller (traditionella) växtbaserade läkemedel som skulle kunna minska effekten av Mercilon 28, bör du även använda en barriärmetod. Vissa läkemedel kan påverka effekten av Mercilon 28 upp till 28 dagar efter avslutad behandling. Det är därför nödvändigt att använda barriärmetoden under denna tid. Mercilon 28 kan påverka effekten av andra läkemedel, t ex - läkemedel som innehåller ciklosporin - epilepsiläkemedlet lamotrigin (detta kan leda till en ökad anfallsfrekvens) Laboratorieprover Om du behöver lämna ett blod- eller urinprov ska du tala om för din läkare eller laboratoriepersonalen att du använder p-piller eftersom de kan påverka resultatet av vissa prover. Graviditet och amning Graviditet Mercilon 28 ska inte användas av kvinnor som är gravida eller som tror att de kan vara gravida. Om du tror att du är gravid medan du redan använder Mercilon 28 ska du avbryta behandlingen och kontakta läkare/barnmorska så fort som möjligt. Amning I allmänhet rekommenderar man inte Mercilon 28 för användning under amning. Om du vill använda p-piller när du ammar ska du kontakta din läkare/barnmorska. Körförmåga och användning av maskiner Det finns ingen anledning att tro att Mercilon 28 skulle påverka förmågan att köra bil. Mercilon 28 innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare/barnmorska innan du tar detta läkemedel.",
        "contraindication": "Allmän information Innan du börjar använda Mercilon 28 ska du läsa informationen om blodproppar i avsnitt 2. Det är särskilt viktigt att du läser symtomen om blodpropp - se avsnitt 2, \"Blodproppar\"). I denna bipacksedel beskrivs ett flertal situationer när du ska sluta använda Mercilon 28, eller när skyddet mot graviditet kan vara sänkt. I sådana situationer ska du inte ha samlag eller också ska du skydda dig med ett preventivmedel som inte innehåller hormoner, t ex kondom eller någon annan så kallad barriärmetod. Använd inte säkra perioder eller temperaturmetoder. De kan vara osäkra p.g.a. att Mercilon 28 påverkar de normala förändringarna i temperaturen och slemmet i slidan som sker under menstruationscykeln. Tänk på att Mercilon 28, precis som andra p-piller, inte skyddar mot HIV-infektion (AIDS) eller någon annan sexuellt överförbar sjukdom. När du använder p-piller, kommer din läkare/barnmorska att kalla dig på regelbundna kontroller, vanligtvis en gång per år. Använd inte Mercilon 28 Använd inte Mercilon 28 om du har något av de tillstånd som anges nedan. Om du har något av dessa tillstånd måste du tala om det för läkaren/barnmorskan. Din läkare/barnmorska kommer att diskutera vilken annan typ av preventivmedel som kan vara mer lämpligt. om du har (eller har haft) en blodpropp i ett blodkärl i benen (djup ventrombos, DVT), i lungorna (lungemboli, PE) eller något annat organ. om du vet att du har en sjukdom som påverkar blodkoaguleringen – t ex protein C-brist, protein S-brist, antitrombin-III-brist, Faktor V Leiden eller antifosfolipidantikroppar. om du behöver genomgå en operation eller om du blir sängliggande en längre period (se avsnitt \"Blodproppar”). om du har (eller har haft) en hjärtinfarkt eller en stroke (slaganfall). om du har (eller har haft) kärlkramp (ett tillstånd som orsakar svår bröstsmärta och kan vara ett första tecken på en hjärtinfarkt) eller transitorisk ischemisk attack (TIA – övergående strokesymtom). om du har någon av följande sjukdomar som kan öka risken för en blodpropp i artärerna: svår diabetes med skadade blodkärl mycket högt blodtryck en mycket hög nivå av fett i blodet (kolesterol och triglycerider) ett tillstånd som kallas hyperhomocysteinemi. om du har eller har haft en typ av migrän som kallas ”migrän med aura”. om du har eller har haft pankreatit (inflammation i bukspottskörteln) kombinerat med höga nivåer av blodfetter. om du har eller har haft svår leversjukdom och din lever ännu inte fungerar normalt. om du har eller har haft cancer som påverkas av könshormoner (i bröst eller underliv). om du har eller har haft tumörer i levern. om du har underlivsblödningar utan känd orsak. om du har hyperplasi i endometriet (onormal tillväxt av slemhinnan i livmodern). om du är allergisk (överkänslig) mot desogestrel, etinylestradiol eller mot något av övriga innehållsämnen i Mercilon 28. om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir eller glekaprevir/pibrentasvir(se avsnitt ”Andra läkemedel och Mercilon 28”). Om du har något av tillstånden som beskrivs ovan eller skulle drabbas av något av dessa tillstånd för första gången när du använder Mercilon 28, ska du avbryta behandlingen och kontakta din läkare/barnmorska. Under tiden ska du använda ett preventivmedel som inte innehåller hormoner, t ex kondom. Läs också avsnittet ”Allmän information”.",
        "caution": "Varningar och försiktighet När ska du kontakta läkare? Sök omedelbart läkare om du märker möjliga tecken på en blodpropp som kan betyda att du har en blodpropp i benet (dvs djup ventrombos), en blodpropp i lungan (dvs lungemboli), en hjärtinfarkt eller stroke (se avsnitt \"Blodproppar\" nedan). För en beskrivning av symtomen vid dessa allvarliga biverkningar gå till \"Så här känner du igen en blodpropp\". Du ska inte använda Mercilon 28 för att förskjuta mensen, men om du av någon anledning behöver göra det ska du kontakta din läkare/barnmorska. Vad du behöver veta innan du börjar med Mercilon 28 Om man använder kombinerade p-piller när man har någon av följande sjukdomar eller tillstånd kan det hända att man behöver extra kontroller. Din läkare/barnmorska kan förklara detta för dig. Berätta därför för din läkare/barnmorska innan du börjar med Mercilon 28 om något av nedanstående gäller för dig. Tala om för din läkare/barnmorska om något av följande tillstånd gäller dig. Om tillståndet uppstår eller försämras när du använder Mercilon 28, ska du också kontakta din läkare/barnmorska. om du röker om du har diabetes om du är överviktig om du har högt blodtryck om du har klaffel eller någon rytmrubbning i hjärtat om någon i din närmaste familj har haft blodpropp, hjärtinfarkt eller slaganfall/stroke om du har migrän om du har epilepsi om du eller någon i din närmaste familj har eller har haft höga blodfetter (kolesterol eller triglycerider) om någon i din närmaste familj har eller har haft bröstcancer om du har leversjukdom (t ex gulsot) eller gallblåsesjukdom (t ex gallsten) om du har Crohns sjukdom eller ulcerös kolit (kronisk inflammatorisk tarmsjukdom) om du har systemisk lupus erythematosus (SLE - en sjukdom som påverkar ditt naturliga immunsystem) om du har hemolytiskt uremiskt syndrom (HUS - en störning av blodkoaguleringen som leder till njursvikt) om du har sicklecellanemi (en ärftlig sjukdom i de röda blodkropparna) om du har ökade blodfetter (hypertriglyceridemi) eller ärftlighet för detta tillstånd. Hypertriglyceridemi har förknippats med en ökad risk att utveckla pankreatit (bukspottkörtelinflammation) om du behöver genomgå en operation eller blir sängliggande en längre period (se avsnitt 2 \"Blodproppar\") om du nyss har fött barn löper du ökad risk för blodproppar. Fråga läkare hur snart efter förlossningen du kan börja använda Mercilon 28. om du har en inflammation i venerna under huden (ytlig tromboflebit) om du har åderbråck om du har ett tillstånd som uppträdde första gången eller förvärrades under graviditet eller tidigare användning av könshormoner (t ex hörselnedsättning, en ämnesomsättningssjukdom som kallas porfyri, en hudsjukdom som kallas herpes gestationis eller en neurologisk sjukdom som kallas Sydenhams chorea) om du får symtom på angioödem så som svullet ansikte, tunga och/eller hals och/eller svårigheter att svälja eller utslag eventuellt med svårigheter att andas bör du kontakta din läkare omgående. Produkter som innehåller östrogener kan orsaka eller försämra symtomen på ärftligt och förvärvat angioödem om du har eller har haft kloasma (gulbruna pigmentfläckar på huden, framför allt i ansiktet); i så fall ska du undvika alltför mycket solljus eller ultravioletta strålar om du tidigare har haft angioödem med symtom som svullnad av ansikte, tunga eller svalg, eller sväljsvårigheter eller utslag tillsammans med andningssvårigheter. Blodproppar Om du använder kombinerade hormonella preventivmedel som Mercilon 28 ökar risken för blodpropp jämfört med om du inte använder dessa preparat. I sällsynta fall kan en blodpropp blockera blodkärlen och orsaka allvarliga problem. Blodproppar kan bildas • i vener (kallas venös trombos, venös tromboembolism eller VTE) • i artärer (kallas arteriell trombos, arteriell tromboembolism eller ATE). Det går inte alltid att återhämta sig helt efter blodproppar. I sällsynta fall kan de ha allvarliga kvarstående effekter och, i mycket sällsynta fall, vara dödliga. Det är viktigt att komma ihåg att den totala risken för en farlig blodpropp på grund av Mercilon 28 är liten. Så här känner du igen en blodpropp Sök omedelbart läkare om du märker något av följande tecken eller symtom. Upplever du något av dessa tecken? Vad kan du eventuellt lida av? svullnad av ett ben eller längs en ven i benet eller foten, framför allt om du också får: smärta eller ömhet i benet som bara känns när du står eller går ökad värme i det drabbade benet färgförändring av huden på benet t ex blekt, rött eller blått. Djup ventrombos plötslig oförklarlig andfåddhet eller snabb andning plötslig hosta utan tydlig orsak som eventuellt kan leda till att du hostar blod kraftig bröstsmärta som kan öka vid djupa andetag kraftig ostadighetskänsla eller yrsel snabba eller oregelbundna hjärtslag svår smärta i magen. Om du är osäker, kontakta läkare eftersom vissa av dessa symtom t ex hosta och andfåddhet av misstag kan tolkas som ett lättare tillstånd som luftvägsinfektion (t ex en vanlig förkylning). Lungemboli Symtom som vanligtvis förekommer i ett öga: omedelbar synförlust eller dimsyn utan smärta som kan leda till synförlust Retinal ventrombos (blodpropp i ögat) bröstsmärta, obehag, tryck, tyngdkänsla tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet mättnadskänsla, matsmältningsbesvär eller känsla av kvävning obehag i överkroppen som strålar mot ryggen, käken, halsen, armen och magen svettning, illamående, kräkningar eller yrsel extrem svaghet, ångest eller andfåddhet snabba eller oregelbundna hjärtslag. Hjärtinfarkt plötslig svaghet eller domning i ansikte, armar eller ben, speciellt på en sida av kroppen plötslig förvirring, svårigheter att tala eller förstå plötsliga synproblem i ett eller båda ögonen plötsliga problem med att gå, yrsel, förlorad balans eller koordination plötslig, allvarlig eller långvarig huvudvärk utan känd orsak medvetslöshet eller svimning med eller utan anfall. Ibland kan symtomen på stroke vara kortvariga med nästan omedelbar eller fullständig återhämtning, men du ska ändå omedelbart söka läkare eftersom du löper risk att drabbas av en ny stroke. Stroke svullnad och lätt blåmissfärgning av en arm eller ett ben svår smärta i magen (akut buk). Blodproppar som blockerar andra blodkärl Blodproppar i en ven Vad kan hända om en blodpropp bildas i en ven? Användning av kombinerade hormonella preventivmedel har förknippats med en ökning av risken för blodproppar i venen (venös trombos). Dessa biverkningar är dock sällsynta. De inträffar oftast under det första årets användning av ett kombinerat hormonellt preventivmedel. Om en blodpropp bildas i en ven i benet eller foten kan det leda till en djup ventrombos (DVT). Om en blodpropp förflyttar sig från benet och stannar i lungan kan det leda till en lungemboli. I mycket sällsynta fall kan en blodpropp bildas i en ven i ett annat organ, som t ex ögat (retinal ventrombos). När är risken för att utveckla en blodpropp i en ven störst? Risken för att utveckla en blodpropp i en ven är störst under det första året som du för första gången använder kombinerade hormonella preventivmedel. Risken kan också vara högre om du börjar om med ett kombinerat hormonellt preventivmedel (samma produkt eller en annan produkt) efter ett uppehåll på 4 veckor eller längre. Efter det första året minskar risken, men den är alltid något högre än om du inte använder ett kombinerat hormonellt preventivmedel. När du slutar använda Mercilon 28 återgår risken för en blodpropp till det normala inom några veckor. Hur stor är risken för att utveckla en blodpropp? Risken beror på din naturliga risk för VTE och vilken typ av kombinerat hormonellt preventivmedel du tar. Den totala risken för en blodpropp i benet eller lungorna med Mercilon 28 är liten. Av 10 000 kvinnor som inte använder ett kombinerat hormonellt preventivmedel och inte är gravida, utvecklar cirka 2 en blodpropp under ett år. Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel, noretisteron, eller norgestimat utvecklar cirka 5-7 en blodpropp under ett år. Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller desogestrel så som Mercilon 28 utvecklar cirka 9-12 en blodpropp under ett år. Risken för blodpropp varierar beroende på din sjukdomshistoria (se ”Faktorer som kan öka risken för en blodpropp” nedan). Risk för att utveckla en blodpropp under ett år Kvinnor som inte använder ett kombinerat hormonellt p-piller/plåster/ring och som inte är gravida Cirka 2 av 10 000 kvinnor Kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel, noretisteron eller norgestimat Cirka 5-7 av 10 000 kvinnor Kvinnor som använder Mercilon 28 Cirka 9-12 av 10 000 kvinnor Faktorer som kan öka risken för en blodpropp i en ven Risken för en blodpropp med Mercilon 28 är liten men vissa tillstånd ökar risken. Risken är högre: om du är mycket överviktig (kroppsmasseindex eller BMI över 30 kg/m2) om någon i din släkt har haft en blodpropp i ben, lungor eller annat organ vid ung ålder (t ex under cirka 50 år). I det här fallet kan du ha en ärftlig blodkoaguleringssjukdom. om du behöver genomgå en operation eller blir sängliggande under en längre period på grund av skada eller sjukdom, eller om benet gipsas. Användningen av Mercilon 28 kan behöva avbrytas i flera veckor innan en operation eller medan du är mindre rörlig. Om du måste sluta använda Mercilon 28, fråga din läkare när du kan börja använda det igen. med stigande ålder (särskilt om du är över cirka 35 år) om du har fött barn för några veckor sedan. Risken för att utveckla en blodpropp ökar ju fler tillstånd du har. Flygresor (>4 timmar) kan tillfälligt öka risken för en blodpropp, särskilt om du har någon av de andra faktorerna som listas här. Det är viktigt att du talar om för läkaren om något av dessa tillstånd gäller dig, även om du är osäker. Din läkare kan besluta att du måste sluta använda Mercilon 28. Om något av ovanstående tillstånd ändras medan du använder Mercilon 28, t ex en nära släkting drabbas av en blodpropp med okänd orsak eller du går upp mycket i vikt, tala med din läkare. Blodproppar i en artär Vad kan hända om en blodpropp bildas i en artär? På samma sätt som en blodpropp i en ven, kan en propp i en artär leda till allvarliga problem. Det kan t ex orsaka hjärtinfarkt eller stroke. Faktorer som kan öka risken för en blodpropp i en artär Det är viktigt att du vet att risken för en hjärtinfarkt eller stroke till följd av användning av Mercilon 28 är mycket liten men kan öka: med stigande ålder (efter cirka 35 års ålder) om du röker. När du använder kombinerade hormonella preventivmedel som Mercilon 28 bör du sluta röka. Om du inte kan sluta röka och är över 35 år kan din läkare råda dig att använda en annan typ av preventivmedel. om du är överviktig om du har högt blodtryck om någon nära anhörig har haft en hjärtinfarkt eller en stroke i unga år (yngre än 50 år). I det här fallet kan du också löpa större risk för en hjärtinfarkt eller en stroke. om du eller någon nära släkting har höga blodfetter (kolesterol eller triglycerider) om du får migrän, speciellt migrän med en aura om du har problem med hjärtat (klaffsjukdom, en hjärtrytmstörning som kallas förmaksflimmer) om du har diabetes. Om du har mer än ett av dessa tillstånd eller om något av dem är särskilt allvarligt kan risken för att utveckla en blodpropp vara ännu större. Om något av ovanstående tillstånd ändras medan du använder Mercilon 28, t ex om du börjar röka, en nära släkting drabbas av en blodpropp av okänd orsak eller om du går upp mycket i vikt, tala med din läkare. P-piller och cancer Bröstcancer har upptäckts något oftare hos kvinnor som använder p-piller än hos kvinnor i motsvarande ålder som inte använder p-piller. Om man slutar med p-piller försvinner den ökade risken gradvis under en 10-årsperiod. Man vet inte om den här skillnaden beror på p-pillren. Det kan vara så att kvinnorna går på fler kontroller så att bröstcancern upptäcks tidigare. I sällsynta fall har godartade levertumörer, och i ännu mer sällsynta fall elakartade levertumörer, rapporterats bland kvinnor som använder p-piller. Dessa tumörer kan ge inre blödningar. Kontakta omedelbart läkare om du får kraftiga buksmärtor. Livmoderhalscancer orsakas av en infektion med humant papillom virus (HPV). Livmoderhalscancer har rapporterats oftare hos kvinnor som använder kombinerade p-piller under lång tid. Det är inte säkert att p-pillren i sig är orsaken, utan det kan även bero på sexualvanor eller andra faktorer (t ex cellprovstagning). Psykiska störningar Vissa kvinnor som använder hormonella preventivmedel, inräknat Mercilon 28, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning.",
        "children": "Barn och ungdomar Effekt och säkerhet har inte studerats hos ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Mercilon 28 Tala alltid om för din läkare/barnmorska vilka läkemedel eller (traditionella) växtbaserade läkemedel som du redan använder. Tala också om för andra läkare eller tandläkare som förskriver läkemedel och för berörd apotekspersonal att du använder Mercilon 28. De kan tala om för dig om du behöver använda kompletterande skydd (till exempel kondom) och i så fall under hur lång tid eller om användningen av något annat läkemedel som du behöver måste ändras. Använd inte Mercilon 28 om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir eller glekaprevir/pibrentasvir eftersom det kan orsaka förhöjda leverfunktionsvärden (förhöjning av leverenzymet ALAT). Din läkare kommer förskriva en annan typ av preventivmedel före start av behandling med dessa läkemedel. Mercilon 28 kan börja användas igen ungefär 2 veckor efter att denna behandling har avslutats (se avsnitt ”Använd inte Mercilon 28”). Vissa läkemedel kan ha en inverkan på blodnivåerna av Mercilon 28 kan göra det mindre effektivt i att förhindra graviditet kan orsaka oväntade blödningar. Detta gäller läkemedel för behandling av: epilepsi (t ex primidon, fenytoin, fenobarbital, karbamazepin, oxkarbazepin, topiramat, felbamat) tuberkulos (t ex rifampicin, rifabutin) hiv-infektion (t ex ritonavir, nelfinavir, nevirapin, efavirenz) hepatit C-virusinfektion (t ex boceprivir, telarevir) andra infektionssjukdomar (t ex griseofulvin) högt blodtryck i blodkärlen i lungorna (bosentan) nedstämdhet ((traditionella) växtbaserade läkemedel som innehåller johannesört). Om du tar andra läkemedel eller (traditionella) växtbaserade läkemedel som skulle kunna minska effekten av Mercilon 28, bör du även använda en barriärmetod. Vissa läkemedel kan påverka effekten av Mercilon 28 upp till 28 dagar efter avslutad behandling. Det är därför nödvändigt att använda barriärmetoden under denna tid. Mercilon 28 kan påverka effekten av andra läkemedel, t ex - läkemedel som innehåller ciklosporin - epilepsiläkemedlet lamotrigin (detta kan leda till en ökad anfallsfrekvens) Laboratorieprover Om du behöver lämna ett blod- eller urinprov ska du tala om för din läkare eller laboratoriepersonalen att du använder p-piller eftersom de kan påverka resultatet av vissa prover.",
        "pregnancy": "Graviditet och amning Graviditet Mercilon 28 ska inte användas av kvinnor som är gravida eller som tror att de kan vara gravida. Om du tror att du är gravid medan du redan använder Mercilon 28 ska du avbryta behandlingen och kontakta läkare/barnmorska så fort som möjligt. Amning I allmänhet rekommenderar man inte Mercilon 28 för användning under amning. Om du vill använda p-piller när du ammar ska du kontakta din läkare/barnmorska.",
        "driving": "Körförmåga och användning av maskiner Det finns ingen anledning att tro att Mercilon 28 skulle påverka förmågan att köra bil.",
        "substance-information": "Mercilon 28 innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare/barnmorska innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Mercilon 28 Använd alltid Mercilon 28 enligt läkarens/barnmorskans anvisningar. Rådfråga läkare/barnmorska eller apotekspersonal om du är osäker. Varje tablettkarta innehåller 28 vita tabletter: 21 stora tabletter med aktiv substans (nummer 1-21) och 7 små hormonfria tabletter (nummer 22-28). Ta en tablett vid ungefär samma tidpunkt på dygnet, tillsammans med vätska om du behöver. Börja på menstruationens första dag med tablett nummer 1, som finns uppe i vänstra hörnet (markerad med start). Följ sedan pilarnas riktning tills alla 28 tabletter är slut. Du tar först alla stora tabletter och sist de små hormonfria tabletterna. Under de sju dagar du tar de hormonfria tabletterna börjar vanligtvis mensen (bortfallsblödningen). Den brukar börja 2-3 dagar efter den sista vita tabletten. Börja med nästa karta direkt efter den sista hormonfria tabletten, även om du fortfarande har mens. Det betyder att du alltid kommer att börja en ny karta på samma veckodag, och att du kommer att få din mens under ungefär samma dag varje månad. Ibland kan bortfallsblödningen utebli. Om du tagit tabletterna enligt anvisningarna behöver det inte betyda att du blivit gravid. Börja därför som vanligt på den nya kartan. Det är viktigt att ta p-piller regelbundet enligt anvisningarna för att få ett fullgott skydd. När man börjar använda Mercilon 28 När man inte har använt någon hormonell metod månaden innan Börja använda Mercilon 28 första dagen i din menstruationscykel, alltså första blödningsdagen. Mercilon 28 kommer att börja verka direkt, du behöver inte använda något extra skydd. Du kan också börja på dag 2-5, men då måste du använda ett extra skydd (barriärmetod t ex kondom) under de första 7 dagarna. När man byter från ett kombinerat preventivmedel (kombinerade p-piller, vaginalring eller plåster) Du kan börja använda Mercilon 28 dagen efter den sista tabletten från ditt nuvarande p-piller (alltså utan att göra något tablettuppehåll). Om ditt nuvarande p-piller innehåller hormonfria tabletter (placebo) kan du börja med Mercilon 28 dagen efter att du tar den sista aktiva tabletten (om du är osäker på hur du ska göra kan du prata med din läkare/barnmorska eller apotekspersonal). Du kan också börja senare, men inte senare än dagen efter tablettuppehållet med ditt nuvarande p-piller (eller dagen efter den sista placebotabletten från ditt nuvarande p piller). Om du använt en vaginalring eller ett plåster ska du helst börja med Mercilon 28 den dag du tar ut ringen eller tar bort plåstret. Du kan också börja med Mercilon 28 på den dag du skulle ha börjat med en ny ring eller ett nytt plåster, men inte vid en senare tidpunkt än så. Om du har använt dina p-piller, plåster eller vaginalring korrekt och utan avbrott samt är säker på att du inte är gravid, kan du sluta med ditt tidigare kombinerade hormonella preventivmedel när som helst och direkt börja med Mercilon 28. Om du följer de här råden behöver du inte använda något extra skydd. När man byter från ett p-piller med enbart gestagen (minipiller) Du kan sluta med minipiller vilken dag som helst och börja med Mercilon 28 dagen efter, vid samma tidpunkt. Om du har samlag ska du använda extra skydd (en barriärmetod, t ex kondom) de första sju dagarna du tar Mercilon 28. När man byter från injektion, implantat eller gestagenfrisättande spiral Börja med Mercilon 28 samma dag som du skulle ha fått nästa spruta eller den dag då ditt implantat eller din hormonspiral tas ut. Om du har samlag ska du använda extra skydd (en barriärmetod, t ex kondom) de första sju dagarna du tar Mercilon 28. Efter att ha fött barn Om du just fött barn kommer troligen din läkare/barnmorska be dig vänta med att börja använda Mercilon 28 tills du fått tillbaka din menstruation. I vissa fall kan man börja tidigare. Din läkare/barnmorska kommer att ge dig råd. Om du ammar och vill börja använda Mercilon 28 bör du först diskutera med din läkare/barnmorska. Efter missfall eller abort Din läkare/barnmorska informerar dig om när du kan börja. Om du har tagit för stor mängd av Mercilon 28 Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen tel. 112 för bedömning av risken samt rådgivning. Det finns inga rapporter om allvarliga skador om man har tagit flera tabletter Mercilon 28 samtidigt. Om du tagit flera tabletter samtidigt kan du må illa, kräkas och få en blödning från underlivet. Om du har glömt att ta Mercilon 28 Om det har gått mindre än 12 timmar sedan du skulle ha tagit din tablett är du fortfarande skyddad mot graviditet. Ta tabletten så snart du kommer ihåg det och ta nästa tablett vid den vanliga tiden. Om det har gått mer än 12 timmar sedan du skulle ha tagit din tablett kan skyddet mot graviditet vara minskat. Ju fler tabletter i följd som du har glömt, desto större är risken för att den graviditetsskyddande effekten har minskat. Risken är särskilt stor för att bli gravid om du glömmer tabletter i början av tablettkartan eller om du glömmer någon av tabletterna i den tredje veckan (veckan innan du ska börja med de små tabletterna). Därför ska du alltid följa de anvisningar som lämnas nedan (se också diagrammet): Fler än 1 glömd tablett i tablettkartan: Kontakta din läkare/barnmorska för råd. 1 tablett glömd under vecka 1: Ta den glömda tabletten så snart du kommer ihåg det (även om det betyder att du tar två tabletter samtidigt). Ta följande tabletter på vanlig tid, men glöm inte att använda extra skydd (barriärmetod, t ex kondom) under sju dagar. Om du hade samlag under veckan innan den glömda tabletten finns en risk att du blivit gravid. Därför ska du genast kontakta din läkare/barnmorska. 1 tablett glömd under vecka 2: Ta den glömda tabletten så snart du kommer ihåg det (även om det betyder att du tar två tabletter samtidigt) Ta nästa tablett vid vanlig tid. Förutsatt att du tagit tabletten korrekt de närmaste 7 dagarna innan den glömda tabletten, har de kombinerade p-pillren fortfarande önskad effekt och du behöver inte använda extra skydd. 1 tablett glömd under vecka 3: Du kan välja mellan två alternativ, utan behov av extra skydd: Ta den glömda tabletten så snart du kommer ihåg det (även om det betyder att du tar två tabletter samtidigt), och ta nästa tablett vid vanlig tid. Ta följande vita aktiva tabletter på vanlig tid men hoppa över de små vita hormonfria tabletterna och börja på nästa karta omedelbart. Du kommer troligtvis inte att få någon ordentlig bortfallsblödning förrän i slutet av andra tablettkartan, och du kan få oregelbundna blödningar (stänkblödning och genombrottsblödning) under de dagar du tar aktiva tabletter. Eller: Du kan sluta med de vita aktiva tabletterna och istället ta de små vita hormonfria tabletterna under maximalt 6 dagar, (det totala antalet placebotabletter inklusive den glömda tabletten får aldrig vara mer än sju). Börja sedan på en ny tablettkarta som vanligt. Om du gör på det här sättet kan du alltid börja på en karta på samma veckodag som du är van vid. 1 tablett glömd under vecka 4: Du har fortfarande skydd av dina p-piller. Ta tabletten så snart du kommer ihåg det och ta nästa tablett vid den vanliga tiden. Om du har glömt att ta tabletter i en tablettkarta och du inte får bortfallsblödning under den första normala perioden med placebotabletter, kan du ha blivit gravid. I så fall måste du kontakta din läkare/barnmorska innan du börjar på nästa tablettkarta. Om du har magbesvär (kräkningar och diarré) Om du kräks eller har svår diarré kan det hända att kroppen inte tar upp hormonerna i tabletterna tillräckligt bra och graviditetsskyddet blir därmed nedsatt. I sådana situationer bör du använda extra skydd (icke hormonellt, t ex kondom) under sju dagar. Om du kräks inom 3-4 timmar efter att du har tagit tabletten ska du följa samma råd som om du hade glömt en tablett. Om du vill ändra startdag Om du tar dina tabletter enligt instruktionerna kommer du att få din mens på ungefär samma dag var fjärde vecka. Om du vill ändra detta, kan du förkorta (aldrig förlänga) nästa period med hormonfria tabletter. Om du t ex vanligtvis får din mens på en fredag och istället vill ha den på en tisdag (tre dagar tidigare), ska du börja på nästa tablettkarta tre dagar tidigare än vanligt. Om du tar få hormonfria tabletter (tre dagar eller mindre) kan det hända att du inte får någon mens den gången. Det kan också hända att du får oregelbundna blödningar (stänkblödning eller genombrottsblödning) när du tar de stora tabletterna på nästa karta. Om du får en oväntad blödning De första månaderna som du använder p-piller kan du få oregelbundna blödningar (genombrottsblödning eller stänkblödning). Du kan behöva använda menstruationsskydd, fortsätt i alla fall att ta dina tabletter som vanligt. De oregelbundna blödningarna brukar försvinna när kroppen har anpassat sig till p-pillren (vanligtvis efter cirka tre månader). Prata med din läkare/barnmorska om du fortsätter att ha oregelbundna blödningar efter tre månader, om de blir kraftigare eller om oregelbundna blödningar plötsligt uppkommer efter tre månader. Om du inte får någon mens Om du har tagit alla dina tabletter vid rätt tidpunkt, och du inte har kräkts, haft svår diarré eller samtidigt använt andra läkemedel är det inte troligt att du är gravid. Fortsätt att ta Mercilon 28 som vanligt. Om du inte får din mens två gånger i rad kan du vara gravid. Kontakta omedelbart din läkare/barnmorska. Börja inte nästa tablettkarta förrän du har fått bekräftat att du inte är gravid. Om du slutar att använda Mercilon 28 Du kan sluta med Mercilon 28 när du vill. Om du inte vill bli gravid, ska du fråga din läkare/barnmorska om råd för någon annan preventivmetod. Om du slutar med Mercilon 28 för att du vill bli gravid, rekommenderas att du väntar tills du haft en naturlig menstruationsblödning innan du försöker bli gravid. Detta kommer göra det lättare för dig att beräkna det förväntade förlossningsdatumet. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Mercilon 28 Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen tel. 112 för bedömning av risken samt rådgivning. Det finns inga rapporter om allvarliga skador om man har tagit flera tabletter Mercilon 28 samtidigt. Om du tagit flera tabletter samtidigt kan du må illa, kräkas och få en blödning från underlivet.",
        "missed": "Om du har glömt att ta Mercilon 28 Om det har gått mindre än 12 timmar sedan du skulle ha tagit din tablett är du fortfarande skyddad mot graviditet. Ta tabletten så snart du kommer ihåg det och ta nästa tablett vid den vanliga tiden. Om det har gått mer än 12 timmar sedan du skulle ha tagit din tablett kan skyddet mot graviditet vara minskat. Ju fler tabletter i följd som du har glömt, desto större är risken för att den graviditetsskyddande effekten har minskat. Risken är särskilt stor för att bli gravid om du glömmer tabletter i början av tablettkartan eller om du glömmer någon av tabletterna i den tredje veckan (veckan innan du ska börja med de små tabletterna). Därför ska du alltid följa de anvisningar som lämnas nedan (se också diagrammet): Fler än 1 glömd tablett i tablettkartan: Kontakta din läkare/barnmorska för råd. 1 tablett glömd under vecka 1: Ta den glömda tabletten så snart du kommer ihåg det (även om det betyder att du tar två tabletter samtidigt). Ta följande tabletter på vanlig tid, men glöm inte att använda extra skydd (barriärmetod, t ex kondom) under sju dagar. Om du hade samlag under veckan innan den glömda tabletten finns en risk att du blivit gravid. Därför ska du genast kontakta din läkare/barnmorska. 1 tablett glömd under vecka 2: Ta den glömda tabletten så snart du kommer ihåg det (även om det betyder att du tar två tabletter samtidigt) Ta nästa tablett vid vanlig tid. Förutsatt att du tagit tabletten korrekt de närmaste 7 dagarna innan den glömda tabletten, har de kombinerade p-pillren fortfarande önskad effekt och du behöver inte använda extra skydd. 1 tablett glömd under vecka 3: Du kan välja mellan två alternativ, utan behov av extra skydd: Ta den glömda tabletten så snart du kommer ihåg det (även om det betyder att du tar två tabletter samtidigt), och ta nästa tablett vid vanlig tid. Ta följande vita aktiva tabletter på vanlig tid men hoppa över de små vita hormonfria tabletterna och börja på nästa karta omedelbart. Du kommer troligtvis inte att få någon ordentlig bortfallsblödning förrän i slutet av andra tablettkartan, och du kan få oregelbundna blödningar (stänkblödning och genombrottsblödning) under de dagar du tar aktiva tabletter. Eller: Du kan sluta med de vita aktiva tabletterna och istället ta de små vita hormonfria tabletterna under maximalt 6 dagar, (det totala antalet placebotabletter inklusive den glömda tabletten får aldrig vara mer än sju). Börja sedan på en ny tablettkarta som vanligt. Om du gör på det här sättet kan du alltid börja på en karta på samma veckodag som du är van vid. 1 tablett glömd under vecka 4: Du har fortfarande skydd av dina p-piller. Ta tabletten så snart du kommer ihåg det och ta nästa tablett vid den vanliga tiden. Om du har glömt att ta tabletter i en tablettkarta och du inte får bortfallsblödning under den första normala perioden med placebotabletter, kan du ha blivit gravid. I så fall måste du kontakta din läkare/barnmorska innan du börjar på nästa tablettkarta. Om du har magbesvär (kräkningar och diarré) Om du kräks eller har svår diarré kan det hända att kroppen inte tar upp hormonerna i tabletterna tillräckligt bra och graviditetsskyddet blir därmed nedsatt. I sådana situationer bör du använda extra skydd (icke hormonellt, t ex kondom) under sju dagar. Om du kräks inom 3-4 timmar efter att du har tagit tabletten ska du följa samma råd som om du hade glömt en tablett. Om du vill ändra startdag Om du tar dina tabletter enligt instruktionerna kommer du att få din mens på ungefär samma dag var fjärde vecka. Om du vill ändra detta, kan du förkorta (aldrig förlänga) nästa period med hormonfria tabletter. Om du t ex vanligtvis får din mens på en fredag och istället vill ha den på en tisdag (tre dagar tidigare), ska du börja på nästa tablettkarta tre dagar tidigare än vanligt. Om du tar få hormonfria tabletter (tre dagar eller mindre) kan det hända att du inte får någon mens den gången. Det kan också hända att du får oregelbundna blödningar (stänkblödning eller genombrottsblödning) när du tar de stora tabletterna på nästa karta. Om du får en oväntad blödning De första månaderna som du använder p-piller kan du få oregelbundna blödningar (genombrottsblödning eller stänkblödning). Du kan behöva använda menstruationsskydd, fortsätt i alla fall att ta dina tabletter som vanligt. De oregelbundna blödningarna brukar försvinna när kroppen har anpassat sig till p-pillren (vanligtvis efter cirka tre månader). Prata med din läkare/barnmorska om du fortsätter att ha oregelbundna blödningar efter tre månader, om de blir kraftigare eller om oregelbundna blödningar plötsligt uppkommer efter tre månader. Om du inte får någon mens Om du har tagit alla dina tabletter vid rätt tidpunkt, och du inte har kräkts, haft svår diarré eller samtidigt använt andra läkemedel är det inte troligt att du är gravid. Fortsätt att ta Mercilon 28 som vanligt. Om du inte får din mens två gånger i rad kan du vara gravid. Kontakta omedelbart din läkare/barnmorska. Börja inte nästa tablettkarta förrän du har fått bekräftat att du inte är gravid.",
        "withdrawal": "Om du slutar att använda Mercilon 28 Du kan sluta med Mercilon 28 när du vill. Om du inte vill bli gravid, ska du fråga din läkare/barnmorska om råd för någon annan preventivmetod. Om du slutar med Mercilon 28 för att du vill bli gravid, rekommenderas att du väntar tills du haft en naturlig menstruationsblödning innan du försöker bli gravid. Detta kommer göra det lättare för dig att beräkna det förväntade förlossningsdatumet. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Om du får någon biverkning, framför allt om den är allvarlig eller ihållande, eller om din hälsa förändras och du tror det kan bero på Mercilon 28, tala med din läkare. En ökad risk för blodproppar i venerna (venös tromboembolism (VTE) eller blodproppar i artärerna (arteriell tromboembolism (ATE) finns för alla kvinnor som använder kombinerade hormonella preventivmedel. Mer information om de olika riskerna vid användning av kombinerade hormonella preventivmedel finns i avsnitt 2 \"Vad du behöver veta innan du använder Mercilon 28\". Under de första månadernas behandling kan en stor andel (10-30 %) av kvinnorna få någon biverkan, t ex bröstspänning, illamående, småblödningar. Dessa biverkningar är ofta lindriga och brukar försvinna inom 2-4 månader. Om blödningarna blir besvärande bör du kontakta läkare/barnmorska. Kontakta din läkare/barnmorska om du får biverkningar, framför allt om de är allvarliga eller inte försvinner, eller om du märker något annat med din kropp som du tror kan bero på p-pillren. Kontakta läkare omedelbart om du upplever något av följande symtom på angioödem; svullet ansikte, tunga och/eller hals och/eller svårigheter att svälja eller utslag eventuellt med andningssvårigheter (se även avsnitt 2 ”Vad du behöver veta innan du använder Mercilon 28”). Allvarliga biverkningar och symtom som kan ha samband med p-piller är beskrivna i avsnitten: ”Blodproppar/P-piller och cancer”. Vanliga biverkningar (förkommer hos fler än 1 av 100 kvinnor) nedstämdhet, humörförändring, huvudvärk illamående, magsmärtor ömma bröst, bröstspänningar viktökning underlivsblödning Mindre vanliga biverkningar (förkommer hos fler än 1 av 1000 men färre än 1 av 100 kvinnor) vätskeansamling minskad sexuell lust migrän kräkningar, diarré rodnad, utslag, nässelutslag bröstförstoring utebliven bortfallsblödning förhöjt blodtryck Sällsynta biverkningar (förkommer hos färre än 1 av 1000 kvinnor) överkänslighetsreaktioner ökad sexuell lust svårighet att använda kontaktlinser, på grund av minskat tårflöde erythema nodosum, erythema multiforme (en form av hudrodnad), kloasma (brunpigmenterade hudfläckar), klåda vätskande bröst, flytningar från underlivet viktnedgång förändringar i leverfunktionsvärden, gulsot, gallsten, godartade leversvulster förhöjt blodsocker, minskad glukostolerans, ökat insulinbehov farliga blodproppar i en ven eller en artär, t ex: i ett ben eller en fot (dvs DVT) i lungorna hjärtinfarkt stroke mini-stroke eller övergående strokeliknande symtom som kallas transitorisk ischemisk attack (TIA) blodproppar i levern, magen/tarmen, njurarna eller ögonen. Risken för att drabbas av en blodpropp kan vara högre om du har andra tillstånd som ökar den här risken (se avsnitt 2 för mer information om de tillstånd som ökar risken för blodproppar och symtomen på en blodpropp). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Mercilon 28 ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter ”Utg.dat.”. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: i de stora tabletterna: etinylestradiol 20 μg och desogestrel 150 μg i de mindre tabletterna: inga aktiva substanser Övriga innehållsämnen är: i de stora tabletterna: potatisstärkelse, vattenfri kolloidal kiseldioxid, laktosmonohydrat, povidon, stearinsyra, alfa-tocoferol. i de mindre tabletterna: laktosmonohydrat, magnesiumstearat, potatisstärkelse Läkemedlets utseende och förpackningsstorlekar Mercilon 28 finns i förpackningar om 3 tablettkartor. Varje karta innehåller 28 tabletter (21 stora och 7 mindre). De stora tabletterna är runda, vita, bikonvexa och 6 mm i diameter (aktiva tabletter). På ena sidan är tabletten märkt TR4 och med Organon på den andra. De mindre hormonfria tabletterna är runda, vita och 4,5 mm i diameter, märkta med KH2 på den ena sidan och en liten fyrkant på den andra sidan. Mercilon 28 finns i förpackningar om 3 tablettkartor. Varje karta innehåller 28 tabletter. Innehavare av godkännande för försäljning: N.V. Organon Kloosterstraat 6 5349 AB Oss Nederländerna Lokal företrädare: Organon Sweden AB Tel: +46 8 502 597 00 dpoc.sweden@organon.com Denna bipacksedel ändrades senast 2022-09-15",
        "composition": "Innehållsdeklaration De aktiva substanserna är: i de stora tabletterna: etinylestradiol 20 μg och desogestrel 150 μg i de mindre tabletterna: inga aktiva substanser Övriga innehållsämnen är: i de stora tabletterna: potatisstärkelse, vattenfri kolloidal kiseldioxid, laktosmonohydrat, povidon, stearinsyra, alfa-tocoferol. i de mindre tabletterna: laktosmonohydrat, magnesiumstearat, potatisstärkelse",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Mercilon 28 finns i förpackningar om 3 tablettkartor. Varje karta innehåller 28 tabletter (21 stora och 7 mindre). De stora tabletterna är runda, vita, bikonvexa och 6 mm i diameter (aktiva tabletter). På ena sidan är tabletten märkt TR4 och med Organon på den andra. De mindre hormonfria tabletterna är runda, vita och 4,5 mm i diameter, märkta med KH2 på den ena sidan och en liten fyrkant på den andra sidan. Mercilon 28 finns i förpackningar om 3 tablettkartor. Varje karta innehåller 28 tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning: N.V. Organon Kloosterstraat 6 5349 AB Oss Nederländerna Lokal företrädare: Organon Sweden AB Tel: +46 8 502 597 00 dpoc.sweden@organon.com Denna bipacksedel ändrades senast 2022-09-15"
    },
    "produktresume": {
        "tradename": "Mercilon 28 tabletter",
        "composition": "Varje stor aktiv tablett innehåller:Desogestrel 150 µgEtinylestradiol 20 µg.De små tabletterna innehåller ingen aktiv substans (placebotabletter)Hjälpämne med känd effekt: laktosmonohydrat 68 mg (aktiva tabletter) och 40 mg (placebotabletter)För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "TablettDe aktiva tabletterna är vita, runda, bikonvexa och 6 mm i diameter. På ena sidan märkta med TR4 och på den andra sidan ORGANON*.Placebotabletterna är mindre, vita samt är märkta med KH2 på den ena sidan och en liten fyrkant på den andra.",
        "clinical": "4.1 Terapeutiska indikationer Antikonception.Vid beslut att förskriva Mercilon 28 ska den enskilda kvinnans riskfaktorer beaktas, framför allt de för venös tromboembolism (VTE), samt risken för VTE med Mercilon 28 jämfört med andra kombinerade hormonella preventivmedel (se avsnitt 4.3 och 4.4). 4.2 Dosering och administreringssätt Dosering Hur man tar Mercilon 28 Tabletterna måste tas i rätt ordning enligt förpackningen varje dag, vid ungefär samma tidpunkt, och vid behov tillsammans med vätska. Kvinnan ska ta en tablett varje dag under 28 dagar och starta med de stora, vita, aktiva tabletterna och därefter de 7 små placebotabletterna. Nästa karta påbörjas i direkt anslutning till den tidigare utan tablettuppehåll. Under de dagar kvinnan tar placebotabletter får hon i allmänhet en bortfallsblödning. Den startar vanligtvis 2-3 dagar efter den sista aktiva tabletten och kan fortsätta in på nästa karta. Hur man börjar med Mercilon 28 Ingen hormonell metod har använts under föregående cykel Mercilon 28 bör påbörjas den första dagen av kvinnans menstruation (alltså på den första blödningsdagen). Mercilon 28 ger då fullgott skydd från första behandlingsdagen. Det går även att börja dag 2-5, men man rekommenderar att använda ett kompletterande skydd med en barriärmetod de första 7 dagarna under den första behandlingscykeln. Byte från en annan kombinerad hormonell preventivmetod (kombinerade p-piller, vaginalring eller plåster) Kvinnan bör starta med Mercilon 28 dagen efter den sista aktiva tabletten av tidigare använt kombinerat p-piller, dock aldrig senare än dagen efter det normala tablettfria intervallet eller dagen efter den sista placebotabletten. Om en vaginalring eller ett plåster har använts tidigare, bör kvinnan helst starta med Mercilon 28 samma dag som uttag/borttag sker, dock aldrig senare än den dag då användningen av en ny ring eller ett nytt plåster skulle ha påbörjats.Om kvinnan har använt sin tidigare metod korrekt och utan avbrott samt är helt säker på att hon inte är gravid, kan hon byta från sitt tidigare kombinerade hormonella preventivmedel vilken dag som helst i cykeln.Den hormonfria perioden för den tidigare använda metoden får aldrig vara längre än den rekommenderade tiden. Byte från en gestagenmetod (tabletter, implantat, injektion eller en hormonspiral) Kvinnan kan byta från tabletter med enbart gestagen till Mercilon 28 vilken dag som helst utan att göra uppehåll i tablettintaget. Vid byte från ett implantat eller hormonspiral ska Mercilon 28 påbörjas samma dag som implantatet/hormonspiralen tas ut. Vid byte från ett injektionspreparat ska Mercilon 28 påbörjas samma dag som nästa injektion skulle ha getts. I alla dessa fall ska kvinnan rekommenderas att använda kompletterande barriärmetod, t ex kondom, de närmaste 7 dagarna. Efter abort i första trimestern. Kvinnan kan börja med Mercilon 28 omedelbart, dvs. samma dag som aborten. Om hon gör det behövs inget kompletterande skydd. Efter förlossning eller abort i andra trimestern. För ammande kvinnor se avsnitt 4.6.Kvinnan rekommenderas att börja med Mercilon 28 på dag 21 till 28 efter förlossning eller efter abort i andra trimestern. Vid senare start rekommenderas kvinnan att använda kompletterande barriärmetod de första 7 dagarna av tablettintaget. Om kvinnan redan har haft samlag efter förlossning/abort i andra trimestern, måste man utesluta graviditet innan hon startar med Mercilon 28, eller invänta den första menstruationen. Hantering av tablettglömska Om det har gått högst 12 timmar sedan tabletten skulle ha tagits är skyddet mot graviditet inte nedsatt. Tabletten bör tas så snart som möjligt och nästa tablett tas sedan vid ordinarie tidpunkt. Om det har gått mer än 12 timmar sedan tabletten skulle ha tagits, kan graviditetsskyddet vara nedsatt. Följande två grundregler gäller vid glömd tablett: Tablettuppehåll med aktiva tabletter får aldrig överskrida 7 dagar. 7 dagars oavbrutet tablettintag krävs för att uppnå tillräcklig hämning av ägglossningen. I enlighet med detta kan följande råd användas i allmän praxis: Vecka 1 Den senast glömda tabletten ska tas så snart som kvinnan kommer ihåg, även om detta innebär att hon tar två tabletter vid samma tillfälle. Därefter fortsätter hon att ta tabletterna på ordinarie tidpunkt. En barriärmetod som kondom bör användas de närmaste sju dagarna. Har kvinnan haft samlag under de föregående sju dagarna, bör möjligheten av en graviditet övervägas. Ju fler glömda tabletter och ju närmare de är placebotabletterna, desto större är risken för graviditet. Vecka 2 Den senast glömda tabletten ska tas så snart som möjligt, även om detta innebär att två tabletter tas vid samma tillfälle. Därefter tas tabletterna på ordinarie tidpunkt. Under förutsättning att tabletterna tagits vid rätt tidpunkt de föregående sju dagarna, behövs inget ytterligare skydd. Om det inte är fallet eller om hon har glömt mer än 1 tablett bör kompletterande skydd användas under sju dagar. Vecka 3 Risken för minskat graviditetsskydd är överhängande med tanke på den kommande perioden med placebotabletter. Genom att justera schemat för tablettintaget, går det emellertid att förhindra att skyddseffekten minskar. Följer man något av följande två alternativ behövs därför inget extra skydd, under förutsättning att alla tabletterna togs på rätt tid under de sju dagarna precis innan den första glömda tabletten. Om så inte är fallet, bör det första alternativet följas och extra skydd bör användas även under de kommande sju dagarna. Kvinnan ska ta den senast glömda tabletten så snart som möjligt, även om det innebär att hon tar två tabletter vid samma tidpunkt. Därefter tas tabletterna på ordinarie tidpunkt tills alla aktiva tabletter har tagits. De sju tabletterna från sista raden (placebotabletterna) kastas. Nästa tablettkarta måste påbörjas med en gång. Kvinnan kommer troligtvis inte få någon bortfallsblödning förrän alla aktiva tabletterna på den andra tablettkartan har tagits, men oregelbundna blödningar i form av stänkblödning eller genombrottsblödning kan uppträda under dagar då hon tar aktiva tabletter. Kvinnan kan också rådas att avbryta intaget av aktiva tabletter från den aktuella tablettkartan. Därefter ska hon ta tabletter från den sista tablettraden (placebotabletter) i högst sju dagar, inklusive de dagar hon glömt tabletter, och därefter fortsätta med nästa tablettkarta. Vecka 4 Graviditetsskyddet är inte nedsatt, kvinnan ska ta sina tabletter som vanligt.Om kvinnan har glömt att ta aktiva tabletter och därför inte fått någon bortfallsblödning under dagarna med placebotabletter, bör möjligheten för graviditet beaktas. Råd vid gastrointestinala störningar Vid kraftiga kräkningar och/eller tarmaffektioner med diarré kan absorptionen av hormonerna i tabletterna minska och därmed försämra graviditetsskyddet. Vid kräkningar inom 3-4 timmar efter tablettintag bör man följa de råd som ges i avsnitt Hantering av tablettglömska. Om kvinnan inte vill ändra sitt tablettschema så måste hon ta extra tabletter från en annan karta. Hur man ändrar eller skjuter upp bortfallsblödningen (menstruationen) Att förskjuta menstruationen är ingen indikation för preparatet, men i speciella fall kan kvinnan fortsätta med en ny tablettkarta Mercilon 28 utan att dessförinnan ha tagit placebotabletterna. Denna förskjutning kan göras så länge kvinnan önskar fram till slutet av den andra tablettkartan. Kvinnan kan få oregelbundna blödningar (stänkblödning eller genombrottsblödning) genom att skjuta upp bortfallsblödningen på detta sätt. Regelbundet intag av Mercilon 28 ska sedan återupptas efter det att de sju placebotabletterna har tagits.För att byta startdag för bortfallsblödningen kan kvinnan ges rådet att förkorta nästkommande placeboperiod med så många dagar som hon önskar. Ju färre antal placebotabletter, desto större är risken att kvinnan inte får någon bortfallsblödning och att hon får oregelbundna blödningar (stänkblödning eller genombrottsblödning) under nästa tablettkarta. Pediatrisk population Säkerhet och effekt av Mercilon28 hos ungdomar under 18 har inte studerats. Administreringssätt Oral användning. 4.3 Kontraindikationer Kombinerade hormonella preventivmedel ska inte användas vid följande tillstånd. Om något av dessa tillstånd skulle uppträda för första gången vid användning av Mercilon 28 ska behandlingen avbrytas. Förekomst av eller risk för venös tromboembolism (VTE) venös tromboembolism – pågående VTE (på antikoagulantia) eller anamnes på (t ex djup ventrombos [DVT] eller lungemboli [PE]). känd ärftlig eller förvärvad predisposition för venös tromboembolism, t ex APC-resistens (inklusive Faktor V Leiden), antitrombin-III-brist, protein C-brist, protein S-brist. större kirurgiskt ingrepp med långvarig immobilisering (se avsnitt 4.4). hög risk för venös tromboembolism på grund av förekomst av flera riskfaktorer (se avsnitt 4.4). Förekomst av eller risk för arteriell tromboembolism (ATE) arteriell tromboembolism – pågående arteriell tromboembolism, anamnes på arteriell tromboembolism (t ex myokardiell infarkt) eller prodromalsymtom (t ex angina pectoris). cerebrovaskulär sjukdom – pågående stroke, anamnes på stroke eller prodromalsymtom (t ex transitorisk ischemisk attack, TIA). känd ärftlig eller förvärvad predisposition för arteriell tromboembolism, t ex hyperhomocysteinemi och antifosfolipidantikroppar (antikardiolipinantikroppar, lupus antikoagulant). migrän med fokala neurologiska symtom i anamnesen. hög risk för arteriell tromboembolism på grund av flera riskfaktorer (se avsnitt 4.4) eller på grund av förekomst av en allvarlig riskfaktor som: diabetes mellitus med vaskulära symtom allvarlig hypertoni allvarlig dyslipoproteinemi. Förekomst av pankreatit eller anamnes på pankreatit om den varit associerad med svår hypertriglyceridemi. Förekomst av eller anamnes på allvarlig leversjukdom så länge levervärdena inte har normaliserats. Förekomst av eller anamnes på levertumör (benign eller malign). Känd eller misstänkt könshormonberoende malignitet (t ex i genitalorganen eller brösten). Endometriehyperplasi. Odiagnostiserad vaginalblödning. Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. Mercilon 28 är kontraindicerat vid samtidig användning med läkemedel innehållande ombitasvir/paritaprevir/ritonavir och dasabuvir eller läkemedel som innehåller glekaprevir/pibrentasvir (se avsnitt 4.4 och 4.5). 4.4 Varningar och försiktighet Varningar Vid förekomst av någon av de tillstånd eller riskfaktorer som anges nedan, bör lämpligheten av Mercilon 28 diskuteras med kvinnan. Om något av dessa tillstånd eller riskfaktorer förvärras eller uppträder för första gången ska kvinnan ta kontakt med sin läkare/barnmorska. Läkare/barnmorska ska då besluta om användningen ska avbrytas.1. Cirkulatoriska rubbningar Risk för venös tromboembolism (VTE) Användning av ett kombinerat hormonellt preventivmedel ökar risken för venös tromboembolism (VTE) jämfört med icke-användning. Produkter som innehåller levonorgestrel, norgestimat eller noretisteron förknippas med den lägsta risken för VTE. Andra produkter som t ex Mercilon 28 kan ha en risk som är dubbelt så stor. Beslutet att använda en annan produkt än den med den lägsta risken för VTE ska tas först efter en diskussion med kvinnan för att säkerställa att hon känner till risken för VTE med Mercilon 28, hur hennes riskfaktorer påverkar den här risken, och att hennes VTE-risk är störst under det första året hon använder produkten. Det finns också vissa belägg för att risken är större när ett kombinerat hormonellt preventivmedel används igen efter ett uppehåll på 4 veckor eller längre. Hos kvinnor, som inte använder ett kombinerat hormonellt preventivmedel och som inte är gravida kommer cirka 2 av 10 000 att utveckla en VTE under en period om ett år. Hos en enskild kvinna kan dock risken vara betydligt högre, beroende på hennes underliggande riskfaktorer (se nedan). Man uppskattar1 att av 10 000 kvinnor som använder kombinerade hormonella preventivmedel innehållande desogestrel kommer mellan 9 och 12 kvinnor att utveckla en VTE under ett år; detta kan jämföras med cirka 62 kvinnor som använder kombinerade hormonella preventivmedel som innehåller levonorgestrel. I båda fallen är antalet VTE-händelser per år färre än det antal händelser som förväntas hos kvinnor under graviditet eller under postpartumperioden. VTE kan vara dödlig i 1-2 % av fallen. 1Dessa förekomster uppskattades från samtliga epidemiologiska studiedata med hjälp av relativa risker för de olika produkterna jämfört med kombinerade hormonella preventivmedel som innehåller levonorgestrel. 2Genomsnittsintervallet är på 5-7 per 10 000 kvinnoår, baserat på en relativ risk för kombinerade hormonella preventivmedel som innehåller levonorgestrel jämfört med en icke användning på cirka 2,3 till 3,6. Antal VTE-händelser per 10 000 kvinnor under ett år Epidemiologiska data tyder inte på att kombinerade p-piller som innehåller desogestrel eller gestoden och 20 µg etinylestradiol medför en lägre risk för VTE än de kombinerade p-piller som innehåller 30 µg etinylestradiol. I extremt sällsynta fall har trombos rapporterats hos användare av kombinerade hormonella preventivmedel i andra blodkärl, t ex i hepatiska, mesenteriska, renala eller retinala vener och artärer. Riskfaktorer för VTE Risken för venösa tromboemboliska komplikationer hos användare av kombinerade hormonella preventivmedel kan öka betydligt hos kvinnor med ytterligare riskfaktorer, framför allt om flera riskfaktorer föreligger (se tabell).Mercilon 28 är kontraindicerat om en kvinna har flera riskfaktorer som innebär att hon löper hög risk för venösa tromboser (se avsnitt 4.3). Om en kvinna har mer än en riskfaktor är det möjligt att risken är större än summan av de enskilda faktorerna - i detta fall bör hennes totala risk för VTE beaktas. Om förhållandet nytta-risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt 4.3). Tabell: Riskfaktorer för VTE Riskfaktor Kommentar Fetma (BMI över 30 kg/m2). Risken ökar betydligt när BMI ökar. Detta är särskilt viktigt att beakta om det också finns andra riskfaktorer. Långvarig immobilisering, större kirurgiskt ingrepp, alla operationer i ben eller bäcken, neurokirurgi eller omfattande skada. Anm: tillfällig immobilisering inklusive flygresor >4 timmar kan också vara en riskfaktor för VTE, särskilt hos kvinnor med andra riskfaktorer. I dessa situationer är det lämpligt att göra ett uppehåll i användningen av plåstret/p-pillret/ringen (vid elektiv kirurgi minst fyra veckor i förväg) och inte återuppta användningen förrän två veckor efter fullständig remobilisering. En annan preventivmetod bör användas för att undvika oavsiktlig graviditet. Antitrombotisk behandling bör övervägas om Mercilon 28 inte har satts ut i förväg. Positiv familjeanamnes (venös tromboembolism hos syskon eller förälder speciellt i relativt unga år, t ex före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Andra medicinska tillstånd som förknippas med VTE. Cancer, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, kronisk inflammatorisk tarmsjukdom (Crohns sjukdom eller ulcerös kolit) och sicklecell-sjukdom. Stigande ålder. Framför allt hos kvinnor över 35 år. Det råder inte enighet om den eventuella betydelsen av varicer eller ytlig tromboflebit för uppkomst eller progression av venös trombos.Den ökade risken för tromboembolism vid graviditet och framför allt 6-veckorsperioden i puerperiet måste beaktas (för information om \"Graviditet och amning\" se avsnitt 4.6). Symtom på VTE (djup ventrombos och lungemboli) Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera vårdspersonalen om att hon tar kombinerade hormonella preventivmedel.Symtom på djup ventrombos (DVT) kan omfatta: ensidig svullnad av ben och/eller fot eller längs en ven i benet smärta eller ömhet i benet som bara känns vid stående eller gående ökad värme i det drabbade benet med rödfärgning eller missfärgning av benet. Symtom på lungemboli (PE) kan omfatta: plötslig debut av oförklarlig andfåddhet eller snabb andning plötslig hosta som kan förknippas med hemoptys kraftig bröstsmärta kraftig ostadighetskänsla eller yrsel snabba eller oregelbundna hjärtslag. En del av dessa symtom (t ex andfåddhet och hosta) är icke-specifika och kan feltolkas som mer vanliga eller mindre allvarliga händelser (t ex luftvägsinfektioner).Andra tecken på vaskulär ocklusion kan omfatta plötslig smärta, svullnad och lätt blåmissfärgning av en extremitet.Om ocklusion uppkommer i ögonen kan symtomen variera från smärtfri dimsyn som kan utvecklas till synförlust. Ibland kan synförlust uppkomma nästan omedelbart. Risk för arteriell tromboembolism (ATE) Epidemiologiska studier har också visat ett samband mellan användning av kombinerade hormonella preventivmedel och en ökad risk för arteriell tromboembolism (myokardinfarkt) eller cerebrovaskulär händelse (t ex transitorisk ischemisk attack, stroke). Arteriella tromboemboliska händelser kan vara dödliga. Riskfaktorer för ATE Risken för arteriella tromboemboliska komplikationer eller för en cerebrovaskulär händelse hos användare av kombinerade hormonella preventivmedel ökar hos kvinnor med riskfaktorer (se tabell). Mercilon 28 är kontraindicerat om kvinnan har en allvarlig eller flera riskfaktorer som innebär att hon löper hög risk för ATE (se avsnitt 4.3). Om kvinnan har mer än en riskfaktor är det möjligt att riskökningen är större än summan av de enskilda faktorerna - i detta fall bör hennes totala risk beaktas. Om förhållandet nytta-risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt 4.3). Tabell: Riskfaktorer för ATE Riskfaktor Kommentar Stigande ålder. Framför allt hos kvinnor över 35 år. Rökning. Kvinnor över 35 år bör starkt rekommenderas att sluta röka om de vill använda ett kombinerat hormonellt preventivmedel. Kvinnor över 35 år som fortsätter att röka bör starkt rekommenderas att använda en annan preventivmetod. Hypertoni. Fetma (BMI över 30 kg/m2). Risken ökar avsevärt när BMI ökar. Detta är särskilt viktigt för kvinnor med ytterligare riskfaktorer. Positiv familjeanamnes (arteriell tromboembolism hos ett syskon eller förälder i relativt unga år, t ex före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Migrän. En ökning av frekvens eller svårighetsgrad av migrän vid användning av kombinerade hormonella preventivmedel (som kan vara prodromalsymtom på en cerebrovaskulär händelse) kan vara ett skäl för omedelbart utsättande. Andra medicinska tillstånd som förknippas med negativa vaskulära händelser. Diabetes mellitus, hyperhomocysteinemi, hjärtklaffssjukdom och förmaksflimmer, dyslipoproteinemi och systemisk lupus erythematosus. Symtom på ATE Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera hälso- och sjukvårdspersonalen om att hon tar kombinerade hormonella preventivmedel.Symtom på en cerebrovaskulär händelse kan omfatta: plötslig domning eller svaghet i ansikte, armar eller ben, speciellt på en sida av kroppen plötsliga problem med att gå, yrsel, förlorad balans eller koordination plötslig förvirring, svårigheter att tala eller förstå plötsliga synproblem i ett eller båda ögonen plötslig, svår eller långvarig huvudvärk utan känd orsak medvetslöshet eller svimning med eller utan anfall. Tillfälliga symtom som tyder på att händelsen är en transitorisk ischemisk attack (TIA).Symtom på en hjärtinfarkt kan vara: smärta, obehag, tryck, tyngdkänsla, tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet obehag som strålar mot ryggen, käken, halsen, armen, magen mättnadskänsla, matsmältningsbesvär eller kvävning svettning, illamående, kräkningar eller yrsel extrem svaghet, ångest, eller andfåddhet snabba eller oregelbundna hjärtslag. 2. Tumörer Vissa epidemiologiska studier tyder på att långtidsanvändning av kombinerade p piller utgör en riskfaktor för att utveckla cervixcancer hos kvinnor som har en infektion med humant papillomvirus (HPV). Det råder emellertid fortfarande oenighet om i vilken utsträckning dessa fynd beror på andra faktorer, t ex skillnader i antalet sexuella partners eller skillnader i användning av barriärmetoder. En meta-analys från 54 epidemiologiska studier rapporterade en något ökad relativ risk (RR=1,24) för att få bröstcancer diagnostiserad hos kvinnor som använder p piller. Den ökade risken försvinner gradvis under 10 år efter avslutad behandling. Eftersom bröstcancer är ovanligt hos kvinnor under 40 år, är det ökade antalet fall av diagnostiserad bröstcancer hos dem som använder eller nyligen har använt p piller litet jämfört med den totala risken för att få bröstcancer. Dessa studier ger inget bevis om orsakerna. Det observerade mönstret av ökad risk kan bero på en tidigare diagnos hos p-pilleranvändare, en biologisk effekt av p-pillren eller en kombination av båda. Bröstcancer som diagnostiserats hos dem som någon gång använt p-piller tenderade att vara mindre avancerade än hos dem som aldrig använt p piller. I sällsynta fall har benigna levertumörer, och i ännu mer sällsynta fall maligna levertumörer, rapporterats hos kvinnor som använder p piller. I enstaka fall har dessa tumörer lett till livshotande inre blödningar. Därför ska levertumör övervägas som differentialdiagnos vid kraftig abdominell smärta, leverförstoring eller tecken på intraabdominell blödning hos kvinnor som använder kombinerade p-piller. 3. ALAT förhöjningar Under kliniska prövningar med patienter som behandlades för hepatit C-virusinfektioner (HCV) med läkemedel innehållande ombitasvir/paritaprevir/ritonavir och dasabuvir, med eller utan ribavirin, var förhöjt transaminas (ALAT) 5 gånger övre normalgräns (ÖNG), signifikant mer förekommande hos kvinnor som använde läkemedel innehållande etinylestradiol såsom kombinerade hormonella p‑piller (CHCs). Dessutom observerades, för patienter behandlade med glekaprevir/pibrentasvir, förhöjt transaminas (ALAT) hos kvinnor som använt läkemedel innehållande etinylestradiol såsom CHCs (se avsnitt 4.3 och 4.5). 4. Övriga tillstånd Kvinnor med hypertriglyceridemi, eller hereditet för det, kan löpa en ökad risk att få pankreatit vid användning av hormonell antikonception. Exogena östrogener kan inducera eller förvärra symtom på ärftligt och förvärvat angioödem. Även om små höjningar av blodtrycket har rapporterats hos många kvinnor som använder hormonell antikonception, är kliniskt relevant höjning ovanligt. Något samband mellan användning av kombinerade p-piller och klinisk hypertoni har inte kunnat fastställas. Om en kliniskt manifest blodtryckshöjning uppstår vid användning av Mercilon 28 är det lämpligt att läkaren/barnmorskan avbryter behandlingen och behandlar blodtrycket. När det bedöms lämpligt kan behandlingen med Mercilon 28 återupptas om blodtrycket normaliserats med blodtrycksmedicinering. Följande tillstånd har rapporterats förekomma eller förvärras både under graviditet och vid hormonell antikonception, men bevisen för ett samband är ofullständiga: ikterus och/eller pruritus i samband med cholestas, bildning av gallsten, porfyri, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, chorea minor, herpes gestationis, otoskleros-relaterad hörselnedsättning,. Akuta eller kroniska rubbningar i leverfunktionen kan göra det nödvändigt att avbryta behandlingen med Mercilon 28 tills levervärdena har normaliserats. Recidiv av cholestatisk ikterus som först uppträtt under graviditet eller tidigare användning av könshormoner innebär att behandlingen med p-piller ska avbrytas. Även om kombinerade p piller har en effekt på den perifera insulinresistensen och glukostoleransen, finns inga bevis för att man behöver ändra den terapeutiska regimen hos diabetiker som använder kombinerade p piller. Kvinnor med diabetes ska emellertid observeras noggrant när de använder kombinerade p-piller. Crohns sjukdom och ulcerös kolit har associerats med användning av kombinerade p-piller. Kloasma kan ibland uppträda, framför allt hos kvinnor som har haft kloasma under tidigare graviditet. Kvinnor med en tendens till kloasma ska undvika solbestrålning och ultraviolett strålning när de använder kombinerade p-piller. Amenorré under längre eller kortare tid kan förekomma efter avslutad behandling. Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt 4.8). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. Mercilon 28 tabletter innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. När man bedömer vilken preventivmetod man ska välja måste man ta hänsyn till all information som anges ovan. Läkarundersökning/konsultation Innan användning av Mercilon 28 påbörjas eller används igen ska en fullständig anamnes (inklusive hereditet) tas och graviditet uteslutas. Blodtrycket ska tas och en läkarundersökning ska utföras baserad på kontraindikationerna (se avsnitt 4.3) och varningar (se avsnitt 4.4). Det är viktigt att informera kvinnan om venösa och arteriella tromboser, inklusive risken med Mercilon 28 jämfört med andra kombinerade hormonella preventivmedel, symtomen på VTE och ATE, de kända riskfaktorerna och vad hon ska göra i händelse av en misstänkt trombos.Menstruationsstörningar såsom oligomenorré, amenorré och olaga blödning bör utredas före förskrivning. Om användning av Mercilon 28 kan tänkas påverka latent eller manifest sjukdom, måste tidpunkten för kontrollundersökning väljas med hänsyn till detta.Kvinnan ska också informeras om att noggrant läsa igenom bipacksedeln och följa anvisningarna. Frekvensen och typen av undersökningar ska baseras på fastställda riktlinjer och anpassas individuellt till varje kvinna.Kvinnan ska informeras om att hormonella preventivmedel inte skyddar mot hiv-infektioner (AIDS) och andra sexuellt överförbara sjukdomar. Minskad effekt Effekten av Mercilon 28 kan minska i samband med t ex glömda tabletter (se avsnitt 4.2), vid gastrointestinala besvär (se avsnitt 4.2) eller när andra läkemedel som minskar plasmakoncentrationen av etinylestradiol och/eller etonogestrel, desogestrels aktiva metabolit, används samtidigt (se avsnitt 4.5). Preparat som innehåller johannesört (Hypericum perforatum) bör inte tas samtidigt med Mercilon 28 p.g.a. att det finns en risk att plasmakoncentrationen minskar och därmed minskad effekt av Mercilon 28 (se avsnitt 4.5). Försämrad cykelkontroll Alla kombinerade p-piller kan ge oregelbundna blödningar (stänkblödning eller genombrottsblödning), speciellt i början av behandlingen. Därför är en utvärdering av oregelbundna blödningar meningsfull först när kvinnan använt p-piller under cirka 3 månader. Om de oregelbundna blödningarna kvarstår eller om de debuterar efter tidigare regelbundna cykler, bör man överväga icke-hormonella orsaker och vidta lämpliga diagnostiska åtgärder för att utesluta malignitet eller graviditet. Det kan innebära provtagning från livmodern. Hos en del kvinnor kan bortfallsblödningen utebli under placeboperioden. Om kvinnan tagit p-pillren enligt instruktionerna i avsnitt 4.2, är det inte troligt att hon är gravid. Om kvinnan inte använt p-pillren enligt instruktionerna innan den första uteblivna bortfallsblödningen eller om två bortfallsblödningar uteblir efter varandra, måste man utesluta graviditet innan behandlingen kan fortsätta. 4.5 Interaktioner med andra läkemedel och övriga interaktioner InteraktionerObservera: produktresuméerna för andra läkemedel som används ska kontrolleras för att identifiera potentiella interaktioner. Effekter av andra läkemedel på Mercilon 28 Interaktioner kan inträffa med läkemedel och (traditionella) växtbaserade läkemedel som inducerar mikrosomala enzymer, speciellt cytokrom P450 enzymer (CYP), vilket kan resultera i ökad clearance av könshormoner, som kan leda till genombrottsblödningar och/eller utebliven antikonception. Handhavande Enzyminduktion kan observeras redan efter några dagars behandling. Maximal enzyminduktion ses generellt inom några veckor. Efter avslutad behandling kan enzyminduktion kvarstå under ca 4 veckor. Korttidsbehandling Kvinnor som behandlas med enzyminducerande läkemedel eller (traditionella) växtbaserade läkemedel ska temporärt använda sig av en barriärmetod eller en annan form av preventivmedel som komplement till Mercilon 28. Barriärmetod måste användas under hela den tid då läkemedlet intas samt under 28 dagar efter avslutad behandling. Långtidsbehandling Hos kvinnor på långtidsbehandling med enzyminducerande aktiva substanser, rekommenderas en annan pålitlig icke-hormonell preventivmetod som inte påverkas av enzyminducerande läkemedel. Följande interaktioner har rapporterats i litteraturen. Substanser som ökar clearance av Mercilon 28 (enzyminduktion) t ex Fenytoin, fenobarbital, primidon, bosentan, karbamazepin, rifampicin, vissa HIV-proteashämmare (t ex ritonavir) och icke-nukleosida omvänt transkriptashämmare (t ex efavirenz, nevirapin) och möjligen också oxkarbazepin, topiramat, rifabutin, felbamat, griseofulvin samt (traditionella) växtbaserade läkemedel som innehåller johannesört. Substanser med varierande effekter på clearance av Mercilon 28 Vid samtidig administrering med hormonella preventivmedel, kan många kombinationer av HIV-proteashämmare (t ex nelfinavir) och icke-nukleosida omvänt transkriptashämmare (t ex nevirapin), och/eller kombinationer med hepatit C-virus (HCV) läkemedel (t ex boceprevir, telaprevir) öka eller minska plasmakoncentrationerna av gestagener, inklusive etonogestrel eller östrogen. Nettoeffekten av dessa förändringar kan vara kliniskt relevanta i vissa fall.Därför ska produktresuméerna för samtidigt administrerade HIV/HCV läkemedel konsulteras för att identifiera potentiella interaktioner och eventuella tillhörande rekommendationer. I tveksamma fall ska tillägg av barriärmetod användas av kvinnor som behandlas med proteashämmare eller icke-nukleosida omvänt transkriptashämmare. Substanser som minskar clearance av Mercilon 28 (enzymhämmare) Den kliniska relevansen av potentiella interaktioner med enzymhämmare är fortfarande okänd.Samtidig administrering av starka (t ex ketokonazol, itrakonazol, klaritromycin) eller måttliga (t ex flukonazol, diltiazem, erytromycin) CYP3A4-hämmare kan öka serumkoncentrationer av östrogener eller gestagener, inklusive etonogestrel.Etoricoxib-doser på 60 till 120 mg/dag har visat sig öka plasmakoncentrationerna av etinylestradiol 1,4 respektive 1,6 gånger, när de tas samtidigt med ett kombinerat hormonellt preventivmedel innehållande 0,035 mg etinylestradiol. Effekter av Mercilon 28 på andra läkemedel Kombinerade p-piller kan interagera med metabolismen av andra läkemedel. Således kan plasma- och vävnadskoncentrationen av andra aktiva substanser antingen öka (t ex ciklosporin) eller minska (t ex lamotrigin).Kliniska data tyder på att etinylestradiol hämmar clearance av CYP1A2 substrat, vilket leder till en svag (t ex teofyllin) eller måttlig (t ex tizanidin) ökning av deras plasmakoncentration. Farmakodynamiska interaktioner Samtidig användning av läkemedel innehållande ombitasvir/paritaprevir/ritonavir och dasabuvir, med eller utan ribavirin, eller glekaprevir/pibrentasvir kan öka risken för ALAT förhöjningar (se avsnitt 4.3 och 4.4). Därför måste Mercilon 28 användare byta till en alternativ preventivmetod (t ex preventivmedel som bara innehåller gestagen eller icke-hormonella metoder) innan de påbörjar behandlingen med denna kombinations medicinering. Mercilon 28 kan återupptas 2 veckor efter att behandlingen med denna läkemedelskombination har avslutats. Laboratorietester Användning av steroidhormoner som ingår i preventivmedel kan påverka vissa laboratorieparametrar, inklusive biokemiska parametrar för lever-, tyreoidea-, binjure- och njurfunktion, plasmanivåer av bärarproteiner, t ex kortikosteroidbindande globulin och lipid/lipoproteinfraktioner, parametrar för kolhydratmetabolismen och parametrar för koagulation och fibrinolys. Dessa förändringar ligger vanligtvis inom normalområdet. Vid samtidig behandling med andra läkemedel bör produktinformationen för dessa läkemedel konsulteras för att identifiera möjliga interaktioner. 4.6 Fertilitet, graviditet och amning Graviditet Mercilon 28 ska inte användas under graviditet. Om kvinnan blir gravid under användning av Mercilon 28 ska behandlingen snarast avbrytas.De flesta epidemiologiska studierna har till dags dato inte visat några negativa effekter eller skador på foster när kvinnor använt kombinerade p-piller innan de blivit gravida, inte heller har man sett några teratogena effekter när kvinnor av misstag behandlats med kombinerade p-piller i tidig graviditet.Den ökade risken för VTE under postpartumperioden ska beaktas vid återinsättning av Mercilon 28 (se avsnitt 4.2 och 4.4). Amning Amningen kan påverkas av kombinerade p-piller, eftersom de kan reducera mängden bröstmjölk och även påverka dess sammansättning. Därför ska kombinerade p-piller i allmänhet inte användas förrän den ammande kvinnan helt har avvant barnet. Små mängder av hormoner och/eller metaboliter kan utsöndras i bröstmjölken men det finns inga bevis för att det påverkar barnets hälsa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Mercilon 28 har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Som med alla kombinerade p-piller kan förändringar i blödningsmönstret förekomma, särskilt under de första månadernas användning. Dessa kan omfatta förändringar av blödningsfrekvens (utebliven, mer sällan, mer frekvent eller kontinuerlig), intensitet (minskad eller ökad) eller varaktighet.Under de första behandlingscyklerna kan 10-30 % av kvinnorna förväntas notera någon biverkan, t ex bröstspänning, illamående och småblödningar. Dessa initiala biverkningar är ofta lindriga och brukar försvinna inom 2 till 4 behandlingsmånader. De biverkningar som kan vara relaterade till Mercilon 28 och som har rapporterats hos kvinnor som använder Mercilon 28 eller andra kombinerade p-piller finns angivna i nedanstående tabell. Beskrivning av utvalda biverkningar En ökad risk för arteriella och venösa trombotiska och tromboemboliska händelser, t ex myokardiell infarkt, stroke, transitoriska ischemiska attacker, venös trombos och lungemboli har observerats hos kvinnor som använder kombinerade hormonella preventivmedel, vilket diskuteras mer i detalj i avsnitt 4.4.Möjliga relaterade biverkningar som har rapporterats hos användare av Mercilon 28 eller kombinerade p-piller i allmänhet, anges i tabellen nedan. Alla biverkningar är listade enligt organklass och frekvens: vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Klassificering av organsystem Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens Benigna och maligna neoplasier och ospecificerad Leveradenom, fokal nodulär hyperplasi i lever Immunsystemet Hypersensitivitet Försämring av symtom på ärftligt och förvärvat angioödem Metabolism och nutrition Vätskeretention Ökat insulinbehov Psykiska störningar Nedstämdhet, humörförändring Minskad libido Ökad libido Centrala och perifera nervsystemet Huvudvärk Migrän Ögon Minskat tårflöde Svårighet att använda kontaktlinser Hjärtat Hjärtinfarkt Blodkärl Venös tromboembolism Arteriell tromboembolism Andningsvägar, bröstkorg och mediastinum Lungemboli Magtarmkanalen Illamående, buksmärta Kräkningar, diarré Lever och gallvägar Gulsot av stastyp Gallsten Förändringar i leverfunktionsvärden Hud och subkutan vävnad Rodnad, utslag, urtikaria Erythema nodosum, erythema multiforme Kloasma Klåda Reproduktionsorgan och bröstkörtel Smärta i brösten, bröstspänning Vaginal blödning Bröstförstoring Utebliven bortfallsblödning Vaginal flytning, sekretion från brösten Undersökningar Viktökning Blodtrycksförhöjning Viktnedgång Sänkt glukostolerans Förhöjt blodsocker Ökad risk för hjärtinfarkt föreligger från åldern 35-40 år hos rökande kvinnor, som använder kombinerade p-piller. Risken för hjärt/kärlsjukdom ökar med åldern, speciellt i kombination med andra riskfaktorer såsom rökning, uttalad fetma, hyperlipidemi, hypertoni. Påverkan på leverfunktionen är reversibel. En mycket sällsynt komplikation, som associerats till användning av hormoner av den typ som finns i Mercilon 28 är benigna leveradenom eller fokal nodulär hyperplasi i levern, ett tillstånd som kan yttra sig som akuta buksmärtor eller akut intraabdominell blödning. Interaktioner Genombrottsblödningar och/eller utebliven antikonception kan bero på interaktioner av andra läkemedel (enzyminducerare) med p-piller (se avsnitt 4.5). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns inga rapporter om allvarliga, skadliga effekter vid överdos. Symtomen som kan upp-träda är: illamående, kräkningar samt lätt vaginalblödning hos unga flickor. Det finns ingen antidot och behandlingen är symtomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hormonella antikonceptionella medel för systemisk användning, gestagener och estrogener, ATC-kod G03AA09Den preventiva effekten av kombinerade p-piller baseras på olika mekanismer varav den viktigaste är ovulationshämning. Dessutom sker förändring av endometriet och cervixsekretet. Vid sidan av skydd mot graviditet, har kombinerade p-piller flera andra positiva egenskaper, vilka tillsammans med de negativa egenskaperna (se avsnitt 4.4 och 4.8) ska beaktas vid val av preventivmetod. Menstruationscyklerna blir mer regelbundna och menstruationerna blir ofta mindre smärtsamma och blödningsmängden minskar. Det senare kan resultera i minskad förekomst av järnbristanemi. Dessutom har äldre studier av kombinerade högdoserade p-piller (≥50 µg etinylestradiol) visat att risken för godartad brösttumör, ovariecystor, bäckeninflammation, ektopisk graviditet endometriecancer och ovarialcancer minskar. Om detta även gäller för kombinerade lågdos p-piller, är ännu inte bekräftat. Pediatrisk population Effekt och säkerhet har inte studerats hos ungdomar under 18 år. 5.2 Farmakokinetiska egenskaper Desogestrel Absorption Oralt administrerat desogestrel absorberas snabbt och fullständigt och omvandlas till den aktiva metaboliten etonogestrel. Maximal serumkoncentration av etonogestrel uppnås efter cirka 1,5 timme. Biotillgängligheten är 62-81 %. Distribution Etonogestrel binds till serumalbumin och sexualhormonbindande globulin (SHBG). Endast 2-4 % av den totala koncentrationen av etonogestrel finns närvarande som fri steroid. 40-70 % är specifikt bundet till SHBG. Ökningen av SHBG som induceras av etinylestradiol påverkar distributionen mellan bärarproteiner och ger en ökning av den SHBG-bundna fraktionen och en minskning av den albuminbundna. Distributionsvolymen för etonogestrel är 1,5 l/kg. Metabolism Etonogestrel metaboliseras via de vanliga vägarna för steroidmetabolism. Metabolismen är fullständig. Metabolt clearance från serum är cirka 2 ml/minut/kg. Ingen direkt interaktion upptäcktes med samtidigt givet etinylestradiol. Eliminering Serumnivåerna av etonogestrel minskar i två faser. Den slutliga eliminationsfasen karakteriseras av en halveringstid på cirka 30 timmar. Desogestrel och dess metaboliter utsöndras via urin och galla med en kvot på cirka 6:4. Steady-state förhållanden Farmakokinetiken för etonogestrel påverkas av SHBG-nivåerna, vilka ökar trefaldigt av etinylestradiol. Efter dagligt intag ökar serumnivåerna två- till trefaldigt och steady-state nivåer uppnås under den andra hälften av behandlingscykeln. Etinylestradiol Absorption Oralt administrerat etinylestradiol absorberas snabbt och fullständigt. Maximal serumkoncentration uppnås inom 1-2 timmar. Den absoluta biotillgängligheten är cirka 60 % med stor inter-individuell variabilitet och är ett resultat av presystemisk konjugering och första passage-metabolism. Distribution Etinylestradiol är i hög grad, men icke-specifikt, bundet till serumalbumin (cirka 98,5 %) och inducerar en ökning av serumkoncentrationen av SHBG. Distributionsvolymen har fastställts till cirka 5 l/kg. Metabolism För etinylestradiol sker presystemisk konjugering i såväl slemhinnan i tunntarmen som i levern. Etinylestradiol metaboliseras primärt genom aromatisk hydroxylering, men ett stort antal olika hydroxylerade och metylerade metaboliter bildas. Dessa finns som fria metaboliter och som sulfat- och glukuronidkonjugat. Metabolt clearance är cirka 5 ml/min/kg. Etinylestradiol är in vitro en reversibel hämmare av CYP2C19, CYP1A1 och CYP1A2, samt även en mekanismbaserad hämmare av CYP3A4/5, CYP2C8 och CYP2J2. Eliminering Serumnivåerna av etinylestradiol minskar i två faser. Den slutliga eliminationsfasen karakteriseras av en halveringstid på cirka 24 timmar. Inget oförändrat etinylestradiol utsöndras. Metaboliterna av etinylestradiol utsöndras via urin och galla med en kvot på 4:6. Halveringstiden för utsöndringen av metaboliterna är cirka 1 dag. Steady-state förhållanden Steady-state nivå uppnås efter 3-4 dagar, då serumnivåerna är 30-40 % högre än vid singeldos. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, genotoxicitet, karcinogenicitet och reproduktionseffekter visade inte några särskilda risker för människa. Man ska dock ha i åtanke att könshormoner kan påverka tillväxt av vissa hormonberoende vävnader och tumörer.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Aktiva tabletter alfa-tocoferolkiseldioxid, kolloidal, vattenfri laktosmonohydratpotatisstärkelse povidonstearinsyra Placebotabletter laktosmonohydratmagnesiumstearatpotatisstärkelse 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Tryckförpackning PVC/Aluminiumfolie: 3 x 28 tabletter. Varje karta packas i en aluminiumpåse med tryck. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "N.V. OrganonKloosterstraat 65349 AB OssNederländerna",
        "approval-number": "12175",
        "approval-first-date": "Första godkännandet: 1994-06-17Förnyat godkännande: 2008-05-26",
        "revision-date": "2022-09-15"
    },
    "fass_text": {
        "indication": "Antikonception. Vid beslut att förskriva Mercilon 28 ska den enskilda kvinnans riskfaktorer beaktas, framför allt de för venös tromboembolism (VTE), samt risken för VTE med Mercilon 28 jämfört med andra kombinerade hormonella preventivmedel (se avsnitt Kontraindikationer och Varningar och försiktighet).",
        "contraindication": "Kombinerade hormonella preventivmedel ska inte användas vid följande tillstånd. Om något av dessa tillstånd skulle uppträda för första gången vid användning av Mercilon 28 ska behandlingen avbrytas. Förekomst av eller risk för venös tromboembolism (VTE) venös tromboembolism – pågående VTE (på antikoagulantia) eller anamnes på (t ex djup ventrombos [DVT] eller lungemboli [PE]). känd ärftlig eller förvärvad predisposition för venös tromboembolism, t ex APC-resistens (inklusive Faktor V Leiden), antitrombin-III-brist, protein C-brist, protein S-brist. större kirurgiskt ingrepp med långvarig immobilisering (se avsnitt Varningar och försiktighet). hög risk för venös tromboembolism på grund av förekomst av flera riskfaktorer (se avsnitt Varningar och försiktighet). Förekomst av eller risk för arteriell tromboembolism (ATE) arteriell tromboembolism – pågående arteriell tromboembolism, anamnes på arteriell tromboembolism (t ex myokardiell infarkt) eller prodromalsymtom (t ex angina pectoris). cerebrovaskulär sjukdom – pågående stroke, anamnes på stroke eller prodromalsymtom (t ex transitorisk ischemisk attack, TIA). känd ärftlig eller förvärvad predisposition för arteriell tromboembolism, t ex hyperhomocysteinemi och antifosfolipidantikroppar (antikardiolipinantikroppar, lupus antikoagulant). migrän med fokala neurologiska symtom i anamnesen. hög risk för arteriell tromboembolism på grund av flera riskfaktorer (se avsnitt Varningar och försiktighet) eller på grund av förekomst av en allvarlig riskfaktor som: diabetes mellitus med vaskulära symtom allvarlig hypertoni allvarlig dyslipoproteinemi. Förekomst av pankreatit eller anamnes på pankreatit om den varit associerad med svår hypertriglyceridemi. Förekomst av eller anamnes på allvarlig leversjukdom så länge levervärdena inte har normaliserats. Förekomst av eller anamnes på levertumör (benign eller malign). Känd eller misstänkt könshormonberoende malignitet (t ex i genitalorganen eller brösten). Endometriehyperplasi. Odiagnostiserad vaginalblödning. Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. Mercilon 28 är kontraindicerat vid samtidig användning med läkemedel innehållande ombitasvir/paritaprevir/ritonavir och dasabuvir eller läkemedel som innehåller glekaprevir/pibrentasvir (se avsnitt Varningar och försiktighet och Interaktioner).",
        "dosage": "Dosering Hur man tar Mercilon 28 Tabletterna måste tas i rätt ordning enligt förpackningen varje dag, vid ungefär samma tidpunkt, och vid behov tillsammans med vätska. Kvinnan ska ta en tablett varje dag under 28 dagar och starta med de stora, vita, aktiva tabletterna och därefter de 7 små placebotabletterna. Nästa karta påbörjas i direkt anslutning till den tidigare utan tablettuppehåll. Under de dagar kvinnan tar placebotabletter får hon i allmänhet en bortfallsblödning. Den startar vanligtvis 2-3 dagar efter den sista aktiva tabletten och kan fortsätta in på nästa karta. Hur man börjar med Mercilon 28 Ingen hormonell metod har använts under föregående cykel Mercilon 28 bör påbörjas den första dagen av kvinnans menstruation (alltså på den första blödningsdagen). Mercilon 28 ger då fullgott skydd från första behandlingsdagen. Det går även att börja dag 2-5, men man rekommenderar att använda ett kompletterande skydd med en barriärmetod de första 7 dagarna under den första behandlingscykeln. Byte från en annan kombinerad hormonell preventivmetod (kombinerade p-piller, vaginalring eller plåster) Kvinnan bör starta med Mercilon 28 dagen efter den sista aktiva tabletten av tidigare använt kombinerat p-piller, dock aldrig senare än dagen efter det normala tablettfria intervallet eller dagen efter den sista placebotabletten. Om en vaginalring eller ett plåster har använts tidigare, bör kvinnan helst starta med Mercilon 28 samma dag som uttag/borttag sker, dock aldrig senare än den dag då användningen av en ny ring eller ett nytt plåster skulle ha påbörjats. Om kvinnan har använt sin tidigare metod korrekt och utan avbrott samt är helt säker på att hon inte är gravid, kan hon byta från sitt tidigare kombinerade hormonella preventivmedel vilken dag som helst i cykeln. Den hormonfria perioden för den tidigare använda metoden får aldrig vara längre än den rekommenderade tiden. Byte från en gestagenmetod (tabletter, implantat, injektion eller en hormonspiral) Kvinnan kan byta från tabletter med enbart gestagen till Mercilon 28 vilken dag som helst utan att göra uppehåll i tablettintaget. Vid byte från ett implantat eller hormonspiral ska Mercilon 28 påbörjas samma dag som implantatet/hormonspiralen tas ut. Vid byte från ett injektionspreparat ska Mercilon 28 påbörjas samma dag som nästa injektion skulle ha getts. I alla dessa fall ska kvinnan rekommenderas att använda kompletterande barriärmetod, t ex kondom, de närmaste 7 dagarna. Efter abort i första trimestern. Kvinnan kan börja med Mercilon 28 omedelbart, dvs. samma dag som aborten. Om hon gör det behövs inget kompletterande skydd. Efter förlossning eller abort i andra trimestern. För ammande kvinnor se avsnitt Graviditet. Kvinnan rekommenderas att börja med Mercilon 28 på dag 21 till 28 efter förlossning eller efter abort i andra trimestern. Vid senare start rekommenderas kvinnan att använda kompletterande barriärmetod de första 7 dagarna av tablettintaget. Om kvinnan redan har haft samlag efter förlossning/abort i andra trimestern, måste man utesluta graviditet innan hon startar med Mercilon 28, eller invänta den första menstruationen. Hantering av tablettglömska Om det har gått högst 12 timmar sedan tabletten skulle ha tagits är skyddet mot graviditet inte nedsatt. Tabletten bör tas så snart som möjligt och nästa tablett tas sedan vid ordinarie tidpunkt. Om det har gått mer än 12 timmar sedan tabletten skulle ha tagits, kan graviditetsskyddet vara nedsatt. Följande två grundregler gäller vid glömd tablett: Tablettuppehåll med aktiva tabletter får aldrig överskrida 7 dagar. 7 dagars oavbrutet tablettintag krävs för att uppnå tillräcklig hämning av ägglossningen. I enlighet med detta kan följande råd användas i allmän praxis: Vecka 1 Den senast glömda tabletten ska tas så snart som kvinnan kommer ihåg, även om detta innebär att hon tar två tabletter vid samma tillfälle. Därefter fortsätter hon att ta tabletterna på ordinarie tidpunkt. En barriärmetod som kondom bör användas de närmaste sju dagarna. Har kvinnan haft samlag under de föregående sju dagarna, bör möjligheten av en graviditet övervägas. Ju fler glömda tabletter och ju närmare de är placebotabletterna, desto större är risken för graviditet. Vecka 2 Den senast glömda tabletten ska tas så snart som möjligt, även om detta innebär att två tabletter tas vid samma tillfälle. Därefter tas tabletterna på ordinarie tidpunkt. Under förutsättning att tabletterna tagits vid rätt tidpunkt de föregående sju dagarna, behövs inget ytterligare skydd. Om det inte är fallet eller om hon har glömt mer än 1 tablett bör kompletterande skydd användas under sju dagar. Vecka 3 Risken för minskat graviditetsskydd är överhängande med tanke på den kommande perioden med placebotabletter. Genom att justera schemat för tablettintaget, går det emellertid att förhindra att skyddseffekten minskar. Följer man något av följande två alternativ behövs därför inget extra skydd, under förutsättning att alla tabletterna togs på rätt tid under de sju dagarna precis innan den första glömda tabletten. Om så inte är fallet, bör det första alternativet följas och extra skydd bör användas även under de kommande sju dagarna. Kvinnan ska ta den senast glömda tabletten så snart som möjligt, även om det innebär att hon tar två tabletter vid samma tidpunkt. Därefter tas tabletterna på ordinarie tidpunkt tills alla aktiva tabletter har tagits. De sju tabletterna från sista raden (placebotabletterna) kastas. Nästa tablettkarta måste påbörjas med en gång. Kvinnan kommer troligtvis inte få någon bortfallsblödning förrän alla aktiva tabletterna på den andra tablettkartan har tagits, men oregelbundna blödningar i form av stänkblödning eller genombrottsblödning kan uppträda under dagar då hon tar aktiva tabletter. Kvinnan kan också rådas att avbryta intaget av aktiva tabletter från den aktuella tablettkartan. Därefter ska hon ta tabletter från den sista tablettraden (placebotabletter) i högst sju dagar, inklusive de dagar hon glömt tabletter, och därefter fortsätta med nästa tablettkarta. Vecka 4 Graviditetsskyddet är inte nedsatt, kvinnan ska ta sina tabletter som vanligt. Om kvinnan har glömt att ta aktiva tabletter och därför inte fått någon bortfallsblödning under dagarna med placebotabletter, bör möjligheten för graviditet beaktas. Råd vid gastrointestinala störningar Vid kraftiga kräkningar och/eller tarmaffektioner med diarré kan absorptionen av hormonerna i tabletterna minska och därmed försämra graviditetsskyddet. Vid kräkningar inom 3-4 timmar efter tablettintag bör man följa de råd som ges i avsnitt Hantering av tablettglömska. Om kvinnan inte vill ändra sitt tablettschema så måste hon ta extra tabletter från en annan karta. Hur man ändrar eller skjuter upp bortfallsblödningen (menstruationen) Att förskjuta menstruationen är ingen indikation för preparatet, men i speciella fall kan kvinnan fortsätta med en ny tablettkarta Mercilon 28 utan att dessförinnan ha tagit placebotabletterna. Denna förskjutning kan göras så länge kvinnan önskar fram till slutet av den andra tablettkartan. Kvinnan kan få oregelbundna blödningar (stänkblödning eller genombrottsblödning) genom att skjuta upp bortfallsblödningen på detta sätt. Regelbundet intag av Mercilon 28 ska sedan återupptas efter det att de sju placebotabletterna har tagits. För att byta startdag för bortfallsblödningen kan kvinnan ges rådet att förkorta nästkommande placeboperiod med så många dagar som hon önskar. Ju färre antal placebotabletter, desto större är risken att kvinnan inte får någon bortfallsblödning och att hon får oregelbundna blödningar (stänkblödning eller genombrottsblödning) under nästa tablettkarta. Pediatrisk population Säkerhet och effekt av Mercilon28 hos ungdomar under 18 har inte studerats. Administreringssätt Oral användning.",
        "caution": "Varningar Vid förekomst av någon av de tillstånd eller riskfaktorer som anges nedan, bör lämpligheten av Mercilon 28 diskuteras med kvinnan. Om något av dessa tillstånd eller riskfaktorer förvärras eller uppträder för första gången ska kvinnan ta kontakt med sin läkare/barnmorska. Läkare/barnmorska ska då besluta om användningen ska avbrytas. 1. Cirkulatoriska rubbningar Risk för venös tromboembolism (VTE) Användning av ett kombinerat hormonellt preventivmedel ökar risken för venös tromboembolism (VTE) jämfört med icke-användning. Produkter som innehåller levonorgestrel, norgestimat eller noretisteron förknippas med den lägsta risken för VTE. Andra produkter som t ex Mercilon 28 kan ha en risk som är dubbelt så stor. Beslutet att använda en annan produkt än den med den lägsta risken för VTE ska tas först efter en diskussion med kvinnan för att säkerställa att hon känner till risken för VTE med Mercilon 28, hur hennes riskfaktorer påverkar den här risken, och att hennes VTE-risk är störst under det första året hon använder produkten. Det finns också vissa belägg för att risken är större när ett kombinerat hormonellt preventivmedel används igen efter ett uppehåll på 4 veckor eller längre. Hos kvinnor, som inte använder ett kombinerat hormonellt preventivmedel och som inte är gravida kommer cirka 2 av 10 000 att utveckla en VTE under en period om ett år. Hos en enskild kvinna kan dock risken vara betydligt högre, beroende på hennes underliggande riskfaktorer (se nedan). Man uppskattar1 att av 10 000 kvinnor som använder kombinerade hormonella preventivmedel innehållande desogestrel kommer mellan 9 och 12 kvinnor att utveckla en VTE under ett år; detta kan jämföras med cirka 62 kvinnor som använder kombinerade hormonella preventivmedel som innehåller levonorgestrel. I båda fallen är antalet VTE-händelser per år färre än det antal händelser som förväntas hos kvinnor under graviditet eller under postpartumperioden. VTE kan vara dödlig i 1-2 % av fallen. 1Dessa förekomster uppskattades från samtliga epidemiologiska studiedata med hjälp av relativa risker för de olika produkterna jämfört med kombinerade hormonella preventivmedel som innehåller levonorgestrel. 2Genomsnittsintervallet är på 5-7 per 10 000 kvinnoår, baserat på en relativ risk för kombinerade hormonella preventivmedel som innehåller levonorgestrel jämfört med en icke användning på cirka 2,3 till 3,6. Antal VTE-händelser per 10 000 kvinnor under ett år Epidemiologiska data tyder inte på att kombinerade p-piller som innehåller desogestrel eller gestoden och 20 µg etinylestradiol medför en lägre risk för VTE än de kombinerade p-piller som innehåller 30 µg etinylestradiol. I extremt sällsynta fall har trombos rapporterats hos användare av kombinerade hormonella preventivmedel i andra blodkärl, t ex i hepatiska, mesenteriska, renala eller retinala vener och artärer. Riskfaktorer för VTE Risken för venösa tromboemboliska komplikationer hos användare av kombinerade hormonella preventivmedel kan öka betydligt hos kvinnor med ytterligare riskfaktorer, framför allt om flera riskfaktorer föreligger (se tabell). Mercilon 28 är kontraindicerat om en kvinna har flera riskfaktorer som innebär att hon löper hög risk för venösa tromboser (se avsnitt Kontraindikationer). Om en kvinna har mer än en riskfaktor är det möjligt att risken är större än summan av de enskilda faktorerna - i detta fall bör hennes totala risk för VTE beaktas. Om förhållandet nytta-risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt Kontraindikationer). Tabell: Riskfaktorer för VTE Riskfaktor Kommentar Fetma (BMI över 30 kg/m2). Risken ökar betydligt när BMI ökar. Detta är särskilt viktigt att beakta om det också finns andra riskfaktorer. Långvarig immobilisering, större kirurgiskt ingrepp, alla operationer i ben eller bäcken, neurokirurgi eller omfattande skada. Anm: tillfällig immobilisering inklusive flygresor >4 timmar kan också vara en riskfaktor för VTE, särskilt hos kvinnor med andra riskfaktorer. I dessa situationer är det lämpligt att göra ett uppehåll i användningen av plåstret/p-pillret/ringen (vid elektiv kirurgi minst fyra veckor i förväg) och inte återuppta användningen förrän två veckor efter fullständig remobilisering. En annan preventivmetod bör användas för att undvika oavsiktlig graviditet. Antitrombotisk behandling bör övervägas om Mercilon 28 inte har satts ut i förväg. Positiv familjeanamnes (venös tromboembolism hos syskon eller förälder speciellt i relativt unga år, t ex före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Andra medicinska tillstånd som förknippas med VTE. Cancer, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, kronisk inflammatorisk tarmsjukdom (Crohns sjukdom eller ulcerös kolit) och sicklecell-sjukdom. Stigande ålder. Framför allt hos kvinnor över 35 år. Det råder inte enighet om den eventuella betydelsen av varicer eller ytlig tromboflebit för uppkomst eller progression av venös trombos. Den ökade risken för tromboembolism vid graviditet och framför allt 6-veckorsperioden i puerperiet måste beaktas (för information om \"Graviditet och amning\" se avsnitt Graviditet). Symtom på VTE (djup ventrombos och lungemboli) Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera vårdspersonalen om att hon tar kombinerade hormonella preventivmedel. Symtom på djup ventrombos (DVT) kan omfatta: ensidig svullnad av ben och/eller fot eller längs en ven i benet smärta eller ömhet i benet som bara känns vid stående eller gående ökad värme i det drabbade benet med rödfärgning eller missfärgning av benet. Symtom på lungemboli (PE) kan omfatta: plötslig debut av oförklarlig andfåddhet eller snabb andning plötslig hosta som kan förknippas med hemoptys kraftig bröstsmärta kraftig ostadighetskänsla eller yrsel snabba eller oregelbundna hjärtslag. En del av dessa symtom (t ex andfåddhet och hosta) är icke-specifika och kan feltolkas som mer vanliga eller mindre allvarliga händelser (t ex luftvägsinfektioner). Andra tecken på vaskulär ocklusion kan omfatta plötslig smärta, svullnad och lätt blåmissfärgning av en extremitet. Om ocklusion uppkommer i ögonen kan symtomen variera från smärtfri dimsyn som kan utvecklas till synförlust. Ibland kan synförlust uppkomma nästan omedelbart. Risk för arteriell tromboembolism (ATE) Epidemiologiska studier har också visat ett samband mellan användning av kombinerade hormonella preventivmedel och en ökad risk för arteriell tromboembolism (myokardinfarkt) eller cerebrovaskulär händelse (t ex transitorisk ischemisk attack, stroke). Arteriella tromboemboliska händelser kan vara dödliga. Riskfaktorer för ATE Risken för arteriella tromboemboliska komplikationer eller för en cerebrovaskulär händelse hos användare av kombinerade hormonella preventivmedel ökar hos kvinnor med riskfaktorer (se tabell). Mercilon 28 är kontraindicerat om kvinnan har en allvarlig eller flera riskfaktorer som innebär att hon löper hög risk för ATE (se avsnitt Kontraindikationer). Om kvinnan har mer än en riskfaktor är det möjligt att riskökningen är större än summan av de enskilda faktorerna - i detta fall bör hennes totala risk beaktas. Om förhållandet nytta-risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt Kontraindikationer). Tabell: Riskfaktorer för ATE Riskfaktor Kommentar Stigande ålder. Framför allt hos kvinnor över 35 år. Rökning. Kvinnor över 35 år bör starkt rekommenderas att sluta röka om de vill använda ett kombinerat hormonellt preventivmedel. Kvinnor över 35 år som fortsätter att röka bör starkt rekommenderas att använda en annan preventivmetod. Hypertoni. Fetma (BMI över 30 kg/m2). Risken ökar avsevärt när BMI ökar. Detta är särskilt viktigt för kvinnor med ytterligare riskfaktorer. Positiv familjeanamnes (arteriell tromboembolism hos ett syskon eller förälder i relativt unga år, t ex före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Migrän. En ökning av frekvens eller svårighetsgrad av migrän vid användning av kombinerade hormonella preventivmedel (som kan vara prodromalsymtom på en cerebrovaskulär händelse) kan vara ett skäl för omedelbart utsättande. Andra medicinska tillstånd som förknippas med negativa vaskulära händelser. Diabetes mellitus, hyperhomocysteinemi, hjärtklaffssjukdom och förmaksflimmer, dyslipoproteinemi och systemisk lupus erythematosus. Symtom på ATE Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera hälso- och sjukvårdspersonalen om att hon tar kombinerade hormonella preventivmedel. Symtom på en cerebrovaskulär händelse kan omfatta: plötslig domning eller svaghet i ansikte, armar eller ben, speciellt på en sida av kroppen plötsliga problem med att gå, yrsel, förlorad balans eller koordination plötslig förvirring, svårigheter att tala eller förstå plötsliga synproblem i ett eller båda ögonen plötslig, svår eller långvarig huvudvärk utan känd orsak medvetslöshet eller svimning med eller utan anfall. Tillfälliga symtom som tyder på att händelsen är en transitorisk ischemisk attack (TIA). Symtom på en hjärtinfarkt kan vara: smärta, obehag, tryck, tyngdkänsla, tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet obehag som strålar mot ryggen, käken, halsen, armen, magen mättnadskänsla, matsmältningsbesvär eller kvävning svettning, illamående, kräkningar eller yrsel extrem svaghet, ångest, eller andfåddhet snabba eller oregelbundna hjärtslag. 2. Tumörer Vissa epidemiologiska studier tyder på att långtidsanvändning av kombinerade p piller utgör en riskfaktor för att utveckla cervixcancer hos kvinnor som har en infektion med humant papillomvirus (HPV). Det råder emellertid fortfarande oenighet om i vilken utsträckning dessa fynd beror på andra faktorer, t ex skillnader i antalet sexuella partners eller skillnader i användning av barriärmetoder. En meta-analys från 54 epidemiologiska studier rapporterade en något ökad relativ risk (RR=1,24) för att få bröstcancer diagnostiserad hos kvinnor som använder p piller. Den ökade risken försvinner gradvis under 10 år efter avslutad behandling. Eftersom bröstcancer är ovanligt hos kvinnor under 40 år, är det ökade antalet fall av diagnostiserad bröstcancer hos dem som använder eller nyligen har använt p piller litet jämfört med den totala risken för att få bröstcancer. Dessa studier ger inget bevis om orsakerna. Det observerade mönstret av ökad risk kan bero på en tidigare diagnos hos p-pilleranvändare, en biologisk effekt av p-pillren eller en kombination av båda. Bröstcancer som diagnostiserats hos dem som någon gång använt p-piller tenderade att vara mindre avancerade än hos dem som aldrig använt p piller. I sällsynta fall har benigna levertumörer, och i ännu mer sällsynta fall maligna levertumörer, rapporterats hos kvinnor som använder p piller. I enstaka fall har dessa tumörer lett till livshotande inre blödningar. Därför ska levertumör övervägas som differentialdiagnos vid kraftig abdominell smärta, leverförstoring eller tecken på intraabdominell blödning hos kvinnor som använder kombinerade p-piller. 3. ALAT förhöjningar Under kliniska prövningar med patienter som behandlades för hepatit C-virusinfektioner (HCV) med läkemedel innehållande ombitasvir/paritaprevir/ritonavir och dasabuvir, med eller utan ribavirin, var förhöjt transaminas (ALAT) 5 gånger övre normalgräns (ÖNG), signifikant mer förekommande hos kvinnor som använde läkemedel innehållande etinylestradiol såsom kombinerade hormonella p‑piller (CHCs). Dessutom observerades, för patienter behandlade med glekaprevir/pibrentasvir, förhöjt transaminas (ALAT) hos kvinnor som använt läkemedel innehållande etinylestradiol såsom CHCs (se avsnitt Kontraindikationer och Interaktioner). 4. Övriga tillstånd Kvinnor med hypertriglyceridemi, eller hereditet för det, kan löpa en ökad risk att få pankreatit vid användning av hormonell antikonception. Exogena östrogener kan inducera eller förvärra symtom på ärftligt och förvärvat angioödem. Även om små höjningar av blodtrycket har rapporterats hos många kvinnor som använder hormonell antikonception, är kliniskt relevant höjning ovanligt. Något samband mellan användning av kombinerade p-piller och klinisk hypertoni har inte kunnat fastställas. Om en kliniskt manifest blodtryckshöjning uppstår vid användning av Mercilon 28 är det lämpligt att läkaren/barnmorskan avbryter behandlingen och behandlar blodtrycket. När det bedöms lämpligt kan behandlingen med Mercilon 28 återupptas om blodtrycket normaliserats med blodtrycksmedicinering. Följande tillstånd har rapporterats förekomma eller förvärras både under graviditet och vid hormonell antikonception, men bevisen för ett samband är ofullständiga: ikterus och/eller pruritus i samband med cholestas, bildning av gallsten, porfyri, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, chorea minor, herpes gestationis, otoskleros-relaterad hörselnedsättning,. Akuta eller kroniska rubbningar i leverfunktionen kan göra det nödvändigt att avbryta behandlingen med Mercilon 28 tills levervärdena har normaliserats. Recidiv av cholestatisk ikterus som först uppträtt under graviditet eller tidigare användning av könshormoner innebär att behandlingen med p-piller ska avbrytas. Även om kombinerade p piller har en effekt på den perifera insulinresistensen och glukostoleransen, finns inga bevis för att man behöver ändra den terapeutiska regimen hos diabetiker som använder kombinerade p piller. Kvinnor med diabetes ska emellertid observeras noggrant när de använder kombinerade p-piller. Crohns sjukdom och ulcerös kolit har associerats med användning av kombinerade p-piller. Kloasma kan ibland uppträda, framför allt hos kvinnor som har haft kloasma under tidigare graviditet. Kvinnor med en tendens till kloasma ska undvika solbestrålning och ultraviolett strålning när de använder kombinerade p-piller. Amenorré under längre eller kortare tid kan förekomma efter avslutad behandling. Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt Biverkningar). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. Mercilon 28 tabletter innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. När man bedömer vilken preventivmetod man ska välja måste man ta hänsyn till all information som anges ovan. Läkarundersökning/konsultation Innan användning av Mercilon 28 påbörjas eller används igen ska en fullständig anamnes (inklusive hereditet) tas och graviditet uteslutas. Blodtrycket ska tas och en läkarundersökning ska utföras baserad på kontraindikationerna (se avsnitt Kontraindikationer) och varningar (se avsnitt Varningar och försiktighet). Det är viktigt att informera kvinnan om venösa och arteriella tromboser, inklusive risken med Mercilon 28 jämfört med andra kombinerade hormonella preventivmedel, symtomen på VTE och ATE, de kända riskfaktorerna och vad hon ska göra i händelse av en misstänkt trombos. Menstruationsstörningar såsom oligomenorré, amenorré och olaga blödning bör utredas före förskrivning. Om användning av Mercilon 28 kan tänkas påverka latent eller manifest sjukdom, måste tidpunkten för kontrollundersökning väljas med hänsyn till detta. Kvinnan ska också informeras om att noggrant läsa igenom bipacksedeln och följa anvisningarna. Frekvensen och typen av undersökningar ska baseras på fastställda riktlinjer och anpassas individuellt till varje kvinna. Kvinnan ska informeras om att hormonella preventivmedel inte skyddar mot hiv-infektioner (AIDS) och andra sexuellt överförbara sjukdomar. Minskad effekt Effekten av Mercilon 28 kan minska i samband med t ex glömda tabletter (se avsnitt Dosering), vid gastrointestinala besvär (se avsnitt Dosering) eller när andra läkemedel som minskar plasmakoncentrationen av etinylestradiol och/eller etonogestrel, desogestrels aktiva metabolit, används samtidigt (se avsnitt Interaktioner). Preparat som innehåller johannesört (Hypericum perforatum) bör inte tas samtidigt med Mercilon 28 p.g.a. att det finns en risk att plasmakoncentrationen minskar och därmed minskad effekt av Mercilon 28 (se avsnitt Interaktioner). Försämrad cykelkontroll Alla kombinerade p-piller kan ge oregelbundna blödningar (stänkblödning eller genombrottsblödning), speciellt i början av behandlingen. Därför är en utvärdering av oregelbundna blödningar meningsfull först när kvinnan använt p-piller under cirka 3 månader. Om de oregelbundna blödningarna kvarstår eller om de debuterar efter tidigare regelbundna cykler, bör man överväga icke-hormonella orsaker och vidta lämpliga diagnostiska åtgärder för att utesluta malignitet eller graviditet. Det kan innebära provtagning från livmodern. Hos en del kvinnor kan bortfallsblödningen utebli under placeboperioden. Om kvinnan tagit p-pillren enligt instruktionerna i avsnitt Dosering, är det inte troligt att hon är gravid. Om kvinnan inte använt p-pillren enligt instruktionerna innan den första uteblivna bortfallsblödningen eller om två bortfallsblödningar uteblir efter varandra, måste man utesluta graviditet innan behandlingen kan fortsätta.",
        "interaction": "Interaktioner Observera: produktresuméerna för andra läkemedel som används ska kontrolleras för att identifiera potentiella interaktioner. Effekter av andra läkemedel på Mercilon 28 Interaktioner kan inträffa med läkemedel och (traditionella) växtbaserade läkemedel som inducerar mikrosomala enzymer, speciellt cytokrom P450 enzymer (CYP), vilket kan resultera i ökad clearance av könshormoner, som kan leda till genombrottsblödningar och/eller utebliven antikonception. Handhavande Enzyminduktion kan observeras redan efter några dagars behandling. Maximal enzyminduktion ses generellt inom några veckor. Efter avslutad behandling kan enzyminduktion kvarstå under ca 4 veckor. Korttidsbehandling Kvinnor som behandlas med enzyminducerande läkemedel eller (traditionella) växtbaserade läkemedel ska temporärt använda sig av en barriärmetod eller en annan form av preventivmedel som komplement till Mercilon 28. Barriärmetod måste användas under hela den tid då läkemedlet intas samt under 28 dagar efter avslutad behandling. Långtidsbehandling Hos kvinnor på långtidsbehandling med enzyminducerande aktiva substanser, rekommenderas en annan pålitlig icke-hormonell preventivmetod som inte påverkas av enzyminducerande läkemedel. Följande interaktioner har rapporterats i litteraturen. Substanser som ökar clearance av Mercilon 28 (enzyminduktion) t ex Fenytoin, fenobarbital, primidon, bosentan, karbamazepin, rifampicin, vissa HIV-proteashämmare (t ex ritonavir) och icke-nukleosida omvänt transkriptashämmare (t ex efavirenz, nevirapin) och möjligen också oxkarbazepin, topiramat, rifabutin, felbamat, griseofulvin samt (traditionella) växtbaserade läkemedel som innehåller johannesört. Substanser med varierande effekter på clearance av Mercilon 28 Vid samtidig administrering med hormonella preventivmedel, kan många kombinationer av HIV-proteashämmare (t ex nelfinavir) och icke-nukleosida omvänt transkriptashämmare (t ex nevirapin), och/eller kombinationer med hepatit C-virus (HCV) läkemedel (t ex boceprevir, telaprevir) öka eller minska plasmakoncentrationerna av gestagener, inklusive etonogestrel eller östrogen. Nettoeffekten av dessa förändringar kan vara kliniskt relevanta i vissa fall. Därför ska produktresuméerna för samtidigt administrerade HIV/HCV läkemedel konsulteras för att identifiera potentiella interaktioner och eventuella tillhörande rekommendationer. I tveksamma fall ska tillägg av barriärmetod användas av kvinnor som behandlas med proteashämmare eller icke-nukleosida omvänt transkriptashämmare. Substanser som minskar clearance av Mercilon 28 (enzymhämmare) Den kliniska relevansen av potentiella interaktioner med enzymhämmare är fortfarande okänd. Samtidig administrering av starka (t ex ketokonazol, itrakonazol, klaritromycin) eller måttliga (t ex flukonazol, diltiazem, erytromycin) CYP3A4-hämmare kan öka serumkoncentrationer av östrogener eller gestagener, inklusive etonogestrel. Etoricoxib-doser på 60 till 120 mg/dag har visat sig öka plasmakoncentrationerna av etinylestradiol 1,4 respektive 1,6 gånger, när de tas samtidigt med ett kombinerat hormonellt preventivmedel innehållande 0,035 mg etinylestradiol. Effekter av Mercilon 28 på andra läkemedel Kombinerade p-piller kan interagera med metabolismen av andra läkemedel. Således kan plasma- och vävnadskoncentrationen av andra aktiva substanser antingen öka (t ex ciklosporin) eller minska (t ex lamotrigin). Kliniska data tyder på att etinylestradiol hämmar clearance av CYP1A2 substrat, vilket leder till en svag (t ex teofyllin) eller måttlig (t ex tizanidin) ökning av deras plasmakoncentration. Farmakodynamiska interaktioner Samtidig användning av läkemedel innehållande ombitasvir/paritaprevir/ritonavir och dasabuvir, med eller utan ribavirin, eller glekaprevir/pibrentasvir kan öka risken för ALAT förhöjningar (se avsnitt Kontraindikationer och Varningar och försiktighet). Därför måste Mercilon 28 användare byta till en alternativ preventivmetod (t ex preventivmedel som bara innehåller gestagen eller icke-hormonella metoder) innan de påbörjar behandlingen med denna kombinations medicinering. Mercilon 28 kan återupptas 2 veckor efter att behandlingen med denna läkemedelskombination har avslutats. Laboratorietester Användning av steroidhormoner som ingår i preventivmedel kan påverka vissa laboratorieparametrar, inklusive biokemiska parametrar för lever-, tyreoidea-, binjure- och njurfunktion, plasmanivåer av bärarproteiner, t ex kortikosteroidbindande globulin och lipid/lipoproteinfraktioner, parametrar för kolhydratmetabolismen och parametrar för koagulation och fibrinolys. Dessa förändringar ligger vanligtvis inom normalområdet. Vid samtidig behandling med andra läkemedel bör produktinformationen för dessa läkemedel konsulteras för att identifiera möjliga interaktioner.",
        "pregnancy": "Mercilon 28 ska inte användas under graviditet. Om kvinnan blir gravid under användning av Mercilon 28 ska behandlingen snarast avbrytas. De flesta epidemiologiska studierna har till dags dato inte visat några negativa effekter eller skador på foster när kvinnor använt kombinerade p-piller innan de blivit gravida, inte heller har man sett några teratogena effekter när kvinnor av misstag behandlats med kombinerade p-piller i tidig graviditet. Den ökade risken för VTE under postpartumperioden ska beaktas vid återinsättning av Mercilon 28 (se avsnitt Dosering och Varningar och försiktighet).",
        "breastfeeding": "Amningen kan påverkas av kombinerade p-piller, eftersom de kan reducera mängden bröstmjölk och även påverka dess sammansättning. Därför ska kombinerade p-piller i allmänhet inte användas förrän den ammande kvinnan helt har avvant barnet. Små mängder av hormoner och/eller metaboliter kan utsöndras i bröstmjölken men det finns inga bevis för att det påverkar barnets hälsa.",
        "driving": "Mercilon 28 har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Som med alla kombinerade p-piller kan förändringar i blödningsmönstret förekomma, särskilt under de första månadernas användning. Dessa kan omfatta förändringar av blödningsfrekvens (utebliven, mer sällan, mer frekvent eller kontinuerlig), intensitet (minskad eller ökad) eller varaktighet. Under de första behandlingscyklerna kan 10-30 % av kvinnorna förväntas notera någon biverkan, t ex bröstspänning, illamående och småblödningar. Dessa initiala biverkningar är ofta lindriga och brukar försvinna inom 2 till 4 behandlingsmånader. De biverkningar som kan vara relaterade till Mercilon 28 och som har rapporterats hos kvinnor som använder Mercilon 28 eller andra kombinerade p-piller finns angivna i nedanstående tabell. Beskrivning av utvalda biverkningar En ökad risk för arteriella och venösa trombotiska och tromboemboliska händelser, t ex myokardiell infarkt, stroke, transitoriska ischemiska attacker, venös trombos och lungemboli har observerats hos kvinnor som använder kombinerade hormonella preventivmedel, vilket diskuteras mer i detalj i avsnitt Varningar och försiktighet. Möjliga relaterade biverkningar som har rapporterats hos användare av Mercilon 28 eller kombinerade p-piller i allmänhet, anges i tabellen nedan. Alla biverkningar är listade enligt organklass och frekvens: vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Klassificering av organsystem Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens Benigna och maligna neoplasier och ospecificerad Leveradenom, fokal nodulär hyperplasi i lever Immunsystemet Hypersensitivitet Försämring av symtom på ärftligt och förvärvat angioödem Metabolism och nutrition Vätskeretention Ökat insulinbehov Psykiska störningar Nedstämdhet, humörförändring Minskad libido Ökad libido Centrala och perifera nervsystemet Huvudvärk Migrän Ögon Minskat tårflöde Svårighet att använda kontaktlinser Hjärtat Hjärtinfarkt Blodkärl Venös tromboembolism Arteriell tromboembolism Andningsvägar, bröstkorg och mediastinum Lungemboli Magtarmkanalen Illamående, buksmärta Kräkningar, diarré Lever och gallvägar Gulsot av stastyp Gallsten Förändringar i leverfunktionsvärden Hud och subkutan vävnad Rodnad, utslag, urtikaria Erythema nodosum, erythema multiforme Kloasma Klåda Reproduktionsorgan och bröstkörtel Smärta i brösten, bröstspänning Vaginal blödning Bröstförstoring Utebliven bortfallsblödning Vaginal flytning, sekretion från brösten Undersökningar Viktökning Blodtrycksförhöjning Viktnedgång Sänkt glukostolerans Förhöjt blodsocker Ökad risk för hjärtinfarkt föreligger från åldern 35-40 år hos rökande kvinnor, som använder kombinerade p-piller. Risken för hjärt/kärlsjukdom ökar med åldern, speciellt i kombination med andra riskfaktorer såsom rökning, uttalad fetma, hyperlipidemi, hypertoni. Påverkan på leverfunktionen är reversibel. En mycket sällsynt komplikation, som associerats till användning av hormoner av den typ som finns i Mercilon 28 är benigna leveradenom eller fokal nodulär hyperplasi i levern, ett tillstånd som kan yttra sig som akuta buksmärtor eller akut intraabdominell blödning. Interaktioner Genombrottsblödningar och/eller utebliven antikonception kan bero på interaktioner av andra läkemedel (enzyminducerare) med p-piller (se avsnitt Interaktioner). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns inga rapporter om allvarliga, skadliga effekter vid överdos. Symtomen som kan upp-träda är: illamående, kräkningar samt lätt vaginalblödning hos unga flickor. Det finns ingen antidot och behandlingen är symtomatisk.",
        "pharmacodynamic": "Den preventiva effekten av kombinerade p-piller baseras på olika mekanismer varav den viktigaste är ovulationshämning. Dessutom sker förändring av endometriet och cervixsekretet. Vid sidan av skydd mot graviditet, har kombinerade p-piller flera andra positiva egenskaper, vilka tillsammans med de negativa egenskaperna (se avsnitt Varningar och försiktighet och Biverkningar) ska beaktas vid val av preventivmetod. Menstruationscyklerna blir mer regelbundna och menstruationerna blir ofta mindre smärtsamma och blödningsmängden minskar. Det senare kan resultera i minskad förekomst av järnbristanemi. Dessutom har äldre studier av kombinerade högdoserade p-piller (≥50 µg etinylestradiol) visat att risken för godartad brösttumör, ovariecystor, bäckeninflammation, ektopisk graviditet endometriecancer och ovarialcancer minskar. Om detta även gäller för kombinerade lågdos p-piller, är ännu inte bekräftat. Pediatrisk population Effekt och säkerhet har inte studerats hos ungdomar under 18 år.",
        "pharmacokinetic": "Desogestrel Absorption Oralt administrerat desogestrel absorberas snabbt och fullständigt och omvandlas till den aktiva metaboliten etonogestrel. Maximal serumkoncentration av etonogestrel uppnås efter cirka 1,5 timme. Biotillgängligheten är 62-81 %. Distribution Etonogestrel binds till serumalbumin och sexualhormonbindande globulin (SHBG). Endast 2-4 % av den totala koncentrationen av etonogestrel finns närvarande som fri steroid. 40-70 % är specifikt bundet till SHBG. Ökningen av SHBG som induceras av etinylestradiol påverkar distributionen mellan bärarproteiner och ger en ökning av den SHBG-bundna fraktionen och en minskning av den albuminbundna. Distributionsvolymen för etonogestrel är 1,5 l/kg. Metabolism Etonogestrel metaboliseras via de vanliga vägarna för steroidmetabolism. Metabolismen är fullständig. Metabolt clearance från serum är cirka 2 ml/minut/kg. Ingen direkt interaktion upptäcktes med samtidigt givet etinylestradiol. Eliminering Serumnivåerna av etonogestrel minskar i två faser. Den slutliga eliminationsfasen karakteriseras av en halveringstid på cirka 30 timmar. Desogestrel och dess metaboliter utsöndras via urin och galla med en kvot på cirka 6:4. Steady-state förhållanden Farmakokinetiken för etonogestrel påverkas av SHBG-nivåerna, vilka ökar trefaldigt av etinylestradiol. Efter dagligt intag ökar serumnivåerna två- till trefaldigt och steady-state nivåer uppnås under den andra hälften av behandlingscykeln. Etinylestradiol Absorption Oralt administrerat etinylestradiol absorberas snabbt och fullständigt. Maximal serumkoncentration uppnås inom 1-2 timmar. Den absoluta biotillgängligheten är cirka 60 % med stor inter-individuell variabilitet och är ett resultat av presystemisk konjugering och första passage-metabolism. Distribution Etinylestradiol är i hög grad, men icke-specifikt, bundet till serumalbumin (cirka 98,5 %) och inducerar en ökning av serumkoncentrationen av SHBG. Distributionsvolymen har fastställts till cirka 5 l/kg. Metabolism För etinylestradiol sker presystemisk konjugering i såväl slemhinnan i tunntarmen som i levern. Etinylestradiol metaboliseras primärt genom aromatisk hydroxylering, men ett stort antal olika hydroxylerade och metylerade metaboliter bildas. Dessa finns som fria metaboliter och som sulfat- och glukuronidkonjugat. Metabolt clearance är cirka 5 ml/min/kg. Etinylestradiol är in vitro en reversibel hämmare av CYP2C19, CYP1A1 och CYP1A2, samt även en mekanismbaserad hämmare av CYP3A4/5, CYP2C8 och CYP2J2. Eliminering Serumnivåerna av etinylestradiol minskar i två faser. Den slutliga eliminationsfasen karakteriseras av en halveringstid på cirka 24 timmar. Inget oförändrat etinylestradiol utsöndras. Metaboliterna av etinylestradiol utsöndras via urin och galla med en kvot på 4:6. Halveringstiden för utsöndringen av metaboliterna är cirka 1 dag. Steady-state förhållanden Steady-state nivå uppnås efter 3-4 dagar, då serumnivåerna är 30-40 % högre än vid singeldos.",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, genotoxicitet, karcinogenicitet och reproduktionseffekter visade inte några särskilda risker för människa. Man ska dock ha i åtanke att könshormoner kan påverka tillväxt av vissa hormonberoende vävnader och tumörer.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje stor aktiv tablett innehåller: Desogestrel 150 µg Etinylestradiol 20 µg. De små tabletterna innehåller ingen aktiv substans (placebotabletter) Hjälpämne med känd effekt: laktosmonohydrat 68 mg (aktiva tabletter) och 40 mg (placebotabletter) Förteckning över hjälpämnen Aktiva tabletter alfa-tocoferol kiseldioxid, kolloidal, vattenfri laktosmonohydrat potatisstärkelse povidon stearinsyra Placebotabletter laktosmonohydrat magnesiumstearat potatisstärkelse",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Tablett De aktiva tabletterna är vita, runda, bikonvexa och 6 mm i diameter. På ena sidan märkta med TR4 och på den andra sidan ORGANON*. Placebotabletterna är mindre, vita samt är märkta med KH2 på den ena sidan och en liten fyrkant på den andra."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Mercilon® 28, Tablett"
    }
}