{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Torem är och vad det används för 2. Vad du behöver veta innan du använder Torem 3. Hur du använder Torem 4. Eventuella biverkningar 5. Hur Torem ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Torem är och vad det används för Torem är ett urindrivande medel, ett diuretikum, men har med den dosering som är aktuell för blodtrycksbehandling svag diuretisk effekt. Den diuretiska effekten inträder inom 1 timme med maximal effekt efter 2–3 timmar och kvarstår upp till 12 timmar. Maximal blodtryckssänkande effekt vid upprepad dosering ses efter upp till 10-12 veckor. Torem används för behandling av högt blodtryck och vid vätskeansamling i kroppsvävnader med svullnad (ödem).",
        "indication": "Torem är ett urindrivande medel, ett diuretikum, men har med den dosering som är aktuell för blodtrycksbehandling svag diuretisk effekt. Den diuretiska effekten inträder inom 1 timme med maximal effekt efter 2–3 timmar och kvarstår upp till 12 timmar. Maximal blodtryckssänkande effekt vid upprepad dosering ses efter upp till 10-12 veckor. Torem används för behandling av högt blodtryck och vid vätskeansamling i kroppsvävnader med svullnad (ödem).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Torem Använd inte Torem Om du är allergisk mot torasemid eller mot något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6). Om du är allergisk mot sulfonylurea. Om du har svår leversjukdom. Om du har minskad blodvolym. Om du inte har någon urinproduktion. Om du har lågt blodtryck. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Torem. Om du har låga halter av kalium och natrium i blodet. Om du har urineringsbesvär. Om du har vätskebrist och är uttorkad. Om du har nedsatt njurfunktion. Om du har oregelbunden hjärtrytm. Om du har diabetes. Om du har skrumplever eller vätska i buken. Barn och ungdomar Torem ska inte användas av barn under 12 år. Andra läkemedel och Torem Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit andra läkemedel eller kan tänkas ta andra läkemedel. Det gäller även receptfria läkemedel och naturläkemedel. Torem kan påverka eller påverkas om det tas samtidigt med vissa andra läkemedelssubstanser mot: probenacid (medel vid gikt) acetylsalicylsyra (smärtstillande) blodförtunnande medel av kumarintyp (t.ex. warfarin) vissa medel vid hjärtsjukdomar som t.ex. digitalisglykosider och ACE-hämmare medel mot diabetes kolestyramin (kolesterol- och triglyceridsänkande medel) vissa medel vid infektioner som t.ex. gentamicin, tobramycin och cefalosporiner vissa icke-steroida antiinflammatoriska/antireumatiska medel (NSAID) cisplatin (cytostatika) litium (antipsykotiskt medel) laxermedel glukokortikoider och mineralkortikoider teofyllin (mot t.ex. astma) Torem med mat och dryck Torem kan tas med eller utan föda. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Risk finns att fostret påverkas. Rådgör därför med läkare före användning av Torem under graviditet. Okänt om Torem passerar över i modersmjölk. Rådgör därför med läkare före användning under amning. Körförmåga och användning av maskiner Torem kan försämra reaktionsförmågan. Detta gäller framförallt i början av behandlingen eller när behandlingen ändras. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Torem innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Använd inte Torem Om du är allergisk mot torasemid eller mot något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6). Om du är allergisk mot sulfonylurea. Om du har svår leversjukdom. Om du har minskad blodvolym. Om du inte har någon urinproduktion. Om du har lågt blodtryck.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Torem. Om du har låga halter av kalium och natrium i blodet. Om du har urineringsbesvär. Om du har vätskebrist och är uttorkad. Om du har nedsatt njurfunktion. Om du har oregelbunden hjärtrytm. Om du har diabetes. Om du har skrumplever eller vätska i buken.",
        "children": "Barn och ungdomar Torem ska inte användas av barn under 12 år.",
        "interaction": "Andra läkemedel och Torem Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit andra läkemedel eller kan tänkas ta andra läkemedel. Det gäller även receptfria läkemedel och naturläkemedel. Torem kan påverka eller påverkas om det tas samtidigt med vissa andra läkemedelssubstanser mot: probenacid (medel vid gikt) acetylsalicylsyra (smärtstillande) blodförtunnande medel av kumarintyp (t.ex. warfarin) vissa medel vid hjärtsjukdomar som t.ex. digitalisglykosider och ACE-hämmare medel mot diabetes kolestyramin (kolesterol- och triglyceridsänkande medel) vissa medel vid infektioner som t.ex. gentamicin, tobramycin och cefalosporiner vissa icke-steroida antiinflammatoriska/antireumatiska medel (NSAID) cisplatin (cytostatika) litium (antipsykotiskt medel) laxermedel glukokortikoider och mineralkortikoider teofyllin (mot t.ex. astma)",
        "interaction-food": "Torem med mat och dryck Torem kan tas med eller utan föda.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Risk finns att fostret påverkas. Rådgör därför med läkare före användning av Torem under graviditet. Okänt om Torem passerar över i modersmjölk. Rådgör därför med läkare före användning under amning.",
        "driving": "Körförmåga och användning av maskiner Torem kan försämra reaktionsförmågan. Detta gäller framförallt i början av behandlingen eller när behandlingen ändras. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Torem innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du använder Torem Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vanlig dos för vuxna och ungdomar över 12 år vid högt blodtryck: 2,5 mg dagligen förslagsvis till frukost. Vid behov kan läkaren öka dosen till högst 5 mg 1 gång dagligen. Vanlig dos för vuxna och ungdomar över 12 år vid ödem: 5-10 mg dagligen förslagsvis till frukost. Vid behov kan läkaren öka dosen till 20 mg per dag. Tabletterna ska sväljas med lite vätska och ska inte tuggas. Tabletterna kan med fördel tas på morgonen. Användning för barn Torem ska inte ges till barn under 12 år. Om du använt för stor mängd av Torem Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Torem Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn Torem ska inte ges till barn under 12 år.",
        "overdosage": "Om du använt för stor mängd av Torem Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Torem Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Torem orsaka biverkningar men alla användare behöver inte få dem. Sluta ta Torem och kontakta omedelbart läkare eller uppsök närmaste akutmottagning om du upplever följande symtom: Extremt kraftiga och allvarliga hudbiverkningar såsom Stevens-Johnsons syndrom och toxisk epidermal nekrolys har rapporterats (förekommer hos ett okänt antal användare) vid användning av Torem. Hudbiverkningarna kan bestå av utslag med eller utan blåsor. Även hudrodnad, sår eller svullnad i mun, hals, ögon, näsa och runt könsorganen samt feber och influensaliknande symtom kan förekomma. Hudutslagen kan utvecklas till allvarlig utbredd hudskada (hudavlossning av överhuden och ytliga slemhinnor) med livshotande följder. Andra biverkningar som kan förekomma: Vanliga (kan förekomma hos upp till 1 av 10 användare): Huvudvärk, yrsel, trötthet. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Minskad kaliumhalt i blodet, leverpåverkan, urinblåsebesvär, förhöjda halter av blodsocker, blodfetter, blod triglycerider och kolesterol, överproduktion urinsyra, aptitförlust, kraftlöshet, mag- eller muskelbesvär, kräkning, diarré, förstoppning, illamående, muskelkramp. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Hjärtinfarkt, oregelbunden hjärtrytm, kärlkramp, ändrade halter av kreatinin, urea och natrium i blodet, blodvärdesförändringar, överkänslighet mot solljus, klåda, nässelutslag, hörselnedsättning, tinnitus, myrkrypningar och stickningar i armar och ben, muntorrhet. Har rapporterats (förekommer hos ett okänt antal användare): Hjärninfarkt (stroke), blodpropp, bukspottkörtelinflammation, synrubbningar, svimning, förvirringstillstånd. Ingen känd frekvens (kan inte beräknas från tillgängliga data): Hjärninfarkt (stroke), blodpropp, allvarliga hudreaktioner (t.ex. Stevens-Johnsons syndrom, toxisk epidermal nekrolys), bukspottkörtelinflammation, synrubbningar, svimning, förvirringstillstånd. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Torem ska förvaras Inga särskilda förvaringsanvisningar. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga på apoteket hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är torasemid 5 mg respektive 10 mg. Övriga innehållsämnen är laktosmonohydrat 58 mg respektive 116 mg, magnesiumstearat, kolloidal vattenfri kiseldioxid, majsstärkelse Läkemedlets utseende och förpackningsstorlekar Torem, 5 mg tabletter är vita, runda, med skåra, märkta T 5.0. Tryckförpackning: 100 tabletter Torem, 10 mg tabletter är vita, runda med skåra, märkta T 10.0. Tryckförpackning: 100 tabletter Innehavare av godkännande för försäljning: Meda AB Box 906 170 09 Solna Telefon: 08-630 19 00 Email: info@medasverige.se Denna bipacksedel ändrades senast 2020-09-04",
        "composition": "Innehållsdeklaration Den aktiva substansen är torasemid 5 mg respektive 10 mg. Övriga innehållsämnen är laktosmonohydrat 58 mg respektive 116 mg, magnesiumstearat, kolloidal vattenfri kiseldioxid, majsstärkelse",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Torem, 5 mg tabletter är vita, runda, med skåra, märkta T 5.0. Tryckförpackning: 100 tabletter Torem, 10 mg tabletter är vita, runda med skåra, märkta T 10.0. Tryckförpackning: 100 tabletter",
        "prod-license": "Innehavare av godkännande för försäljning: Meda AB Box 906 170 09 Solna Telefon: 08-630 19 00 Email: info@medasverige.se Denna bipacksedel ändrades senast 2020-09-04"
    },
    "produktresume": {
        "tradename": "Torem 5 mg tabletter Torem 10 mg tabletter",
        "composition": "En tablett innehåller: torasemid 5 mg respektive 10 mg. Hjälpämnen med känd effekt: laktos.För fullständig förteckning över hjälpämnen, se avsnitt 6.1",
        "product-form": "Tablett Tablett 5 mg: Vit, rund med skåra, märkt T 5.0 Tablett 10 mg: Vit, rund med skåra, märkt T 10.0",
        "clinical": "4.1 Terapeutiska indikationer Tabletter 5 mg: Hypertoni. Ödem vid hjärtsvikt. Tabletter 10 mg: Ödem vid hjärtsvikt, kronisk njurinsufficiens och leverinsufficiens. 4.2 Dosering och administreringssätt Dosering Pediatrisk population Inga data finns tillgängliga Vuxna och ungdomar över 12 år: Ödem vid hjärt- och leverinsufficiens: Individuell dosering. Normaldosering är 5-10 mg dagligen, förslagsvis till frukost. Vid behov kan dosen ökas till 2 tabletter à 10 mg per dag. I enstaka fall har 40 mg torasemid per dag använts. Hypertoni: Normaldosering är 2,5 mg dagligen, förslagsvis till frukost. Dosökning bör inte ske förrän efter 2 månader och maximal dos är 5 mg en gång dagligen. Ödem vid njurinsufficiens: Individuell dosering beroende på graden av njurfunktionsnedsättning. Om normaldos 2 tabletter à 10 mg per dag ej ger tillräcklig effekt kan dosen ökas till 50 mg dagligen och därefter vid behov stegvis ökas upp till 200 mg en gång dagligen, förslagsvis till frukost. Doseringen 200 mg får endast användas hos patienter med kreatininclearance <30 ml/min. Högsta dygnsdos som använts under längre tid är 200 mg. Torasemid kan kombineras med betareceptorblockerare eller ACE-hämmare, för mer information se avsnitt 4.5. Administreringssätt Torasemidtabletter är avsedda att tas oralt. Tabletterna ska sväljas med lite vätska utan att tuggas. Tabletterna kan med fördel tas på morgonen. 4.3 Kontraindikationer Känd överkänslighet mot torasemid, sulfonylurea eller mot något hjälpämne. Hotande eller manifest leverkoma. Anuri vid njursvikt. Hypovolemi. Hypotension. 4.4 Varningar och försiktighet Torasemid kan leda till en omfattande diures med salt- och vätskebrist som följd. Patienterna måste övervakas noggrant, särskilt i början av behandlingen och hos äldre patienter.Hypokalemi, hyponatremi och hypovolemi måste korrigeras före behandling.Miktionsbesvär (t ex benign prostatahyperplasi) då det finns en ökad risk för akut urinretention.Hjärtarrytmier (t ex sinoatriellt block, atrioventrikulärt block av andra eller tredje graden). Vid långtidsbehandling med torasemid rekommenderas regelbundna kontroller av elektrolytbalansen i blod och då särskilt kaliumvärden (i synnerhet hos patienter som samtidigt behandlas med digitalisglykosider, glukokortikoider, mineralkortikoider eller laxermedel), glukos, urinsyra, kreatinin och blodfetter.Hos patienter med levercirros och ascites, rekommenderas att diuretikabehandling inleds på sjukhus. En alltför snabb diures hos dessa patienter kan utlösa svåra elektrolytrubbningar och leverkoma. Försiktighet krävs när torasemid ges till patienter som har haft hepatisk encefalopati. Samtidig användning av en aldosteronantagonist eller kaliumsparande läkemedel rekommenderas för att förhindra hypokalemi och metabolisk alkalos.Noggrann kontroll av patienter med tendens till hyperuikemi och giktproblem rekommenderas. Kolhydratmetabolismen hos patienter med latent eller manifest diabetes mellitus bör kontrolleras. Särskilt vid behandlingens inledande och hos äldre patienter bör tecken på elektrolyt- och volymbrist och hemokoncentration noggrant kontrolleras.På grund av otillräcklig erfarenhet av torasemidbehandling bör försiktighet iakttas vid: Patologiska förändringar av syra-bas balansen. Samtidig behandling med litium, aminoglykosider eller cefalosporiner. Njurinsufficiens till följd av nefrotoxiska ämnen. Barn under 12 år. Torem innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Andra läkemedels effekt på torasemid Probenecid kan minska effekten av torasemid genom att den tubulära sekretionen hämmas.Vid samtidig behandling med kolestyramin kan effekten och biotillgängligheten av torasemid försämras.Icke-steroida antiinflammatoriska/antireumatiska medel, NSAID (t ex indometacin) kan minska den diuretiska och blodtryckssänkande effekten av torasemid troligen via hämning av prostaglandinsyntesen. Torasemids effekt på andra läkemedel Hos patienter med högt salicylatintag kan torasemid förorsaka salicylatförgiftning genom att hämma den renala salicylatutsöndringen.Det föreligger fallrapporter om ökad effekt av warfarin och andra antikoagulantia av kumarintyp vid samtidig behandling med torasemid. Patienter som samtidigt behandlas med antikoagulantia och torasemid bör följas upp noggrant.Effekten av blodtryckssänkande läkemedel, speciellt ACE-hämmare, kan vid samtidig behandling potentieras. Påföljande eller kombinerad behandling, eller start av ny samtidig behandling med en ACE-hämmare kan orsaka allvarlig hypotension. Detta kan minimeras genom att sänka startdosen av ACE-hämmaren och/eller minska eller tillfälligt stoppa torasemiddosen 2 eller 3 dagar före behandling med ACE-hämmaren.Effekten av antidiabetika kan minska.De ototoxiska och nefrotoxiska effekterna av aminoglykosider (t ex gentamicin och tobramycin), cisplatin och cefalosporiner kan potentieras vid högdosbehandling med torasemid. Vid samtidig hjärtglykosidbehandling kan hypokalemi och/eller magnesiumbrist orsaka en ökad känslighet i hjärtmuskeln för dessa läkemedel. Kaliumutsöndringen i urinen kan öka vid behandling med mineralkortikoider, glukokortikoider och laxermedel.Litium serumkoncentrationerna och hjärt- och neurotoxiska effekter av litium kan öka.Verkningsmekanismerna för kurareinnehållande muskelavslappnande läkemedel samt teofyllin kan potentieras. 4.6 Fertilitet, graviditet och amning Graviditet: Det finns ingen eller begränsad mängd data från användningen av torasemid hos gravida kvinnor. Tiazider, tiazidbesläktade diuretika och loop-diuretika kan passera över till fostret och ge upphov till elektrolytrubbningar. Med tiazider och tiazidbesläktade diuretika har fall av neonatal trombocytopeni beskrivits. Även vid användning av loop-diuretika såsom furosemid, torasemid och bumetanid torde denna risk föreligga. Under graviditet bör, tills ytterligare erfarenhet föreligger, torasemid ges först efter särskilt övervägande och i lägsta adekvata dos. Amning: Uppgift saknas om torasemid passerar över i modersmjölken. Risk för det ammande barnet kan inte uteslutas. Loopdiuretika kan minska laktationen. Torasemid bör ej användas under amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Individuellt varierande reaktioner kan försämra reaktionsförmågan (t ex patienters förmåga att framföra fordon eller hantera maskinell utrustning). Detta gäller framförallt vid behandlingens inledande eller när behandlingen ändras. 4.8 Biverkningar Biverkningar anges nedan efter organsystem och frekvens. Frekvenserna definieras som: Vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), ingen känd frekvens (kan inte beräknas från tillgängliga data)Den totala biverkningsfrekvensen är ca 8%. Vanligast är huvudvärk, trötthet och yrsel. Blodet och lymfsystemet: Sällsynt: Leukopeni, trombocytopeni. Immunsystemet: Ingen känd frekvens: Allvarliga hudreaktioner (t.ex. Stevens-Johnsons syndrom, toxisk epidermal nekrolys) Metabolism och nutrition: Mindre vanlig: Hyperglykemi, hypokalemi, ökning av kolesterol, triglycerider. Sällsynt: Hyponatremi. Centrala och perifera nervsystemet: Vanlig: Yrsel. Sällsynt: Parestesi av extremiteter. Ingen känd frekvens: Cerebral ischemi, förvirringstillstånd. Öron och balansorgan: Sällsynt: Hörselnedsättning, tinnitus. Hjärtat: Sällsynt: Hjärtinfarkt, hypovolemi, hjärtarrytmier, kärlkramp. Blodkärl: Ingen känd frekvens: Emboli Magtarmkanalen: Mindre vanlig: Aptitförlust, magsmärtor, kräkning, diarré, obstipation, illamående. Lever och gallvägar: Mindre vanlig: Gamma-GT-stegring. Hud och subkutan vävnad: Sällsynt: Exantem, fotosensibilitet, klåda, urticaria. Muskuloskeletala systemet och bindväv: Mindre vanlig: Muskelkramp, muskelvärk. Njurar och urinvägar: Mindre vanlig: Urinretention, urinblåsan dilatation, hyperurikemi. Sällsynt: Ökad nivå blodurea. Kreatininstegring . Allmänna symtom och/eller symtom vid administreringsstället: Vanlig: Huvudvärk, trötthet. Mindre vanlig: Asteni. Sällsynt: Muntorrhet Beroende av dos och behandlingslängd, kan rubbningar i vätske- och elektrolytbalansen förekomma. Metabolisk alkalos kan förvärras. Enstaka fall av komplikationer med trombos och cirkulationsrubbningar i hjärta och centrala nervsystemet p g a hemokoncentration (inklusive hjärt- och hjärnischemi) kan förekomma och leda till t ex hjärtarrytmier, kärlkramp, hjärtinfarkt eller synkope. Enstaka fall av pankreatit, erytropeni och synrubbningar har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: Begränsad erfarenhet av överdosering. Symtom: Vätske- och elektrolytrubbningar, törst, dehydrering, metabolisk alkalos. Initialt polyuri, vid stora vätskeförluster oliguri, anuri. Sekundärt till vätske- och elektrolytförlusterna huvudvärk, förvirring, yrsel, parestesier, muskelsvaghet, ev kramper och koma, ortostatisk hypotension, synkope, EKG-förändringar, arytmier. Illamående, kräkningar, buksmärtor. Behandling: Om befogat ventrikeltömning, kol. Rehydrering, justering av elektrolyt- och syrabalans. Kontinuerlig EKG-övervakning vid kraftig dehydrering/elektrolytrubbning. Övrig symtomatisk terapi.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Loop-diuretikaATC-kod: C03CA04Torasemid, ett sulfonylureaderivat, verkar genom hämning av absorptionen av natrium och klorid i den uppåtstigande delen av Henles slynga. Med diuresen ökar utsöndringen av kalium och magnesium. Den diuretiska effekten inträder inom 1 timme med maximal effekt efter 2-3 timmar och kvarstår upp till 12 timmar. Maximal blodtryckssänkande effekt vid upprepad dosering ses efter upp till 10-12 veckor. Torasemid är ett loop-diuretikum och har med den dosering som är aktuell för hypertonibehandling en svag diuretisk och saluretisk effekt. Den blodtryckssänkande effekten är inte korrelerad till diures eller utsöndring av elektrolyter. Diuresen ökar linjärt med dosen. 5.2 Farmakokinetiska egenskaper Den biologiska tillgängligheten är 80-90%. Maximal serumkoncentration nås efter 1-2 timmar. Distributionsvolymen är ca 16 l. Totalclearance är ca 40 ml/min varav renalt clearance utgör ca 25%. Torasemid är till ca 99% bundet till plasmaproteiner. Halveringstiden är ca 3 timmar vid peroral tillförsel. Torasemid metaboliseras till tre metaboliter varav de två hydroxymetaboliterna är diuretiskt verksamma hos människa. Torasemid i sig svarar för ca 80% av den diuretiska effekten. Omkring 80% av dosen utsöndras som torasemid och metaboliter via njurarna genom tubulär sekretion. Hos patienter med hjärtsvikt eller nedsatt leverfunktion har ökade plasmakoncentrationer noterats, sannolikt orsakade av nedsatt metabolisering i levern. Någon ackumulering sker dock inte. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktosmonohydrat (58 respektive 116 mg), majsstärkelse, kolloidal kiseldioxid vattenfri, magnesiumstearat. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 årVid maskinell dosdispensering är hållbarheten 6 månader för tabletter 5 mg och 10 mg. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 5 mg tabletter: 100 st, tryckförpackning (PVC/aluminium) 10 mg tabletter: 100 st, tryckförpackning (PVC/aluminium) 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Meda ABBox 906170 09 Solna",
        "approval-number": "5 mg tabletter: 11732 10 mg tabletter: 12457",
        "approval-first-date": "Första godkännandet: 5 mg tabletter: 12 januari 1993 10 mg tabletter: 16 juni 1995 Förnyat godkännande: 5 mg tabletter: 13 december 2008 10 mg tabletter: 13 december 2008",
        "revision-date": "2020-09-04"
    },
    "fass_text": {
        "indication": "Tabletter 5 mg: Hypertoni. Ödem vid hjärtsvikt. Tabletter 10 mg: Ödem vid hjärtsvikt, kronisk njurinsufficiens och leverinsufficiens.",
        "contraindication": "Känd överkänslighet mot torasemid, sulfonylurea eller mot något hjälpämne. Hotande eller manifest leverkoma. Anuri vid njursvikt. Hypovolemi. Hypotension.",
        "dosage": "Dosering Pediatrisk population Inga data finns tillgängliga Vuxna och ungdomar över 12 år: Ödem vid hjärt- och leverinsufficiens: Individuell dosering. Normaldosering är 5-10 mg dagligen, förslagsvis till frukost. Vid behov kan dosen ökas till 2 tabletter à 10 mg per dag. I enstaka fall har 40 mg torasemid per dag använts. Hypertoni: Normaldosering är 2,5 mg dagligen, förslagsvis till frukost. Dosökning bör inte ske förrän efter 2 månader och maximal dos är 5 mg en gång dagligen. Ödem vid njurinsufficiens: Individuell dosering beroende på graden av njurfunktionsnedsättning. Om normaldos 2 tabletter à 10 mg per dag ej ger tillräcklig effekt kan dosen ökas till 50 mg dagligen och därefter vid behov stegvis ökas upp till 200 mg en gång dagligen, förslagsvis till frukost. Doseringen 200 mg får endast användas hos patienter med kreatininclearance <30 ml/min. Högsta dygnsdos som använts under längre tid är 200 mg. Torasemid kan kombineras med betareceptorblockerare eller ACE-hämmare, för mer information se Interaktioner. Administreringssätt Torasemidtabletter är avsedda att tas oralt. Tabletterna ska sväljas med lite vätska utan att tuggas. Tabletterna kan med fördel tas på morgonen.",
        "caution": "Torasemid kan leda till en omfattande diures med salt- och vätskebrist som följd. Patienterna måste övervakas noggrant, särskilt i början av behandlingen och hos äldre patienter. Hypokalemi, hyponatremi och hypovolemi måste korrigeras före behandling. Miktionsbesvär (t ex benign prostatahyperplasi) då det finns en ökad risk för akut urinretention. Hjärtarrytmier (t ex sinoatriellt block, atrioventrikulärt block av andra eller tredje graden). Vid långtidsbehandling med torasemid rekommenderas regelbundna kontroller av elektrolytbalansen i blod och då särskilt kaliumvärden (i synnerhet hos patienter som samtidigt behandlas med digitalisglykosider, glukokortikoider, mineralkortikoider eller laxermedel), glukos, urinsyra, kreatinin och blodfetter. Hos patienter med levercirros och ascites, rekommenderas att diuretikabehandling inleds på sjukhus. En alltför snabb diures hos dessa patienter kan utlösa svåra elektrolytrubbningar och leverkoma. Försiktighet krävs när torasemid ges till patienter som har haft hepatisk encefalopati. Samtidig användning av en aldosteronantagonist eller kaliumsparande läkemedel rekommenderas för att förhindra hypokalemi och metabolisk alkalos. Noggrann kontroll av patienter med tendens till hyperuikemi och giktproblem rekommenderas. Kolhydratmetabolismen hos patienter med latent eller manifest diabetes mellitus bör kontrolleras. Särskilt vid behandlingens inledande och hos äldre patienter bör tecken på elektrolyt- och volymbrist och hemokoncentration noggrant kontrolleras. På grund av otillräcklig erfarenhet av torasemidbehandling bör försiktighet iakttas vid: Patologiska förändringar av syra-bas balansen. Samtidig behandling med litium, aminoglykosider eller cefalosporiner. Njurinsufficiens till följd av nefrotoxiska ämnen. Barn under 12 år. Torem innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Andra läkemedels effekt på torasemid Probenecid kan minska effekten av torasemid genom att den tubulära sekretionen hämmas. Vid samtidig behandling med kolestyramin kan effekten och biotillgängligheten av torasemid försämras. Icke-steroida antiinflammatoriska/antireumatiska medel, NSAID (t ex indometacin) kan minska den diuretiska och blodtryckssänkande effekten av torasemid troligen via hämning av prostaglandinsyntesen. Torasemids effekt på andra läkemedel Hos patienter med högt salicylatintag kan torasemid förorsaka salicylatförgiftning genom att hämma den renala salicylatutsöndringen. Det föreligger fallrapporter om ökad effekt av warfarin och andra antikoagulantia av kumarintyp vid samtidig behandling med torasemid. Patienter som samtidigt behandlas med antikoagulantia och torasemid bör följas upp noggrant. Effekten av blodtryckssänkande läkemedel, speciellt ACE-hämmare, kan vid samtidig behandling potentieras. Påföljande eller kombinerad behandling, eller start av ny samtidig behandling med en ACE-hämmare kan orsaka allvarlig hypotension. Detta kan minimeras genom att sänka startdosen av ACE-hämmaren och/eller minska eller tillfälligt stoppa torasemiddosen 2 eller 3 dagar före behandling med ACE-hämmaren. Effekten av antidiabetika kan minska. De ototoxiska och nefrotoxiska effekterna av aminoglykosider (t ex gentamicin och tobramycin), cisplatin och cefalosporiner kan potentieras vid högdosbehandling med torasemid. Vid samtidig hjärtglykosidbehandling kan hypokalemi och/eller magnesiumbrist orsaka en ökad känslighet i hjärtmuskeln för dessa läkemedel. Kaliumutsöndringen i urinen kan öka vid behandling med mineralkortikoider, glukokortikoider och laxermedel. Litium serumkoncentrationerna och hjärt- och neurotoxiska effekter av litium kan öka. Verkningsmekanismerna för kurareinnehållande muskelavslappnande läkemedel samt teofyllin kan potentieras.",
        "pregnancy": "Det finns ingen eller begränsad mängd data från användningen av torasemid hos gravida kvinnor. Tiazider, tiazidbesläktade diuretika och loop-diuretika kan passera över till fostret och ge upphov till elektrolytrubbningar. Med tiazider och tiazidbesläktade diuretika har fall av neonatal trombocytopeni beskrivits. Även vid användning av loop-diuretika såsom furosemid, torasemid och bumetanid torde denna risk föreligga. Under graviditet bör, tills ytterligare erfarenhet föreligger, torasemid ges först efter särskilt övervägande och i lägsta adekvata dos.",
        "breastfeeding": "Uppgift saknas om torasemid passerar över i modersmjölken. Risk för det ammande barnet kan inte uteslutas. Loopdiuretika kan minska laktationen. Torasemid bör ej användas under amning.",
        "driving": "Individuellt varierande reaktioner kan försämra reaktionsförmågan (t ex patienters förmåga att framföra fordon eller hantera maskinell utrustning). Detta gäller framförallt vid behandlingens inledande eller när behandlingen ändras.",
        "side-effects": "Biverkningar anges nedan efter organsystem och frekvens. Frekvenserna definieras som: Vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), ingen känd frekvens (kan inte beräknas från tillgängliga data) Den totala biverkningsfrekvensen är ca 8%. Vanligast är huvudvärk, trötthet och yrsel. Blodet och lymfsystemet: Sällsynt: Leukopeni, trombocytopeni. Immunsystemet: Ingen känd frekvens: Allvarliga hudreaktioner (t.ex. Stevens-Johnsons syndrom, toxisk epidermal nekrolys) Metabolism och nutrition: Mindre vanlig: Hyperglykemi, hypokalemi, ökning av kolesterol, triglycerider. Sällsynt: Hyponatremi. Centrala och perifera nervsystemet: Vanlig: Yrsel. Sällsynt: Parestesi av extremiteter. Ingen känd frekvens: Cerebral ischemi, förvirringstillstånd. Öron och balansorgan: Sällsynt: Hörselnedsättning, tinnitus. Hjärtat: Sällsynt: Hjärtinfarkt, hypovolemi, hjärtarrytmier, kärlkramp. Blodkärl: Ingen känd frekvens: Emboli Magtarmkanalen: Mindre vanlig: Aptitförlust, magsmärtor, kräkning, diarré, obstipation, illamående. Lever och gallvägar: Mindre vanlig: Gamma-GT-stegring. Hud och subkutan vävnad: Sällsynt: Exantem, fotosensibilitet, klåda, urticaria. Muskuloskeletala systemet och bindväv: Mindre vanlig: Muskelkramp, muskelvärk. Njurar och urinvägar: Mindre vanlig: Urinretention, urinblåsan dilatation, hyperurikemi. Sällsynt: Ökad nivå blodurea. Kreatininstegring . Allmänna symtom och/eller symtom vid administreringsstället: Vanlig: Huvudvärk, trötthet. Mindre vanlig: Asteni. Sällsynt: Muntorrhet Beroende av dos och behandlingslängd, kan rubbningar i vätske- och elektrolytbalansen förekomma. Metabolisk alkalos kan förvärras. Enstaka fall av komplikationer med trombos och cirkulationsrubbningar i hjärta och centrala nervsystemet p g a hemokoncentration (inklusive hjärt- och hjärnischemi) kan förekomma och leda till t ex hjärtarrytmier, kärlkramp, hjärtinfarkt eller synkope. Enstaka fall av pankreatit, erytropeni och synrubbningar har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: Begränsad erfarenhet av överdosering. Symtom: Vätske- och elektrolytrubbningar, törst, dehydrering, metabolisk alkalos. Initialt polyuri, vid stora vätskeförluster oliguri, anuri. Sekundärt till vätske- och elektrolytförlusterna huvudvärk, förvirring, yrsel, parestesier, muskelsvaghet, ev kramper och koma, ortostatisk hypotension, synkope, EKG-förändringar, arytmier. Illamående, kräkningar, buksmärtor. Behandling: Om befogat ventrikeltömning, kol. Rehydrering, justering av elektrolyt- och syrabalans. Kontinuerlig EKG-övervakning vid kraftig dehydrering/elektrolytrubbning. Övrig symtomatisk terapi.",
        "pharmacodynamic": "Torasemid, ett sulfonylureaderivat, verkar genom hämning av absorptionen av natrium och klorid i den uppåtstigande delen av Henles slynga. Med diuresen ökar utsöndringen av kalium och magnesium. Den diuretiska effekten inträder inom 1 timme med maximal effekt efter 2-3 timmar och kvarstår upp till 12 timmar. Maximal blodtryckssänkande effekt vid upprepad dosering ses efter upp till 10-12 veckor. Torasemid är ett loop-diuretikum och har med den dosering som är aktuell för hypertonibehandling en svag diuretisk och saluretisk effekt. Den blodtryckssänkande effekten är inte korrelerad till diures eller utsöndring av elektrolyter. Diuresen ökar linjärt med dosen.",
        "pharmacokinetic": "Den biologiska tillgängligheten är 80-90%. Maximal serumkoncentration nås efter 1-2 timmar. Distributionsvolymen är ca 16 l. Totalclearance är ca 40 ml/min varav renalt clearance utgör ca 25%. Torasemid är till ca 99% bundet till plasmaproteiner. Halveringstiden är ca 3 timmar vid peroral tillförsel. Torasemid metaboliseras till tre metaboliter varav de två hydroxymetaboliterna är diuretiskt verksamma hos människa. Torasemid i sig svarar för ca 80% av den diuretiska effekten. Omkring 80% av dosen utsöndras som torasemid och metaboliter via njurarna genom tubulär sekretion. Hos patienter med hjärtsvikt eller nedsatt leverfunktion har ökade plasmakoncentrationer noterats, sannolikt orsakade av nedsatt metabolisering i levern. Någon ackumulering sker dock inte.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller: torasemid 5 mg respektive 10 mg. Hjälpämnen med känd effekt: laktos. Förteckning över hjälpämnen Laktosmonohydrat (58 respektive 116 mg), majsstärkelse, kolloidal kiseldioxid vattenfri, magnesiumstearat.",
        "handling-life-shelf-storage": "Hållbarhet 5 år Vid maskinell dosdispensering är hållbarheten 6 månader för tabletter 5 mg och 10 mg. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Får inte tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Torem®, Tablett 10 mg"
    }
}