{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Isofluran Baxter är och vad det används för 2. Vad du behöver veta innan du använder Isofluran Baxter 3. Hur du får Isofluran Baxter 4. Eventuella biverkningar 5. Hur Isofluran Baxter ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Isofluran Baxter är och vad det används för Isofluran Baxter innehåller isofluran. Isofluran Baxter är ett läkemedel för allmän narkos som används vid kirurgiska ingrepp. Det är ett narkosmedel för inhalation (det ges i form av ånga som du andas in). Genom att andas in isofluran sover du djupt och känner ingen smärta. Isofluran Baxter upprätthåller också den djupa, smärtfria sömnen (allmänna narkosen) så att du kan genomgå ett kirurgiskt ingrepp.",
        "indication": "Isofluran Baxter innehåller isofluran. Isofluran Baxter är ett läkemedel för allmän narkos som används vid kirurgiska ingrepp. Det är ett narkosmedel för inhalation (det ges i form av ånga som du andas in). Genom att andas in isofluran sover du djupt och känner ingen smärta. Isofluran Baxter upprätthåller också den djupa, smärtfria sömnen (allmänna narkosen) så att du kan genomgå ett kirurgiskt ingrepp.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Isofluran Baxter Din läkare kommer INTE att ge dig Isofluran Baxter: om du är allergisk (överkänslig) mot isofluran eller andra narkosmedel för inhalation. om du, eller en släkting till dig, lider av ett tillstånd som kallas malign hypertermi. Malign hypertermi är en plötslig och farlig förhöjning av kroppstemperaturen som utvecklas under eller kort efter ett kirurgiskt ingrepp. Om något av ovan gäller dig, tala med din läkare, kirurg eller narkosläkare innan du får detta läkemedel. Varningar och försiktighet Tala med läkare, sjuksköterska eller apotekspersonal innan du får Isofluran Baxter. Din läkare kommer vara extra försiktig vid behandling med detta läkemedel om: du har en cellsjukdom (ett tillstånd som kallas mitokondriell sjukdom). du har leverproblem, såsom: - hepatit (leverinflammation). - levercirros (ett tillstånd där frisk levervävnad ersätts med ärrvävnad). Detta tillstånd kan uppkomma om du dricker för mycket alkohol. - någon annan leversjukdom. du nyligen har genomgått en operation under allmän narkos. du lider av eller har en ökad risk för QT-förlängning (en förändring som ses vid EKG), vilket gör dig benägen att utveckla oregelbundna hjärtslag. du har sjukdomstecken som inte kan kopplas till din operation t.ex. kraftig huvudvärk, illamående, kräkningar, svår smärta i bröstet eller ett tillstånd som påverkar dina muskler (en neuromuskulär sjukdom, t.ex. Duchennes muskeldystrofi eller myastenia gravis). du har nyligen genomgått en abort. du lider av bronkokonstriktion (sammandragning av lungorna och luftvägarna, vilket ger hosta, väsande andning eller andfåddhet). patienten är ett barn under 2 år. Din narkosläkare kan ge dig en lägre dos av Isofluran Baxter om: du har en låg blodvolym (hypovolemi). du har lågt blodtryck (hypotoni). du är försvagad. Isofluran Baxter kan verka irriterande på munnens och luftvägarnas slemhinnor, vilket kan ge ett ökat salivflöde och ökad utsöndring av sekret från luftstrupen och de övre luftvägarna. Särskilt hos barn kan detta leda till andningssvårigheter och muskelspasm i struphuvudet som kallas laryngospasm. Om du ges Isofluran Baxter, kan du få: förändringar i leverns funktion och, i sällsynta fall, allvarlig leverskada. ökade blodsockervärden (blodglukosvärden). minskade nivåer av ett slags fett, som kallas kolesterol, i ditt blod. ändrade nivåer av enzym i ditt blod. Isofluran Baxter kan orsaka malign hypertermi (ett tillstånd när du plötsligt utvecklar en farligt hög kroppstemperatur under eller kort efter operation). Dödsfall till följd av malign hypertermi har rapporterats med Isofluran Baxter. Din läkare kommer att övervaka din andning under behandlingen, särskilt om du får andra läkemedel som kan påverka din andning, som t.ex: Lugnande läkemedel (t.ex. diazepam eller nitrazepam). Starka smärtstillande läkemedel (t.ex. opioider, såsom fentanyl, morfin eller remifentanil). Isofluran ska endast ges till dig av specialutbildad sjukvårdspersonal och med hjälp av en förgasare särkilt avsedd för isofluran. Erfarenhet saknas för användning hos gravida kvinnor och vid obstetrisk kirurgi (kirurgi i samband med förlossning), med undantag för vid kejsarsnitt. Isofluran ska därför användas med försiktighet i dessa fall. Andra läkemedel och Isofluran Baxter Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Din läkare kommer undvika att ge dig Isofluran Baxter om du får eller tar något av följande läkemedel: Icke-selektiva MAO-hämmare (monoaminoxidashämmare). Din läkare kommer informera dig om att sluta ta sådana läkemedel 15 dagar innan din operation. Hjärtläkemedel som kallas beta-sympatikomimetika, t.ex. isoprenalin och alfa- och beta-sympatikomimetika (t.ex. adrenalin och noradrenalin). Dessa läkemedel kan orsaka en allvarlig oregelbundenhet i dina hjärtslag. Din läkare kommer vara extra försiktig om du får eller tar något av följande läkemedel: Betablockerare. Dessa hjärtläkemedel ges vanligtvis för behandlig av högt blodtryck. Isoniazid - ett läkemedel som används för att behandla tuberkulos (TBC). Indirekta sympatikomimetiska läkemedel t.ex.: - Amfetaminer eller amfetaminderivat (används för att behandla hyperaktivitetssyndrom (ADHD). - Läkemedel som dämpar din aptit . - Efedrin och efedrinderivat. Dessa läkemedel är vanligt förekommande i host- och förkylningmediciner. Dessa läkemedel kan ge en ökad risk för högt blodtryck om de ges tillsammans med Isofluran Baxter. Din läkare kommer att tala om för dig om och när du ska sluta ta dessa läkemedel. Muskelavslappnande läkemedel. Dessa läkemedel används under allmän anestesi för att få dina muskler att slappna av. Din narkosläkare kan behöva minska dosen av dessa läkemedel. Opioider. Dessa kraftigt smärtlindrande läkemedel används ofta under allmän anestesi. Kalciumblockerande läkemedel. Dessa läkemedel används för att behandla högt blodtryck. Lugnande läkemedel, bensodiazipner. Isofluran Baxter med mat, dryck och alkohol Isofluran Baxter är ett läkemedel som söver dig och håller dig nersövd, så att du kan genomgå en operation. Fråga din läkare, kirurg eller narkosläkare när och vad du kan äta eller dricka när du vaknat. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du ges detta läkemedel. Om du är gravid, kommer du endast få Isofluran Baxter om fördelarna överväger riskerna, eftersom erfarenheten från behandling av gravida kvinnor är begränsad. Lägre doser av isofluran kan dock användas vid kejsarsnitt. Eftersom det är okänt om Isofluran Baxter utsöndras i bröstmjölk ska du undvika att amma efter en operation, om du fått Isofluran Baxter. Körförmåga och användning av maskiner Kör inte bil och använd inte maskiner under minst 24 timmar efter din operation om du fått Isofluran Baxter. Att bli sövd kan ha en inverkan på din vakenhet och ditt beteende. Detta kan påverka din förmåga att utföra normala uppgifter i upp till 6 dagar. Se till att någon kan följa dig hem efter operationen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Din läkare kommer INTE att ge dig Isofluran Baxter: om du är allergisk (överkänslig) mot isofluran eller andra narkosmedel för inhalation. om du, eller en släkting till dig, lider av ett tillstånd som kallas malign hypertermi. Malign hypertermi är en plötslig och farlig förhöjning av kroppstemperaturen som utvecklas under eller kort efter ett kirurgiskt ingrepp. Om något av ovan gäller dig, tala med din läkare, kirurg eller narkosläkare innan du får detta läkemedel.",
        "caution": "Varningar och försiktighet Tala med läkare, sjuksköterska eller apotekspersonal innan du får Isofluran Baxter. Din läkare kommer vara extra försiktig vid behandling med detta läkemedel om: du har en cellsjukdom (ett tillstånd som kallas mitokondriell sjukdom). du har leverproblem, såsom: - hepatit (leverinflammation). - levercirros (ett tillstånd där frisk levervävnad ersätts med ärrvävnad). Detta tillstånd kan uppkomma om du dricker för mycket alkohol. - någon annan leversjukdom. du nyligen har genomgått en operation under allmän narkos. du lider av eller har en ökad risk för QT-förlängning (en förändring som ses vid EKG), vilket gör dig benägen att utveckla oregelbundna hjärtslag. du har sjukdomstecken som inte kan kopplas till din operation t.ex. kraftig huvudvärk, illamående, kräkningar, svår smärta i bröstet eller ett tillstånd som påverkar dina muskler (en neuromuskulär sjukdom, t.ex. Duchennes muskeldystrofi eller myastenia gravis). du har nyligen genomgått en abort. du lider av bronkokonstriktion (sammandragning av lungorna och luftvägarna, vilket ger hosta, väsande andning eller andfåddhet). patienten är ett barn under 2 år. Din narkosläkare kan ge dig en lägre dos av Isofluran Baxter om: du har en låg blodvolym (hypovolemi). du har lågt blodtryck (hypotoni). du är försvagad. Isofluran Baxter kan verka irriterande på munnens och luftvägarnas slemhinnor, vilket kan ge ett ökat salivflöde och ökad utsöndring av sekret från luftstrupen och de övre luftvägarna. Särskilt hos barn kan detta leda till andningssvårigheter och muskelspasm i struphuvudet som kallas laryngospasm. Om du ges Isofluran Baxter, kan du få: förändringar i leverns funktion och, i sällsynta fall, allvarlig leverskada. ökade blodsockervärden (blodglukosvärden). minskade nivåer av ett slags fett, som kallas kolesterol, i ditt blod. ändrade nivåer av enzym i ditt blod. Isofluran Baxter kan orsaka malign hypertermi (ett tillstånd när du plötsligt utvecklar en farligt hög kroppstemperatur under eller kort efter operation). Dödsfall till följd av malign hypertermi har rapporterats med Isofluran Baxter. Din läkare kommer att övervaka din andning under behandlingen, särskilt om du får andra läkemedel som kan påverka din andning, som t.ex: Lugnande läkemedel (t.ex. diazepam eller nitrazepam). Starka smärtstillande läkemedel (t.ex. opioider, såsom fentanyl, morfin eller remifentanil). Isofluran ska endast ges till dig av specialutbildad sjukvårdspersonal och med hjälp av en förgasare särkilt avsedd för isofluran. Erfarenhet saknas för användning hos gravida kvinnor och vid obstetrisk kirurgi (kirurgi i samband med förlossning), med undantag för vid kejsarsnitt. Isofluran ska därför användas med försiktighet i dessa fall.",
        "interaction": "Andra läkemedel och Isofluran Baxter Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Din läkare kommer undvika att ge dig Isofluran Baxter om du får eller tar något av följande läkemedel: Icke-selektiva MAO-hämmare (monoaminoxidashämmare). Din läkare kommer informera dig om att sluta ta sådana läkemedel 15 dagar innan din operation. Hjärtläkemedel som kallas beta-sympatikomimetika, t.ex. isoprenalin och alfa- och beta-sympatikomimetika (t.ex. adrenalin och noradrenalin). Dessa läkemedel kan orsaka en allvarlig oregelbundenhet i dina hjärtslag. Din läkare kommer vara extra försiktig om du får eller tar något av följande läkemedel: Betablockerare. Dessa hjärtläkemedel ges vanligtvis för behandlig av högt blodtryck. Isoniazid - ett läkemedel som används för att behandla tuberkulos (TBC). Indirekta sympatikomimetiska läkemedel t.ex.: - Amfetaminer eller amfetaminderivat (används för att behandla hyperaktivitetssyndrom (ADHD). - Läkemedel som dämpar din aptit . - Efedrin och efedrinderivat. Dessa läkemedel är vanligt förekommande i host- och förkylningmediciner. Dessa läkemedel kan ge en ökad risk för högt blodtryck om de ges tillsammans med Isofluran Baxter. Din läkare kommer att tala om för dig om och när du ska sluta ta dessa läkemedel. Muskelavslappnande läkemedel. Dessa läkemedel används under allmän anestesi för att få dina muskler att slappna av. Din narkosläkare kan behöva minska dosen av dessa läkemedel. Opioider. Dessa kraftigt smärtlindrande läkemedel används ofta under allmän anestesi. Kalciumblockerande läkemedel. Dessa läkemedel används för att behandla högt blodtryck. Lugnande läkemedel, bensodiazipner.",
        "interaction-food": "Isofluran Baxter med mat, dryck och alkohol Isofluran Baxter är ett läkemedel som söver dig och håller dig nersövd, så att du kan genomgå en operation. Fråga din läkare, kirurg eller narkosläkare när och vad du kan äta eller dricka när du vaknat.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du ges detta läkemedel. Om du är gravid, kommer du endast få Isofluran Baxter om fördelarna överväger riskerna, eftersom erfarenheten från behandling av gravida kvinnor är begränsad. Lägre doser av isofluran kan dock användas vid kejsarsnitt. Eftersom det är okänt om Isofluran Baxter utsöndras i bröstmjölk ska du undvika att amma efter en operation, om du fått Isofluran Baxter.",
        "driving": "Körförmåga och användning av maskiner Kör inte bil och använd inte maskiner under minst 24 timmar efter din operation om du fått Isofluran Baxter. Att bli sövd kan ha en inverkan på din vakenhet och ditt beteende. Detta kan påverka din förmåga att utföra normala uppgifter i upp till 6 dagar. Se till att någon kan följa dig hem efter operationen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du får Isofluran Baxter Isofluran Baxter ges ALLTID till dig av en narkosläkare. Han eller hon kommer att bestämma vilken dos du ska få. Dosen beror på din ålder, vikt och vilken typ av operation du ska genomgå. Ditt barn ska övervakas noga när isofluran ges. Insomning vid start av narkos Isofluran rekommenderas inte för att inleda insomning hos spädbarn eller barn när narkosen startas. Medicinering innan narkos Narkosläkaren kan ge ditt barn medicin för att förebygga påverkan på andning och hjärtfrekvens, vilket kan förekomma vid användning av isofluran. Isofluran Baxter framställs av flytande isofluran med hjälp av en förgasare. Du kan få Isofluran Baxter genom ett av följande två sätt: Du kan få en injektion av ett annat narkosmedel som får dig att somna innan du får Isofluran Baxter genom en mask. Detta är det vanligaste sättet att få Isofluran Baxter. Du kan bli ombedd att andas in isoflurangas via en mask för att få dig att somna. Du kommer då snabbt att somna. Detta är ett mindre vanligt sätt att få Isofluran Baxter. Efter din operation avgör narkosläkaren när det är dags att sluta ge dig Isofluran Baxter. Du kommer då att vakna efter några minuter. Om du fått för stor mängd av Isofluran Baxter Om du får för mycket Isofluran Baxter kommer tillförseln att stoppas. Du kommer att få ren syrgas. Ditt blodtryck och din hjärtfunktion kommer att övervakas noggrant medan du återhämtar dig. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du fått för stor mängd av Isofluran Baxter Om du får för mycket Isofluran Baxter kommer tillförseln att stoppas. Du kommer att få ren syrgas. Ditt blodtryck och din hjärtfunktion kommer att övervakas noggrant medan du återhämtar dig. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De flesta av biverkningarna är lindriga till måttliga i allvarlighetsgrad samt kortvariga, men det kan förekomma allvarliga biverkningar. Om du eller ditt barn får ovanliga eller oväntade symptom efter en operation, kontakta OMEDELBART din läkare eller narkosläkare. De vanligaste biverkningarna är: -Sammandragningar av musklerna i lungor och luftvägar, vilket ger andningssvårigheter. -Ökade nivåer av socker eller kalium i blodet. -I samband med användning av inhalerbara narkosmedel har det förekommit sällsynta rapporter om onormal hjärtrytm (arrytmier) och dödsfall hos barn kort efter operationen. Har rapporterats (förekommer hos okänt antal användare): -Förekomst av karboxyhemoglobin i blodet -Anafylaktisk reaktion (allvarlig allergisk reaktion) -Överkänslighet -Agitation (motorisk oro, rastlösa och överdrivna rörelser), humörförändringar -Förvirring, kramper, nedsatt mental förmåga -Oregelbundna hjärtslag -Onormalt elektrokardiogram (EKG), förlängt QT-intervall -Ökad, minskad eller oregelbunden hjärtrytm (inklusive ventrikulär takykardi Torsade de Pointes) -Hjärtstillestånd -Lågt blodtryck -Blödning -Långsam och ytlig andning -Andnöd, väsande andning -Muskelkramper i struphuvudet som kallas laryngospasm -Ansiktssvullnad -Kontaktdermatit -Hudutslag -Ökade blodnivåer av en substans som kallas kreatinin -Minskade blodnivåer av en substans som kallas urea -Ökade blodnivåer av en substans som kallas kreatinkinas -Tarmvred (musklerna i dina tarmar kan tillfälligt sluta att fungera, vilket orsakar obehag, svullnad och kräkning) -Illamående och kräkning -Levern fungerar inte som den ska, vilket kan inkludera leverskada och levercelldöd -Ökade nivåer av en substans som kallas bilirubin i blodet -Skakningar, frossa -Förhöjd kroppstemperatur orsakad av malign hypertermi -Obehagskänsla i bröstet -Onormala nivåer av vissa celler eller substanser i ditt blod -Ökade nivåer av fluorid i ditt blod (bildas under kroppens nedbrytning av isofluran) -Onormala resultat vid elektroencefalogram (EEG) -Förekomst av myoglobin (ett ämne som kommer från musklerna) i urinen -Muskelnedbrytning Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Isofluran Baxter ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar Används före utgångsdatum som anges på etiketten efter Utg. datum. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är isofluran. Läkemedlet består enbart av aktiv substans. Läkemedlets utseende och förpackningsstorlekar Klar, färglös vätska. Förpackningsstorlekar: 1 x 100 ml 1 x 250 ml 6 x 250 ml Eventuellt kommer inte alla förpackningsstorlekar att tillhandahållas. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Baxter Medical AB Box 63 164 94 Kista Tillverkare: Baxter S.A. Boulevard Rene Branquart 80 B-7860 Lessines Belgien Denna bipacksedel ändrades senast 2017-12-14 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Anvisningar för användning, hantering och destruktion Isofluran Baxter skall bara administreras i en adekvat utrustad anestesimiljö av personal som är kunnig i isofluranets farmakologi och som är kompetent att handha patienter under narkos. Utrustning för att upprätthålla fria luftvägar, assisterad ventilation, syrgastillförsel och hjärt-lungräddning ska alltid finnas tillgänglig. För att noggrant kunna kontrollera den exakta koncentrationen av isofluran, skall förgasare speciellt kalibrerade för isofluran användas. Isofluran Baxter, liksom andra halogenerade inhalationsanestetika, har rapporterats interagera med torr soda i koldioxidabsorbern och bilda kolmonoxid. Detta kan i ett återandningssystem medföra ökad risk för förhöjda karboxyhemoglobinvärden. Färsk (fuktig) soda i koldioxidabsorbern skall därför användas. Sällsynta fall av extrem hetta, rök och/eller plötslig brand i narkosapparaten har rapporterats under administrering av anestesiläkemedel i denna klass när de används tillsammans med uttorkade CO2-absorbenter, särskild de som innehåller kaliumhydroxid ( t ex Baralyme). Vid misstanke om att absorbenten kan vara uttorkad skall den bytas ut innan isofluran administreras. Färgindikatorn på de flesta CO2-absorbenter ändras nödvändigtvis inte till följd av uttorkning. En utebliven färgförändring skall därför inte tas som ett bevis på att absorbenten är fuktig. CO2-absorbenter bör bytas ut med jämna mellanrum, oavsett status på färgindikatorn. Sällsynta rapporter om överkänslighet (inklusive kontaktdermatit, utslag, dyspné, väsande andning, obehag i bröstet, ansiktssvullnad eller anafylaktisk reaktion) har mottagits, särskilt i samband med långvarig yrkesmässig exponering för inhalationsanestetika, inklusive isofluran. Dessa reaktioner har bekräftats genom kliniska tester (t.ex. metakolintest). Orsaken till de anafylaktiska reaktioner som upplevts under exponering för inhalationsanestetika är däremot oklar på grund av samtidig exponering för flera läkemedel, av vilka många är kända för att framkalla dessa reaktioner.",
        "composition": "Innehållsdeklaration Den aktiva substansen är isofluran. Läkemedlet består enbart av aktiv substans.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Klar, färglös vätska. Förpackningsstorlekar: 1 x 100 ml 1 x 250 ml 6 x 250 ml Eventuellt kommer inte alla förpackningsstorlekar att tillhandahållas.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Baxter Medical AB Box 63 164 94 Kista Tillverkare: Baxter S.A. Boulevard Rene Branquart 80 B-7860 Lessines Belgien Denna bipacksedel ändrades senast 2017-12-14",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Anvisningar för användning, hantering och destruktion Isofluran Baxter skall bara administreras i en adekvat utrustad anestesimiljö av personal som är kunnig i isofluranets farmakologi och som är kompetent att handha patienter under narkos. Utrustning för att upprätthålla fria luftvägar, assisterad ventilation, syrgastillförsel och hjärt-lungräddning ska alltid finnas tillgänglig. För att noggrant kunna kontrollera den exakta koncentrationen av isofluran, skall förgasare speciellt kalibrerade för isofluran användas. Isofluran Baxter, liksom andra halogenerade inhalationsanestetika, har rapporterats interagera med torr soda i koldioxidabsorbern och bilda kolmonoxid. Detta kan i ett återandningssystem medföra ökad risk för förhöjda karboxyhemoglobinvärden. Färsk (fuktig) soda i koldioxidabsorbern skall därför användas. Sällsynta fall av extrem hetta, rök och/eller plötslig brand i narkosapparaten har rapporterats under administrering av anestesiläkemedel i denna klass när de används tillsammans med uttorkade CO2-absorbenter, särskild de som innehåller kaliumhydroxid ( t ex Baralyme). Vid misstanke om att absorbenten kan vara uttorkad skall den bytas ut innan isofluran administreras. Färgindikatorn på de flesta CO2-absorbenter ändras nödvändigtvis inte till följd av uttorkning. En utebliven färgförändring skall därför inte tas som ett bevis på att absorbenten är fuktig. CO2-absorbenter bör bytas ut med jämna mellanrum, oavsett status på färgindikatorn. Sällsynta rapporter om överkänslighet (inklusive kontaktdermatit, utslag, dyspné, väsande andning, obehag i bröstet, ansiktssvullnad eller anafylaktisk reaktion) har mottagits, särskilt i samband med långvarig yrkesmässig exponering för inhalationsanestetika, inklusive isofluran. Dessa reaktioner har bekräftats genom kliniska tester (t.ex. metakolintest). Orsaken till de anafylaktiska reaktioner som upplevts under exponering för inhalationsanestetika är däremot oklar på grund av samtidig exponering för flera läkemedel, av vilka många är kända för att framkalla dessa reaktioner."
    },
    "produktresume": {
        "tradename": "Isofluran Baxter inhalationsånga, vätska",
        "composition": "1 ml Isofluran Baxter innehåller 1 ml isofluran.",
        "product-form": "Inhalationsånga, vätska",
        "clinical": "4.1 Terapeutiska indikationer Isofluran Baxter är ett flyktigt halogenerat anestetikum avsett för allmän inhalationsanestesi. 4.2 Dosering och administreringssätt Isofluran Baxter skall bara administreras i en adekvat utrustad anestesimiljö av personal som är kunnig i isofluranets farmakologi och som är kompetent att handha patienter under narkos.För att noggrant kunna kontrollera den exakta koncentrationen av isofluran, skall förgasare speciellt kalibrerade för isofluran användas. Induktion av anestesi: Begynnelsekoncentration på 0,5 % rekommenderas. Koncentrationer på 1,3-3,0 % ger vanligtvis kirurgisk anestesi inom 7-10 minuter. Anestesin bör inledas med en hypnotisk dos av kortverkande barbiturater eller andra produkter såsom propofol eller midazolam för att undvika hosta eller laryngospasm, vilka kan uppkomma om induktion genomförs med enbart isofluran eller i kombination med syre eller med en syre-kväve-dioxidblandning. Underhåll av anestesi: Anestesi kan underhållas under kirurgi med hjälp av en koncentration av 1,0-2,5 %, med samtidig administrering av N2O och O2. En högre koncentration på 1,5-3,5 % isofluran är nödvändig om det administreras med ren syrgas. Minsta alveolära koncentration (MAC) av isofluran som ger smärtfrihet vid kirurgisk stimulering hos 50 % av individerna: Vuxna Ålder MAC (medelvärde) i 100 % O2 70 % N2O 26±4 år 1,28 % 0,56 % 44±7 år 1,15 % 0,50 % 64±5 år 1,05 % 0,37 % Pediatrisk population Ålder MAC (medelvärde) i 100 % O2 För tidigt födda, gestationsålder < 32 veckor 1,28 % För tidigt födda, gestationsålder 32-37 veckor 1,41 % 0-1 månad 1,60 % 1-6 månader 1,87 % 6-12 månader 1,80 % 1-5 år 1,60 % Återhämtning/uppvaknande: Koncentrationen av isofluran skall reduceras till 0,5 % mot operationens slut, eller avbrytas helt när hudsutureringen påbörjas för att ge snabbt uppvaknande. Om all administrering av anestetika har stoppats, måste patientens lungor ventileras med 100 % syrgas under minst 5 minuter till dess att normal andning återkommit. Om vektorgasen är en blandning av 50 % O2 och 50 % N2O är MAC av isofluran ca 0,65 %. Premedicinering: Premedicinering ska väljas utifrån den individuella patienten och med den andningsdepressiva effekten av isofluran i åtanke. Antikolinerga läkemedel kan användas och rekommenderas hos pediatriska patienter vid induktion genom inhalation. Anestesiinduktion hos barn: Isofluran rekommenderas inte vid anestesiinduktion hos spädbarn och barn på grund av förekomst av hosta, benägenhet att hålla andan, desaturering, ökad sekretion och laryngospasm (se avsnitt 4.4). 4.3 Kontraindikationer Isofluran är kontraindicerat vid känd överkänslighet mot isofluran eller andra halogenerade anestetika. Det är även kontraindicerat vid känd eller misstänkt genetisk benägenhet för malign hypertermi. 4.4 Varningar och försiktighetsmått Isofluran Baxter skall bara administreras i en adekvat utrustad anestesimiljö av personal som är kunnig i isofluranets farmakologi och som är kompetent att handha patienter under narkos För att noggrant kunna kontrollera den exakta koncentrationen av isofluran, skall förgasare speciellt kalibrerade för isofluran användas.Eftersom narkosdjupet kan ändras lätt och snabbt, skall endast sådana förgasare användas som ger förutsägbar koncentration med rimlig precision eller där inspirerade eller expirerade koncentrationer kan följas. Graden av blodtrycksreduktion och andningsdepression kan vara ett tecken på narkosdjupet. Rapporter om QT-förlängning, associerad med torsade de pointes (i undantagsfall med fatal utgång), har mottagits. Försiktighet ska iakttas när isofluran administreras till patienter med risk för QT-förlängning.Hos patienter med mitokondriella sjukdomar ska försiktighet iakttas vid allmän anestesi, inklusive administrering av isofluran.Rapporter visar att isofluran kan ge leverskador, från lättare, övergående förhöjda nivåer av leverenzymer till livshotande levernekros i mycket sällsynta fall. Det har rapporterats att tidigare exponering för halogenerade kolväten, framför allt vid intervaller kortare än tre månader, kan öka risken för leverskador.Cirros, viral hepatit, eller andra förekommande leversjukdomar kan vara skäl till att välja andra anestetika än halogenerade anestetika. Hypotension och andningsdepression ökar när anestesin fördjupas. Isofluran kan orsaka andningsdepression, vilken kan förstärkas med narkotisk premedicinering eller andra andningsdepressiva medel. Andningen skall övervakas och vid behov assisteras (se avsnitt 4.8). En relativt liten del av isofluran metaboliseras i kroppen. Under den postoperativa perioden kan endast 0,17 % av den upptagna mängden isofluran återfinnas som metaboliter i urinen. Högsta serumnivån av oorganiskt fluor ligger vanligen på mindre än 5 mikromol/liter och uppnås cirka fyra timmar efter anestesi samt återgår till normala värden inom cirka 24 timmar. Inga tecken på njurskador har rapporterats efter administrering av isofluran.Liksom för alla halogenerade anestetika skall upprepad anestesi inom en kort tidsperiod göras med försiktighet.En förstärkning av neuromuskulär utmattning kan ses hos patienter med neuromuskulära sjukdomar som myasthenia gravis. Isofluran skall användas med försiktighet hos dessa patienter.Isofluran skall administreras med försiktighet till patienter som kan utveckla bronkkonstriktion, eftersom bronkospasm kan förekomma (se avsnitt 4.8).Vid neurokirurgiska operationer skall ventilationen noggrant kontrolleras. Isofluran ökar märkbart blodflödet genom hjärnan vid djup anestesi. Ett övergående ökat cerebrospinalt vätsketryck kan uppkomma, vilket är fullt reversibelt vid hyperventilation. Isofluran måste användas med försiktighet hos individer med förhöjt intrakraniellt tryck. I sådana fall kan hyperventilation bli nödvändig.Isofluran kan ge koronar vasodilatation på artärnivå i vissa djurmodeller, och läkemedlet dilaterar troligen koronarartärerna även hos människa. Isofluran, liksom vissa andra koronara artärdilatatorer, har visats kunna avleda blod från det kollateralberoende myokardiet till normalt perfunderade områden i en djurmodell (‘coronary steal’). I kliniska studier med myokardischemi, infarkt och död som utgångsparametrar har det hittills inte kunnat fastställas något samband mellan isofluranets kranskärlsvidgande egenskaper och ”coronary steal” eller myokardischemi hos patienter med koronarartärsjukdom. Oavsett typ av anestetika som används är det viktigt att upprätthålla normal hemodynamik för att undvika myokardischemi hos patienter med koronarkärlsjukdom.Med tanke på att isofluran verkar irriterande på slemhinnorna i luftvägarna, kan produkten orsaka luftvägsreaktioner om inhalationsanestesi görs med hjälp av mask. Under induktion av anestesi kan salivflödet och den trakeobronkiala sekretionen öka och därmed ge upphov till laryngospasm, särskilt hos barn (se avsnitt 4.8).Vid behandling av patienter som har undergått abort genom livmoderskrapning har en ökad blodförlust setts, jämförbar med den som ses vid anestesi med andra inhalationsanestetika. Malign hypertermi Vid behandling av känsliga individer kan isoflurannarkos ge ett hypermetaboliskt tillstånd i skelettmuskulaturen, vilket leder till en hög syrekonsumtion och ett klinisk syndrom känt som malign hypertermi. Detta syndrom innefattar ospecifika tecken, såsom muskelstelhet, takykardi, takypné, cyanos, arytmier och instabilt blodtryck. (Det bör också noteras att flera av dessa ospecifika tecken kan uppträda vid lätt anestesi, akut hypoxi etc.) En generell ökning av metabolismen kan visa sig i form av ökad temperatur (vilken kan öka snabbt tidigt eller sent i det individuella fallet, men är vanligtvis inte det första tecknet på förhöjd metabolism) och en ökad användning av CO2-absorptionssystemet (varm behållare) PaO2 och pH kan minska och hyperkalemi och basunderskott uppträda. Malign hypertermi med fatal utgång har rapporterats vid användning av isofluran. Behandlingen inkluderar utsättning av triggande ämnen (t ex Isofluran) intravenös administrering av dantrolennatrium och insättande av understödjande behandling. Sådan behandling innefattar kraftfulla åtgärder att återställa kroppstemperaturen till normal, respiratorisk och cirkulatorisk support vid behov och kontroll över elektrolyt-vätske-syra-bas-störningar. (Se produktinformationen för intravenöst dantrolennatrium för ytterligare information om kontroll av patienten.) Njursvikt kan senare uppträda. Isolerade fall av ökat karboxyhemoglobin har rapporterats vid användning av halogenerade inhalationsläkemedel med en CH-F2-substituent (dvs desfluran, enfluran och isofluran).Inga kliniskt signifikanta koncentrationer av kolmonoxid produceras vid närvaro av normalt hydrerade absorbenter. Tillverkarens instruktioner för CO2-absorbenter bör följas noga. Sällsynta fall av extrem hetta, rök och/eller plötslig brand i narkosapparaten har rapporterats under administrering av anestesiläkemedel i denna klass när de används tillsammans med uttorkade CO2-absorbenter, särskild de som innehåller kaliumhydroxid ( t ex Baralyme). Vid misstanke om att absorbenten kan vara uttorkad skall den bytas ut innan isofluran administreras. Färgindikatorn på de flesta CO2-absorbenter ändras nödvändigtvis inte till följd av uttorkning. En utebliven färgförändring skall därför inte tas som ett bevis på att absorbenten är fuktig. CO2-absorbenter bör bytas ut med jämna mellanrum, oavsett status på färgindikatorn. Perioperativ hyperkalemi Användningen av inhalationsanestetika har associerats med sällsynta ökningar av kaliumnivåerna i serum, vilket resulterat i hjärtarrytmi och dödsfall hos pediatriska patienter under den postoperativa perioden. Patienter med latent samt overt neuromuskulär sjukdom, särskilt Duchennes muskeldystrofi, verkar vara särskilt känsliga. Samtidig användning av succinylkolin har förknippats med de flesta, men ej alla, av dessa fall. Dessa patienter hade även signifikant förhöjda nivåer av serumkreatininkinas och i en del fall, förändringar i urinen överensstämmande med myoglobinuri. Trots likheterna med malign hypertermi uppvisade ingen av dessa patienter tecken eller symptom på muskelstelhet eller hypermetabolt tillstånd. Tidig och aggressiv intervention för att behandla hyperkalemi och resistent arytmi rekommenderas, liksom efterföljande utredning för latent neuromuskulär sjukdom.Isofluran kan orsaka en lätt nedsättning av de intellektuella funktionerna i 2-4 dagar efter anestesi. Små förändringar av sinnesstämning och symtom kan kvarstå i upp till 6 dagar efter administration. Detta måste tas i beaktande när patienterna återupptar normala dagliga aktiviteter, inklusive bilkörning och hantering av maskiner (se avsnitt 4.7).Isofluran relaxerar uterusmuskeln, och den lägsta möjliga koncentrationen av isofluran bör användas vid obstretiska ingrepp (se avsnitt 4.6).Isofluran förstärker markant effekten av alla vanligen använda muskelrelaxantia. Denna effekt är som mest påtaglig tillsammans med icke-depolariserande läkemedel.Effekten av icke-depolariserande relaxantia förstärks påtagligt av isofluran.Det har inte gjorts någon omfattande undersökning på användning av isofluran till hypovolemiska, hypotensiva och försvagade patienter. En lägre koncentration isofluran rekommenderas vid användning på dessa patienter. Graden av hypotension och myokarddepression står i relation till anestesidjupet. Operationsstimuli och samtidig tillförsel av lustgas kan begränsa graden av hypotension. Excessivt blodtrycksfall - som ej beror på hypovolemi - bör korrigeras genom minskning av anestesidjupet.Barn under 2 år:Försiktighet ska iakttas när isofluran används till små barn på grund av begränsad erfarenhet i denna patientgrupp. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig administrering av isofluran och följande produkter kräver strikt övervakning av det kliniska och biologiska tillståndet hos patienten: Samtidig användning bör undvikas: Betasympatikomimetika (isoprenalin) och alfa- och betasympatikomimetika (adrenalin, noradrenalin): bör användas med försiktighet under anestesi med isofluran på grund av potentiell risk för ventrikulär arytmi som följd av ökad hjärtfrekvens.Icke-selektiva MAO-hämmare: Risk för kris och hemodynamisk instabilitet under operation eller medicinska procedurer. Behandling skall stoppas 15 dagar före operation. Kombinationer som kräver försiktighet då de används: Betareceptorblockerare: Samtidig användning av betablockerare kan förstärka de kardiovaskulära effekterna av inhalationsanestetika, inklusive hypotoni och negativ inotrop effekt. Effekten av betablockerare kan minskas under operation med hjälp av betasympatikomimetiska medel. I allmänhet behöver inte all medicinering med betablockerare stoppas och ett abrupt utsättande skall undvikas.Isoniazid: Risk för potentiering av den hepatotoxiska effekten med en ökad bildning av toxiska metaboliter av isoniazid. Adrenalin, genom subkutan eller gingival injektion: risk för allvarlig ventrikulär arytmi som en följd av ökad hjärtfrekvens, trots att myokardiets känslighet för adrenalin är lägre med användande av isofluran än med halotan. Dock skall doseringen begränsas till, exempelvis 0,1 mg adrenalin inom 10 minuter eller 0,3 mg inom en timme hos vuxna.Adrenalin vid submukös administrering: I likhet med sevofluran, kan isofluran sensibilisera myokardiet för den arytmogena effekten av exogent administrerat adrenalin. Tröskeldosen, vid vilken submuköst administrerat adrenalin orsakar multipla ventrikulära arytmier, har fastställts till 5 mikrogram/kg kroppsvikt.Indirekta sympatikomimetika (amfetaminer och dess derivat; psykostimulantia, aptitdämpande medel, efedrin och dess derivat): Risk för perioperativ hyperkänslighet och hypertension. I det fall då operation är planerad är det att föredra att avbryta behandlingen flera dagar innan operation.I de flesta fall då läkemedelsbehandling är nödvändig, finns det inget skäl att utsätta medicinen före allmänanestesi. Det räcker att informera narkosläkaren.Isofluran förstärker markant effekten av alla vanligen använda muskelrelaxantia. Denna effekt är som mest påtaglig tillsammans med icke-depolariserande läkemedel. Det rekommenderas därför att cirka en tredjedel till hälften av den vanliga dosen ges. Försvinnandet av den muskelavslappande effekten tar längre tid med isofluran än med andra konventionella anestetika. Neostigmin har en effekt på icke-depolariserande relaxantia, men har ingen effekt på den relaxerande effekten av isofluran själv.Opioider, benzodiazepiner och andra sedativa läkemedel associeras med andningsdepression, och försiktighet bör iakttas när dessa administreras samtidigt som isofluran.Kalciumantagonister, speciellt dihydropyridinderivat: Isofluran kan leda till uttalad hypotension hos patienter behandlade med kalciumantagonister. Försiktighet bör iakttas när kalciumantagonister används tillsammans med inhalationsanestetika på grund av risken för additiv negativ inotrop effekt. MAC (minimum alveolar concentration) reduceras vid samtidig administration av N20 hos vuxna (se avsnitt 4.2). 4.6 Fertilitet, graviditet och amning Graviditet: Klinisk erfarenhet från behandling av gravida kvinnor är begränsad. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Tillräckliga data för att fastställa användningen av isofluran vid graviditet eller obstetriska ingrepp utom vid kejsarsnitt finns för närvarande ej. Isofluran bör inte användas under graviditet annat än efter särskilt övervägande.Isofluran verkar avslappnande på uterusmuskulaturen, och lägsta möjliga koncentration av isofluran bör användas vid obstetriska ingrepp. Användning vid kejsarsnitt: Isofluran i koncentrationer upp till 0,75 % har visats vara säkert för upprätthållande av anestesi vid kejsarsnitt (se avsnitt 4.4). Amning: Uppgift saknas om isofluran eller dess metaboliter passerar över i modersmjölk. Eftersom många läkemedel passerar över i modersmjölk bör försiktighet iakttas när isofluran ges till ammande kvinnor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Läkemedlet kan påverka förmågan att framföra fordon och använda maskiner. Patienten bör inte köra bil eller använda maskiner under minst 24 timmar efter anestesi med isofluran. Förändringar i uppträdande och intellektuella funktioner kan kvarstå i upp till 6 dagar efter administration. Detta måste tas i beaktande när patienten återupptar normala dagliga aktiviteter såsom bilkörning eller användning av maskiner. 4.8 Biverkningar a. Sammanställning av säkerhetsprofilen Biverkningar som inträffar under administrering av isoflurane är i allmänhet dosberoende förstärkningar av den farmakofysiologiska effekten och inkluderar andningsdepression, hypotension och arrytmier. Möjliga allvarliga biverkningar inkluderar malign hypertermi, anafylaktiska reaktioner och leverbiverkningar (se avsnitt 4.4 och 4.8). Skakningar, illamående, kräkningar och ileus har observerats under den postoperativa perioden.Hjärtstillestånd har observerats med inhalerbara läkemedel för allmän anestesi, inklusive isofluran. b. Sammanställning av biverkningar i tabellform Nedanstående tabell visar biverkningar som rapporterats under kliniska prövningar och från erfarenhet efter marknadsföring. Frekvensen kan inte beräknas från tillgängliga data, därför står det “ingen känd frekvens”. Sammanställning av de vanligaste biverkningarna Organklassystem (SOC) Frekvens Biverkan Blodet och lymfsystemet Ingen känd frekvens Karboxyhemoglobinemi2 Immunsystemet Ingen känd frekvens Anafylaktisk reaktion1 Överkänslighet1 Metabolism och nutrition Ingen känd frekvens Hyperkalemi2 Ökning av blodglukos Psykiska störningar Ingen känd frekvens Agitation Delirium Humörförändringar5 Centrala och perifera nervsystemet Ingen känd frekvens Konvulsioner Mental nedsättning4 Hjärtat Ingen känd frekvens Arrytmi Bradykardi Hjärtstillestånd QT-förlängning vid elektrokardiogram Takykardi Torsade de pointes Blodkärl Ingen känd frekvens Hypotension2 Blödning3 Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Bronkospasm2 Dyspné1 Väsande andning1 Andningsdepression2 Laryngospasm2 Magtarmkanalen Ingen känd frekvens Ileus Kräkningar Illamående Lever och gallvägar Ingen känd frekvens Hepatisk nekros2 Hepatocellulär skada2 Ökning av bilirubin i blod Hud och subkutan vävnad Ingen känd frekvens Ansiktssvullnad1 Kontaktdermatit1 Utslag1 Njurar och urinvägar Ingen känd frekvens Ökning av kreatinin i blod Minskning av urea i blod Allmänna symptom och/eller symptom vid administreringsstället Ingen känd frekvens Malign hypertermi2 Obehag i bröstet1 Frossbrytningar Undersökningar Ingen känd frekvens Ökat antal vita blodkroppar1 Ökad nivå av leverenzym2 Ökad nivå av fluorid1 Onormalt elektroencefalogram Minskning av kolesterolhalt i blod Minskning av alkaliskt fosfatas i blod Ökning av kreatinfosfokinas i blod Muskuloskeletala systemet och bindväv Ingen känd frekvens Myoglobinuri Rhabdomyolos 1Se avsnitt 4.8(c) 2Se avsnitt 4.4 3Hos patienter som genomgår inducerad abort. Se avsnitt 4.4. 4Kan orsaka en lättare nedsättning av intellektuell funktion i 2-4 dagar efter anestesi. Se avsnitt 4.4. 5Små förändringar i humör och symptom kan kvarstå i upp till 6 dagar. Se avsnitt 4.4. Ökad bromsulftaleinretention, hosta, hepatit, ikterus och störd leverfunktion har även rapporterats. c. Beskrivning av utvalda biverkningar Övergående förhöjning av vita blodkroppar har observerats även i frånvaro av kirurgisk stress.Sällsynta rapporter om överkänslighet (inklusive kontaktdermatit, utslag, dyspné, väsande andning, obehag i bröstet, ansiktssvullnad eller anafylaktisk reaktion) har mottagits, särskilt i samband med långvarig yrkesmässig exponering för inhalationsanestetika, inklusive isofluran. Dessa reaktioner har bekräftats genom kliniska tester (t ex metakolintest). Orsaken till de anafylaktiska reaktioner som upplevts under exponering för inhalationsanestetika är däremot oklar på grund av samtidig exponering för flera läkemedel, av vilka många är kända för att framkalla dessa reaktioner.En minimal ökning av oorganisk fluorid i serum inträffar under och efter anestesi med isofluran, på grund av biodegradering av ämnet. Det är osannolikt att de låga nivåer av oorganisk fluorid i serum som observerats (medelvärde 4.4 µmol/l i en studie) kan orsaka njurtoxicitet eftersom de ligger långt under de föreslagna gränsvärdena för njurtoxicitet.Isofluran ökar blodsockernivåerna på grund av minskad insulinsekretion under anestesi. Detta bör beaktas vid administration till diabetiker. d. Pediatrisk population Användning av inhalationsanestetika har associerats med sällsynta ökningar av serumkaliumnivåer, vilket resulterat i hjärtarrytmier och död hos pediatriska patienter under den postoperativa perioden. (Se avsnitt 4.4.)Under induktion av anestesi kan salivflödet och den trakeobronkiala sekretionen öka och orsaka laryngospasm. (Se avsnitt 4.4.) e. Andra speciella populationer Neuromuskulär sjukdom: Användning av inhalationsanestetika har associerats med sällsynta ökningar av serumkaliumnivåer, vilket resulterat i hjärtarrytmier och död hos pediatriska patienter under den postoperativa perioden. Patienter med latent samt overt neuromuskulär sjukdom, särskilt Duchennes muskeldystrofi, verkar vara mest känsliga. Tidig och aggressiv intervention för att behandla hyperkalemi och restistent arytmi, samt efterföljande utredning av latent neuromuskulär sjukdom, rekommenderas (se avsnitt 4.4.). Äldre: Normalt krävs lägre koncentrationer isofluran för att upprätthålla kirurgisk anestesi hos äldre patienter. (Se avsnitt 4.2.) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid eventuell överdosering eller vad som kan förefalla vara överdosering av Isofluran Baxter skall tillförseln avbrytas. Säkra fria luftvägar och assistera ventilationen med ren syrgas.Hypotension och andningsdepression har observerats. Noggrann övervakning av blodtryck och andning rekommenderas. Stödjande åtgärder kan visa sig nödvändiga för att korrigera hypotension och andningsdepression till följd av en alltför djup nivå av anestesi.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Nervsystemet, allmänanestetika ATC-kod: N01AB06. Isofluran är ett inhalationsanestetikum som hör till gruppen halogenerade anestetika. Induktion och återuppvaknande sker snabbt med isofluran.Isofluran har en lätt irriterande eterlukt, som kan begränsa induktionshastigheten.Farynx- och larynxreflexerna dämpas snabbt varpå trakeal intubering lätt kan göras. 5.2 Farmakokinetiska egenskaper Isofluran metaboliseras i ringa grad jämfört med andra halogenerade anestetika. I genomsnitt återfinns ca 95 % i utandningsluften; 0,2 % av den upptagna mängden isofluran metaboliseras. Huvudmetaboliten är trifluoroättiksyra. Medelnivån i serum av oorganiskt fluor hos patienter behandlade med isofluran ligger mellan 3 och 4 mikromol/liter.Hos patienter sövda med isofluran, är vanligen medelnivån av serumkoncentrationen av oorganiskt fluor mindre än 5 mikromol/liter och uppnås ca fyra timmar efter narkos, återgående till normala värden inom 24 timmar. Detta skall inte påverka njurfunktionen hos patienter med normal njurfunktion. 5.3 Prekliniska säkerhetsuppgifter Publicerade djurstudier (inklusive primater) vid doser som resulterat i lätt till måttlig anestesi visar att användningen av anestesiläkemedel under hjärnans snabba tillväxtperiod eller synaptogenes resulterar i cellförlust hos den utvecklande hjärnan som kan associeras till långvariga kognitiva brister. Den kliniska betydelsen av dessa prekliniska fynd är okänd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Isofluran Baxter innehåller endast isofluran. 6.2 Inkompatibilitet Inga särskilda data föreligger. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Flaskor i mörkt glas à 100 respektive 250 ml.Förpackningsstorlekar:1 x 100 ml1 x 250 ml6 x 250 ml 6.6 Anvisningar för användning och hantering samt destruktion Isofluran Baxter, liksom andra halogenerade inhalationsanestetika, har rapporterats interagera med torr soda i koldioxidabsorbern och bilda kolmonoxid. Detta kan i ett återandningssystem medföra ökad risk för förhöjda karboxyhemoglobinvärden. Färsk (fuktig) soda i koldioxidabsorbern skall därför användas.",
        "prod-license": "Baxter Medical AB Box 63 164 94 Kista",
        "approval-number": "12337",
        "approval-first-date": "Första godkännandet: 1995-03-01Förnyat godkännande: 2007-03-31",
        "revision-date": "2018-12-18"
    },
    "fass_text": {
        "indication": "Isofluran Baxter är ett flyktigt halogenerat anestetikum avsett för allmän inhalationsanestesi.",
        "contraindication": "Isofluran är kontraindicerat vid känd överkänslighet mot isofluran eller andra halogenerade anestetika. Det är även kontraindicerat vid känd eller misstänkt genetisk benägenhet för malign hypertermi.",
        "dosage": "Isofluran Baxter skall bara administreras i en adekvat utrustad anestesimiljö av personal som är kunnig i isofluranets farmakologi och som är kompetent att handha patienter under narkos. För att noggrant kunna kontrollera den exakta koncentrationen av isofluran, skall förgasare speciellt kalibrerade för isofluran användas. Induktion av anestesi: Begynnelsekoncentration på 0,5 % rekommenderas. Koncentrationer på 1,3-3,0 % ger vanligtvis kirurgisk anestesi inom 7-10 minuter. Anestesin bör inledas med en hypnotisk dos av kortverkande barbiturater eller andra produkter såsom propofol eller midazolam för att undvika hosta eller laryngospasm, vilka kan uppkomma om induktion genomförs med enbart isofluran eller i kombination med syre eller med en syre-kväve-dioxidblandning. Underhåll av anestesi: Anestesi kan underhållas under kirurgi med hjälp av en koncentration av 1,0-2,5 %, med samtidig administrering av N2O och O2. En högre koncentration på 1,5-3,5 % isofluran är nödvändig om det administreras med ren syrgas. Minsta alveolära koncentration (MAC) av isofluran som ger smärtfrihet vid kirurgisk stimulering hos 50 % av individerna: Vuxna Ålder MAC (medelvärde) i 100 % O2 70 % N2O 26±4 år 1,28 % 0,56 % 44±7 år 1,15 % 0,50 % 64±5 år 1,05 % 0,37 % Pediatrisk population Ålder MAC (medelvärde) i 100 % O2 För tidigt födda, gestationsålder < 32 veckor 1,28 % För tidigt födda, gestationsålder 32-37 veckor 1,41 % 0-1 månad 1,60 % 1-6 månader 1,87 % 6-12 månader 1,80 % 1-5 år 1,60 % Återhämtning/uppvaknande: Koncentrationen av isofluran skall reduceras till 0,5 % mot operationens slut, eller avbrytas helt när hudsutureringen påbörjas för att ge snabbt uppvaknande. Om all administrering av anestetika har stoppats, måste patientens lungor ventileras med 100 % syrgas under minst 5 minuter till dess att normal andning återkommit. Om vektorgasen är en blandning av 50 % O2 och 50 % N2O är MAC av isofluran ca 0,65 %. Premedicinering: Premedicinering ska väljas utifrån den individuella patienten och med den andningsdepressiva effekten av isofluran i åtanke. Antikolinerga läkemedel kan användas och rekommenderas hos pediatriska patienter vid induktion genom inhalation. Anestesiinduktion hos barn: Isofluran rekommenderas inte vid anestesiinduktion hos spädbarn och barn på grund av förekomst av hosta, benägenhet att hålla andan, desaturering, ökad sekretion och laryngospasm (se avsnitt Varningar och försiktighet).",
        "caution": "Isofluran Baxter skall bara administreras i en adekvat utrustad anestesimiljö av personal som är kunnig i isofluranets farmakologi och som är kompetent att handha patienter under narkos För att noggrant kunna kontrollera den exakta koncentrationen av isofluran, skall förgasare speciellt kalibrerade för isofluran användas. Eftersom narkosdjupet kan ändras lätt och snabbt, skall endast sådana förgasare användas som ger förutsägbar koncentration med rimlig precision eller där inspirerade eller expirerade koncentrationer kan följas. Graden av blodtrycksreduktion och andningsdepression kan vara ett tecken på narkosdjupet. Rapporter om QT-förlängning, associerad med torsade de pointes (i undantagsfall med fatal utgång), har mottagits. Försiktighet ska iakttas när isofluran administreras till patienter med risk för QT-förlängning. Hos patienter med mitokondriella sjukdomar ska försiktighet iakttas vid allmän anestesi, inklusive administrering av isofluran. Rapporter visar att isofluran kan ge leverskador, från lättare, övergående förhöjda nivåer av leverenzymer till livshotande levernekros i mycket sällsynta fall. Det har rapporterats att tidigare exponering för halogenerade kolväten, framför allt vid intervaller kortare än tre månader, kan öka risken för leverskador. Cirros, viral hepatit, eller andra förekommande leversjukdomar kan vara skäl till att välja andra anestetika än halogenerade anestetika. Hypotension och andningsdepression ökar när anestesin fördjupas. Isofluran kan orsaka andningsdepression, vilken kan förstärkas med narkotisk premedicinering eller andra andningsdepressiva medel. Andningen skall övervakas och vid behov assisteras (se avsnitt Biverkningar). En relativt liten del av isofluran metaboliseras i kroppen. Under den postoperativa perioden kan endast 0,17 % av den upptagna mängden isofluran återfinnas som metaboliter i urinen. Högsta serumnivån av oorganiskt fluor ligger vanligen på mindre än 5 mikromol/liter och uppnås cirka fyra timmar efter anestesi samt återgår till normala värden inom cirka 24 timmar. Inga tecken på njurskador har rapporterats efter administrering av isofluran. Liksom för alla halogenerade anestetika skall upprepad anestesi inom en kort tidsperiod göras med försiktighet. En förstärkning av neuromuskulär utmattning kan ses hos patienter med neuromuskulära sjukdomar som myasthenia gravis. Isofluran skall användas med försiktighet hos dessa patienter. Isofluran skall administreras med försiktighet till patienter som kan utveckla bronkkonstriktion, eftersom bronkospasm kan förekomma (se avsnitt Biverkningar). Vid neurokirurgiska operationer skall ventilationen noggrant kontrolleras. Isofluran ökar märkbart blodflödet genom hjärnan vid djup anestesi. Ett övergående ökat cerebrospinalt vätsketryck kan uppkomma, vilket är fullt reversibelt vid hyperventilation. Isofluran måste användas med försiktighet hos individer med förhöjt intrakraniellt tryck. I sådana fall kan hyperventilation bli nödvändig. Isofluran kan ge koronar vasodilatation på artärnivå i vissa djurmodeller, och läkemedlet dilaterar troligen koronarartärerna även hos människa. Isofluran, liksom vissa andra koronara artärdilatatorer, har visats kunna avleda blod från det kollateralberoende myokardiet till normalt perfunderade områden i en djurmodell (‘coronary steal’). I kliniska studier med myokardischemi, infarkt och död som utgångsparametrar har det hittills inte kunnat fastställas något samband mellan isofluranets kranskärlsvidgande egenskaper och ”coronary steal” eller myokardischemi hos patienter med koronarartärsjukdom. Oavsett typ av anestetika som används är det viktigt att upprätthålla normal hemodynamik för att undvika myokardischemi hos patienter med koronarkärlsjukdom. Med tanke på att isofluran verkar irriterande på slemhinnorna i luftvägarna, kan produkten orsaka luftvägsreaktioner om inhalationsanestesi görs med hjälp av mask. Under induktion av anestesi kan salivflödet och den trakeobronkiala sekretionen öka och därmed ge upphov till laryngospasm, särskilt hos barn (se avsnitt Biverkningar). Vid behandling av patienter som har undergått abort genom livmoderskrapning har en ökad blodförlust setts, jämförbar med den som ses vid anestesi med andra inhalationsanestetika. Malign hypertermi Vid behandling av känsliga individer kan isoflurannarkos ge ett hypermetaboliskt tillstånd i skelettmuskulaturen, vilket leder till en hög syrekonsumtion och ett klinisk syndrom känt som malign hypertermi. Detta syndrom innefattar ospecifika tecken, såsom muskelstelhet, takykardi, takypné, cyanos, arytmier och instabilt blodtryck. (Det bör också noteras att flera av dessa ospecifika tecken kan uppträda vid lätt anestesi, akut hypoxi etc.) En generell ökning av metabolismen kan visa sig i form av ökad temperatur (vilken kan öka snabbt tidigt eller sent i det individuella fallet, men är vanligtvis inte det första tecknet på förhöjd metabolism) och en ökad användning av CO2-absorptionssystemet (varm behållare) PaO2 och pH kan minska och hyperkalemi och basunderskott uppträda. Malign hypertermi med fatal utgång har rapporterats vid användning av isofluran. Behandlingen inkluderar utsättning av triggande ämnen (t ex Isofluran) intravenös administrering av dantrolennatrium och insättande av understödjande behandling. Sådan behandling innefattar kraftfulla åtgärder att återställa kroppstemperaturen till normal, respiratorisk och cirkulatorisk support vid behov och kontroll över elektrolyt-vätske-syra-bas-störningar. (Se produktinformationen för intravenöst dantrolennatrium för ytterligare information om kontroll av patienten.) Njursvikt kan senare uppträda. Isolerade fall av ökat karboxyhemoglobin har rapporterats vid användning av halogenerade inhalationsläkemedel med en CH-F2-substituent (dvs desfluran, enfluran och isofluran).Inga kliniskt signifikanta koncentrationer av kolmonoxid produceras vid närvaro av normalt hydrerade absorbenter. Tillverkarens instruktioner för CO2-absorbenter bör följas noga. Sällsynta fall av extrem hetta, rök och/eller plötslig brand i narkosapparaten har rapporterats under administrering av anestesiläkemedel i denna klass när de används tillsammans med uttorkade CO2-absorbenter, särskild de som innehåller kaliumhydroxid ( t ex Baralyme). Vid misstanke om att absorbenten kan vara uttorkad skall den bytas ut innan isofluran administreras. Färgindikatorn på de flesta CO2-absorbenter ändras nödvändigtvis inte till följd av uttorkning. En utebliven färgförändring skall därför inte tas som ett bevis på att absorbenten är fuktig. CO2-absorbenter bör bytas ut med jämna mellanrum, oavsett status på färgindikatorn. Perioperativ hyperkalemi Användningen av inhalationsanestetika har associerats med sällsynta ökningar av kaliumnivåerna i serum, vilket resulterat i hjärtarrytmi och dödsfall hos pediatriska patienter under den postoperativa perioden. Patienter med latent samt overt neuromuskulär sjukdom, särskilt Duchennes muskeldystrofi, verkar vara särskilt känsliga. Samtidig användning av succinylkolin har förknippats med de flesta, men ej alla, av dessa fall. Dessa patienter hade även signifikant förhöjda nivåer av serumkreatininkinas och i en del fall, förändringar i urinen överensstämmande med myoglobinuri. Trots likheterna med malign hypertermi uppvisade ingen av dessa patienter tecken eller symptom på muskelstelhet eller hypermetabolt tillstånd. Tidig och aggressiv intervention för att behandla hyperkalemi och resistent arytmi rekommenderas, liksom efterföljande utredning för latent neuromuskulär sjukdom. Isofluran kan orsaka en lätt nedsättning av de intellektuella funktionerna i 2-4 dagar efter anestesi. Små förändringar av sinnesstämning och symtom kan kvarstå i upp till 6 dagar efter administration. Detta måste tas i beaktande när patienterna återupptar normala dagliga aktiviteter, inklusive bilkörning och hantering av maskiner (se avsnitt Trafik). Isofluran relaxerar uterusmuskeln, och den lägsta möjliga koncentrationen av isofluran bör användas vid obstretiska ingrepp (se avsnitt Graviditet). Isofluran förstärker markant effekten av alla vanligen använda muskelrelaxantia. Denna effekt är som mest påtaglig tillsammans med icke-depolariserande läkemedel. Effekten av icke-depolariserande relaxantia förstärks påtagligt av isofluran. Det har inte gjorts någon omfattande undersökning på användning av isofluran till hypovolemiska, hypotensiva och försvagade patienter. En lägre koncentration isofluran rekommenderas vid användning på dessa patienter. Graden av hypotension och myokarddepression står i relation till anestesidjupet. Operationsstimuli och samtidig tillförsel av lustgas kan begränsa graden av hypotension. Excessivt blodtrycksfall - som ej beror på hypovolemi - bör korrigeras genom minskning av anestesidjupet. Barn under 2 år: Försiktighet ska iakttas när isofluran används till små barn på grund av begränsad erfarenhet i denna patientgrupp.",
        "interaction": "Samtidig administrering av isofluran och följande produkter kräver strikt övervakning av det kliniska och biologiska tillståndet hos patienten: Samtidig användning bör undvikas: Betasympatikomimetika (isoprenalin) och alfa- och betasympatikomimetika (adrenalin, noradrenalin): bör användas med försiktighet under anestesi med isofluran på grund av potentiell risk för ventrikulär arytmi som följd av ökad hjärtfrekvens. Icke-selektiva MAO-hämmare: Risk för kris och hemodynamisk instabilitet under operation eller medicinska procedurer. Behandling skall stoppas 15 dagar före operation. Kombinationer som kräver försiktighet då de används: Betareceptorblockerare: Samtidig användning av betablockerare kan förstärka de kardiovaskulära effekterna av inhalationsanestetika, inklusive hypotoni och negativ inotrop effekt Effekten av betablockerare kan minskas under operation med hjälp av betasympatikomimetiska medel. I allmänhet behöver inte all medicinering med betablockerare stoppas och ett abrupt utsättande skall undvikas. Isoniazid: Risk för potentiering av den hepatotoxiska effekten med en ökad bildning av toxiska metaboliter av isoniazid. Adrenalin, genom subkutan eller gingival injektion: risk för allvarlig ventrikulär arytmi som en följd av ökad hjärtfrekvens, trots att myokardiets känslighet för adrenalin är lägre med användande av isofluran än med halotan. Dock skall doseringen begränsas till, exempelvis 0,1 mg adrenalin inom 10 minuter eller 0,3 mg inom en timme hos vuxna. Adrenalin vid submukös administrering: I likhet med sevofluran, kan isofluran sensibilisera myokardiet för den arytmogena effekten av exogent administrerat adrenalin. Tröskeldosen, vid vilken submuköst administrerat adrenalin orsakar multipla ventrikulära arytmier, har fastställts till 5 mikrogram/kg kroppsvikt. Indirekta sympatikomimetika (amfetaminer och dess derivat; psykostimulantia, aptitdämpande medel, efedrin och dess derivat): Risk för perioperativ hyperkänslighet och hypertension. I det fall då operation är planerad är det att föredra att avbryta behandlingen flera dagar innan operation. I de flesta fall då läkemedelsbehandling är nödvändig, finns det inget skäl att utsätta medicinen före allmänanestesi. Det räcker att informera narkosläkaren. Isofluran förstärker markant effekten av alla vanligen använda muskelrelaxantia. Denna effekt är som mest påtaglig tillsammans med icke-depolariserande läkemedel.Det rekommenderas därför att cirka en tredjedel till hälften av den vanliga dosen ges. Försvinnandet av den muskelavslappande effekten tar längre tid med isofluran än med andra konventionella anestetika. Neostigmin har en effekt på icke-depolariserande relaxantia, men har ingen effekt på den relaxerande effekten av isofluran själv. Opioider, benzodiazepiner och andra sedativa läkemedel associeras med andningsdepression, och försiktighet bör iakttas när dessa administreras samtidigt som isofluran. Kalciumantagonister, speciellt dihydropyridinderivat: Isofluran kan leda till uttalad hypotension hos patienter behandlade med kalciumantagonister. Försiktighet bör iakttas när kalciumantagonister används tillsammans med inhalationsanestetika på grund av risken för additiv negativ inotrop effekt. MAC (minimum alveolar concentration) reduceras vid samtidig administration av N20 hos vuxna (se avsnitt Dosering).",
        "pregnancy": "Klinisk erfarenhet från behandling av gravida kvinnor är begränsad. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Tillräckliga data för att fastställa användningen av isofluran vid graviditet eller obstetriska ingrepp utom vid kejsarsnitt finns för närvarande ej. Isofluran bör inte användas under graviditet annat än efter särskilt övervägande. Isofluran verkar avslappnande på uterusmuskulaturen, och lägsta möjliga koncentration av isofluran bör användas vid obstetriska ingrepp. Användning vid kejsarsnitt: Isofluran i koncentrationer upp till 0,75 % har visats vara säkert för upprätthållande av anestesi vid kejsarsnitt (se Varningar och försiktighet).",
        "breastfeeding": "Uppgift saknas om isofluran passerar över i modersmjölk. Eftersom många läkemedel passerar över i modersmjölk bör försiktighet iakttas när isofluran ges till ammande kvinnor.",
        "driving": "Läkemedlet kan påverka förmågan att framföra fordon och använda maskiner. Patienten bör inte köra bil eller använda maskiner under minst 24 timmar efter anestesi med isofluran. Förändringar i uppträdande och intellektuella funktioner kan kvarstå i upp till 6 dagar efter administration. Detta måste tas i beaktande när patienten återupptar normala dagliga aktiviteter såsom bilkörning eller användning av maskiner.",
        "side-effects": "a. Sammanställning av säkerhetsprofilen Biverkningar som inträffar under administrering av isoflurane är i allmänhet dosberoende förstärkningar av den farmakofysiologiska effekten och inkluderar andningsdepression, hypotension och arrytmier. Möjliga allvarliga biverkningar inkluderar malign hypertermi, anafylaktiska reaktioner och leverbiverkningar (se avsnitt Varningar och försiktighet och avsnitt Biverkningar). Skakningar, illamående, kräkningar och ileus har observerats under den postoperativa perioden. Hjärtstillestånd har observerats med inhalerbara läkemedel för allmän anestesi, inklusive isofluran. b. Sammanställning av biverkningar i tabellform Nedanstående tabell visar biverkningar som rapporterats under kliniska prövningar och från erfarenhet efter marknadsföring. Frekvensen kan inte beräknas från tillgängliga data, därför står det “ingen känd frekvens”. Sammanställning av de vanligaste biverkningarna Organklassystem (SOC) Frekvens Biverkan Blodet och lymfsystemet Ingen känd frekvens Karboxyhemoglobinemi2 Immunsystemet Ingen känd frekvens Anafylaktisk reaktion1 Överkänslighet1 Metabolism och nutrition Ingen känd frekvens Hyperkalemi2 Ökning av blodglukos Psykiska störningar Ingen känd frekvens Agitation Delirium Humörförändringar5 Centrala och perifera nervsystemet Ingen känd frekvens Konvulsioner Mental nedsättning4 Hjärtat Ingen känd frekvens Arrytmi Bradykardi Hjärtstillestånd QT-förlängning vid elektrokardiogram Takykardi Torsade de pointes Blodkärl Ingen känd frekvens Hypotension2 Blödning3 Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Bronkospasm2 Dyspné1 Väsande andning1 Andningsdepression2 Laryngospasm2 Magtarmkanalen Ingen känd frekvens Ileus Kräkningar Illamående Lever och gallvägar Ingen känd frekvens Hepatisk nekros2 Hepatocellulär skada2 Ökning av bilirubin i blod Hud och subkutan vävnad Ingen känd frekvens Ansiktssvullnad1 Kontaktdermatit1 Utslag1 Njurar och urinvägar Ingen känd frekvens Ökning av kreatinin i blod Minskning av urea i blod Allmänna symptom och/eller symptom vid administreringsstället Ingen känd frekvens Malign hypertermi2 Obehag i bröstet1 Frossbrytningar Undersökningar Ingen känd frekvens Ökat antal vita blodkroppar1 Ökad nivå av leverenzym2 Ökad nivå av fluorid1 Onormalt elektroencefalogram Minskning av kolesterolhalt i blod Minskning av alkaliskt fosfatas i blod Ökning av kreatinfosfokinas i blod Muskuloskeletala systemet och bindväv Ingen känd frekvens Myoglobinuri Rhabdomyolos 1Se avsnitt Biverkningar (c) 2Se avsnitt Varningar och försiktighet 3Hos patienter som genomgår inducerad abort. Se avsnitt Varningar och försiktighet. 4Kan orsaka en lättare nedsättning av intellektuell funktion i 2-4 dagar efter anestesi. Se avsnitt Varningar och försiktighet. 5Små förändringar i humör och symptom kan kvarstå i upp till 6 dagar. Se avsnitt Varningar och försiktighet. Ökad bromsulftaleinretention, hosta, hepatit, ikterus och störd leverfunktion har även rapporterats. c. Beskrivning av utvalda biverkningar Övergående förhöjning av vita blodkroppar har observerats även i frånvaro av kirurgisk stress. Sällsynta rapporter om överkänslighet (inklusive kontaktdermatit, utslag, dyspné, väsande andning, obehag i bröstet, ansiktssvullnad eller anafylaktisk reaktion) har mottagits, särskilt i samband med långvarig yrkesmässig exponering för inhalationsanestetika, inklusive isofluran. Dessa reaktioner har bekräftats genom kliniska tester (t ex metakolintest). Orsaken till de anafylaktiska reaktioner som upplevts under exponering för inhalationsanestetika är däremot oklar på grund av samtidig exponering för flera läkemedel, av vilka många är kända för att framkalla dessa reaktioner. En minimal ökning av oorganisk fluorid i serum inträffar under och efter anestesi med isofluran, på grund av biodegradering av ämnet. Det är osannolikt att de låga nivåer av oorganisk fluorid i serum som observerats (medelvärde 4.4 µmol/l i en studie) kan orsaka njurtoxicitet eftersom de ligger långt under de föreslagna gränsvärdena för njurtoxicitet. Isofluran ökar blodsockernivåerna på grund av minskad insulinsekretion under anestesi. Detta bör beaktas vid administration till diabetiker. d. Pediatrisk population Användning av inhalationsanestetika har associerats med sällsynta ökningar av serumkaliumnivåer, vilket resulterat i hjärtarrytmier och död hos pediatriska patienter under den postoperativa perioden. (Se avsnitt Varningar och försiktighet.) Under induktion av anestesi kan salivflödet och den trakeobronkiala sekretionen öka och orsaka laryngospasm. (Se avsnitt Varningar och försiktighet). e. Andra speciella populationer Neuromuskulär sjukdom: Användning av inhalationsanestetika har associerats med sällsynta ökningar av serumkaliumnivåer, vilket resulterat i hjärtarrytmier och död hos pediatriska patienter under den postoperativa perioden. Patienter med latent samt overt neuromuskulär sjukdom, särskilt Duchennes muskeldystrofi, verkar vara mest känsliga. Tidig och aggressiv intervention för att behandla hyperkalemi och restistent arytmi, samt efterföljande utredning av latent neuromuskulär sjukdom, rekommenderas (se avsnitt Varningar och försiktighet). Äldre: Normalt krävs lägre koncentrationer isofluran för att upprätthålla kirurgisk anestesi hos äldre patienter. (Se avsnitt Dosering.) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid eventuell överdosering eller vad som kan förefalla vara överdosering av Isofluran Baxter skall tillförseln avbrytas. Säkra fria luftvägar och assistera ventilationen med ren syrgas. Hypotension och andningsdepression har observerats. Noggrann övervakning av blodtryck och andning rekommenderas. Stödjande åtgärder kan visa sig nödvändiga för att korrigera hypotension och andningsdepression till följd av en alltför djup nivå av anestesi.",
        "pharmacodynamic": "Isofluran är ett inhalationsanestetikum som hör till gruppen halogenerade anestetika. Induktion och återuppvaknande sker snabbt med isofluran. Isofluran har en lätt irriterande eterlukt, som kan begränsa induktionshastigheten. Farynx- och larynxreflexerna dämpas snabbt varpå trakeal intubering lätt kan göras.",
        "pharmacokinetic": "Isofluran metaboliseras i ringa grad jämfört med andra halogenerade anestetika. I genomsnitt återfinns ca 95 % i utandningsluften; 0,2 % av den upptagna mängden isofluran metaboliseras. Huvudmetaboliten är tri­fluoroättiksyra. Medelnivån i serum av oorganiskt fluor hos patienter behandlade med isofluran ligger mellan 3 och 4 mikromol/liter. Hos patienter sövda med isofluran, är vanligen medelnivån av serumkoncentrationen av oorganiskt fluor mindre än 5 mikromol/liter och uppnås ca fyra timmar efter narkos, återgående till normala värden inom 24 timmar. Detta skall inte på­verka njurfunktionen hos patienter med normal njurfunktion.",
        "preclinical-info": "Publicerade djurstudier (inklusive primater) vid doser som resulterat i lätt till måttlig anestesi visar att användningen av anestesiläkemedel under hjärnans snabba tillväxtperiod eller synaptogenes resulterar i cellförlust hos den utvecklande hjärnan som kan associeras till långvariga kognitiva brister. Den kliniska betydelsen av dessa prekliniska fynd är okänd.",
        "composition": "Isofluran Baxter innehåller endast isofluran.",
        "env-effect": "Isofluran Miljörisk: Användning av isofluran har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Isofluran är potentiellt persistent. Bioackumulering: Isofluran har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Due to the prescribed application regime of the medicine and its physical-chemical properties, the parent compound isoflurane (CAS 26675-46-7) is mainly emitted to the air compartment. Indeed, a minor amount of isoflurane and its metabolites fluoride and trifluoroacetic acid (TFA) are maybe emitted down-the-drain. Only the latter releases, parent and metabolite, have been examined in the following risk classification. Thus, only the potential risk to the aquatic compartment is addressed here. Environmental Risk Classification Predicted Environmental Concentration (PEC): parent compound PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.000075 μg/L Where: A = 490.7 kg * 0.1% (total sold amount API in Sweden year 2017, data from IQVIA (2018); reduced by fraction excreted). The 0.1% represents a worst-case assumption; Justification on reduction sees metabolism data below. R = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 % This value represents a worst-case assumption due to volatilisation; Justification sees data below. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA, 2016) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA, 2016) Predicted No Effect Concentration (PNEC): parent compound Ecotoxicological studies For isoflurane information on aquatic toxicity is not available Algae: Not available Crustacean: Acute toxicity Not available Chronic toxicity Not available Fish: Acute toxicity Not available Chronic toxicity Not available Environmental risk classification (PEC/PNEC ratio): parent compound Based on the fact that for isoflurane information on aquatic toxicity is not available, the phrase «Risk of environmental impact of isoflurane cannot be excluded, since no ecotoxicity data are available» has to be chosen. However, according to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of isoflurane is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Moreover, the available information for the metabolite TFA (see below), justifies the phrase «Use of isoflurane has been considered to result in insignificant risk.» Therefore, the use of isoflurane under the prescribed application regime is unlikely to represent a risk for the environment, although, due to the missing of experimentally determined ecotoxicity data for the parent compound, an environmental impact of isoflurane cannot be completely ruled out. Overall, the distinct difference to the action limit for the parent compound as well as the low risk characterization ratio for the metabolite justifies the phrase «Use of isoflurane has been considered to result in insignificant risk.» Predicted Environmental Concentration (PEC): metabolite TFA PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.000092 μg/L Where: A = 490.7 kg * 114.02 g/mol / 184.49 g/mol * 0.2% (total sold amount API in Sweden year 2017, data from IQVIA (2018); reduced by fraction excreted). The 0.2% represents a worst-case assumption; Justification on reduction see metabolism data below. R = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 % P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA, 2016) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA, 2016) Predicted No Effect Concentration (PNEC): metabolite TFA Ecotoxicological studies Review of effects of TFA on environmental organisms is published by Solomon et al. (2016), which cites effect values based on biomass given by Berends et al (1999). A registration dossier under REACh is available on the ECHA website (ECHA, 2018) describing several aquatic toxicity studies with TFA (studies performed with sodium trifluoroacetate; concentrations re-calculated for TFA). It should be noted that the original study reports could not be evaluated. Instead, only information publicly disseminated on the ECHA website served as basis of this assessment. Therefore, definitive quality and reliability cannot be assessed from this limited information. However, the registrants regarded the studies as reliable. Algae: Green alga (Pseudokirchneriella subcapita (synonym Raphidocelis subcapitata) formerly known as Selenastrum capricornutum) (OECD 201, GLP, including analytical monitoring) (ECHA, 2018) EC50 72 h (growth rate) = 237 mg/L EC10 72 h (growth rate) = 5.6 mg/L Marine alga (Phaeodactylum tricornutum) (OECD 201, GLP, no analytical monitoring, effect values based on nominal concentrations) (ECHA, 2018) EC50 96 h (growth rate) > 97 mg/L NOEC 96 h (growth rate) > 97 mg/L Blue green alga (Anabaena flos-aquae) (US-EPA 540/09-82-020, GLP, including analytical monitoring, effect values based on nominal concentrations) (Smyth et al., 1994) EC50 120 h (growth rate) > 1997 mg/L NOEC 120 h (growth rate) = 499 mg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 999 mg/L (nominal concentration, OECD 202, GLP, limit test with 1200 mg/L sodium trifluoroacetate, including analytical monitoring) Chronic toxicity NOEC 21 days (reproduction rate, survival of adults) > 25 mg/L (nominal concentration, OECD 211, GLP, including analytical monitoring, no effect observed at highest concentration tested) Fish: Acute toxicity Zebra fish (Danio rerio) LC50 96 h > 999 mg/L (nominal concentration, OECD 203, GLP, limit test with 1200 mg/L sodium trifluoroacetate, including analytical monitoring) Chronic toxicity No experimental results available According to REACh Technical Guidance Document, Chapter R.10 (ECHA, 2008) an assessment factor of 50 applies to the lowest of two long term results (e.g. EC10 or NOECs) representing two trophic levels when such results have been generated covering that level showing the lowest L(E)C50 in the short-term tests. NOEC of the most recent study with the green alga Pseudokirchneriella subcapita has been used for this calculation since it is the most sensitive of the three tested species and the most reliable study. This PNEC is regarded a worst case estimate. For comparison, the REACh dossier derives a PNEC of 0.56 mg/L based on the EC10 of 5.6 mg/ L and using an AF of 10. PNECsurface water = lowest NOEC/50 = 112 µg/L Environmental risk classification (PEC/PNEC ratio): metabolite TFA According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), TFA as a relevant metabolite from the use of isoflurane is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Moreover, based on the available information for the metabolite TFA, PEC/PNEC = 0.000092/112 = 0.00000082, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase «Use of isoflurane has been considered to result in insignificant risk.» Degradation Biotic degradation Ready degradability: For isoflurane studies on ready biodegradability are not available. For the metabolite TFA biodegradation studies are presented in the REACh dossier (ECHA, 2012): Test result: 0 % degradation within 28 days (OECD 301D). These results indicate that isoflurane as well as TFA can be regarded as not readily biodegradable. Inherent degradability: Information on inherent biodegradability of isoflurane is not available. For the metabolite TFA a modified SCAS Test is presented in the REACh dossier (ECHA, 2012) indicating that TFA is not biodegraded. Simulation studies: STP simulation studies and test results in water, sediment and total system are not available. TFA was shown to be persistent in water compartments since it was not biodegraded during a year-long study using laboratory aquatic microcosms and ecosystem sediment-water systems (Ellis et al., 2001). Abiotic degradation Hydrolysis: Information on hydrolysis is not available. Photolysis: Information on photolysis in water is not available. Justification if R is not equal to 0, e.g. modelling results using SimpleTreat: As isoflurane is not readily biodegradable, and simulation studies are not available, the default value was used for removal rate R = 0. However, this is considered to represent a worst-case approach for isoflurane, as modelling results using SimpleTreat suggest that within STP about 91.5% is emitted to air, 1.11% to sludge, and only 7.43% to water. As the metabolite TFA is not readily biodegradable, simulation studies are not available, and microcosms/field studies suggest persistence in the environment, the default value was used for removal rate R = 0. Modelling results using SimpleTreat suggest that within STP about 0.01% is emitted to air, 0.238% to sludge, and 99.8% to water. Justification of chosen degradation phrase: Based on the information that isoflurane as well as its metabolite TFA are not readily biodegradable, and reliable simulation studies are not available, the phrase “isoflurane is potentially persistent” is thus chosen. Photodegradation: In the atmosphere isoflurane could be removed by chemical reaction with radicals, by photolysis and by wet or dry deposition. The degradation time is assumed to be limited by the reaction with the hydroxyl radical (OH•). The following rate coefficients kOH are described: McLoughlin et al. (1993) < 3E-13 cm3/molecule-sec at 300 K EpiSuite (estimation): 2.33E-14 cm3/molecule-sec at 298 K Brown et al. (1989) 2.1E-14 cm3/molecule-sec (at 300 K) Beach et al. (2001) 1.9E-14cm3/molecule-sec at 293 K Langbein et al. (1999): 1.7E-14 cm3/molecule-sec at 298 K Sulbaek Andersen et al. (2012) 1.5E-14 cm3/molecule-sec at 296 K Sulbaek Andersen et al. (2010) 1.01E-14 cm3/molecule-sec at 272 K The life-times given in the literature are between 2 and 6 years depending on the rate constant, OH radical concentration, and temperature. For TFA the estimated rate coefficient kOH is 0.52E-012 cm3/molecule-sec at 298 K corresponding to a half-life of 31 d (EpiSuite, AOPWIN). The major elimination pathway of TFA in air is rainout. Adsorption and desorption to soil The soil adsorption coefficient (Koc) of isoflurane was calculated by ACD/Labs to be 338 L/kg. Estimations via EpiSuite show Koc values of 97.54 L/kg (MCI method) and 94.18 L/kg. (Kow method with a logKow of 2.06). Using the logPow and the recommended QSAR of the TGD for non-hydrophobics, results in a Koc of 123 L/kg. Thus, adsorption of isoflurane to soil and sediment is assumed to be low. For TFA the soil adsorption coefficient (Koc) was estimated via EpiSuite. This estimation results in values of 3.231 L/kg (MCI method) and 2.706 L/kg. (Kow method with a logKow of 0.5). Using the logPow and the recommended QSAR of the TGD for non-hydrophobics, results in a Koc of 19.1 L/kg. However, the logPow and the Koc of this structure may be sensitive to pH, and thus may vary significantly. In a screening test presented in the REACh dossier (ECHA, 2012), no adsorption to three different standard soils was observed. In addition, in soil retention studies on a total of 54 soil samples the Kd were ranged between 0.17 to 20 L/kg for all soil location (Richey et al., 1997). The results indicate that retention of TFA by soil surfaces is dependent upon pH, soil organic matter and mineral surfaces and the presence of other anions in soil solution. Overall, TFA can be considered as a mobile organic compound in the majority of soils. Volatilisation Distribution of isoflurane between air and water (Henry’s law constant) was estimated from the ratio of the vapour pressure to the water solubility. The calculated value of 2950 Pa m3/mole at 25 °C, resulting in an air-water partitioning coefficient of 0.596 at 12°C, indicates a rapid and significant volatilization from water. For the metabolite TFA experimental Henrys law constants are presented in the REACh dossier (ECHA, 2012): the values ranges from 5800 mol/dm3/atm (Kutsuna and Hori, 2008) and 8950 mol/dm3/atm (Bowden et al., 1996) corresponding to a value of 0.00713 and 0.0112 Pa m3/mol at 25 °C, respectively. This indicates a very low volatility potential of the metabolite. Bioaccumulation Bioconcentration factor (BCF): Bioconcentration study for isoflurane is not available. As well, an experimental bioconcentration study for the metabolite TFA is not available, that would enable the derivation of a reliable BCF. However, results on the incorporation of TFA into freshwater sediment organisms as well as estimation data (EpiSuite/BCFBAF) indicate only an insignificant potential for bioconcentration in aquatic species. Partitioning coefficient: An experimental study according to OECD 107 on the logPow of isoflurane determined a logPow > 1.9 (Baxter, 2012). With the analytical method performed in this study it was not possible to detect isoflurane in the water phase, thus no exact value could be determined. However, this experimentally determined lower limit of the logPow is similar to the calculated values of 2.12 at 25°C (ACD/Labs) and 1.51 (EpiSuite/KOWWIN v1.67). Moreover, these values are confirmed by the generally accepted experimental value of 2.06 given by Hansch et al (1995). Isoflurane: Log Dow = 2.06 at pH 7 For TFA estimated values for logPow of 0.5 (EpiSuite/KOWWIN v1.68) and 1.35 ± 0.38 (ACD/Labs) could be calculated. However, the partitioning is pH dependent as TFA dissociates in water and is expected to exist almost entirely in the anion form (dissociation constant pKa = 0.52); pH-dependence could be calculated using ACD/Labs. TFA: estimated Log Dow = - 2.4 at pH 7 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, isoflurane has low potential for bioaccumulation. Moreover, toxicokinetic data from humans show that isoflurane does not remain in human bodies but is released back into the air. Since log Dow < 4 at pH 7, TFA has low potential for bioaccumulation. Excretion (metabolism) Isoflurane predominantly leaves the human body via pulmonary exhalation and reaches the atmosphere as the main target compartment. Scientific literature demonstrates that the administered isoflurane is mainly emitted unchanged into the atmosphere. Only a minor fraction of fluranes is excreted unchanged in urine (Saber and Sorig Hougaard, 2009). The metabolism of isoflurane has been comprehensively reviewed (Kenna and van Pelt, 1994; Saber and Sorig Hougaard, 2009). Isoflurane is metabolized to the stable metabolites fluoride, chloride and trifluoroacetic acid (TFA), which are excreted via urine. It was determined that the postoperative increase of urinary excretion of fluoride and organic fluorine accounted for less than 0.2% (Holaday et al., 1975), which is in alignment to SPC Sweden. The portion of organic fluorine is < 0.1% (Holaday and Fiserova-Bergerova, 1979). Thus into wastewater, isoflurane is excreted assuming all organic fluorine is unchanged parent – as a worst-case assumption - to < 0.1% as parent compound and to 0.2% as metabolite trifluoroacetic acid (TFA). The pharmacological activity of the metabolite is not known. A reduction of A (total sold amount API in Sweden 2017) in the PEC calculation is justified based on excretion/metabolism as follows: Isoflurane (Parent): A = 490.7 kg * 0.1% TFA (Metabolite): A = 490.7 kg * MW(metabolite)/MW(parent) * M = 490.7 kg * 114.02 g/mol / 184.49 g/mol * 0.2% PBT/vPvB assessment As both Isoflurane and its metabolite TFA have low potential for bioaccumulation, they do not fulfil the criteria for PBT and/or vBvP substances and thus should not be flagged. According to the established EU criteria, the medicine should not be regarded as a PBT/vPvB substance. References Baxter, 2012. Experimental study report: Isoflurane, Partition Coefficient n-Octanol/Water (OECD 107), Shake Flask Method. Performed by Siemens AG, Prozess-Sicherheit, Industriepark Höchst, B 596 & B 598, 65926 Frankfurt am Main, Germany. Beach SD, Hickson KM, Smith IWM and Tuckett RP, 2001. Rate constants and Arrhenius parameters for the reactions of OH radicals and Cl atoms with CF3CH2OCHF2, CF3CHClOCHF2 and CF3CH2OCClF2, using the discharge-flow/resonance fluorescence method. Physical Chemistry Chemical Physics, 3, 3064-3069. Berends AG, Boutonnet JC, De Rooij CG, and Thompson RS, 1999. Toxicity of trifluoroacetate to aquatic organisms. Environmental Toxicology and Chemistry. 18:1053–1059 Bowden DJ, Clegg SL and Brimblecombe P, 1996. The Henry's law constant of trifluoroacetic acid and its partitioning into liquid water in the atmosphere. Chemosphere, 32, 405-420 Brown AC, Canosa-Mas CE, Parr AD, Pierce JM and Wayne RP, 1989. Tropospheric lifetimes of halogenated anaesthetics. Nature, 341, 635-637. ECHA, European Chemicals Agency, 2008. Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/documents/10162/13632/information_requirements_r10_en.pdf/bb902be7-a503-4ab7-9036-d866b8ddce69 ECHA, European Chemicals Agency, 2016. Guidance on information requirements and chemical safety assessment chapter R.16: Environmental exposure assessment version 3.0 February 2016. https://echa.europa.eu/documents/10162/13632/information_requirements_r16_en.pdf/b9f0f406-ff5f-4315-908e-e5f83115d6af ECHA, European Chemicals Agency, 2018. REACH-Registration dossier trifluoroacetic acid (CAS 76-05-1), last modified 2012-06-18. European Chemicals Agency, Helsinki, Finland. Publicly available under: https://www.echa.europa.eu/web/guest/registration-dossier/-/registered-dossier/5203 Ellis DA, Hanson ML, Sibley PK, Shahid T, Fineberg NA, Solomon KR, Muir DC and Mabury SA, 2001. The fate and persistence of trifluoroacetic and chloroacetic acids in pond waters. Chemosphere, 42, 309-318. Hansch C, Leo A, Hoekman D, 1995. Exploring QSAR. Hydrophobic, electronic, and steric constants. American Chemical Society, Washington, DC (USA) Holaday DA, Fiserova-Bergerova V, Latto IP, Zumbiel MA, 1975. Resistance of isoflurane to biotransformation in man. Anesthesiology 43: 325-32. Holaday, DA, Fiserova-Bergerova V, 1979. Fate of fluorinated metabolites of inhalation anesthetics in man. Drug Metab Rev 9(1): 61-78. IQVIA, 2018. Consumption assessment in kg for input to enviromental classification - updated 2018 (data 2017), Project 1048212 Kenna JG and van Pelt FNAM, 1994. The metabolism and toxicity of inhaled anaesthetic agents. Anaesthetic Pharmacology Review, 2, 29-42 Kutsuna S and Hori H, 2008. Experimental determination of Henry's law constants of trifluoroacetic acid at 278–298 K. Atmospheric Environment, 42, 1399-1412 Langbein T, Sonntag H, Trapp D, Hoffmann A, Malms W, Roth EP, Mors V and Zellner R, 1999. Volatile anaesthetics and the atmosphere: atmospheric lifetimes and atmospheric effects of halothane, enflurane, isoflurane, desflurane and sevoflurane. British Journal of Anaesthesia, 82, 66-73 McLoughlin P, Kane R and Shanahan I, 1993. A Relative Rate Study of the Reaction of Chlorine Atoms (Cl) and Hydroxyl Radicals (Oh) with a Series of Ethers. International Journal of Chemical Kinetics, 25, 137-149 Richey DG, Driscoll CT and Likens GE, 1997. Soil Retention of Trifluoroacetate. Environ Sci Technol, 31, 1723-1727 Saber AT and Sorig Hougaard K, 2009. 141. Isoflurane, sevoflurane and desflurane. Arbete och Hälsa, 43 Smyth DV, Thompson R S, E Gillings, 1994. Sodium Trifluoroacetate: Toxicity to the Blue-green Alga, Anabaena Flos-aquae, and to the Freshwater Diatom, Navicula Pelliculosa, with Cover Letter dated 06/27/94. Brixham Environmental Lab., NTIS report: OTS0557458. Solomon KR, Velders GJM, Wilson SR, Madronich S, Longstreth J, Aucamp PJ, Bornman JF. 2016. Sources, fates, toxicity, and risks of trifluoroacetic acid and its salts: Relevance to substances regulated under the montreal and kyoto protocols. Journal of Toxicology and Environmental Health - Part B: Critical Reviews. 19(7):289-304 Sulbaek Andersen MP, Nielsen OJ, Karpichev B, Wallington TJ and Sander SP, 2012. Atmospheric Chemistry of Isoflurane, Desflurane, and Sevoflurane: Kinetics and Mechanisms of Reactions with Chlorine Atoms and OH Radicals and Global Warming Potentials. J Phys Chem A. 116(24):5806-5820 Sulbaek Andersen MP, Sander SP, Nielsen OJ, Wagner DS, Sanford TJ, Jr. and Wallington TJ, 2010. Inhalation anaesthetics and climate change. British Journal of Anaesthesia, 105, 760-766.",
        "handling-life-shelf-storage": "Isofluran Baxter, liksom andra halogenerade inhalationsanestetika, har rapporterats interagera med torr soda i koldioxidabsorbern och bilda kolmonoxid. Detta kan i ett återandningssystem medföra ökad risk för förhöjda karboxyhemoglobinvärden. Färsk (fuktig) soda i koldioxidabsorbern skall därför användas. Inga särskilda förvaringsanvisnin­gar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Isofluran Miljörisk: Användning av isofluran har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Isofluran är potentiellt persistent. Bioackumulering: Isofluran har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Due to the prescribed application regime of the medicine and its physical-chemical properties, the parent compound isoflurane (CAS 26675-46-7) is mainly emitted to the air compartment. Indeed, a minor amount of isoflurane and its metabolites fluoride and trifluoroacetic acid (TFA) are maybe emitted down-the-drain. Only the latter releases, parent and metabolite, have been examined in the following risk classification. Thus, only the potential risk to the aquatic compartment is addressed here. Environmental Risk Classification Predicted Environmental Concentration (PEC): parent compound PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.000075 μg/L Where: A = 490.7 kg * 0.1% (total sold amount API in Sweden year 2017, data from IQVIA (2018); reduced by fraction excreted). The 0.1% represents a worst-case assumption; Justification on reduction sees metabolism data below. R = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 % This value represents a worst-case assumption due to volatilisation; Justification sees data below. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA, 2016) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA, 2016) Predicted No Effect Concentration (PNEC): parent compound Ecotoxicological studies For isoflurane information on aquatic toxicity is not available Algae: Not available Crustacean: Acute toxicity Not available Chronic toxicity Not available Fish: Acute toxicity Not available Chronic toxicity Not available Environmental risk classification (PEC/PNEC ratio): parent compound Based on the fact that for isoflurane information on aquatic toxicity is not available, the phrase «Risk of environmental impact of isoflurane cannot be excluded, since no ecotoxicity data are available» has to be chosen. However, according to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of isoflurane is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Moreover, the available information for the metabolite TFA (see below), justifies the phrase «Use of isoflurane has been considered to result in insignificant risk.» Therefore, the use of isoflurane under the prescribed application regime is unlikely to represent a risk for the environment, although, due to the missing of experimentally determined ecotoxicity data for the parent compound, an environmental impact of isoflurane cannot be completely ruled out. Overall, the distinct difference to the action limit for the parent compound as well as the low risk characterization ratio for the metabolite justifies the phrase «Use of isoflurane has been considered to result in insignificant risk.» Predicted Environmental Concentration (PEC): metabolite TFA PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.000092 μg/L Where: A = 490.7 kg * 114.02 g/mol / 184.49 g/mol * 0.2% (total sold amount API in Sweden year 2017, data from IQVIA (2018); reduced by fraction excreted). The 0.2% represents a worst-case assumption; Justification on reduction see metabolism data below. R = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 % P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA, 2016) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA, 2016) Predicted No Effect Concentration (PNEC): metabolite TFA Ecotoxicological studies Review of effects of TFA on environmental organisms is published by Solomon et al. (2016), which cites effect values based on biomass given by Berends et al (1999). A registration dossier under REACh is available on the ECHA website (ECHA, 2018) describing several aquatic toxicity studies with TFA (studies performed with sodium trifluoroacetate; concentrations re-calculated for TFA). It should be noted that the original study reports could not be evaluated. Instead, only information publicly disseminated on the ECHA website served as basis of this assessment. Therefore, definitive quality and reliability cannot be assessed from this limited information. However, the registrants regarded the studies as reliable. Algae: Green alga (Pseudokirchneriella subcapita (synonym Raphidocelis subcapitata) formerly known as Selenastrum capricornutum) (OECD 201, GLP, including analytical monitoring) (ECHA, 2018) EC50 72 h (growth rate) = 237 mg/L EC10 72 h (growth rate) = 5.6 mg/L Marine alga (Phaeodactylum tricornutum) (OECD 201, GLP, no analytical monitoring, effect values based on nominal concentrations) (ECHA, 2018) EC50 96 h (growth rate) > 97 mg/L NOEC 96 h (growth rate) > 97 mg/L Blue green alga (Anabaena flos-aquae) (US-EPA 540/09-82-020, GLP, including analytical monitoring, effect values based on nominal concentrations) (Smyth et al., 1994) EC50 120 h (growth rate) > 1997 mg/L NOEC 120 h (growth rate) = 499 mg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 999 mg/L (nominal concentration, OECD 202, GLP, limit test with 1200 mg/L sodium trifluoroacetate, including analytical monitoring) Chronic toxicity NOEC 21 days (reproduction rate, survival of adults) > 25 mg/L (nominal concentration, OECD 211, GLP, including analytical monitoring, no effect observed at highest concentration tested) Fish: Acute toxicity Zebra fish (Danio rerio) LC50 96 h > 999 mg/L (nominal concentration, OECD 203, GLP, limit test with 1200 mg/L sodium trifluoroacetate, including analytical monitoring) Chronic toxicity No experimental results available According to REACh Technical Guidance Document, Chapter R.10 (ECHA, 2008) an assessment factor of 50 applies to the lowest of two long term results (e.g. EC10 or NOECs) representing two trophic levels when such results have been generated covering that level showing the lowest L(E)C50 in the short-term tests. NOEC of the most recent study with the green alga Pseudokirchneriella subcapita has been used for this calculation since it is the most sensitive of the three tested species and the most reliable study. This PNEC is regarded a worst case estimate. For comparison, the REACh dossier derives a PNEC of 0.56 mg/L based on the EC10 of 5.6 mg/ L and using an AF of 10. PNECsurface water = lowest NOEC/50 = 112 µg/L Environmental risk classification (PEC/PNEC ratio): metabolite TFA According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), TFA as a relevant metabolite from the use of isoflurane is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Moreover, based on the available information for the metabolite TFA, PEC/PNEC = 0.000092/112 = 0.00000082, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase «Use of isoflurane has been considered to result in insignificant risk.» Degradation Biotic degradation Ready degradability: For isoflurane studies on ready biodegradability are not available. For the metabolite TFA biodegradation studies are presented in the REACh dossier (ECHA, 2012): Test result: 0 % degradation within 28 days (OECD 301D). These results indicate that isoflurane as well as TFA can be regarded as not readily biodegradable. Inherent degradability: Information on inherent biodegradability of isoflurane is not available. For the metabolite TFA a modified SCAS Test is presented in the REACh dossier (ECHA, 2012) indicating that TFA is not biodegraded. Simulation studies: STP simulation studies and test results in water, sediment and total system are not available. TFA was shown to be persistent in water compartments since it was not biodegraded during a year-long study using laboratory aquatic microcosms and ecosystem sediment-water systems (Ellis et al., 2001). Abiotic degradation Hydrolysis: Information on hydrolysis is not available. Photolysis: Information on photolysis in water is not available. Justification if R is not equal to 0, e.g. modelling results using SimpleTreat: As isoflurane is not readily biodegradable, and simulation studies are not available, the default value was used for removal rate R = 0. However, this is considered to represent a worst-case approach for isoflurane, as modelling results using SimpleTreat suggest that within STP about 91.5% is emitted to air, 1.11% to sludge, and only 7.43% to water. As the metabolite TFA is not readily biodegradable, simulation studies are not available, and microcosms/field studies suggest persistence in the environment, the default value was used for removal rate R = 0. Modelling results using SimpleTreat suggest that within STP about 0.01% is emitted to air, 0.238% to sludge, and 99.8% to water. Justification of chosen degradation phrase: Based on the information that isoflurane as well as its metabolite TFA are not readily biodegradable, and reliable simulation studies are not available, the phrase “isoflurane is potentially persistent” is thus chosen. Photodegradation: In the atmosphere isoflurane could be removed by chemical reaction with radicals, by photolysis and by wet or dry deposition. The degradation time is assumed to be limited by the reaction with the hydroxyl radical (OH•). The following rate coefficients kOH are described: McLoughlin et al. (1993) < 3E-13 cm3/molecule-sec at 300 K EpiSuite (estimation): 2.33E-14 cm3/molecule-sec at 298 K Brown et al. (1989) 2.1E-14 cm3/molecule-sec (at 300 K) Beach et al. (2001) 1.9E-14cm3/molecule-sec at 293 K Langbein et al. (1999): 1.7E-14 cm3/molecule-sec at 298 K Sulbaek Andersen et al. (2012) 1.5E-14 cm3/molecule-sec at 296 K Sulbaek Andersen et al. (2010) 1.01E-14 cm3/molecule-sec at 272 K The life-times given in the literature are between 2 and 6 years depending on the rate constant, OH radical concentration, and temperature. For TFA the estimated rate coefficient kOH is 0.52E-012 cm3/molecule-sec at 298 K corresponding to a half-life of 31 d (EpiSuite, AOPWIN). The major elimination pathway of TFA in air is rainout. Adsorption and desorption to soil The soil adsorption coefficient (Koc) of isoflurane was calculated by ACD/Labs to be 338 L/kg. Estimations via EpiSuite show Koc values of 97.54 L/kg (MCI method) and 94.18 L/kg. (Kow method with a logKow of 2.06). Using the logPow and the recommended QSAR of the TGD for non-hydrophobics, results in a Koc of 123 L/kg. Thus, adsorption of isoflurane to soil and sediment is assumed to be low. For TFA the soil adsorption coefficient (Koc) was estimated via EpiSuite. This estimation results in values of 3.231 L/kg (MCI method) and 2.706 L/kg. (Kow method with a logKow of 0.5). Using the logPow and the recommended QSAR of the TGD for non-hydrophobics, results in a Koc of 19.1 L/kg. However, the logPow and the Koc of this structure may be sensitive to pH, and thus may vary significantly. In a screening test presented in the REACh dossier (ECHA, 2012), no adsorption to three different standard soils was observed. In addition, in soil retention studies on a total of 54 soil samples the Kd were ranged between 0.17 to 20 L/kg for all soil location (Richey et al., 1997). The results indicate that retention of TFA by soil surfaces is dependent upon pH, soil organic matter and mineral surfaces and the presence of other anions in soil solution. Overall, TFA can be considered as a mobile organic compound in the majority of soils. Volatilisation Distribution of isoflurane between air and water (Henry’s law constant) was estimated from the ratio of the vapour pressure to the water solubility. The calculated value of 2950 Pa m3/mole at 25 °C, resulting in an air-water partitioning coefficient of 0.596 at 12°C, indicates a rapid and significant volatilization from water. For the metabolite TFA experimental Henrys law constants are presented in the REACh dossier (ECHA, 2012): the values ranges from 5800 mol/dm3/atm (Kutsuna and Hori, 2008) and 8950 mol/dm3/atm (Bowden et al., 1996) corresponding to a value of 0.00713 and 0.0112 Pa m3/mol at 25 °C, respectively. This indicates a very low volatility potential of the metabolite. Bioaccumulation Bioconcentration factor (BCF): Bioconcentration study for isoflurane is not available. As well, an experimental bioconcentration study for the metabolite TFA is not available, that would enable the derivation of a reliable BCF. However, results on the incorporation of TFA into freshwater sediment organisms as well as estimation data (EpiSuite/BCFBAF) indicate only an insignificant potential for bioconcentration in aquatic species. Partitioning coefficient: An experimental study according to OECD 107 on the logPow of isoflurane determined a logPow > 1.9 (Baxter, 2012). With the analytical method performed in this study it was not possible to detect isoflurane in the water phase, thus no exact value could be determined. However, this experimentally determined lower limit of the logPow is similar to the calculated values of 2.12 at 25°C (ACD/Labs) and 1.51 (EpiSuite/KOWWIN v1.67). Moreover, these values are confirmed by the generally accepted experimental value of 2.06 given by Hansch et al (1995). Isoflurane: Log Dow = 2.06 at pH 7 For TFA estimated values for logPow of 0.5 (EpiSuite/KOWWIN v1.68) and 1.35 ± 0.38 (ACD/Labs) could be calculated. However, the partitioning is pH dependent as TFA dissociates in water and is expected to exist almost entirely in the anion form (dissociation constant pKa = 0.52); pH-dependence could be calculated using ACD/Labs. TFA: estimated Log Dow = - 2.4 at pH 7 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, isoflurane has low potential for bioaccumulation. Moreover, toxicokinetic data from humans show that isoflurane does not remain in human bodies but is released back into the air. Since log Dow < 4 at pH 7, TFA has low potential for bioaccumulation. Excretion (metabolism) Isoflurane predominantly leaves the human body via pulmonary exhalation and reaches the atmosphere as the main target compartment. Scientific literature demonstrates that the administered isoflurane is mainly emitted unchanged into the atmosphere. Only a minor fraction of fluranes is excreted unchanged in urine (Saber and Sorig Hougaard, 2009). The metabolism of isoflurane has been comprehensively reviewed (Kenna and van Pelt, 1994; Saber and Sorig Hougaard, 2009). Isoflurane is metabolized to the stable metabolites fluoride, chloride and trifluoroacetic acid (TFA), which are excreted via urine. It was determined that the postoperative increase of urinary excretion of fluoride and organic fluorine accounted for less than 0.2% (Holaday et al., 1975), which is in alignment to SPC Sweden. The portion of organic fluorine is < 0.1% (Holaday and Fiserova-Bergerova, 1979). Thus into wastewater, isoflurane is excreted assuming all organic fluorine is unchanged parent – as a worst-case assumption - to < 0.1% as parent compound and to 0.2% as metabolite trifluoroacetic acid (TFA). The pharmacological activity of the metabolite is not known. A reduction of A (total sold amount API in Sweden 2017) in the PEC calculation is justified based on excretion/metabolism as follows: Isoflurane (Parent): A = 490.7 kg * 0.1% TFA (Metabolite): A = 490.7 kg * MW(metabolite)/MW(parent) * M = 490.7 kg * 114.02 g/mol / 184.49 g/mol * 0.2% PBT/vPvB assessment As both Isoflurane and its metabolite TFA have low potential for bioaccumulation, they do not fulfil the criteria for PBT and/or vBvP substances and thus should not be flagged. According to the established EU criteria, the medicine should not be regarded as a PBT/vPvB substance. References Baxter, 2012. Experimental study report: Isoflurane, Partition Coefficient n-Octanol/Water (OECD 107), Shake Flask Method. Performed by Siemens AG, Prozess-Sicherheit, Industriepark Höchst, B 596 & B 598, 65926 Frankfurt am Main, Germany. Beach SD, Hickson KM, Smith IWM and Tuckett RP, 2001. Rate constants and Arrhenius parameters for the reactions of OH radicals and Cl atoms with CF3CH2OCHF2, CF3CHClOCHF2 and CF3CH2OCClF2, using the discharge-flow/resonance fluorescence method. Physical Chemistry Chemical Physics, 3, 3064-3069. Berends AG, Boutonnet JC, De Rooij CG, and Thompson RS, 1999. Toxicity of trifluoroacetate to aquatic organisms. Environmental Toxicology and Chemistry. 18:1053–1059 Bowden DJ, Clegg SL and Brimblecombe P, 1996. The Henry's law constant of trifluoroacetic acid and its partitioning into liquid water in the atmosphere. Chemosphere, 32, 405-420 Brown AC, Canosa-Mas CE, Parr AD, Pierce JM and Wayne RP, 1989. Tropospheric lifetimes of halogenated anaesthetics. Nature, 341, 635-637. ECHA, European Chemicals Agency, 2008. Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/documents/10162/13632/information_requirements_r10_en.pdf/bb902be7-a503-4ab7-9036-d866b8ddce69 ECHA, European Chemicals Agency, 2016. Guidance on information requirements and chemical safety assessment chapter R.16: Environmental exposure assessment version 3.0 February 2016. https://echa.europa.eu/documents/10162/13632/information_requirements_r16_en.pdf/b9f0f406-ff5f-4315-908e-e5f83115d6af ECHA, European Chemicals Agency, 2018. REACH-Registration dossier trifluoroacetic acid (CAS 76-05-1), last modified 2012-06-18. European Chemicals Agency, Helsinki, Finland. Publicly available under: https://www.echa.europa.eu/web/guest/registration-dossier/-/registered-dossier/5203 Ellis DA, Hanson ML, Sibley PK, Shahid T, Fineberg NA, Solomon KR, Muir DC and Mabury SA, 2001. The fate and persistence of trifluoroacetic and chloroacetic acids in pond waters. Chemosphere, 42, 309-318. Hansch C, Leo A, Hoekman D, 1995. Exploring QSAR. Hydrophobic, electronic, and steric constants. American Chemical Society, Washington, DC (USA) Holaday DA, Fiserova-Bergerova V, Latto IP, Zumbiel MA, 1975. Resistance of isoflurane to biotransformation in man. Anesthesiology 43: 325-32. Holaday, DA, Fiserova-Bergerova V, 1979. Fate of fluorinated metabolites of inhalation anesthetics in man. Drug Metab Rev 9(1): 61-78. IQVIA, 2018. Consumption assessment in kg for input to enviromental classification - updated 2018 (data 2017), Project 1048212 Kenna JG and van Pelt FNAM, 1994. The metabolism and toxicity of inhaled anaesthetic agents. Anaesthetic Pharmacology Review, 2, 29-42 Kutsuna S and Hori H, 2008. Experimental determination of Henry's law constants of trifluoroacetic acid at 278–298 K. Atmospheric Environment, 42, 1399-1412 Langbein T, Sonntag H, Trapp D, Hoffmann A, Malms W, Roth EP, Mors V and Zellner R, 1999. Volatile anaesthetics and the atmosphere: atmospheric lifetimes and atmospheric effects of halothane, enflurane, isoflurane, desflurane and sevoflurane. British Journal of Anaesthesia, 82, 66-73 McLoughlin P, Kane R and Shanahan I, 1993. A Relative Rate Study of the Reaction of Chlorine Atoms (Cl) and Hydroxyl Radicals (Oh) with a Series of Ethers. International Journal of Chemical Kinetics, 25, 137-149 Richey DG, Driscoll CT and Likens GE, 1997. Soil Retention of Trifluoroacetate. Environ Sci Technol, 31, 1723-1727 Saber AT and Sorig Hougaard K, 2009. 141. Isoflurane, sevoflurane and desflurane. Arbete och Hälsa, 43 Smyth DV, Thompson R S, E Gillings, 1994. Sodium Trifluoroacetate: Toxicity to the Blue-green Alga, Anabaena Flos-aquae, and to the Freshwater Diatom, Navicula Pelliculosa, with Cover Letter dated 06/27/94. Brixham Environmental Lab., NTIS report: OTS0557458. Solomon KR, Velders GJM, Wilson SR, Madronich S, Longstreth J, Aucamp PJ, Bornman JF. 2016. Sources, fates, toxicity, and risks of trifluoroacetic acid and its salts: Relevance to substances regulated under the montreal and kyoto protocols. Journal of Toxicology and Environmental Health - Part B: Critical Reviews. 19(7):289-304 Sulbaek Andersen MP, Nielsen OJ, Karpichev B, Wallington TJ and Sander SP, 2012. Atmospheric Chemistry of Isoflurane, Desflurane, and Sevoflurane: Kinetics and Mechanisms of Reactions with Chlorine Atoms and OH Radicals and Global Warming Potentials. J Phys Chem A. 116(24):5806-5820 Sulbaek Andersen MP, Sander SP, Nielsen OJ, Wagner DS, Sanford TJ, Jr. and Wallington TJ, 2010. Inhalation anaesthetics and climate change. British Journal of Anaesthesia, 105, 760-766."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Isofluran Baxter, Inhalationsånga, vätska"
    }
}