{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad MIBG (I-131) GE Healthcare är och vad det används för 2. Vad du behöver veta innan du använder MIBG (I-131) GE Healthcare 3. Hur du använder MIBG (I-131) GE Healthcare 4. Eventuella biverkningar 5. Hur MIBG (I-131) GE Healthcare ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad MIBG (I-131) GE Healthcare är och vad det används för Detta radioaktiva läkemedel används för diagnostisk undersökning (bildtagning), för att identifiera sjukdom. MIBG (I-131) GE Healthcare innehåller den aktiva substansen jobenguan[131I] och används för att genom bildtagning undersöka om en tumör i binjurarna eller sköldkörteln är lämplig för behandling, och vilken behandling som krävs. Din läkare kommer att tala om för dig hur MIBG (I-131) GE Healthcare fungerar. När du får MIBG (I-131) GE Healthcare exponeras du för radioaktivitet. Din läkare anser att den kliniska nyttan som du kommer få av läkemedlet uppväger risken för strålning. Vänd dig till din läkare om du har några frågor.",
        "indication": "Detta radioaktiva läkemedel används för diagnostisk undersökning (bildtagning), för att identifiera sjukdom. MIBG (I-131) GE Healthcare innehåller den aktiva substansen jobenguan[131I] och används för att genom bildtagning undersöka om en tumör i binjurarna eller sköldkörteln är lämplig för behandling, och vilken behandling som krävs. Din läkare kommer att tala om för dig hur MIBG (I-131) GE Healthcare fungerar. När du får MIBG (I-131) GE Healthcare exponeras du för radioaktivitet. Din läkare anser att den kliniska nyttan som du kommer få av läkemedlet uppväger risken för strålning. Vänd dig till din läkare om du har några frågor.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder MIBG (I-131) GE Healthcare Använd inte MIBG (I-131) GE Healthcare om du är allergisk mot jobenguan[131I] eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är gravid denna produkt innehåller bensylalkohol och får ej användas till för tidigt födda och spädbarn. MIBG (I-131) GE Healthcare ska inte användas om något av det ovannämnda gäller dig. Om du är osäker ska du tala med din läkare. Varningar och försiktighet Tala med läkare innan du använder MIBG (I-131) GE Healthcare om: din senaste menstruation har uteblivit (graviditet måste uteslutas) du har nedsatt njurfunktion du ammar Innan du får MIBG (I-131) GE Healthcare Drick rikligt med vatten innan undersökningen för att kunna urinera så ofta som möjligt under de första timmarna efter undersökningen. Barn och ungdomar Tala med läkaren om du är under 18 år. Andra läkemedel och MIBG (I-131) GE Healthcare Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Detta ska du göra eftersom somliga läkemedel kan påverka effekten av MIBG (I-131) GE Healthcare. Innan du får MIBG (I-131) GE Healthcare informera din läkare eller sköterska om du tar följande typer av läkemedel nedan: blodtryckssänkande läkemedel (såsom reserpin, labetalol, betanidin, debrisokin, bretylium och guanetidin) och kalciumantagonister (diltiazem, nifedipin och verapamil). läkemedel som används mot depression såsom amitryptilin, imipramin, doxepin, amoxapin, loxapin, maprotilin och trazolon. läkemedel som används vid hosta eller förkylningspreparat t.ex. fenylefrin, efedrin eller fenylpropanolamin. kokain (används ibland som bedövningsmedel för näskirurgi, även en missbruksdrog) Om du är osäker på om något av ovanstående gäller dig, tala med din läkare eller sköterska innan du ges MIBG (I-131) GE Healthcare. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet Du ska inte ges MIBG (I-131) GE Healthcare om du är gravid eller tror att du kan vara gravid. Detta för att läkemedlet kan påverka barnet. Amning Du ska inte amma om du ges MIBG (I-131) GE Healthcare eftersom små mängder radioaktivitet kommer att passera över till modersmjölken. Om du ammar kan din läkare uppskjuta undersökningen med MIBG (I-131) GE Healthcare tills du slutat amma. Om avvaktandet inte är möjligt kan din läkare be dig att upphöra amningen och ge barnet modersmjölkersättning samt pumpa ur mjölken och kassera den. Din läkare talar om när du kan återuppta amningen. Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. MIBG (I-131) GE Healthcare innehåller bensylalkohol och natrium Denna produkt innehåller bensylalkohol som kan ge förgiftningar eller allergiska reaktioner hos barn under 3 år. Denna produkt innehåller 3,54 mg natrium per ml, vilket du bör tänka på om du ordinerats saltfattig kost.",
        "contraindication": "Använd inte MIBG (I-131) GE Healthcare om du är allergisk mot jobenguan[131I] eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är gravid denna produkt innehåller bensylalkohol och får ej användas till för tidigt födda och spädbarn. MIBG (I-131) GE Healthcare ska inte användas om något av det ovannämnda gäller dig. Om du är osäker ska du tala med din läkare.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder MIBG (I-131) GE Healthcare om: din senaste menstruation har uteblivit (graviditet måste uteslutas) du har nedsatt njurfunktion du ammar Innan du får MIBG (I-131) GE Healthcare Drick rikligt med vatten innan undersökningen för att kunna urinera så ofta som möjligt under de första timmarna efter undersökningen.",
        "children": "Barn och ungdomar Tala med läkaren om du är under 18 år.",
        "interaction": "Andra läkemedel och MIBG (I-131) GE Healthcare Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Detta ska du göra eftersom somliga läkemedel kan påverka effekten av MIBG (I-131) GE Healthcare. Innan du får MIBG (I-131) GE Healthcare informera din läkare eller sköterska om du tar följande typer av läkemedel nedan: blodtryckssänkande läkemedel (såsom reserpin, labetalol, betanidin, debrisokin, bretylium och guanetidin) och kalciumantagonister (diltiazem, nifedipin och verapamil). läkemedel som används mot depression såsom amitryptilin, imipramin, doxepin, amoxapin, loxapin, maprotilin och trazolon. läkemedel som används vid hosta eller förkylningspreparat t.ex. fenylefrin, efedrin eller fenylpropanolamin. kokain (används ibland som bedövningsmedel för näskirurgi, även en missbruksdrog) Om du är osäker på om något av ovanstående gäller dig, tala med din läkare eller sköterska innan du ges MIBG (I-131) GE Healthcare.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet Du ska inte ges MIBG (I-131) GE Healthcare om du är gravid eller tror att du kan vara gravid. Detta för att läkemedlet kan påverka barnet. Amning Du ska inte amma om du ges MIBG (I-131) GE Healthcare eftersom små mängder radioaktivitet kommer att passera över till modersmjölken. Om du ammar kan din läkare uppskjuta undersökningen med MIBG (I-131) GE Healthcare tills du slutat amma. Om avvaktandet inte är möjligt kan din läkare be dig att upphöra amningen och ge barnet modersmjölkersättning samt pumpa ur mjölken och kassera den. Din läkare talar om när du kan återuppta amningen.",
        "driving": "Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "MIBG (I-131) GE Healthcare innehåller bensylalkohol och natrium Denna produkt innehåller bensylalkohol som kan ge förgiftningar eller allergiska reaktioner hos barn under 3 år. Denna produkt innehåller 3,54 mg natrium per ml, vilket du bör tänka på om du ordinerats saltfattig kost.",
        "usage-and-administration": "3. Hur du använder MIBG (I-131) GE Healthcare Det finns strikta bestämmelser om hur radioaktiva läkemedel ska användas, hanteras och kasseras. MIBG (I-131) GE Healthcare kommer endast att användas på särskilda kontrollerade platser. Detta läkemedel kommer endast att hanteras och ges till dig av personer som är utbildade och kvalificerade att använda det på ett säkert sätt. Dessa personer ser till att läkemedlet används på ett riskfritt sätt och håller dig underrättad om vad som sker. Läkaren som övervakar undersökningen bestämmer vilken dos av MIBG (I-131) GE Healthcare som ska användas i ditt fall. Det kommer att vara den minsta mängd som krävs för att få önskad effekt. Den mängd som vanligtvis rekommenderas till en vuxen är mellan 20 MBq - 40 MBq (megabecquerel, en enhet som används för att uttrycka radioaktivitet). Användning för barn och ungdomar De rekommenderade doserna gäller både vuxna och barn. Användning av MIBG (I-131) GE Healthcare och hur undersökningen går till Dosen ges som en långsam injektion i en ven. Läkaren kommer att informera dig om du behöver vidta några särskilda åtgärder efter att du har fått detta läkemedel. Rådfråga läkare om du är osäker. Undersökningens längd Läkaren kommer att tala om för dig hur lång tid undersökningen förväntas ta. Om du använt för stor mängd av MIBG (I-131) GE Healthcare Det är osannolikt att du skulle få en överdos eftersom du endast får en dos av MIBG (I-131) GE Healthcare som är noga kontrollerad av läkaren som övervakar undersökningen. Om du ändå skulle få för stor dos kommer du att få lämplig behandling. Du kan också ringa Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkaren som övervakar undersökningen.",
        "usage-children": "Användning för barn och ungdomar De rekommenderade doserna gäller både vuxna och barn. Användning av MIBG (I-131) GE Healthcare och hur undersökningen går till Dosen ges som en långsam injektion i en ven. Läkaren kommer att informera dig om du behöver vidta några särskilda åtgärder efter att du har fått detta läkemedel. Rådfråga läkare om du är osäker. Undersökningens längd Läkaren kommer att tala om för dig hur lång tid undersökningen förväntas ta.",
        "overdosage": "Om du använt för stor mängd av MIBG (I-131) GE Healthcare Det är osannolikt att du skulle få en överdos eftersom du endast får en dos av MIBG (I-131) GE Healthcare som är noga kontrollerad av läkaren som övervakar undersökningen. Om du ändå skulle få för stor dos kommer du att få lämplig behandling. Du kan också ringa Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkaren som övervakar undersökningen.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 användare): högt blodtryck inklusive akuta episoder av högt blodtryck (hypertensiv kris) vilket kan vara allvarligt. Detta radioaktiva läkemedel avger små mängder av joniserande strålning med mycket liten risk för cancer och ärftliga defekter. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur MIBG (I-131) GE Healthcare ska förvaras Du behöver inte förvara detta läkemedel. Hälso- och sjukvårdspersonal ansvarar för att läkemedlet förvaras i lämpliga lokaler. Förvaring av radioaktiva läkemedel sker i enligt med nationella föreskrifter om radioaktiva material. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Förvaras vid högst 25 °C. Får ej frysas. Används före utgångsdatum som anges på etiketten efter EXP. Förvara detta läkemedel utom syn- och räckhåll för barn.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är jobenguan[131I]. Varje injektionsflaska innehåller mellan 9,25 – 18,50 MBq/ml (MBq- enheten som radioaktivitet mäts i) jobenguan[131I] vid en referenstidpunkt. Övriga innehållsämnen är natriumklorid, bensylalkohol och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Läkemedlet levereras i en klar glasflaska (10 ml) med butylgummipropp som har ett ytskikt bestående av PTCF. Förpackningsstorlek: 1 injektionsflaska med 9,25-18,5 MBq/ml. Innehavare av godkännande för försäljning och tillverkare GE Healthcare Buchler GmbH & Co. KG Gieselweg 1 38110 Braunsweig Tyskland Kontakta lokal företrädare för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: GE Healthcare AB, Box 90, 182 11 Danderyd Denna bipacksedel ändrades senast 2019-06-13",
        "composition": "Innehållsdeklaration Den aktiva substansen är jobenguan[131I]. Varje injektionsflaska innehåller mellan 9,25 – 18,50 MBq/ml (MBq- enheten som radioaktivitet mäts i) jobenguan[131I] vid en referenstidpunkt. Övriga innehållsämnen är natriumklorid, bensylalkohol och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Läkemedlet levereras i en klar glasflaska (10 ml) med butylgummipropp som har ett ytskikt bestående av PTCF. Förpackningsstorlek: 1 injektionsflaska med 9,25-18,5 MBq/ml.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare GE Healthcare Buchler GmbH & Co. KG Gieselweg 1 38110 Braunsweig Tyskland Kontakta lokal företrädare för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: GE Healthcare AB, Box 90, 182 11 Danderyd Denna bipacksedel ändrades senast 2019-06-13"
    },
    "produktresume": {
        "tradename": "MIBG (I-131) GE Healthcare 9,25 – 18,50 MBq/ml injektions-/infusionsvätska, lösning.",
        "composition": "1 ml innehåller jobenguan[131I] 9,25-18,5 MBq 131I har en halveringstid på 8 dagar och sönderfaller under avgivande av betastrålning med energin 606 keV (90 %) och gammastrålning med energin 364 keV (82 %). Hjälpämnen med känd effekt Natrium 3,54 mg/ml, bensylalkohol 10 mg/ml.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektions-/infusionsvätska, lösning.Klar, genomskinnlig lösning.",
        "clinical": "4.1 Terapeutiska indikationer Endast avsett för diagnostik. Undersökning av feokromocytom, neuroblastom, carcinoider och medullär thyroideacancer.Kan ges som en spårdos för beräkning av den nödvändiga aktiviteten för en jobenguan terapi. 4.2 Dosering och administreringssätt Dosering För diagnostisk undersökning och för att erhålla dosimetrisk information ges 20-40 Mbq. Äldre Äldre patienter behöver ej något särskilt doseringsschema. Nedsatt njur- och leverfunktion Noggrant övervägande av aktiviteten som ska administreras till dessa patienter är nödvändigt, eftersom det finns en risk för ökad strålningsexponering. Pediatrisk population De rekommenderade doseringarna gäller både vuxna och barn. Metajodobensylguanidin [131I] för diagnostik är kontraindicerat hos för tidigt födda barn och spädbarn. Administreringssätt Endast för engångsbruk.Dosen ges intravenöst, durationen på injektionen bör vara 30-300 sekunder.För förberedelse av patienten, se avsnitt 4.4. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämnesom anges i avsnitt 6.1. Graviditet är en absolut kontraindikation (se avsnitt 4.6). Denna produkt innehåller bensylalkohol 10 mg/ml och får ej användas till för tidigt födda och spädbarn. 4.4 Varningar och försiktighet Överkänslighet eller anafylaktiska reaktioner Om överkänslighet eller anafylaktiska reaktioner inträffar ska administreringen av läkemedlet genast upphöra och intravenös behandling sättas in vid behov. För att möjliggöra omedelbar hantering i akutsituationer måste nödvändiga läkemedel och utrustning såsom endotrakealtub och respirator finnas tillgängliga. Individuell nytta-riskbedömning För varje patient måste exponeringen för joniserande strålning vägas mot den förväntade kliniska nyttan. Tillförd aktivitet bör i varje enskilt fall vara så låg som möjligt för att erhålla avsedd diagnostisk information. Pediatrisk population För information om användning hos barn, se avsnitt 4.2.Noggrant övervägande av indikationen krävs eftersom den effektiva dosen per MBq är högre än hos vuxna (se avsnitt 11).Produkten innehåller bensylalkohol som kan ge förgiftningar eller anafylaktiska reaktioner hos barn under 3 år. Nedsatt njur- och leverfunktion Noggrant övervägande av nytta-riskförhållande hos dessa patienter är nödvändigt, eftersom det finns en risk för ökad strålningsexponering. Innan behandling Läkemedel som kan interagera med upptag och retention av jobenguan [131I] ska sättas ut innan behandlingen påbörjas (se avsnitt 4.5). Då diagnostisk administrering för feokromocytom planeras måste hänsyn tas till eventuell påverkan av antihypertensiva läkemedel på upptaget av jobenguan [131I] (se avsnitt 4.5). Inkompatibel medicinering bör utsättas minst 2 veckor före planerad diagnostisk administrering. Vid behov kan propranolol användas istället. Tyreoideablockad med användning av kaliumjodid, Lugols lösning eller perklorat rekommenderas att starta 24 - 48 timmar innan jobenguan [131I] administreras och därefter fortsätta i minst 5 dagar. Blockad med kaliumperklorat uppnås med en dos som motsvarar ungefär 400 mg per dag till vuxna. Blockad med kaliumjodid eller Lugols lösning kräver en dos som motsvarar 100 mg jod per dag till vuxna, 50 mg till barn mellan 3 och 12 år och 25 mg för barn mellan 1 månad och 3 år. Detta radioaktiva läkemedel får användas och administreras endast av behöriga personer.Radiofarmaka avsedda att administreras till patienter ska beredas av användaren på ett sätt som uppfyller strålskyddskrav såväl som farmaceutiska kvalitetskrav. Förberedelse av patienten Patienten ska vara väl hydrerad innan undersökningen påbörjas och uppmanas att urinera så ofta som möjligt under de första timmarna efter undersökningen för att minska strålningen. Under och efter administrering Upptag av jobenguan [131I] i kromaffina granulat kan i sällsynta fall orsaka en snabb utsöndring av noradrenalin, vilket kan framkalla en övergående hypertensiv kris. Detta nödvändiggör konstant observation av patienten under administreringen. Övervakning av både EKG och blodtryck kan vara indicerat hos vissa patienter. Se till att akut hjärt-/antihypertensiv behandling finns lättillgänglig inför administreringen. Jod (131I) jobenguan måste administreras långsamt. Hos patienter där den diagnostiska utvärderingen visar diffust upptag av jobenguan [131I] i benmärgen kan benmärgssuppression uppträda efter administrering av terapeutisk dos. Specifika varningar Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill ”natriumfritt”.Försiktighetsåtgärder med avseende på miljörisker, se avsnitt 6.6. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande läkemedel kan, eller antas kunna, förlänga eller reducera upptaget av jobenguan i neurallisttumörer. - Nifedipin (kalciumantagonist) har rapporterats förlänga retentionen för jobenguan [131I]. Minskat upptag observerades vid terapeutiska behandlingar med: Antihypertensiva läkemedel som reserpin, labetalol, kalciumantagonister (diltiazem, nifedipin och verapamil). Sympatomimetiska substanser som fenylefrin, efedrin eller fenylpropanolamin. Kokain Tricykliska antidepressiva såsom amitryptilin och derivat, imipramin och derivat, doxepin, amoxapin och loxapin. Följande läkemedel förväntas hämma upptaget av jobenguan. Hittills finns dock inga bevis för detta: Antihypertensiva läkemedel som verkar genom adrenerg neuronblockad (betanidin, debrisokin, bretylium och guanetidin). Antidepressiva läkemedel som maprotilin och trazolon. Dessa läkemedel bör utsättas innan behandling påbörjas (vanligtvis fyra biologiska halveringstider). Andra läkemedel kan interagera med jobenguan [131I], dock saknas formella bevis för detta. 4.6 Fertilitet, graviditet och amning Fertila kvinnor Vid administrering av radioaktiva läkemedel, ska kvinnor i fertil ålder alltid tillfrågas om eventuell graviditet. Kvinnor med en utebliven menstruation bör anses som gravid tills det motsatta kunnat bevisas. Alternativa metoder som inte involverar joniserande strålning bör övervägas. Graviditet Jobenguan [131I] är absolut kontraindicerat under graviditet, (se avsnitt 4.3). Amning Det är ej känt i vilken utsträckning jod [131I] passerar över i modersmjölk efter injektion av jobenguan [131I]. Innan ett radioaktivt läkemedel ges till en ammande kvinna, måste man överväga möjligheten att skjuta upp administreringen tills amningen upphört och om det mest lämpliga valet av radioaktivt läkemedel har gjorts med hänsyn till utsöndringen av radioaktivitet i bröstmjölk. Amningen måse avbrytas helt efter administrering av läkemedlet och den utsöndrade bröstmjölken kasseras. Fertilitet Reproduktionstoxiska studier på djur av jobenguan har ej utförts. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Diagnostiska doser av jobenguan [131I] har ingen inverkan på bilkörning eller förmågan att använda maskiner. Inga studier om effekter på förmågan att köra bil eller framföra maskiner finns tillgängliga. 4.8 Biverkningar Exponering för joniserande strålning innebär risk för cancerinduktion och utveckling av ärftliga defekter. Den effektiva dosen som beskrivs i avsnitt 11 för rekommenderad administrerad dos innebär att dessa biverkningar förväntas inträffa med låg sannolikhet.Biverkningsfrekvens definieras enligt följande:Mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100), sällsynta (≥1/10 000 till <1/1 000), mycket sällsynta (<1/10 000). Inga kända (kan ej beräknas från tillgängliga data). Organsystem klassificering Biverkningar Blodkärl Vanliga Hypertoni inklusive akuta episoder av hypertensiv kris (observerat i samband med terapeutisk användning av jod [131I] jobenguan). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Detta preparat ska användas av behörig personal i sjukhusmiljö. Under sådana förhållanden föreligger endast teoretisk risk för överdosering.Effekten av en överdos av jobenguan beror på adrenalinfrisättning. Effekten är kortvarig och fordrar stödåtgärder i avsikt att sänka blodtrycket: omedelbar injektion av en alfaadrenerg blockerare (fentolamin) följd av en betablockerare (propranolol). Den absorberade dosen hos patienten kan minskas genom främjande av diures med täta blåstömningar.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Diagnostiska radiofarmakaATC-kod: V09IX02 Verkningsmekanism Jobenguan[131I är en radiojod-märkt aralkylguanidin (derivat av bensylguanidin). Dess struktur innehåller guanidin-gruppen från guanetidin kopplat till en bensylgrupp till vilken jod tillsättes. Liksom guanetidin blockerar aralkylguanidinerna adrenerga neuron. Som en följd av de funktionella likheterna mellan adrenerga neuron och kromaffina celler i binjuremärgen lokaliseras jobenguan till binjuremärgen och till kromaffina celler i hjärtmuskel och andra vävnader med riklig sympatisk innervering. Transport av jobenguan genom cellmembranen hos celler som har sitt ursprung i neutrallisten är en aktiv process när läkemedelskoncentrationen är låg (såsom i diagnostiska doser). Upptagsmekanismen kan hämmas genom upptag av inhibitorer som t.ex. desmetylimipramin. När läkemedlet ges i högre koncentrationer (som i terapeutiska doser) blir även passiva diffusionsprocesser viktiga. Följaktligen är det en aktiv mekanism som överför åtminstone en del av det intracellulära jobenguan till lagrande granuale inne i cellerna. Farmakodynamisk effekt Vid de kemiska koncentrationerna som användes för diagnostiska undersökningar, verkar inte jobenguan ha någon farmakodynamisk aktivitet. 5.2 Farmakokinetiska egenskaper Distribution I jobenguans distributionsmönster ses ett initialt upptag i levern (33 % av den administrerade dosen) och mindre i lungorna (3 %), myocardium (0,8 %), mjälte (0,6 %) och spottkörtlar (0,4 %). I normala binjurar (binjuremärgen) är upptaget så lågt att dessa ej kan visualiseras med jobenguan[131I]. Hyperplastiska binjurar visar ett högt upptag. Eliminering Jobenguan utsöndras till stor del oförändrat genom njurarna. 70 till 90 % av en administrerad dos återfanns i urin inom 4 dagar. Följande metaboliska nedbrytningsprodukter återfanns i urin: jod[131I], metajod[131I]hippursyra, hydroxy-jodo[131I]bensylguanidin och metajodo[131I]-bensoesyra. Dessa substanser svarar för 5-15 % av den administrerade dosen. Nedsatt njur- och leverfunktion Farmakokinetiken hos patienter med nedsatt njur- eller leverfunktion är inte känd. 5.3 Prekliniska säkerhetsuppgifter För omärkt jobenguan redovisas följande prekliniska toxikologiska uppgifter vid intravenös tillförsel. Vid engångstillförsel är en dos av storleksordningen 50 mg/kg letal för hälften av djuren (mus, råtta). Vid upprepad tillförsel är 20 mg/kg letalt för hund och den högsta tolererade dosen för råtta. Vid upprepad tillförsel är 10 mg/kg lever- och hjärttoxiskt. Från dosen 2,5 mg/kg och uppåt kan ses effekter på blodtryck, hjärtrytm och andning. Säkerhetsmarginalen mellan den mängd jobenguan som en terapeutisk dos (4-8 mg) innebär och den nivå vid vilken oönskade effekter av jobenguan kan uppträda är snäv. Jobenguan visade ej tecken på mutagen potential i ett test in vitro och ett test in vivo. Studier beträffande jobenguans embryotoxicitet och karcinogenicitet har ej publicerats.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridBensylalkoholVatten för injektionsvätskor. 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt 12. 6.3 Hållbarhet Hållbarheten är 3 dagar efter angiven referenstidpunkt. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Får ej frysas. Förvaras i enlighet med nationella regler för radioaktivt material. 6.5 Förpackningstyp och innehåll Injektionsflaska (10 ml), av glas med butylgummipropp som har ett ytskick bestående av PTCF. Förpackningsstorlek: 1 injektionsflaska med 9,25-18,5 MBq/ml. 6.6 Särskilda anvisningar för destruktion Allmän varning Radiofarmaka får endast tas emot, användas och administreras av behörig personal i för ändamålet avsedd klinisk miljö. Mottagande, förvaring, användning, transport och destruktion omfattas av regler och/eller tillstånd utfärdade av lokala behöriga myndigheter.Radiofarmaka ska beredas på ett sätt som uppfyller både strålskyddskrav och kraven på farmaceutisk kvalitet. Lämpliga aseptiska försiktighetsåtgärder ska vidtas. Administrering av radiofarmaka medför risk för andra personer att utsättas för extern strålning eller kontaminering från spill av urin, kräkningar etc. Strålskyddsåtgärder ska därför vidtas i enlighet med nationella bestämmelser. En skadad injektionsflaska ska inte användas.Administrering av läkemedlet bör genomföras på ett sådant sätt att risken för kontaminering av läkemedlet och bestrålning av användarna minimeras. Adekvat strålskydd är obligatoriskt.Ej använt läkemedel och avfall ska hanteras enlighet gällande föreskrifter.",
        "prod-license": "GE Healthcare Buchler GmbH & Co. KGGieselweg 138110 BraunsweigTyskland",
        "approval-number": "12752",
        "approval-first-date": "Första godkännandet: 1995-06-21Förnyat godkännande: 2009-06-21",
        "revision-date": "2019-03-20",
        "radiopharmaceutical-absorbed-dosage": "Den beräknade absorberade dosen per aktivitetsenhet till en genomsnittligt vuxen patient (70 kg) efter en intravenös injektion av jobenguan[131I] finns i tabellen nedan. Data från ICRP (International Commission of Radiological Protection) publikation 53 (vol 18 - Nr 1-4,1987): ”Radiation Dose to Patients from Radiopharmaceuticals”. Värdena för både Effektiv dos (E) och Effektiv dosekvivalent(HE) anges. Värdet för Effektiv dos har erhållits genom att använda de reviderade viktningsfaktorer som publicerats i ICRP publikation 60. Beräkningarna inkluderar ett större antal organ än de som används för beräkning av den Effektiva dosekvivalenten som baserar sig på viktningsfaktorer publicerade i ICRP publikation 26. Den absorberade dosen till vissa organ, som kanske ej är terapins målorgan, kan påverkas avsevärt av patofysiologiska förändringar till följd av sjukdomsprocessen. Detta bör tas i beaktande när följande information används.De organ som använts för uträkning av effektiv (helkropp) dosekvivalent är de sju standardorganen och de andra fem organen som har den högsta absorberande dosen. Organ Absorberad dos (mGy/MBq) Vuxen 15 år 10 år 5 år 1 år Lever 0,83 1,1 1,6 2,4 4,6 Urinblåsevägg 0,59 0,73 1,1 1,7 3,3 Mjälte 0,49 0,69 1,1 1,7 3,2 Spottkörtlar 0,23 0,28 0,38 0,51 0,75 Lungor Binjurar 0,19 0,17 0,28 0,23 0,39 0,33 0,60 0,45 1,2 0,69 Njurar 0,12 0,14 0,21 0,30 0,51 Bukspottkörteln 0,10 0,13 0,20 0,32 0,57 Livmoder 0,080 0,10 0,16 0,26 0,48 Övre tjocktarmsvägg 0,080 0,096 0,16 0,26 0,48 Tunntarm 0,074 0,091 0,15 0,24 0,45 Bröst 0,069 0,069 0,11 0,18 0,35 Röd benmärg 0,067 0,083 0,13 0,19 0,35 Äggstockar 0,066 0,088 0,14 0,23 0,42 Benytor 0,061 0,072 0,11 0,18 0,36 Tymus 0,061 0,078 0,12 0,191 0,457 Testiklar 0,059 0,070 0,11 0,19 0,36 Muskler 0,057 0,073 0,115 0,184 0,355 Sköldkörtel 0,050 0,065 0,11 0,18 0,35 Hjärna 0,042 0,054 0,091 0,151 0,29 Värden för både Effektiv dos (E) och Effektiv dosekvivalent (HE) anges. Effektiv dos (E) (mSv/MBq) 0,14 0,19 0,29 0,45 0,85 Effektiv dosekvikvalent (HE) (mSv/MBq) 0,20 0,26 0,40 0,61 1,10 Ovanstående data är tillämpliga vid normal farmakokinetisk funktion. I synnerhet då njurfunktionen är nedsatt, beroende på sjukdom eller tidigare behandling, kan effektiva dosekvivalenten och den absorberade dosen som ges till organen (särskilt ben, röd benmärg och lungor) öka betydligt.",
        "radiopharmaceutical-preparation": "Kan spädas med natriumklorid injektionsvätska. Utspädd lösning är en klar, genomskinnlig lösning.Ej använt läkemedel och avfall ska hanteras enligt gällande föreskrifter.Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "fass_text": {
        "indication": "Endast avsett för diagnostik. Undersökning av feokromocytom, neuroblastom, carcinoider och medullär thyroideacancer. Kan ges som en spårdos för beräkning av den nödvändiga aktiviteten för en jobenguan terapi.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämnesom anges i avsnitt \"Innehåll\". Graviditet är en absolut kontraindikation (se avsnitt \"Graviditet\"). Denna produkt innehåller bensylalkohol 10 mg/ml och får ej användas till för tidigt födda och spädbarn.",
        "dosage": "Dosering För diagnostisk undersökning och för att erhålla dosimetrisk information ges 20-40 Mbq. Äldre Äldre patienter behöver ej något särskilt doseringsschema. Nedsatt njur- och leverfunktion Noggrant övervägande av aktiviteten som ska administreras till dessa patienter är nödvändigt, eftersom det finns en risk för ökad strålningsexponering. Pediatrisk population De rekommenderade doseringarna gäller både vuxna och barn. Metajodobensylguanidin [131I] för diagnostik är kontraindicerat hos för tidigt födda barn och spädbarn. Administreringssätt Endast för engångsbruk. Dosen ges intravenöst, durationen på injektionen bör vara 30-300 sekunder. För förberedelse av patienten, se avsnitt \"Varningar och försiktighet\".",
        "caution": "Överkänslighet eller anafylaktiska reaktioner Om överkänslighet eller anafylaktiska reaktioner inträffar ska administreringen av läkemedlet genast upphöra och intravenös behandling sättas in vid behov. För att möjliggöra omedelbar hantering i akutsituationer måste nödvändiga läkemedel och utrustning såsom endotrakealtub och respirator finnas tillgängliga. Individuell nytta-riskbedömning För varje patient måste exponeringen för joniserande strålning vägas mot den förväntade kliniska nyttan. Tillförd aktivitet bör i varje enskilt fall vara så låg som möjligt för att erhålla avsedd diagnostisk information. Pediatrisk population För information om användning hos barn, se avsnitt \"Dosering\". Noggrant övervägande av indikationen krävs eftersom den effektiva dosen per MBq är högre än hos vuxna (se avsnitt \"Hållbarhet, förvaring och hantering\"). Produkten innehåller bensylalkohol som kan ge förgiftningar eller anafylaktiska reaktioner hos barn under 3 år. Nedsatt njur- och leverfunktion Noggrant övervägande av nytta-riskförhållande hos dessa patienter är nödvändigt, eftersom det finns en risk för ökad strålningsexponering. Innan behandling Läkemedel som kan interagera med upptag och retention av jobenguan [131I] ska sättas ut innan behandlingen påbörjas (se avsnitt \"Interaktioner\"). Då diagnostisk administrering för feokromocytom planeras måste hänsyn tas till eventuell påverkan av antihypertensiva läkemedel på upptaget av jobenguan [131I] (se avsnitt \"Interaktioner\"). Inkompatibel medicinering bör utsättas minst 2 veckor före planerad diagnostisk administrering. Vid behov kan propranolol användas istället. Tyreoideablockad med användning av kaliumjodid, Lugols lösning eller perklorat rekommenderas att starta 24 - 48 timmar innan jobenguan [131I] administreras och därefter fortsätta i minst 5 dagar. Blockad med kaliumperklorat uppnås med en dos som motsvarar ungefär 400 mg per dag till vuxna. Blockad med kaliumjodid eller Lugols lösning kräver en dos som motsvarar 100 mg jod per dag till vuxna, 50 mg till barn mellan 3 och 12 år och 25 mg för barn mellan 1 månad och 3 år. Detta radioaktiva läkemedel får användas och administreras endast av behöriga personer. Radiofarmaka avsedda att administreras till patienter ska beredas av användaren på ett sätt som uppfyller strålskyddskrav såväl som farmaceutiska kvalitetskrav. Förberedelse av patienten Patienten ska vara väl hydrerad innan undersökningen påbörjas och uppmanas att urinera så ofta som möjligt under de första timmarna efter undersökningen för att minska strålningen. Under och efter administrering Upptag av jobenguan [131I] i kromaffina granulat kan i sällsynta fall orsaka en snabb utsöndring av noradrenalin, vilket kan framkalla en övergående hypertensiv kris. Detta nödvändiggör konstant observation av patienten under administreringen. Övervakning av både EKG och blodtryck kan vara indicerat hos vissa patienter. Se till att akut hjärt-/antihypertensiv behandling finns lättillgänglig inför administreringen. Jod (131I) jobenguan måste administreras långsamt. Hos patienter där den diagnostiska utvärderingen visar diffust upptag av jobenguan [131I] i benmärgen kan benmärgssuppression uppträda efter administrering av terapeutisk dos. Specifika varningar Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill ”natriumfritt”. Försiktighetsåtgärder med avseende på miljörisker, se avsnitt \"Hållbarhet, förvaring och hantering\".",
        "interaction": "Följande läkemedel kan, eller antas kunna, förlänga eller reducera upptaget av jobenguan i neurallisttumörer. - Nifedipin (kalciumantagonist) har rapporterats förlänga retentionen för jobenguan [131I]. Minskat upptag observerades vid terapeutiska behandlingar med: Antihypertensiva läkemedel som reserpin, labetalol, kalciumantagonister (diltiazem, nifedipin och verapamil). Sympatomimetiska substanser som fenylefrin, efedrin eller fenylpropanolamin. Kokain Tricykliska antidepressiva såsom amitryptilin och derivat, imipramin och derivat, doxepin, amoxapin och loxapin. Följande läkemedel förväntas hämma upptaget av jobenguan. Hittills finns dock inga bevis för detta: Antihypertensiva läkemedel som verkar genom adrenerg neuronblockad (betanidin, debrisokin, bretylium och guanetidin). Antidepressiva läkemedel som maprotilin och trazolon. Dessa läkemedel bör utsättas innan behandling påbörjas (vanligtvis fyra biologiska halveringstider). Andra läkemedel kan interagera med jobenguan [131I], dock saknas formella bevis för detta.",
        "pregnancy": "Fertila kvinnor Vid administrering av radioaktiva läkemedel, ska kvinnor i fertil ålder alltid tillfrågas om eventuell graviditet. Kvinnor med en utebliven menstruation bör anses som gravid tills det motsatta kunnat bevisas. Alternativa metoder som inte involverar joniserande strålning bör övervägas. Jobenguan [131I] är absolut kontraindicerat under graviditet, (se avsnitt \"Kontraindikationer\").",
        "breastfeeding": "Det är ej känt i vilken utsträckning jod [131I] passerar över i modersmjölk efter injektion av jobenguan [131I]. Innan ett radioaktivt läkemedel ges till en ammande kvinna, måste man överväga möjligheten att skjuta upp administreringen tills amningen upphört och om det mest lämpliga valet av radioaktivt läkemedel har gjorts med hänsyn till utsöndringen av radioaktivitet i bröstmjölk. Amningen måse avbrytas helt efter administrering av läkemedlet och den utsöndrade bröstmjölken kasseras.",
        "fertility": "Reproduktionstoxiska studier på djur av jobenguan har ej utförts.",
        "driving": "Diagnostiska doser av jobenguan [131I] har ingen inverkan på bilkörning eller förmågan att använda maskiner. Inga studier om effekter på förmågan att köra bil eller framföra maskiner finns tillgängliga.",
        "side-effects": "Exponering för joniserande strålning innebär risk för cancerinduktion och utveckling av ärftliga defekter. Den effektiva dosen som beskrivs i avsnitt \"Hållbarhet, förvaring och hantering\" för rekommenderad administrerad dos innebär att dessa biverkningar förväntas inträffa med låg sannolikhet. Biverkningsfrekvens definieras enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100), sällsynta (≥1/10 000 till <1/1 000), mycket sällsynta (<1/10 000). Inga kända (kan ej beräknas från tillgängliga data). Organsystem klassificering Biverkningar Blodkärl Vanliga Hypertoni inklusive akuta episoder av hypertensiv kris (observerat i samband med terapeutisk användning av jod [131I] jobenguan). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Detta preparat ska användas av behörig personal i sjukhusmiljö. Under sådana förhållanden föreligger endast teoretisk risk för överdosering. Effekten av en överdos av jobenguan beror på adrenalinfrisättning. Effekten är kortvarig och fordrar stödåtgärder i avsikt att sänka blodtrycket: omedelbar injektion av en alfaadrenerg blockerare (fentolamin) följd av en betablockerare (propranolol). Den absorberade dosen hos patienten kan minskas genom främjande av diures med täta blåstömningar.",
        "pharmacodynamic": "Verkningsmekanism Jobenguan[131I är en radiojod-märkt aralkylguanidin (derivat av bensylguanidin). Dess struktur innehåller guanidin-gruppen från guanetidin kopplat till en bensylgrupp till vilken jod tillsättes. Liksom guanetidin blockerar aralkylguanidinerna adrenerga neuron. Som en följd av de funktionella likheterna mellan adrenerga neuron och kromaffina celler i binjuremärgen lokaliseras jobenguan till binjuremärgen och till kromaffina celler i hjärtmuskel och andra vävnader med riklig sympatisk innervering. Transport av jobenguan genom cellmembranen hos celler som har sitt ursprung i neutrallisten är en aktiv process när läkemedelskoncentrationen är låg (såsom i diagnostiska doser). Upptagsmekanismen kan hämmas genom upptag av inhibitorer som t.ex. desmetylimipramin. När läkemedlet ges i högre koncentrationer (som i terapeutiska doser) blir även passiva diffusionsprocesser viktiga. Följaktligen är det en aktiv mekanism som överför åtminstone en del av det intracellulära jobenguan till lagrande granuale inne i cellerna. Farmakodynamisk effekt Vid de kemiska koncentrationerna som användes för diagnostiska undersökningar, verkar inte jobenguan ha någon farmakodynamisk aktivitet.",
        "pharmacokinetic": "Farmakokinetiska egenskaper Distribution I jobenguans distributionsmönster ses ett initialt upptag i levern (33 % av den administrerade dosen) och mindre i lungorna (3 %), myocardium (0,8 %), mjälte (0,6 %) och spottkörtlar (0,4 %). I normala binjurar (binjuremärgen) är upptaget så lågt att dessa ej kan visualiseras med jobenguan[131I]. Hyperplastiska binjurar visar ett högt upptag. Eliminering Jobenguan utsöndras till stor del oförändrat genom njurarna. 70 till 90 % av en administrerad dos återfanns i urin inom 4 dagar. Följande metaboliska nedbrytningsprodukter återfanns i urin: jod[131I], metajod[131I]hippursyra, hydroxy-jodo[131I]bensylguanidin och metajodo[131I]-bensoesyra. Dessa substanser svarar för 5-15 % av den administrerade dosen. Nedsatt njur- och leverfunktion Farmakokinetiken hos patienter med nedsatt njur- eller leverfunktion är inte känd. Absorberad dos och effektiv dos Den beräknade absorberade dosen per aktivitetsenhet till en genomsnittligt vuxen patient (70 kg) efter en intravenös injektion av jobenguan[131I] finns i tabellen nedan. Data från ICRP (International Commission of Radiological Protection) publikation 53 (vol 18 - Nr 1-4,1987): ”Radiation Dose to Patients from Radiopharmaceuticals”. Värdena för både Effektiv dos (E) och Effektiv dosekvivalent(HE) anges. Värdet för Effektiv dos har erhållits genom att använda de reviderade viktningsfaktorer som publicerats i ICRP publikation 60. Beräkningarna inkluderar ett större antal organ än de som används för beräkning av den Effektiva dosekvivalenten som baserar sig på viktningsfaktorer publicerade i ICRP publikation 26. Den absorberade dosen till vissa organ, som kanske ej är terapins målorgan, kan påverkas avsevärt av patofysiologiska förändringar till följd av sjukdomsprocessen. Detta bör tas i beaktande när följande information används. De organ som använts för uträkning av effektiv (helkropp) dosekvivalent är de sju standardorganen och de andra fem organen som har den högsta absorberande dosen. Organ Absorberad dos (mGy/MBq) Vuxen 15 år 10 år 5 år 1 år Lever 0,83 1,1 1,6 2,4 4,6 Urinblåsevägg 0,59 0,73 1,1 1,7 3,3 Mjälte 0,49 0,69 1,1 1,7 3,2 Spottkörtlar 0,23 0,28 0,38 0,51 0,75 Lungor Binjurar 0,19 0,17 0,28 0,23 0,39 0,33 0,60 0,45 1,2 0,69 Njurar 0,12 0,14 0,21 0,30 0,51 Bukspottkörteln 0,10 0,13 0,20 0,32 0,57 Livmoder 0,080 0,10 0,16 0,26 0,48 Övre tjocktarmsvägg 0,080 0,096 0,16 0,26 0,48 Tunntarm 0,074 0,091 0,15 0,24 0,45 Bröst 0,069 0,069 0,11 0,18 0,35 Röd benmärg 0,067 0,083 0,13 0,19 0,35 Äggstockar 0,066 0,088 0,14 0,23 0,42 Benytor 0,061 0,072 0,11 0,18 0,36 Tymus 0,061 0,078 0,12 0,191 0,457 Testiklar 0,059 0,070 0,11 0,19 0,36 Muskler 0,057 0,073 0,115 0,184 0,355 Sköldkörtel 0,050 0,065 0,11 0,18 0,35 Hjärna 0,042 0,054 0,091 0,151 0,29 Värden för både Effektiv dos (E) och Effektiv dosekvivalent (HE) anges. Effektiv dos (E) (mSv/MBq) 0,14 0,19 0,29 0,45 0,85 Effektiv dosekvikvalent (HE) (mSv/MBq) 0,20 0,26 0,40 0,61 1,10 Ovanstående data är tillämpliga vid normal farmakokinetisk funktion. I synnerhet då njurfunktionen är nedsatt, beroende på sjukdom eller tidigare behandling, kan effektiva dosekvivalenten och den absorberade dosen som ges till organen (särskilt ben, röd benmärg och lungor) öka betydligt.",
        "preclinical-info": "För omärkt jobenguan redovisas följande prekliniska toxikologiska uppgifter vid intravenös tillförsel. Vid engångstillförsel är en dos av storleksordningen 50 mg/kg letal för hälften av djuren (mus, råtta). Vid upprepad tillförsel är 20 mg/kg letalt för hund och den högsta tolererade dosen för råtta. Vid upprepad tillförsel är 10 mg/kg lever- och hjärttoxiskt. Från dosen 2,5 mg/kg och uppåt kan ses effekter på blodtryck, hjärtrytm och andning. Säkerhetsmarginalen mellan den mängd jobenguan som en terapeutisk dos (4-8 mg) innebär och den nivå vid vilken oönskade effekter av jobenguan kan uppträda är snäv. Jobenguan visade ej tecken på mutagen potential i ett test in vitro och ett test in vivo. Studier beträffande jobenguans embryotoxicitet och karcinogenicitet har ej publicerats.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml innehåller jobenguan[131I] 9,25-18,5 MBq 131I har en halveringstid på 8 dagar och sönderfaller under avgivande av betastrålning med energin 606 keV (90 %) och gammastrålning med energin 364 keV (82 %). Hjälpämnen med känd effekt Natrium 3,54 mg/ml, bensylalkohol 10 mg/ml. Förteckning över hjälpämnen Natriumklorid Bensylalkohol Vatten för injektionsvätskor.",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt \"Hållbarhet, förvaring och hantering\".",
        "handling-life-shelf-storage": "Hållbarhet Hållbarheten är 3 dagar efter angiven referenstidpunkt. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Får ej frysas. Förvaras i enlighet med nationella regler för radioaktivt material. Särskilda anvisningar för destruktion Allmän varning Radiofarmaka får endast tas emot, användas och administreras av behörig personal i för ändamålet avsedd klinisk miljö. Mottagande, förvaring, användning, transport och destruktion omfattas av regler och/eller tillstånd utfärdade av lokala behöriga myndigheter. Radiofarmaka ska beredas på ett sätt som uppfyller både strålskyddskrav och kraven på farmaceutisk kvalitet. Lämpliga aseptiska försiktighetsåtgärder ska vidtas. Administrering av radiofarmaka medför risk för andra personer att utsättas för extern strålning eller kontaminering från spill av urin, kräkningar etc. Strålskyddsåtgärder ska därför vidtas i enlighet med nationella bestämmelser. En skadad injektionsflaska ska inte användas. Administrering av läkemedlet bör genomföras på ett sådant sätt att risken för kontaminering av läkemedlet och bestrålning av användarna minimeras. Adekvat strålskydd är obligatoriskt. Ej använt läkemedel och avfall ska hanteras enlighet gällande föreskrifter. Instruktion för beredning av radiofarmaka Kan spädas med natriumklorid injektionsvätska. Utspädd lösning är en klar, genomskinnlig lösning. Ej använt läkemedel och avfall ska hanteras enligt gällande föreskrifter. Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Jobenguan (I-131)",
        "hazardous-properties": "Vid all hantering ska Strålsäkerhetsmyndighetens krav och grundläggande principer uppfyllas.",
        "precautions-during-handling": "Vid all hantering ska Strålsäkerhetsmyndighetens krav och grundläggande principer uppfyllas. Gravid sjukvårdspersonal bör inte hantera detta läkemedel.",
        "accidental-release-measures": "Vid all hantering ska Strålsäkerhetsmyndighetens krav och grundläggande principer uppfyllas.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Rådgör med strålskyddsexpert. Ögonkontakt: Skölj genast och mycket noggrant med vatten. Rådgör med strålskyddsexpert. Inandning: Läkarvård. Rådgör med strålskyddsexpert. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2018-12-03"
    },
    "product_name": {
        "product_name": "MIBG (I-131) GE Healthcare, Injektions-/infusionsvätska, lösning 9,25 - 18,50 MBq/ml"
    }
}