{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna bipacksedel, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Vancomycin Xellia är och vad det används för 2. Vad du behöver veta innan du tar Vancomycin Xellia 3. Hur du tar Vancomycin Xellia 4. Eventuella biverkningar 5. Hur Vancomycin Xellia ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Vancomycin Xellia är och vad det används för Vankomycin är ett antibiotikum som tillhör en grupp antibiotika som kallas ”glykopeptider”. Vankomycin fungerar genom att döda vissa bakterier som orsakar infektioner. Vankomycin används hos vuxna och ungdomar från 12 års ålder för behandling av infektioner i slemhinnan i tunn- och tjocktarmen med skador på slemhinnan (pseudomembranös kolit), som orsakas av bakterien Clostridium difficile. Vankomycin som finns i Vancomycin Xellia kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Vankomycin är ett antibiotikum som tillhör en grupp antibiotika som kallas ”glykopeptider”. Vankomycin fungerar genom att döda vissa bakterier som orsakar infektioner. Vankomycin används hos vuxna och ungdomar från 12 års ålder för behandling av infektioner i slemhinnan i tunn- och tjocktarmen med skador på slemhinnan (pseudomembranös kolit), som orsakas av bakterien Clostridium difficile. Vankomycin som finns i Vancomycin Xellia kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Vancomycin Xellia Ta inte Vancomycin Xellia om du är allergisk mot vankomycin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Vancomycin Xellia om: Du har någonsin fått ett allvarligt hudutslag eller fjällande hud, blåsor och/eller sår i munnen efter att du tagit vankomycin. Allvarliga hudreaktioner inklusive Stevens-Johnsons syndrom, toxisk epidermal nekrolys, läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) och akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med vankomycinbehandling. Sluta använda vankomycin och kontakta läkare omedelbart om du märker något av de symtom som beskrivs i avsnitt 4. Du har en inflammatorisk sjukdom i magtarmkanalen (du kan vara i riskzonen för biverkningar, särskilt om du också har en njursjukdom). Vankomycinkapslar är inte lämpliga för barn under 12 år eller för ungdomar som inte kan svälja dem. Andra beredningsformer av detta läkemedel kan vara mer lämpliga för barn. Fråga läkare eller apotekspersonal. Andra läkemedel och Vancomycin Xellia Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Graviditet och amning Begränsad erfarenhet av användning under graviditet. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder Vancomycin Xellia. Vankomycin utsöndras i bröstmjölk. Rådgör därför med läkare innan du påbörjar behandling med Vancomycin Xellia kapslar under amning. Körförmåga och användning av maskiner I sällsynta fall kan vankomycin orsaka svindel och yrsel. Kör inte bil och använd inte maskiner om du drabbas av detta. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivningen av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Ta inte Vancomycin Xellia om du är allergisk mot vankomycin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Vancomycin Xellia om: Du har någonsin fått ett allvarligt hudutslag eller fjällande hud, blåsor och/eller sår i munnen efter att du tagit vankomycin. Allvarliga hudreaktioner inklusive Stevens-Johnsons syndrom, toxisk epidermal nekrolys, läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) och akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med vankomycinbehandling. Sluta använda vankomycin och kontakta läkare omedelbart om du märker något av de symtom som beskrivs i avsnitt 4. Du har en inflammatorisk sjukdom i magtarmkanalen (du kan vara i riskzonen för biverkningar, särskilt om du också har en njursjukdom). Vankomycinkapslar är inte lämpliga för barn under 12 år eller för ungdomar som inte kan svälja dem. Andra beredningsformer av detta läkemedel kan vara mer lämpliga för barn. Fråga läkare eller apotekspersonal.",
        "interaction": "Andra läkemedel och Vancomycin Xellia Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "pregnancy": "Graviditet och amning Begränsad erfarenhet av användning under graviditet. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder Vancomycin Xellia. Vankomycin utsöndras i bröstmjölk. Rådgör därför med läkare innan du påbörjar behandling med Vancomycin Xellia kapslar under amning.",
        "driving": "Körförmåga och användning av maskiner I sällsynta fall kan vankomycin orsaka svindel och yrsel. Kör inte bil och använd inte maskiner om du drabbas av detta. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivningen av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Vancomycin Xellia Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna och ungdomar (från 12 år och äldre) Rekommenderad dos är 125 mg var 6:e timme. I vissa fall kan läkaren besluta att ge en högre daglig dos på upp till 500 mg var 6:e timme. Maximal daglig dos får inte överstiga 2 g. Om du har haft infektion i slemhinnan tidigare kan du behöva en annan dos och en annan behandlingstid. Om du använt för stor mängd av Vancomycin Xellia Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn har fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Vancomycin Xellia Ta inte dubbel dos för att kompensera den dos du glömt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal. Administreringssätt Ska sväljas. Svälj kapslarna hela med vatten. Den vanliga behandlingstiden är 10 dagar, men kan variera beroende på det individuella svaret på behandlingen för varje patient.",
        "usage-children": "Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna och ungdomar (från 12 år och äldre) Rekommenderad dos är 125 mg var 6:e timme. I vissa fall kan läkaren besluta att ge en högre daglig dos på upp till 500 mg var 6:e timme. Maximal daglig dos får inte överstiga 2 g. Om du har haft infektion i slemhinnan tidigare kan du behöva en annan dos och en annan behandlingstid.",
        "overdosage": "Om du använt för stor mängd av Vancomycin Xellia Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn har fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Vancomycin Xellia Ta inte dubbel dos för att kompensera den dos du glömt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "withdrawal": "Administreringssätt Ska sväljas. Svälj kapslarna hela med vatten. Den vanliga behandlingstiden är 10 dagar, men kan variera beroende på det individuella svaret på behandlingen för varje patient.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vankomycin kan orsaka allergiska reaktioner, även om allvarliga allergiska reaktioner (anafylaktisk chock) är sällsynta. Kontakta läkare omedelbart om du plötsligt får väsande andning, andningssvårigheter, rodnad på överkroppen, utslag eller klåda. Sluta använd vankomycin och kontakta läkare omedelbart om du märker något av följande symtom: Röda, icke-förhöjda, måltavleliknande eller runda fläckar på bålen, ofta med blåsor i mitten, fjällande hud, sår i mun, hals, näsa, könsorgan och ögon. Dessa allvarliga hudutslag kan föregås av feber och influensaliknande symtom (Stevens-Johnsons syndrom och toxisk epidermal nekrolys). Utbredda utslag, feber och förstorade lymfkörtlar (DRESS-syndrom eller läkemedelsöverkänslighetssyndrom). • Röda, utbredda och flagande utslag med knölar under huden och blåsor tillsammans med feber som uppträder i början av behandlingen (Akut generaliserad exantematös pustulos) Upptaget av vankomycin från magtarmkanalen är försumbart. Därför är biverkningar efter intag av kapslar osannolikt. Om du har en inflammatorisk sjukdom i magtarmkanalen, särskilt om du också har en njursjukdom, kan dock liknande biverkningar som de som uppstår när vankomycin ges via infusion förekomma. Därför inkluderas biverkningar och frekvenser som rapporterats för vankomycin som infusion. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 personer): Blodtrycksfall Andfåddhet, ljudlig andning (ett gällt ljud som uppstår på grund av hindrat luftflöde i de övre luftvägarna) Utslag och inflammation i slemhinnan i munnen, klåda, kliande utslag, nässelutslag Njurproblem som kan ses främst genom blodprov Rodnad på överkroppen och ansiktet, inflammation i en ven Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 personer): Tillfällig eller permanent hörselnedsättning Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 personer): Minskning av vita blodkroppar, röda blodkroppar och blodplättar (blodceller som är ansvariga för blodkoagulationen) Ökning av vissa vita blodkroppar i blodet Förlust av balans, ringningar i öronen, yrsel Blodkärlsinflammation Illamående Inflammation i njurarna och njursvikt Smärta i bröst- och ryggmuskler Feber, frossa Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 personer): Plötsligt uppkommande allvarlig allergisk hudreaktion med flagnande hud, blåsor eller hudavlossning. Detta kan vara förknippat med hög feber och ledvärk Hjärtstopp Inflammation i tarmen som orsakar buksmärta och diarré, som kan innehålla blod Har rapporterats (förekommer hos ett okänt antal personer): Kräkningar, diarré Förvirring, dåsighet, brist på energi, svullnad, vätskeretention, minskad urin Utbrott med svullnad eller smärta bakom öronen, i nacken, ljumskarna, under hakan och armhålorna (svullna lymfkörtlar), onormala blod- och leverfunktionsprover Utslag med blåsor och feber, Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Vancomycin Xellia ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Kapslarna användes före utgångsdatum som finns på förpackningen. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är vankomycinhydroklorid. 125 mg: 1 kapsel innehåller 125 mg vankomycinhydroklorid motsvarande 125 000 IE vankomycin. 250 mg: 1 kapsel innehåller 250 mg vankomycinhydroklorid motsvarande 250 000 IE vankomycin. Övriga innehållsämnen: Makrogol 6000. Kapseln består av gelatin och färgämnena svart och gul järnoxid (E172) och titandioxid E171. Kapslar 250 mg innehåller dessutom färgämnet indigokarmin (E132). Tryckfärg: Kapsel 125 mg: Shellack, propylenglykol, ammoniak, kaliumhydroxid, svart järnoxid (E172). Kapsel 250 mg: Shellack, propylenglykol, natriumhydroxid, povidon, titandioxid (E171). Läkemedlets utseende och förpackningsstorlekar 125 mg kapseln är ljusgrå/grå och märkt Vanco/125 mg. 250 mg kapseln är grön/turkos och märkt Vanco/250 mg. Blisterförpackning med 28 kapslar Innehavare av godkännande för försäljning och tillverkare Xellia Pharmaceuticals ApS Dalslandsgade 11 2300 Köpenhamn S Danmark Denna bipacksedel ändrades senast 2021-02-24 Andra källor till information Rådgivning / medicinsk utbildning Antibiotika används för att bota bakteriella infektioner. De har ingen effekt mot virusinfektioner. Om din läkare har förskrivit antibiotika behöver du läkemedlet för just din nuvarande sjukdom. Trots antibiotika kan vissa bakterier överleva eller växa. Detta fenomen kallas resistens: vissa antibiotikabehandlingar förlorar sin effekt. Felaktig använding av antibiotika ökar resistensen. Du kan till och med bidra till att göra bakterier resistenta och därmed fördröja ditt tillfrisknande eller minska antibiotikans effekt om du inte respekterar: lämplig dos lämpliga doseringsintervall lämplig behandlingstid Följaktligen, för att bevara effekten av detta läkemedel: - Använd endast antibiotika när det har förskrivits. - Följ förskrivningen noga. - Använd inte antibiotika igen utan recept, även om du vill behandla en liknande sjukdom. - Ge aldrig ditt antibiotikum till en annan person; det kanske inte är lämpligt till hans eller hennes sjukdom. - Efter avslutad behandling ska du återlämna allt oanvänt läkemedel till apoteket för att säkerställa att det kasseras på rätt sätt.",
        "composition": "Innehållsdeklaration Den aktiva substansen är vankomycinhydroklorid. 125 mg: 1 kapsel innehåller 125 mg vankomycinhydroklorid motsvarande 125 000 IE vankomycin. 250 mg: 1 kapsel innehåller 250 mg vankomycinhydroklorid motsvarande 250 000 IE vankomycin. Övriga innehållsämnen: Makrogol 6000. Kapseln består av gelatin och färgämnena svart och gul järnoxid (E172) och titandioxid E171. Kapslar 250 mg innehåller dessutom färgämnet indigokarmin (E132). Tryckfärg: Kapsel 125 mg: Shellack, propylenglykol, ammoniak, kaliumhydroxid, svart järnoxid (E172). Kapsel 250 mg: Shellack, propylenglykol, natriumhydroxid, povidon, titandioxid (E171).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 125 mg kapseln är ljusgrå/grå och märkt Vanco/125 mg. 250 mg kapseln är grön/turkos och märkt Vanco/250 mg. Blisterförpackning med 28 kapslar",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Xellia Pharmaceuticals ApS Dalslandsgade 11 2300 Köpenhamn S Danmark Denna bipacksedel ändrades senast 2021-02-24",
        "additional-sources": "Andra källor till information Rådgivning / medicinsk utbildning Antibiotika används för att bota bakteriella infektioner. De har ingen effekt mot virusinfektioner. Om din läkare har förskrivit antibiotika behöver du läkemedlet för just din nuvarande sjukdom. Trots antibiotika kan vissa bakterier överleva eller växa. Detta fenomen kallas resistens: vissa antibiotikabehandlingar förlorar sin effekt. Felaktig använding av antibiotika ökar resistensen. Du kan till och med bidra till att göra bakterier resistenta och därmed fördröja ditt tillfrisknande eller minska antibiotikans effekt om du inte respekterar: lämplig dos lämpliga doseringsintervall lämplig behandlingstid Följaktligen, för att bevara effekten av detta läkemedel: - Använd endast antibiotika när det har förskrivits. - Följ förskrivningen noga. - Använd inte antibiotika igen utan recept, även om du vill behandla en liknande sjukdom. - Ge aldrig ditt antibiotikum till en annan person; det kanske inte är lämpligt till hans eller hennes sjukdom. - Efter avslutad behandling ska du återlämna allt oanvänt läkemedel till apoteket för att säkerställa att det kasseras på rätt sätt."
    },
    "produktresume": {
        "tradename": "Vancomycin Xellia 125 mg hårda kapslar Vancomycin Xellia 250 mg hårda kapslar",
        "composition": "125 mg: 1 kapsel innehåller 125 mg vankomycinhydroklorid motsvarande 125 000 IE vankomycin.250 mg: 1 kapsel innehåller 250 mg vankomycinhydroklorid motsvarande 250 000 IE vankomycin.För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Hård kapsel.",
        "clinical": "4.1 Terapeutiska indikationer Vankomycinkapslar är indicerade hos patienter som är 12 år och äldre för behandling av Clostridium difficile infektion (CDI) (se avsnitt 4.2, 4.4 och 5.1).Officiella riktlinjer för korrekt användning av antibakteriella medel bör beaktas. 4.2 Dosering och administreringssätt Dosering: Vuxna och ungdomar i åldern 12 till under 18 år: Den rekommenderade doseringen av vankomycin är 125 mg var sjätte timme i 10 dagar vid den första episoden av icke-allvarlig CDI. Denna dos kan ökas till 500 mg var sjätte timme i 10 dagar vid allvarlig eller komplicerad sjukdom. Den maximala dagliga dosen får inte överstiga 2 g.Hos patienter med flera återfall kan man överväga att behandla den aktuella episoden av CDI med vankomycin, 125 mg fyra gånger dagligen i 10 dagar följt av antingen uttrappning av dosen, dvs. gradvis dossänkning till 125 mg per dag, eller en pulsbehandling, dvs. 125-500 mg per dag varannan till var tredje dag under minst 3 veckor.Behandlingstiden med vankomycin kan behöva anpassas till det kliniska förloppet hos enskilda patienter. När det är möjligt ska det antibakteriella läkemedel som misstänks ha orsakat CDI sättas ut. Lämplig ersättning av vätska och elektrolyter bör sättas in.Övervakning av serumkoncentrationer av vankomycin efter oral administrering hos patienter med inflammatorisk tarmsjukdom bör utföras (se avsnitt 4.4). Särskilda populationer Nedsatt njurfunktion På grund av den mycket låga systemiska absorptionen är behov av dosjustering osannolik, om inte betydande oral absorption kan förekomma i fall av inflammatoriska tarmsjukdomar eller pseudomembranös kolit inducerad av Clostridium difficile (se avsnitt 4.4). Pediatrisk population Vankomycinkapslar är inte lämpliga för behandling av barn under 12 år eller för ungdomar som inte kan svälja dem. För barn under 12 år bör en för åldern lämplig beredningsform användas. Administreringssätt: För oral användning.Kapseln ska inte öppnas och ska sväljas med mycket vatten. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne (se avsnitt 4.4). 4.4 Varningar och försiktighet Endast oral användning Denna beredning är endast avsedd för oral användning och absorberas inte systemiskt. Oralt administrerade vankomycinkapslar är inte effektiva mot andra typer av infektioner. Potential för systemisk absorption Absorptionen kan vara förhöjd hos patienter med inflammatoriska sjukdomar i tarmslemhinnan eller pseudomembranös kolit inducerad av Clostridium difficile. Dessa patienter kan vara i riskzonen för att utveckla biverkningar, särskilt om de samtidigt har nedsatt njurfunktion. Ju större nedsättningen av njurfunktionen är, desto större är risken för att utveckla biverkningar som associeras med parenteral administrering av vankomycin. Övervakning av serumkoncentrationer av vankomycin hos patienter med inflammatoriska störningar i tarmslemhinnan bör utföras. Njurtoxicitet Regelbunden kontroll av njurfunktionen bör utföras vid behandling av patienter med underliggande njurfunktionsnedsättning eller patienter som får samtidig behandling med en aminoglykosid eller andra nefrotoxiska läkemedel. Ototoxicitet Regelbundna hörseltester kan vara till hjälp för att minimera risken för ototoxicitet hos patienter med en underliggande hörselnedsättning eller som får samtidig behandling med ett ototoxiskt läkemedel, såsom en aminoglykosid. Allvarliga hudbiverkningar (SCAR, severe cutaneous adverse reactions) Allvarliga hudbiverkningar (SCAR) såsom Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) och akut generaliserad exantematös pustulos (AGEP), vilka kan vara livshotande eller dödliga, har rapporterats i samband med vankomycinbehandling (se avsnitt 4.8). Majoriteten av dessa reaktioner inträffade inom några dagar och upp till åtta veckor efter påbörjad behandling med vankomycin. Vid förskrivning ska patienterna informeras om tecken och symptom samt övervakas noga med avseende på hudreaktioner. Om tecken eller symtom som tyder på dessa reaktioner uppträder bör vankomycin avbrytas omedelbart och alternativ behandling övervägas. Om patienten har utvecklat en allvarlig hudbiverkning vid användning av vankomycin, får vankomycin aldrig sättas in hos patienten igen. Läkemedelsinteraktioner med motilitetshämmande läkemedel och protonpumpshämmare Motilitetshämmande läkemedel bör undvikas och användning av protonpumpshämmare bör omprövas. Utveckling av läkemedelsresistenta bakterier Långvarig användning av vankomycin kan resultera i överväxt av resistenta organismer. Noggrann observation av patienten är nödvändig. Om superinfektion uppträder under behandling ska lämpliga åtgärder vidtas. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga kända interaktioner har rapporterats för oralt administrerat vankomycin. På grund av möjlig systemisk absorption finns dock risk för interaktioner som annars endast ses efter parenteral administrering, hos patienter med gravt nedsatt njurfunktion och svår kolit, inkluderande pseudomembranös kolit orsakad av Clostridium difficile. Till exempel anses parenteralt givet vankomycin och anestetika kunna ge upphov till erytem och histaminliknande rodnad samt anafylaktiska reaktioner. Samtidig och/eller sekventiell systemisk eller lokal användning av andra potentiella ototoxiska och/eller nefrotoxiska läkemedel kräver noggrann kontroll. 4.6 Fertilitet, graviditet och amning Graviditet: Säkerheten vid användning av vankomycin under graviditet har inte fastställts.Reproduktionstoxikologiska studier på djur tyder inte på några direkta eller indirekta effekter på embryots utveckling, foster eller dräktighetsperioden. Vankomycin skall användas under graviditet endast då ett klart behov föreligger. Amning: Vankomycin utsöndras i bröstmjölk och bör därför endast användas under amning om andra antibiotika har misslyckats. Det rekommenderas att avbryta amningen under vankomycin behandlingen. Fertilitet: Inga slutliga fertilitetsstudier har utförts. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Svindel och yrsel har rapporterats i sällsynta fall, och kan påverka förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Absorptionen av vankomycin från magtarmkanalen är försumbar. Vid kraftig inflammation i tarmslemhinnan, särskilt i kombination med njursvikt, kan dock biverkningar som uppstår när vankomycin administreras parenteralt förekomma. Därför inkluderas nedan nämnda biverkningar och frekvenser relaterade till parenteral vankomycinadministrering.När vankomycin administreras parenteralt är de vanligaste biverkningarna flebit, pseudo-allergiska reaktioner och rodnad på överkroppen (”red-neck syndrome”) i samband med för snabb intravenös infusion av vankomycin.Allvarliga hudbiverkningar (SCAR), såsom Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) och akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med vankomycinbehandling (se avsnitt 4.4). Tabellförteckning över biverkningar Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad.Biverkningarna som anges nedan definieras enligt MedDRA-konventionen om frekvens och databasen om klassificering av organsystem: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); ovanliga (≥1/1000, <1/100); sällsynta (≥1/10 000, <1/1000); mycket sällsynta (<1/10 000); inte känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Frekvens Biverkning Blodet och lymfsystemet Sällsynta Reversibel neutropeni, agranulocytos, eosinofili, trombocytopeni, pancytopeni Immunsystemet Sällsynta Överkänslighetsreaktioner, anafylaktiska reaktioner Öron och balansorgan Ovanliga Övergående eller permanent hörselnedsättning Sällsynta Vertigo, tinnitus, yrsel Hjärtat Mycket sällsynta Hjärtstopp Blodkärl Vanliga Blodtryckssänkning Sällsynta Vaskulit Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné, stridor Magtarmkanalen Sällsynta Illamående Mycket sällsynta Pseudomembranös enterocolit Ingen känd frekvens Kräkningar, diarré Hud och subkutan vävnad Vanliga Rodnad på överkroppen (”red man syndrome”), exantem och slemhinneinflammation, klåda, urtikaria Mycket sällsynta Exfoliativ dermatit, Stevens- Johnsons syndrom, Toxisk epidermal nekrolys (TEN), Linjär IgA bullös dermatos Ingen känd frekvens Eosinofili och systemiska symtom (DRESS-syndrom), AGEP (akut generaliserad exantemös pustulos) Njurar och urinvägar Vanliga Njurinsufficiens manifesterad främst som förhöjt serumkreatinin och serumurea Sällsynta Interstitiell nefrit, akut njursvikt Ingen känd frekvens Akut tubulär nekros Symptom vid administreringsstället Vanliga Flebit, rodnad på överkroppen och i ansiktet Sällsynta Läkemedelsinducerad feber, frossa, smärta och muskelspasmer i bröst- och ryggmuskler Beskrivning av utvalda biverkningar Reversibel neutropeni som vanligen börjar en vecka eller mer efter start av intravenös behandling eller efter en totaldos på mer än 25 g.Intravenöst vankomycin ska infuseras långsamt. Under eller kort efter snabb infusion kan anafylaktiska/anafylaktoida reaktioner, inklusive väsande andning, förekomma. Reaktionerna avtar när administrering stoppas, vanligtvis mellan 20 minuter och 2 timmar. Nekros kan förekomma efter intramuskulär injektion.Tinnitus, som eventuellt uppstår före dövhet, bör betraktas som en indikation på att behandlingen ska sättas ut.Ototoxicitet har främst rapporterats hos patienter som fått höga doser, eller hos dem som fått samtidig behandling med andra ototoxiska läkemedel som aminoglykosid, eller hos dem som hade nedsatt njurfunktion eller hörsel sedan tidigare. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: Begränsad erfarenhet av överdosering, dock gav 500 mg i.v. till 2-åring letal intoxikation. 56 g fördelat på 10 dygn till vuxen gav njurinsufficiens.Symtom: Tänkbart är att symtom beskrivna som biverkningar (se avsnitt 4.8) förstärks vid överdosering. Eventuell njurpåverkan.Behandling: Ventrikeltömning, administrering av aktivt kol i upprepade doser (reducerar halveringstiden). Sörj för god diures. Vankomycin i blod elimineras dåligt med dialys. High-flux hemodialys, hemofiltration och hemoperfusion med polysulfonharts har rapporterats öka eliminationen av vankomycin. För övrigt ges symptomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid tarminfektioner, antibiotika, ATC-kod: A07AA09. Verkningsmekanism Vankomycin är ett tricykliskt glykopeptidantibiotikum som hämmar syntesen av cellväggen i känsliga bakterier genom att binda med hög affinitet till D-alanyl-D-alanin-terminus i cellväggens precursorenheter. Läkemedlet har baktericid effekt för prolifierande mikroorganismer. Dessutom försämrar det permeabiliteten hos bakteriecellsmembranet och hämmar RNA-syntesen. Läkemedlet har baktericid effekt för prolifierande mikroorganismer. Farmakokinetiskt/farmakodynamiskt förhållande Aktiviteten hos vankomycin anses vara tidsberoende. Resistensmekanism Förvärvad resistens mot glykopeptider är vanligast hos enterokocker och baseras på förvärvande av olika van-genkomplex som förändrar D-alanyl-D-alanin-målet till D-alanyl-D-laktat eller D-alanyl-D-serin vilka binder vankomycin dåligt. I vissa länder observeras ökande fall av resistens, särskilt hos enterokocker; multiresistenta stammar av Enterococcus faecium är särskilt alarmerande.Van-gener har i sällsynta fall hittats i Staphylococcus aureus, där förändringar i cellväggstrukturen resulterar i ”intermediär” känslighet, vilken vanligtvis är heterogen. Dessutom har meticillinresistenta Staphylococcus-stammar (MRSA) med minskad känslighet för vankomycin rapporterats. Den minskade känsligheten eller resistensen mot vankomycin i Staphylococcus är inte klarlagd. Flera genetiska element och flera mutationer krävs.Det finns ingen korsresistens mellan vankomycin och andra klasser av antibiotika. Det förekommer korsresistens med andra glykopeptidantibiotika såsom teikoplanin. Sekundär utveckling av resistens under behandling är sällsynt. Brytpunkter för resistensbestämning Förekomsten av förvärvad resistens kan variera geografiskt och över tid för vissa arter och lokal information om resistens är önskvärd, särskilt vid behandling av allvarliga infektioner. Vid behov bör expertråd inhämtas när den lokala förekomsten av resistens är sådan att nyttan av läkemedlet vid åtminstone vissa typer av infektioner kan ifrågasättas. Denna information ger endast ungefärlig vägledning beträffande chansen för huruvida mikroorganismer är känsliga för vankomycin.MIC-brytpunkter som fastställts av Europeiska kommittén för resistensbestämning (EUCAST) är som följer: Clostridium difficile1 Känslig ≤ 2 mg/l Resistent > 2 mg/l 1 Brytpunkterna är baserade på epidemiologiska cut-off-värden (ECOFFs), som särskiljer vildtyp isolat från dem med nedsatt känslighet. 5.2 Farmakokinetiska egenskaper Absorption Vankomycin absorberas normalt inte i blodet efter oral administrering. Absorptionen kan emellertid vara förhöjd hos patienter med inflammatoriska sjukdomar i tarmslemhinnan eller med pseudomembranös kolit inducerad av Clostridium difficile. Detta kan leda till ackumulation av vankomycin hos patienter med samtidig nedsatt njurfunktion. Eliminering En oral dos utsöndras nästan uteslutande i feces. Under flera doser på 250 mg var 8:e timme för 7 doser översteg koncentrationen av vankomycin i feces, hos frivilliga, 100 mg/kg i de flesta proven. Inga blodkoncentrationer detekterades och förekomsten i urin översteg inte 0,76%. 5.3 Prekliniska säkerhetsuppgifter Icke-kliniska uppgifter tyder inte på några särskilda risker för människa baserat på sedvanliga studier av säkerhetsfarmakologi och upprepad dostoxicitet. Uppgifterna om mutagena effekter är begränsad, och indikerar inga risker. Det finns inga långtidsstudier på djur angående karcinogen risk tillgängliga. I teratogenicitetsstudier där råttor och kaniner fick doser som ungefärligt motsvarade den mänskliga dosen baserat på kroppsyta (mg/m2) noterades inga direkta eller indirekta teratogena effekter. Djurstudier avseende perinatal/postnatal användning och påverkan på fertiliteten har inte genomförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen 125 mg kapslar: Svart respektive gul järnoxid (E172), titandioxid (E171), gelatin, makrogol 6000. Tryckfärg: Shellack, propylenglykol, ammoniak, kaliumhydroxid, svart järnoxid (E 172). 250 mg kapslar: Svart respektive gul järnoxid (E172), titandioxid (E171), indigokarmin (E132), gelatin, makrogol 6000. Tryckfärg: Shellack, propylenglykol, natriumhydroxid, povidon, titandioxid (E 171). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 1 x 28 st. Blisterförpackning av aluminium/plast. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel ska kasseras enligt gällande anvisningar.",
        "prod-license": "Xellia Pharmaceuticals ApSDalslandsgade 112300 Köpenhamn SDanmark",
        "approval-number": "125 mg kapslar: 12243 250 mg kapslar: 12244",
        "approval-first-date": "Första godkännandet: 125 mg kapslar: 1995-05-24 250 mg kapslar: 1998-01-23 Förnyat godkännande: 125 mg kapslar: 2008-01-23 250 mg kapslar: 2008-01-23",
        "revision-date": "2021-02-24"
    },
    "fass_text": {
        "indication": "Vankomycinkapslar är indicerade hos patienter som är 12 år och äldre för behandling av Clostridium difficile infektion (CDI) (se avsnitt Dosering, Varningar och försiktighet och Farmakodynamik). Officiella riktlinjer för korrekt användning av antibakteriella medel bör beaktas.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne (se avsnitt Varningar och försiktighet).",
        "dosage": "Dosering: Vuxna och ungdomar i åldern 12 till under 18 år: Den rekommenderade doseringen av vankomycin är 125 mg var sjätte timme i 10 dagar vid den första episoden av icke-allvarlig CDI. Denna dos kan ökas till 500 mg var sjätte timme i 10 dagar vid allvarlig eller komplicerad sjukdom. Den maximala dagliga dosen får inte överstiga 2 g. Hos patienter med flera återfall kan man överväga att behandla den aktuella episoden av CDI med vankomycin, 125 mg fyra gånger dagligen i 10 dagar följt av antingen uttrappning av dosen, dvs. gradvis dossänkning till 125 mg per dag, eller en pulsbehandling, dvs. 125-500 mg per dag varannan till var tredje dag under minst 3 veckor. Behandlingstiden med vankomycin kan behöva anpassas till det kliniska förloppet hos enskilda patienter. När det är möjligt ska det antibakteriella läkemedel som misstänks ha orsakat CDI sättas ut. Lämplig ersättning av vätska och elektrolyter bör sättas in. Övervakning av serumkoncentrationer av vankomycin efter oral administrering hos patienter med inflammatorisk tarmsjukdom bör utföras (se avsnitt Varningar och försiktighet). Särskilda populationer Nedsatt njurfunktion På grund av den mycket låga systemiska absorptionen är behov av dosjustering osannolik, om inte betydande oral absorption kan förekomma i fall av inflammatoriska tarmsjukdomar eller pseudomembranös kolit inducerad av Clostridium difficile (se avsnitt Varningar och försiktighet). Pediatrisk population Vankomycinkapslar är inte lämpliga för behandling av barn under 12 år eller för ungdomar som inte kan svälja dem. För barn under 12 år bör en för åldern lämplig beredningsform användas. Administreringssätt: För oral användning. Kapseln ska inte öppnas och ska sväljas med mycket vatten.",
        "caution": "Endast oral användning Denna beredning är endast avsedd för oral användning och absorberas inte systemiskt. Oralt administrerade vankomycinkapslar är inte effektiva mot andra typer av infektioner. Potential för systemisk absorption Absorptionen kan vara förhöjd hos patienter med inflammatoriska sjukdomar i tarmslemhinnan eller pseudomembranös kolit inducerad av Clostridium difficile. Dessa patienter kan vara i riskzonen för att utveckla biverkningar, särskilt om de samtidigt har nedsatt njurfunktion. Ju större nedsättningen av njurfunktionen är, desto större är risken för att utveckla biverkningar som associeras med parenteral administrering av vankomycin. Övervakning av serumkoncentrationer av vankomycin hos patienter med inflammatoriska störningar i tarmslemhinnan bör utföras. Njurtoxicitet Regelbunden kontroll av njurfunktionen bör utföras vid behandling av patienter med underliggande njurfunktionsnedsättning eller patienter som får samtidig behandling med en aminoglykosid eller andra nefrotoxiska läkemedel. Ototoxicitet Regelbundna hörseltester kan vara till hjälp för att minimera risken för ototoxicitet hos patienter med en underliggande hörselnedsättning eller som får samtidig behandling med ett ototoxiskt läkemedel, såsom en aminoglykosid. Allvarliga hudbiverkningar (SCAR, severe cutaneous adverse reactions) Allvarliga hudbiverkningar (SCAR) såsom Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) och akut generaliserad exantematös pustulos (AGEP), vilka kan vara livshotande eller dödliga, har rapporterats i samband med vankomycinbehandling (se avsnitt Biverkningar). Majoriteten av dessa reaktioner inträffade inom några dagar och upp till åtta veckor efter påbörjad behandling med vankomycin. Vid förskrivning ska patienterna informeras om tecken och symptom samt övervakas noga med avseende på hudreaktioner. Om tecken eller symtom som tyder på dessa reaktioner uppträder bör vankomycin avbrytas omedelbart och alternativ behandling övervägas. Om patienten har utvecklat en allvarlig hudbiverkning vid användning av vankomycin, får vankomycin aldrig sättas in hos patienten igen. Läkemedelsinteraktioner med motilitetshämmande läkemedel och protonpumpshämmare Motilitetshämmande läkemedel bör undvikas och användning av protonpumpshämmare bör omprövas. Utveckling av läkemedelsresistenta bakterier Långvarig användning av vankomycin kan resultera i överväxt av resistenta organismer. Noggrann observation av patienten är nödvändig. Om superinfektion uppträder under behandling ska lämpliga åtgärder vidtas.",
        "interaction": "Inga kända interaktioner har rapporterats för oralt administrerat vankomycin. På grund av möjlig systemisk absorption finns dock risk för interaktioner som annars endast ses efter parenteral administrering, hos patienter med gravt nedsatt njurfunktion och svår kolit, inkluderande pseudomembranös kolit orsakad av Clostridium difficile. Till exempel anses parenteralt givet vankomycin och anestetika kunna ge upphov till erytem och histaminliknande rodnad samt anafylaktiska reaktioner. Samtidig och/eller sekventiell systemisk eller lokal användning av andra potentiella ototoxiska och/eller nefrotoxiska läkemedel kräver noggrann kontroll.",
        "pregnancy": "Säkerheten vid användning av vankomycin under graviditet har inte fastställts. Reproduktionstoxikologiska studier på djur tyder inte på några direkta eller indirekta effekter på embryots utveckling, foster eller dräktighetsperioden. Vankomycin skall användas under graviditet endast då ett klart behov föreligger.",
        "breastfeeding": "Vankomycin utsöndras i bröstmjölk och bör därför endast användas under amning om andra antibiotika har misslyckats. Det rekommenderas att avbryta amningen under vankomycin behandlingen.",
        "fertility": "Inga slutliga fertilitetsstudier har utförts.",
        "driving": "Svindel och yrsel har rapporterats i sällsynta fall, och kan påverka förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Absorptionen av vankomycin från magtarmkanalen är försumbar. Vid kraftig inflammation i tarmslemhinnan, särskilt i kombination med njursvikt, kan dock biverkningar som uppstår när vankomycin administreras parenteralt förekomma. Därför inkluderas nedan nämnda biverkningar och frekvenser relaterade till parenteral vankomycinadministrering. När vankomycin administreras parenteralt är de vanligaste biverkningarna flebit, pseudo-allergiska reaktioner och rodnad på överkroppen (”red-neck syndrome”) i samband med för snabb intravenös infusion av vankomycin. Allvarliga hudbiverkningar (SCAR), såsom Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) och akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med vankomycinbehandling (se avsnitt Varningar och försiktighet). Tabellförteckning över biverkningar Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Biverkningarna som anges nedan definieras enligt MedDRA-konventionen om frekvens och databasen om klassificering av organsystem: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); ovanliga (≥1/1000, <1/100); sällsynta (≥1/10 000, <1/1000); mycket sällsynta (<1/10 000); inte känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Frekvens Biverkning Blodet och lymfsystemet Sällsynta Reversibel neutropeni, agranulocytos, eosinofili, trombocytopeni, pancytopeni Immunsystemet Sällsynta Överkänslighetsreaktioner, anafylaktiska reaktioner Öron och balansorgan Ovanliga Övergående eller permanent hörselnedsättning Sällsynta Vertigo, tinnitus, yrsel Hjärtat Mycket sällsynta Hjärtstopp Blodkärl Vanliga Blodtryckssänkning Sällsynta Vaskulit Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné, stridor Magtarmkanalen Sällsynta Illamående Mycket sällsynta Pseudomembranös enterocolit Ingen känd frekvens Kräkningar, diarré Hud och subkutan vävnad Vanliga Rodnad på överkroppen (”red man syndrome”), exantem och slemhinneinflammation, klåda, urtikaria Mycket sällsynta Exfoliativ dermatit, Stevens- Johnsons syndrom, Toxisk epidermal nekrolys (TEN), Linjär IgA bullös dermatos Ingen känd frekvens Eosinofili och systemiska symtom (DRESS-syndrom), AGEP (akut generaliserad exantemös pustulos) Njurar och urinvägar Vanliga Njurinsufficiens manifesterad främst som förhöjt serumkreatinin och serumurea Sällsynta Interstitiell nefrit, akut njursvikt Ingen känd frekvens Akut tubulär nekros Symptom vid administreringsstället Vanliga Flebit, rodnad på överkroppen och i ansiktet Sällsynta Läkemedelsinducerad feber, frossa, smärta och muskelspasmer i bröst- och ryggmuskler Beskrivning av utvalda biverkningar Reversibel neutropeni som vanligen börjar en vecka eller mer efter start av intravenös behandling eller efter en totaldos på mer än 25 g. Intravenöst vankomycin ska infuseras långsamt. Under eller kort efter snabb infusion kan anafylaktiska/anafylaktoida reaktioner, inklusive väsande andning, förekomma. Reaktionerna avtar när administrering stoppas, vanligtvis mellan 20 minuter och 2 timmar. Nekros kan förekomma efter intramuskulär injektion. Tinnitus, som eventuellt uppstår före dövhet, bör betraktas som en indikation på att behandlingen ska sättas ut. Ototoxicitet har främst rapporterats hos patienter som fått höga doser, eller hos dem som fått samtidig behandling med andra ototoxiska läkemedel som aminoglykosid, eller hos dem som hade nedsatt njurfunktion eller hörsel sedan tidigare. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: Begränsad erfarenhet av överdosering, dock gav 500 mg i.v. till 2-åring letal intoxikation. 56 g fördelat på 10 dygn till vuxen gav njurinsufficiens. Symtom: Tänkbart är att symtom beskrivna som biverkningar (se avsnitt Biverkningar) förstärks vid överdosering. Eventuell njurpåverkan. Behandling: Ventrikeltömning, administrering av aktivt kol i upprepade doser (reducerar halveringstiden). Sörj för god diures. Vankomycin i blod elimineras dåligt med dialys. High-flux hemodialys, hemofiltration och hemoperfusion med polysulfonharts har rapporterats öka eliminationen av vankomycin. För övrigt ges symptomatisk behandling.",
        "pharmacodynamic": "Verkningsmekanism Vankomycin är ett tricykliskt glykopeptidantibiotikum som hämmar syntesen av cellväggen i känsliga bakterier genom att binda med hög affinitet till D-alanyl-D-alanin-terminus i cellväggens precursorenheter. Läkemedlet har baktericid effekt för prolifierande mikroorganismer. Dessutom försämrar det permeabiliteten hos bakteriecellsmembranet och hämmar RNA-syntesen. Läkemedlet har baktericid effekt för prolifierande mikroorganismer. Farmakokinetiskt/farmakodynamiskt förhållande Aktiviteten hos vankomycin anses vara tidsberoende. Resistensmekanism Förvärvad resistens mot glykopeptider är vanligast hos enterokocker och baseras på förvärvande av olika van-genkomplex som förändrar D-alanyl-D-alanin-målet till D-alanyl-D-laktat eller D-alanyl-D-serin vilka binder vankomycin dåligt. I vissa länder observeras ökande fall av resistens, särskilt hos enterokocker; multiresistenta stammar av Enterococcus faecium är särskilt alarmerande. Van-gener har i sällsynta fall hittats i Staphylococcus aureus, där förändringar i cellväggstrukturen resulterar i ”intermediär” känslighet, vilken vanligtvis är heterogen. Dessutom har meticillinresistenta Staphylococcus-stammar (MRSA) med minskad känslighet för vankomycin rapporterats. Den minskade känsligheten eller resistensen mot vankomycin i Staphylococcus är inte klarlagd. Flera genetiska element och flera mutationer krävs. Det finns ingen korsresistens mellan vankomycin och andra klasser av antibiotika. Det förekommer korsresistens med andra glykopeptidantibiotika såsom teikoplanin. Sekundär utveckling av resistens under behandling är sällsynt. Brytpunkter för resistensbestämning Förekomsten av förvärvad resistens kan variera geografiskt och över tid för vissa arter och lokal information om resistens är önskvärd, särskilt vid behandling av allvarliga infektioner. Vid behov bör expertråd inhämtas när den lokala förekomsten av resistens är sådan att nyttan av läkemedlet vid åtminstone vissa typer av infektioner kan ifrågasättas. Denna information ger endast ungefärlig vägledning beträffande chansen för huruvida mikroorganismer är känsliga för vankomycin. MIC-brytpunkter som fastställts av Europeiska kommittén för resistensbestämning (EUCAST) är som följer: Clostridium difficile1 Känslig ≤ 2 mg/l Resistent > 2 mg/l 1 Brytpunkterna är baserade på epidemiologiska cut-off-värden (ECOFFs), som särskiljer vildtyp isolat från dem med nedsatt känslighet.",
        "pharmacokinetic": "Absorption Vankomycin absorberas normalt inte i blodet efter oral administrering. Absorptionen kan emellertid vara förhöjd hos patienter med inflammatoriska sjukdomar i tarmslemhinnan eller med pseudomembranös kolit inducerad av Clostridium difficile. Detta kan leda till ackumulation av vankomycin hos patienter med samtidig nedsatt njurfunktion. Eliminering En oral dos utsöndras nästan uteslutande i feces. Under flera doser på 250 mg var 8:e timme för 7 doser översteg koncentrationen av vankomycin i feces, hos frivilliga, 100 mg/kg i de flesta proven. Inga blodkoncentrationer detekterades och förekomsten i urin översteg inte 0,76%.",
        "preclinical-info": "Icke-kliniska uppgifter tyder inte på några särskilda risker för människa baserat på sedvanliga studier av säkerhetsfarmakologi och upprepad dostoxicitet. Uppgifterna om mutagena effekter är begränsad, och indikerar inga risker. Det finns inga långtidsstudier på djur angående karcinogen risk tillgängliga. I teratogenicitetsstudier där råttor och kaniner fick doser som ungefärligt motsvarade den mänskliga dosen baserat på kroppsyta (mg/m2) noterades inga direkta eller indirekta teratogena effekter. Djurstudier avseende perinatal/postnatal användning och påverkan på fertiliteten har inte genomförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning 125 mg: 1 kapsel innehåller 125 mg vankomycinhydroklorid motsvarande 125 000 IE vankomycin. 250 mg: 1 kapsel innehåller 250 mg vankomycinhydroklorid motsvarande 250 000 IE vankomycin. Förteckning över hjälpämnen 125 mg kapslar: Svart respektive gul järnoxid (E172), titandioxid (E171), gelatin, makrogol 6000. Tryckfärg: Shellack, propylenglykol, ammoniak, kaliumhydroxid, svart järnoxid (E 172). 250 mg kapslar: Svart respektive gul järnoxid (E172), titandioxid (E171), indigokarmin (E132), gelatin, makrogol 6000. Tryckfärg: Shellack, propylenglykol, natriumhydroxid, povidon, titandioxid (E 171).",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Vancomycin Xellia, Kapsel, hård 125 mg"
    }
}