{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Ditropan är och vad det används för 2. Vad du behöver veta innan du tar Ditropan Ditropan innehåller laktos 4. Eventuella biverkningar 5. Hur Ditropan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ditropan är och vad det används för Ditropan gör att trycket i urinblåsan minskar och trängningarna blir mindre täta och samtidigt svagare. Förmågan att hålla urinen förbättras. Ditropan används hos vuxna vid: behandling av kraftiga eller täta urinträngningar med eller utan urinläckage. urininkontinens orsakad av skador på nervsystemet. Ditropan används hos barn som är 5 år eller äldre vid: avsaknad av kontroll över urinering (urininkontinens), ökat behov eller frekvens av urinering, nattlig sängvätning tillsammans med läkemedelsfri behandling, då annan behandling inte gett resultat. Oxybutyninhydroklorid som finns i Ditropan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Ditropan gör att trycket i urinblåsan minskar och trängningarna blir mindre täta och samtidigt svagare. Förmågan att hålla urinen förbättras. Ditropan används hos vuxna vid: behandling av kraftiga eller täta urinträngningar med eller utan urinläckage. urininkontinens orsakad av skador på nervsystemet. Ditropan används hos barn som är 5 år eller äldre vid: avsaknad av kontroll över urinering (urininkontinens), ökat behov eller frekvens av urinering, nattlig sängvätning tillsammans med läkemedelsfri behandling, då annan behandling inte gett resultat. Oxybutyninhydroklorid som finns i Ditropan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Ditropan Ta inte Ditropan: om du är allergisk mot oxybutyninhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har blåstömningshinder (t ex förstorad prostata) om du har glaukom (högt vätsketryck i ögat) om du har myasthenia gravis (svår muskelsvaghet) om du har problem med att tömma magsäcken om du har svår ulcerös kolit (kronisk inflammation av tarmen) om du har toxisk megacolon (inflammerad, förstorad tjocktarm) om du har täta trängningar på natten orsakade av hjärt- och njursjukdom Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Ditropan. Det är viktigt att du rådgör med din läkare innan behandlingen påbörjas om du lider av någon av följande sjukdomar: högt blodtryck, hjärtsjukdom, hypertyreoidism (överfunktion av sköldkörteln), prostataförstoring, kognitiva störningar (störningar i intellektuella funktioner, såsom att kunna tänka, minnas, förstå och bli varse det våra sinnen förmedlar), autonom neuropati (nervsjukdom såsom Parkinsons sjukdom), magmunsbråck eller annan svår mag-tarmsjukdom (t.ex. tarmatoni (minskad tonus i tarmen), ulcerös kolit), sura uppstötningar eller esofagit (matstrupsinflammation), lever- eller njursjukdom, tidigare drog- eller substansmissbruk. Muntorrhet är en vanlig biverkan som kan öka risken för karies (hål i tänderna), tandlossning eller svampinfektion i munnen. Det är därför viktigt att sköta tänderna extra noggrant under hela tiden du använder Ditropan. Om Ditropan används i varmt klimat finns risk för utmattning eftersom man svettas mindre. Sluta att ta Ditropan och kontakta omedelbart läkare om du får svullnad av ansikte, tunga eller svalg (angioödem), har svårigheter att svälja, nässelutslag eller andningssvårigheter. Ditropan kan orsaka glaukom. Därför bör du omedelbart tala med din läkare om synskärpan plötsligt försämras eller om du får smärta i ögonen. Rådgör med läkare om du får symtom såsom hallucinationer, upprördhet, förvirring och sömnstörningar. Dessa symtom kan orsakas av Ditropan och din läkare kan behöva undersöka dig. Urinvägsinfektioner som uppkommer under behandling med oxibutynin måste behandlas med lämpliga antibiotika. Äldre Ditropan skall användas med försiktighet hos äldre, eftersom de har större risk för biverkningar som påverkar inlärning, tankeförmåga och minne. Barn Barn under 5 års ålder Ditropan rekommenderas inte till barn under 5 år. Barn som är 5 år eller äldre Ditropan ska användas med försiktighet till barn som är 5 år eller äldre, eftersom de löper en större risk att få biverkningar av Ditropan. Andra läkemedel och Ditropan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Behandlingen kan påverkas om Ditropan tas samtidigt med andra läkemedel. Läkemedel som kan påverkas eller påverka Ditropan om de tas samtidigt: antikolinergiska läkemedel som används för att behandla sjukdomar som Parkinsons sjukdom (t ex biperidon, levodopa), allergi (antihistaminer), psykiska sjukdomar (fentiaziner, butyrofenoner, klozapin), hjärtproblem (kinin, digitalis), depressioner (tricykliska antidepressiva läkemedel), kramper (atropin, dipyramidol med flera). kolinesterashämmare (används vid behandling av Alzheimers sjukdom). läkemedel som påverkar tarmarnas rörelse (ökar eller minskar), t.ex. metoklopramid och domperidon (används mot illamående). läkemedel mot svampinfektioner (t ex ketokonazol) läkemedel mot bakterieinfektioner (t ex erytromycin eller andra så kallade makrolidantibiotika) sublinguala nitrater för att smälta under tungan (läkemedel mot angina pectoris). På grund av muntorrhet rekommenderas det att fukta munnen innan du tar sådana läkemedel. Ditropan med alkohol Om alkohol intas i samband med behandling med Ditropan kan den dåsighet som vissa personer får som biverkan av läkemedel såsom Ditropan öka. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Begränsad erfarenhet av användning under graviditet. Därför rekommenderas inte användning av Ditropan under graviditet såvida det inte är absolut nödvändigt. Oxybutynin går över i modersmjölken, men påverkar troligen inte barn som ammas. Ditropan rekommenderas inte under amning om inte din läkare anser det nödvändigt. Körförmåga och användning av maskiner Ditropan kan förorsaka dåsighet och synstörningar. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning, användning av maskiner eller riskfyllt arbete. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Ta inte Ditropan: om du är allergisk mot oxybutyninhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har blåstömningshinder (t ex förstorad prostata) om du har glaukom (högt vätsketryck i ögat) om du har myasthenia gravis (svår muskelsvaghet) om du har problem med att tömma magsäcken om du har svår ulcerös kolit (kronisk inflammation av tarmen) om du har toxisk megacolon (inflammerad, förstorad tjocktarm) om du har täta trängningar på natten orsakade av hjärt- och njursjukdom",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Ditropan. Det är viktigt att du rådgör med din läkare innan behandlingen påbörjas om du lider av någon av följande sjukdomar: högt blodtryck, hjärtsjukdom, hypertyreoidism (överfunktion av sköldkörteln), prostataförstoring, kognitiva störningar (störningar i intellektuella funktioner, såsom att kunna tänka, minnas, förstå och bli varse det våra sinnen förmedlar), autonom neuropati (nervsjukdom såsom Parkinsons sjukdom), magmunsbråck eller annan svår mag-tarmsjukdom (t.ex. tarmatoni (minskad tonus i tarmen), ulcerös kolit), sura uppstötningar eller esofagit (matstrupsinflammation), lever- eller njursjukdom, tidigare drog- eller substansmissbruk. Muntorrhet är en vanlig biverkan som kan öka risken för karies (hål i tänderna), tandlossning eller svampinfektion i munnen. Det är därför viktigt att sköta tänderna extra noggrant under hela tiden du använder Ditropan. Om Ditropan används i varmt klimat finns risk för utmattning eftersom man svettas mindre. Sluta att ta Ditropan och kontakta omedelbart läkare om du får svullnad av ansikte, tunga eller svalg (angioödem), har svårigheter att svälja, nässelutslag eller andningssvårigheter. Ditropan kan orsaka glaukom. Därför bör du omedelbart tala med din läkare om synskärpan plötsligt försämras eller om du får smärta i ögonen. Rådgör med läkare om du får symtom såsom hallucinationer, upprördhet, förvirring och sömnstörningar. Dessa symtom kan orsakas av Ditropan och din läkare kan behöva undersöka dig. Urinvägsinfektioner som uppkommer under behandling med oxibutynin måste behandlas med lämpliga antibiotika.",
        "children": "Äldre Ditropan skall användas med försiktighet hos äldre, eftersom de har större risk för biverkningar som påverkar inlärning, tankeförmåga och minne.",
        "interaction": "Barn Barn under 5 års ålder Ditropan rekommenderas inte till barn under 5 år. Barn som är 5 år eller äldre Ditropan ska användas med försiktighet till barn som är 5 år eller äldre, eftersom de löper en större risk att få biverkningar av Ditropan.",
        "interaction-food": "Andra läkemedel och Ditropan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Behandlingen kan påverkas om Ditropan tas samtidigt med andra läkemedel. Läkemedel som kan påverkas eller påverka Ditropan om de tas samtidigt: antikolinergiska läkemedel som används för att behandla sjukdomar som Parkinsons sjukdom (t ex biperidon, levodopa), allergi (antihistaminer), psykiska sjukdomar (fentiaziner, butyrofenoner, klozapin), hjärtproblem (kinin, digitalis), depressioner (tricykliska antidepressiva läkemedel), kramper (atropin, dipyramidol med flera). kolinesterashämmare (används vid behandling av Alzheimers sjukdom). läkemedel som påverkar tarmarnas rörelse (ökar eller minskar), t.ex. metoklopramid och domperidon (används mot illamående). läkemedel mot svampinfektioner (t ex ketokonazol) läkemedel mot bakterieinfektioner (t ex erytromycin eller andra så kallade makrolidantibiotika) sublinguala nitrater för att smälta under tungan (läkemedel mot angina pectoris). På grund av muntorrhet rekommenderas det att fukta munnen innan du tar sådana läkemedel.",
        "pregnancy": "Ditropan med alkohol Om alkohol intas i samband med behandling med Ditropan kan den dåsighet som vissa personer får som biverkan av läkemedel såsom Ditropan öka.",
        "driving": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Begränsad erfarenhet av användning under graviditet. Därför rekommenderas inte användning av Ditropan under graviditet såvida det inte är absolut nödvändigt. Oxybutynin går över i modersmjölken, men påverkar troligen inte barn som ammas. Ditropan rekommenderas inte under amning om inte din läkare anser det nödvändigt.",
        "substance-information": "Körförmåga och användning av maskiner Ditropan kan förorsaka dåsighet och synstörningar. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning, användning av maskiner eller riskfyllt arbete. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "usage-and-administration": "Ditropan innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. 3. Hur du tar Ditropan Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren som avpassar den individuellt för dig. Dosering Vuxna Vanlig begynnelsedos för vuxna är 2,5 mg (½ tablett) tre gånger dagligen. Maximaldosen för vuxna är 20 mg (4 tabletter) per dygn fördelad på 2 - 3 doser. Äldre Halveringstiden kan vara längre hos vissa äldre. Därför bör dosen bestämmas individuellt med en begynnelsedos på 2,5 mg två gånger dagligen. Barn Barn under 5 år Bruk till barn under 5 år rekommenderas inte. Barn 5 år och äldre Vanlig begynnelsedos för barn över 5 år är 2,5 mg (½ tablett) två gånger dagligen. Maximaldosen är relaterad till kroppsvikt (0,3–0,4 mg/kg/dag) och specificeras i följande tabell: Ålder Dosering 5-9 år 2,5 mg 3 gånger dagligen 9-12 år 5 mg 2 gånger dagligen Över 12 år 5 mg 3 gånger dagligen Hur du tar tabletterna Tabletterna kan tas före måltid. Tabletterna smakar illa och bör därför sväljas hela eller delade med ett halvt glas vatten/vätska. Om du har tagit för stor mängd av Ditropan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel. 112). Överdoseringssymtom Känna sig väldigt rastlös eller upprörd, värmevallning, få svindel eller bli yr. Mycket snabba, ojämna eller kraftfulla hjärtslag eller sjunkande blodtryck. Andningsproblem, domningar eller falla i koma. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "3. Hur du tar Ditropan Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren som avpassar den individuellt för dig. Dosering Vuxna Vanlig begynnelsedos för vuxna är 2,5 mg (½ tablett) tre gånger dagligen. Maximaldosen för vuxna är 20 mg (4 tabletter) per dygn fördelad på 2 - 3 doser. Äldre Halveringstiden kan vara längre hos vissa äldre. Därför bör dosen bestämmas individuellt med en begynnelsedos på 2,5 mg två gånger dagligen. Barn Barn under 5 år Bruk till barn under 5 år rekommenderas inte. Barn 5 år och äldre Vanlig begynnelsedos för barn över 5 år är 2,5 mg (½ tablett) två gånger dagligen. Maximaldosen är relaterad till kroppsvikt (0,3–0,4 mg/kg/dag) och specificeras i följande tabell: Ålder Dosering 5-9 år 2,5 mg 3 gånger dagligen 9-12 år 5 mg 2 gånger dagligen Över 12 år 5 mg 3 gånger dagligen Hur du tar tabletterna Tabletterna kan tas före måltid. Tabletterna smakar illa och bör därför sväljas hela eller delade med ett halvt glas vatten/vätska.",
        "overdosage": "Om du har tagit för stor mängd av Ditropan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel. 112). Överdoseringssymtom Känna sig väldigt rastlös eller upprörd, värmevallning, få svindel eller bli yr. Mycket snabba, ojämna eller kraftfulla hjärtslag eller sjunkande blodtryck. Andningsproblem, domningar eller falla i koma. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Yrsel, huvudvärk, dimsyn, muntorrhet, illamående, förstoppning, torr hud, trötthet. Vanliga (kan förekomma hos upp till 1 av 10 användare) till mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Värmevallning Vanliga (kan förekomma hos upp till 1 av 10 användare) Förvirring, torra ögon, ansiktsrodnad, diarré, kräkningar, svårigheter att urinera, dåsighet, kraftiga hjärtslag som kan vara snabba eller oregelbundna. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Aptitlöshet, anorexi, sväljsvårigheter, obehag/smärtor från magen. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) Uppjagat sinnestillstånd, rastlöshet, känslighet för solljus, impotens. Har rapporterats (förekommer hos ett okänt antal användare) Urinvägsinfektion, överkänslighet, mardrömmar, hallucinationer, paranoia, ångest, upprördhet, oroskänsla, krampanfall, pupillutvidgning, högt ögontryck, glaukom (grön starr), hjärtklappning, oregelbunden hjärtrytm, sura uppstötningar, tarmvred, hudutslag, nässelutslag, angioödem (svullnad i ansikte, tunga eller svalg se Varningar och försiktighet), värmeslag, minskad svettning, beroende av oxybutynin hos patienter med tidigare känt drogmissbruk, nedstämdhet, näsblödning, muskelsvaghet eller smärta i muskler, kognitiva störningar (särskilt hos äldre). Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ditropan ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blistret efter \"EXP\". Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Fråga på apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är oxybutyninhydroklorid. Varje tablett innehåller 5 mg oxybutyninhydroklorid. Övriga innehållsämnen är vattenfri laktos, mikrokristallin cellulosa, kalciumstearat Läkemedlets utseende och förpackningsstorlekar Tabletten är vit, rund och kupad med brytskåra på ena sidan och märkt med “OXB 5” på den andra. Diameter ca 8 mm. Ditropan finns i kartonger om 20 eller 100 tabletter i tryckförpackning. Eventuellt kommer alla förpackningsstorlekar inte att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning CHEPLAPHARM Arzneimittel GmbH Ziegelhof 24 17489 Greifswald Tyskland Tillverkare Sanofi Winthrop Industrie 30 á 36 avenue Gustave Eiffel FR-37071 TOURS CEDEX 2 Frankrike Fidelio Healthcare Limburg GmbH Mundipharmastraße 2 65549 Limburg an der Lahn Tyskland Denna bipacksedel ändrades senast 2023-09-08",
        "composition": "Innehållsdeklaration Den aktiva substansen är oxybutyninhydroklorid. Varje tablett innehåller 5 mg oxybutyninhydroklorid. Övriga innehållsämnen är vattenfri laktos, mikrokristallin cellulosa, kalciumstearat",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tabletten är vit, rund och kupad med brytskåra på ena sidan och märkt med “OXB 5” på den andra. Diameter ca 8 mm. Ditropan finns i kartonger om 20 eller 100 tabletter i tryckförpackning. Eventuellt kommer alla förpackningsstorlekar inte att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning CHEPLAPHARM Arzneimittel GmbH Ziegelhof 24 17489 Greifswald Tyskland Tillverkare Sanofi Winthrop Industrie 30 á 36 avenue Gustave Eiffel FR-37071 TOURS CEDEX 2 Frankrike Fidelio Healthcare Limburg GmbH Mundipharmastraße 2 65549 Limburg an der Lahn Tyskland Denna bipacksedel ändrades senast 2023-09-08"
    },
    "produktresume": {
        "tradename": "Ditropan 5 mg tabletter",
        "composition": "Aktiv substans: 1 tablett innehåller 5 mg oxybutyninhydroklorid. Hjälpämne med känd effekt: Vattenfri laktos 153 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettVit, rund, bikonvex tablett med brytskåra på ena sidan och märkt ”OXB 5” på den andra. Tabletten kan delas. Diametern är ca 8 mm.",
        "clinical": "4.1 Terapeutiska indikationer Vuxna frekventa och kraftiga urinträngningar eller trängningsinkontinens vid instabil urinblåsa. neurogena blåsrubbningar, ex. ohämmad blåsa och reflexblåsa Barn Ditropan är indicerat för barn som är 5 år och äldre för: Urininkontinens, frekventa och kraftiga urinträngningar vid instabil blåsa orsakad av idiopatisk överaktiv blåsa eller neurogena blåsrubbningar (detrusoröveraktivitet). Nattlig enures associerad med urinträngningar, i samband med läkemedelsfri behandling, när annan behandling ej varit framgångsrik. 4.2 Dosering och administreringssätt Dosering Vuxna Doseringen bör bestämmas individuellt, med en initialdos på 2,5 mg tre gånger dagligen. Därefter bör lägsta effektiva dos väljas. Den dagliga dosen kan variera mellan 10 och 15 mg per dygn (maximaldosen är 20 mg per dygn) fördelad på 2 - 3 (max. 4) doser. Äldre Halveringstiden kan vara längre hos vissa äldre personer. Därför bör dosen bestämmas individuellt, med en initialdos på 2,5 mg två gånger dagligen. Pediatrisk population Barn under 5 års ålder Ditropan rekommenderas inte hos barn under 5 års ålder då inga data finns tillgängliga. Barn som är 5 år och äldre Doseringen bör bestämmas individuellt, med en initialdos på 2,5 mg två gånger dagligen. Därefter bör lägsta effektiva dos väljas. Den maximala doseringen, vilken relateras till kroppsvikten (0,3 - 0,4 mg/kg/dygn), är angiven i följande tabell: Ålder Dosering 5 - 9 år 2,5 mg 3 gånger dagligen 9-12 år 5 mg 2 gånger dagligen över 12 år 5 mg 3 gånger dagligen Administreringssätt För oralt bruk.Tabletterna kan intas på fastande mage.Tabletterna smakar illa och bör sväljas hela eller delade med ett halvt glas vatten/vätska. 4.3 Kontraindikationer överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1 trångvinkelglaukom eller grund bakre ögonkammare myasthenia gravis gastrointestinal obstruktion, paralytisk ileus eller intestinal atoni urinretention orsakad av obstruktiv uropati eller prostatahypertrofi täta trängningar även på natten orsakade av hjärt- eller njursjukdom svår ulcerös kolit toxisk megacolon 4.4 Varningar och försiktighet På grund av större risk för biverkningar ska Ditropan användas med försiktighet till patienter med Parkinsons sjukdom, autonom neuropati, hiatusbråck eller annan svår gastrointestinal sjukdom, och vid lever- eller njursjukdomar.Antikolinerga läkemedel kan minska den gastrointestinala motiliteten och skall användas med försiktighet hos patienter med gastrointestinala obstruktiva sjukdomar, intestinal atoni och ulcerös kolit.Antikolinerga läkemedel bör användas med försiktighet till patienter som har hiatusbråck/gastroesofagal reflux och/eller vilka samtidigt tar läkemedel (t.ex. bisfosfonater) som kan orsaka eller förvärra esofagit.Symtom som härrör från hypertyreoidism, kongestiv hjärtinsufficiens, hjärtarrytmier, takykardi, hypertension, kognitiva störningar och prostatahypertrofi kan förvärras av Ditropan.Antikolinerga CNS-effekter (såsom hallucinationer, agitation, förvirring, sömnstörningar) har rapporterats. Övervakning rekommenderas särskilt under de första månaderna av behandlingen eller vid ökning av dosen. Om antikolinerga CNS-effekter utvecklas kan avbrytande av behandlingen eller minskning av dosen övervägas.Eftersom Ditropan kan orsaka trångvinkelglaukom bör patienterna uppmanas att omedelbart kontakta läkare om de erfar plötslig förlust av synskärpan eller ögonsmärta.Då Ditropan används vid hög temperatur, kan det förorsaka värmeutmattning på grund av minskad svettutsöndring.Vid urinvägsinfektion under oxybutyninbehandling skall lämplig antibakteriell behandling sättas in.Ditropan kan minska salivutsöndringen, vilket kan leda till karies, parodontit eller oral candidainfektion. Regelbundna tandläkarkontroller rekommenderas därför vid långtidsbehandling.Oxybutyninberoende har observerats hos patienter som tidigare har haft substans- eller drogmissbruk. Äldre På grund av större risk för biverkningar ska Ditropan användas med försiktighet hos äldre.Antikolinergika skall användas med försiktighet hos äldre patienter på grund av risken för kognitiv nedsättning. Pediatrisk population Barn under 5 års ålder Ditropan rekommenderas inte till barn under 5 år, då information om säkerhet och effekt till denna åldersgrupp är otillräcklig.Det finns begränsat med data som stödjer behandling med oxybutynin av barn med monosymtomatisk nattlig enures (ej relaterad till detrusoröveraktivitet). Barn som är 5 år eller äldre Hos barn över 5 år skall Ditropan användas med försiktighet eftersom de kan vara mer känsliga för läkemedlets effekter, särskilt biverkningar i centrala nervsystemet och psykiska biverkningar. Hjälpämnen Ditropan innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Försiktighet bör iakttas om andra antikolinerga läkemedel används tillsammans med Ditropan, eftersom den antikolinerga effekten kan förstärkas. Samtidig behandling kan också leda till förvirring hos äldre.Den antikolinerga effekten av Ditropan ökar vid samtidig användning av andra antikolinergika eller läkemedel med antikolinerg aktivitet, exempelvis amantadin och andra antikolinerga läkemedel mot Parkinsons sjukdom (t.ex. biperidon, levodopa), antihistaminer, antipsykotika (t.ex. fentiaziner, butyrofenoner, klozapin), kinin, digitalis, tricykliska antidepressiva läkemedel, atropin och liknande substanser såsom spasmolytika och dipyridamol.Oxybutynin kan, såsom ett antikolinergikum, motverka effekten av prokinetiska behandlingar.Samtidig behandling med kolinesterashämmare kan leda till minskad effekt av kolinesterashämmaren.Patienter bör informeras om att alkohol kan öka dåsighet orsakad av antikolinerga medel såsom oxybutynin (se avsnitt 4.7).Genom minskad gastrointestinal motilitet kan Ditropan påverka absorptionen av andra läkemedel. Ditropan kan också motverka den gastrointestinala effekten av metoklopramid och domperidon.Oxybutynin metaboliseras av cytokrom P450 via isoenzymet CYP3A4. Samtidig behandling med CYP3A4 inhibitorer kan hämma metabolismen av oxybutynin och öka oxybutynin exponering. Detta bör man ta hänsyn till när antimykotika (azolderivater, t ex ketokonazol) eller makrolidantibiotika (t ex erytromycin) används samtidigt med oxybutynin. Förmågan för sublinguala nitrater att smälta under tungan kan försämras på grund av muntorrhet. Patienter som tar sublinguala nitrater skall därför informeras om att de bör fukta munnen med tungan eller med lite vatten innan de tar en sublingual tablett.En interaktion har påvisats mellan oxybutynin och itrakonazol som leder till en fördubbling av oxybutyninnivåerna i plasma, men endast till en 10% ökning av den aktiva metaboliten. Detta förefaller vara av mindre klinisk betydelse. 4.6 Fertilitet, graviditet och amning Graviditet: Relevanta data saknas från behandling av gravida kvinnor. Djurstudier är otillräckliga avseende effekt på graviditet, embryonal/fetal utveckling, födsel eller postnatal utveckling (se avsnitt 5.3). Risken för människa är okänd. Ditropan skall ej användas under graviditet om inte absolut nödvändigt. Amning: Små mängder oxybutynin passerar över i modersmjölken. Amning bör undvikas vid behandling med Ditropan. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med Ditropan kan dåsighet och dimsyn uppträda. Detta bör beaktas vid behandling med detta läkemedel då skärpt uppmärksamhet krävs, t.ex. vid bilkörning, användning av maskiner eller precisionsbetonat arbete.Viktig ändring 4.8 Biverkningar I kliniska studier inkluderande fler än 3000 patienter som exponerades för oxybutynin, orsakades biverkningarna huvudsakligen av oxybutynins antikolinerga effekter. Muntorrhet var den vanligast rapporterade biverkningen. Frekvensen av möjliga biverkningar som anges nedan definieras för närvarande som:Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) RAPPORTERADE BIVERKNINGAR Klassificering av organsystem Frekvens Biverkning (MedDRA-term) Infektioner och infestationer Ingen känd frekvens urinvägsinfektion Immunsystemet Ingen känd frekvens överkänslighet Psykiska störningar Vanliga förvirring Sällsynta excitation, rastlöshet Ingen känd frekvens agitation, ångest, kognitiva störningar hos äldre, hallucinationer, mardrömmar, paranoia, symtom på depression, beroende av oxybutynin (hos patienter med tidigare känt drog- eller substansmissbruk) Centrala och perifera nervsystemet Mycket vanliga yrsel, huvudvärk, somnolens Vanliga dåsighet Ingen känd frekvens konvulsioner, kognitiva störningar Ögon Mycket vanliga dimsyn Vanliga torra ögon Ingen känd frekvens trångvinkelglaukom, ökat intraokulärt tryck, mydriasis Hjärtat Vanliga hjärtklappning Ingen känd frekvens takykardi, hjärtarytmier Blodkärl Vanliga till mycket vanliga värmevallning Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens epistaxis Magtarmkanalen Mycket vanliga förstoppning, muntorrhet, illamående Vanliga diarré, kräkningar Mindre vanliga abdominalt obehag/smärta, anorexi, minskad aptit, dysfagi Ingen känd frekvens gastroesofageal reflux, pseudoobstruktion hos riskpatienter (äldre eller patienter med förstoppning som behandlas med andra läkemedel som minskar tarmmotiliteten) Hud och subkutan vävnad Mycket vanliga torr hud Vanliga ansiktsrodnad Sällsynta fototoxicitet Ingen känd frekvens angioödem, hudutslag, urtikaria, hypohidros Muskuloskeletala systemet och bindväv Ingen känd frekvens muskelstörningar som muskelsvaghet och/eller myalgi Njurar och urinvägar Vanliga urinretention Reproduktionsorgan och bröstkörtel Sällsynta erektil dysfunktion Skador och förgiftningar och behandlingskomplikationer Ingen känd frekvens värmeslag Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom på förgiftning Symtomen vid överdosering kännetecknas av en intensifiering av de vanligaste effekterna vid rubbningar i CNS (från rastlöshet och excitation till psykotiskt beteende), cirkulationsrubbningar (rodnad, blodtrycksfall, cirkulationssvikt, osv.), andningsdepression, paralys och medvetslöshet. Hantering Följande åtgärder vidtas:(1) Omedelbar magsköljning och(2) fysostigmin som långsam intravenös injektion; Vuxna: 0,5 till 2,0 mg långsamt intravenöst. Vid behov kan dosen upprepas efter 5 minuter upp till totalt 5 mg. Pediatrisk population: 30 mikrog/kg långsamt intravenöst. Vid behov kan dosen upprepas till totalt 2 mg. Feber skall behandlas symptomatiskt.Vid uttalad rastlöshet eller excitation kan 10 mg diazepam injiceras intravenöst. Takykardi kan behandlas med intravenös propranolol och urinretention med urinblåsekateter.Om den curareliknande effekten progredierar till förlamning av andningsmusklerna, krävs mekanisk ventilation.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Urologiska medel – medel mot inkontinens och för kontroll av miktionsfrekvensATC-kod: G04BD04 Verkningsmekanism Oxybutynin är en syntetisk tertiär amin, som har direkt spasmolytisk och antikolinerg effekt på den glatta muskulaturen i urinblåsans detrusor-muskel, vilket ökar urinblåsans kapacitet, minskar frekvensen av ohämmad kontraktion av detrusor-muskeln och fördröjer behovet att tömma blåsan. På detta sätt minskas symtomen på urininkontinens. 5.2 Farmakokinetiska egenskaper Absorption Oxybutynin absorberas snabbt från mag-tarmkanalen efter en oral dos och påverkas ej av samtidigt födointag. Första-passage effekten är hög och därför når mindre än 10 % av dosen blodcirkulationen oförändrad. Maximal koncentration i plasma uppnås inom 1 - 1,5 timmar och uppvisar stor interindividuell variabilitet. Distribution Distributionsvolymen är 100-200 liter. Metabolism Oxybutynin metaboliseras huvudsakligen via cytokrom P450 systemet i levern, primärt via isoenzymet CYP3A4, som finns i levern och i magslemhinnan.N-desethyloxybutynin är en aktiv metabolit, som når högre koncentration i plasma än oförändrad substans. Eliminering Clearance uppskattas till 30L/h. Oxybutynin elimineras snabbt; halveringstiden är 2 - 3 timmar. Metaboliterna utsöndras i urinen. Endast en liten mängd utsöndras oförändrat i urinen. Äldre Hos äldre patienter har oxybutynin högre biotillgänglighet (1-2 gånger högre AUC efter singeldoser och 2-4 gånger högre AUC vid upprepad behandling) och längre halveringstid (3-5 timmar). Dosen av oxybutyninhydroklorid till dessa patienter bör därför sättas lägre. 5.3 Prekliniska säkerhetsuppgifter Inga genotoxiska eller karcinogena effekter påvisades.Embryofetala studier hos dräktiga råttor, med doser som antas ge betydligt högre systemexponering än rekommenderade doser till människa, visade reproduktionstoxicitet endast vid samtidig graviditetstoxicitet hos modern; missbildning av hjärtat, extra torakolumbala revben, ökad neonatal mortalitet och förlängd dräktighet. Då exponeringsdata saknas, kan betydelsen av dessa observationer inte fastställas.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktos, mikrokristallin cellulosa, kalciumstearat. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 årViktig ändring 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. 6.5 Förpackningstyp och innehåll Kartong med 20 eller 100 tabletter i tryckförpackningEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "CHEPLAPHARM Arzneimittel GmbHZiegelhof 24 17489 GreifswaldTyskland",
        "approval-number": "12190",
        "approval-first-date": "Första godkännandet: 8 november 1995Förnyat godkännande: 8 november 2010",
        "revision-date": "2023-09-08"
    },
    "fass_text": {
        "indication": "Vuxna frekventa och kraftiga urinträngningar eller trängningsinkontinens vid instabil urinblåsa. neurogena blåsrubbningar, ex. ohämmad blåsa och reflexblåsa Barn Ditropan är indicerat för barn som är 5 år och äldre för: Urininkontinens, frekventa och kraftiga urinträngningar vid instabil blåsa orsakad av idiopatisk överaktiv blåsa eller neurogena blåsrubbningar (detrusoröveraktivitet). Nattlig enures associerad med urinträngningar, i samband med läkemedelsfri behandling, när annan behandling ej varit framgångsrik.",
        "contraindication": "överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll trångvinkelglaukom eller grund bakre ögonkammare myasthenia gravis gastrointestinal obstruktion, paralytisk ileus eller intestinal atoni urinretention orsakad av obstruktiv uropati eller prostatahypertrofi täta trängningar även på natten orsakade av hjärt- eller njursjukdom svår ulcerös kolit toxisk megacolon",
        "dosage": "Dosering Vuxna Doseringen bör bestämmas individuellt, med en initialdos på 2,5 mg tre gånger dagligen. Därefter bör lägsta effektiva dos väljas. Den dagliga dosen kan variera mellan 10 och 15 mg per dygn (maximaldosen är 20 mg per dygn) fördelad på 2 - 3 (max. 4) doser. Äldre Halveringstiden kan vara längre hos vissa äldre personer. Därför bör dosen bestämmas individuellt, med en initialdos på 2,5 mg två gånger dagligen. Pediatrisk population Barn under 5 års ålder Ditropan rekommenderas inte hos barn under 5 års ålder då inga data finns tillgängliga. Barn som är 5 år och äldre Doseringen bör bestämmas individuellt, med en initialdos på 2,5 mg två gånger dagligen. Därefter bör lägsta effektiva dos väljas. Den maximala doseringen, vilken relateras till kroppsvikten (0,3 - 0,4 mg/kg/dygn), är angiven i följande tabell: Ålder Dosering 5 - 9 år 2,5 mg 3 gånger dagligen 9-12 år 5 mg 2 gånger dagligen över 12 år 5 mg 3 gånger dagligen Administreringssätt För oralt bruk. Tabletterna kan intas på fastande mage. Tabletterna smakar illa och bör sväljas hela eller delade med ett halvt glas vatten/vätska.",
        "caution": "På grund av större risk för biverkningar ska Ditropan användas med försiktighet till patienter med Parkinsons sjukdom, autonom neuropati, hiatusbråck eller annan svår gastrointestinal sjukdom, och vid lever- eller njursjukdomar. Antikolinerga läkemedel kan minska den gastrointestinala motiliteten och skall användas med försiktighet hos patienter med gastrointestinala obstruktiva sjukdomar, intestinal atoni och ulcerös kolit. Antikolinerga läkemedel bör användas med försiktighet till patienter som har hiatusbråck/gastroesofagal reflux och/eller vilka samtidigt tar läkemedel (t.ex. bisfosfonater) som kan orsaka eller förvärra esofagit. Symtom som härrör från hypertyreoidism, kongestiv hjärtinsufficiens, hjärtarrytmier, takykardi, hypertension, kognitiva störningar och prostatahypertrofi kan förvärras av Ditropan. Antikolinerga CNS-effekter (såsom hallucinationer, agitation, förvirring, sömnstörningar) har rapporterats. Övervakning rekommenderas särskilt under de första månaderna av behandlingen eller vid ökning av dosen. Om antikolinerga CNS-effekter utvecklas kan avbrytande av behandlingen eller minskning av dosen övervägas. Eftersom Ditropan kan orsaka trångvinkelglaukom bör patienterna uppmanas att omedelbart kontakta läkare om de erfar plötslig förlust av synskärpan eller ögonsmärta. Då Ditropan används vid hög temperatur, kan det förorsaka värmeutmattning på grund av minskad svettutsöndring. Vid urinvägsinfektion under oxybutyninbehandling skall lämplig antibakteriell behandling sättas in. Ditropan kan minska salivutsöndringen, vilket kan leda till karies, parodontit eller oral candidainfektion. Regelbundna tandläkarkontroller rekommenderas därför vid långtidsbehandling. Oxybutyninberoende har observerats hos patienter som tidigare har haft substans- eller drogmissbruk. Äldre På grund av större risk för biverkningar ska Ditropan användas med försiktighet hos äldre. Antikolinergika skall användas med försiktighet hos äldre patienter på grund av risken för kognitiv nedsättning. Pediatrisk population Barn under 5 års ålder Ditropan rekommenderas inte till barn under 5 år, då information om säkerhet och effekt till denna åldersgrupp är otillräcklig. Det finns begränsat med data som stödjer behandling med oxybutynin av barn med monosymtomatisk nattlig enures (ej relaterad till detrusoröveraktivitet). Barn som är 5 år eller äldre Hos barn över 5 år skall Ditropan användas med försiktighet eftersom de kan vara mer känsliga för läkemedlets effekter, särskilt biverkningar i centrala nervsystemet och psykiska biverkningar. Hjälpämnen Ditropan innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Försiktighet bör iakttas om andra antikolinerga läkemedel används tillsammans med Ditropan, eftersom den antikolinerga effekten kan förstärkas. Samtidig behandling kan också leda till förvirring hos äldre. Den antikolinerga effekten av Ditropan ökar vid samtidig användning av andra antikolinergika eller läkemedel med antikolinerg aktivitet, exempelvis amantadin och andra antikolinerga läkemedel mot Parkinsons sjukdom (t.ex. biperidon, levodopa), antihistaminer, antipsykotika (t.ex. fentiaziner, butyrofenoner, klozapin), kinin, digitalis, tricykliska antidepressiva läkemedel, atropin och liknande substanser såsom spasmolytika och dipyridamol. Oxybutynin kan, såsom ett antikolinergikum, motverka effekten av prokinetiska behandlingar. Samtidig behandling med kolinesterashämmare kan leda till minskad effekt av kolinesterashämmaren. Patienter bör informeras om att alkohol kan öka dåsighet orsakad av antikolinerga medel såsom oxybutynin (se avsnitt Trafik). Genom minskad gastrointestinal motilitet kan Ditropan påverka absorptionen av andra läkemedel. Ditropan kan också motverka den gastrointestinala effekten av metoklopramid och domperidon. Oxybutynin metaboliseras av cytokrom P450 via isoenzymet CYP3A4. Samtidig behandling med CYP3A4 inhibitorer kan hämma metabolismen av oxybutynin och öka oxybutynin exponering. Detta bör man ta hänsyn till när antimykotika (azolderivater, t ex ketokonazol) eller makrolidantibiotika (t ex erytromycin) används samtidigt med oxybutynin. Förmågan för sublinguala nitrater att smälta under tungan kan försämras på grund av muntorrhet. Patienter som tar sublinguala nitrater skall därför informeras om att de bör fukta munnen med tungan eller med lite vatten innan de tar en sublingual tablett. En interaktion har påvisats mellan oxybutynin och itrakonazol som leder till en fördubbling av oxybutyninnivåerna i plasma, men endast till en 10% ökning av den aktiva metaboliten. Detta förefaller vara av mindre klinisk betydelse.",
        "pregnancy": "Relevanta data saknas från behandling av gravida kvinnor. Djurstudier är otillräckliga avseende effekt på graviditet, embryonal/fetal utveckling, födsel eller postnatal utveckling (se avsnitt Prekliniska uppgifter). Risken för människa är okänd. Ditropan skall ej användas under graviditet om inte absolut nödvändigt.",
        "breastfeeding": "Små mängder oxybutynin passerar över i modersmjölken. Amning bör undvikas vid behandling med Ditropan.",
        "driving": "Vid behandling med Ditropan kan dåsighet och dimsyn uppträda. Detta bör beaktas vid behandling med detta läkemedel då skärpt uppmärksamhet krävs, t.ex. vid bilkörning, användning av maskiner eller precisionsbetonat arbete. Viktig ändring",
        "side-effects": "I kliniska studier inkluderande fler än 3000 patienter som exponerades för oxybutynin, orsakades biverkningarna huvudsakligen av oxybutynins antikolinerga effekter. Muntorrhet var den vanligast rapporterade biverkningen. Frekvensen av möjliga biverkningar som anges nedan definieras för närvarande som: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) RAPPORTERADE BIVERKNINGAR Klassificering av organsystem Frekvens Biverkning (MedDRA-term) Infektioner och infestationer Ingen känd frekvens urinvägsinfektion Immunsystemet Ingen känd frekvens överkänslighet Psykiska störningar Vanliga förvirring Sällsynta excitation, rastlöshet Ingen känd frekvens agitation, ångest, kognitiva störningar hos äldre, hallucinationer, mardrömmar, paranoia, symtom på depression, beroende av oxybutynin (hos patienter med tidigare känt drog- eller substansmissbruk) Centrala och perifera nervsystemet Mycket vanliga yrsel, huvudvärk, somnolens Vanliga dåsighet Ingen känd frekvens konvulsioner, kognitiva störningar Ögon Mycket vanliga dimsyn Vanliga torra ögon Ingen känd frekvens trångvinkelglaukom, ökat intraokulärt tryck, mydriasis Hjärtat Ingen känd frekvens takykardi, hjärtarytmier Vanliga hjärtklappning Blodkärl Vanliga till mycket vanliga värmevallning Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens epistaxis Magtarmkanalen Mycket vanliga förstoppning, muntorrhet, illamående Vanliga diarré, kräkningar Mindre vanliga abdominalt obehag/smärta, anorexi, minskad aptit, dysfagi Ingen känd frekvens gastroesofageal reflux, pseudoobstruktion hos riskpatienter (äldre eller patienter med förstoppning som behandlas med andra läkemedel som minskar tarmmotiliteten) Hud och subkutan vävnad Mycket vanliga torr hud Vanliga ansiktsrodnad Sällsynta fototoxicitet Ingen känd frekvens angioödem, hudutslag, urtikaria, hypohidros Muskuloskeletala systemet och bindväv Ingen känd frekvens muskelstörningar som muskelsvaghet och/eller myalgi Njurar och urinvägar Vanliga urinretention Reproduktionsorgan och bröstkörtel Sällsynta erektil dysfunktion Skador och förgiftningar och behandlingskomplikationer Ingen känd frekvens värmeslag Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom på förgiftning Symtomen vid överdosering kännetecknas av en intensifiering av de vanligaste effekterna vid rubbningar i CNS (från rastlöshet och excitation till psykotiskt beteende), cirkulationsrubbningar (rodnad, blodtrycksfall, cirkulationssvikt, osv.), andningsdepression, paralys och medvetslöshet. Hantering Följande åtgärder vidtas: (1) Omedelbar magsköljning och (2) fysostigmin som långsam intravenös injektion; Vuxna: 0,5 till 2,0 mg långsamt intravenöst. Vid behov kan dosen upprepas efter 5 minuter upp till totalt 5 mg. Pediatrisk population: 30 mikrog/kg långsamt intravenöst. Vid behov kan dosen upprepas till totalt 2 mg. Feber skall behandlas symptomatiskt. Vid uttalad rastlöshet eller excitation kan 10 mg diazepam injiceras intravenöst. Takykardi kan behandlas med intravenös propranolol och urinretention med urinblåsekateter. Om den curareliknande effekten progredierar till förlamning av andningsmusklerna, krävs mekanisk ventilation.",
        "pharmacodynamic": "Verkningsmekanism Oxybutynin är en syntetisk tertiär amin, som har direkt spasmolytisk och antikolinerg effekt på den glatta muskulaturen i urinblåsans detrusor-muskel, vilket ökar urinblåsans kapacitet, minskar frekvensen av ohämmad kontraktion av detrusor-muskeln och fördröjer behovet att tömma blåsan. På detta sätt minskas symtomen på urininkontinens.",
        "pharmacokinetic": "Absorption Oxybutynin absorberas snabbt från mag-tarmkanalen efter en oral dos och påverkas ej av samtidigt födointag. Första-passage effekten är hög och därför når mindre än 10 % av dosen blodcirkulationen oförändrad. Maximal koncentration i plasma uppnås inom 1 - 1,5 timmar och uppvisar stor interindividuell variabilitet. Distribution Distributionsvolymen är 100-200 liter. Metabolism Oxybutynin metaboliseras huvudsakligen via cytokrom P450 systemet i levern, primärt via isoenzymet CYP3A4, som finns i levern och i magslemhinnan. N-desethyloxybutynin är en aktiv metabolit, som når högre koncentration i plasma än oförändrad substans. Eliminering Clearance uppskattas till 30L/h. Oxybutynin elimineras snabbt; halveringstiden är 2 - 3 timmar. Metaboliterna utsöndras i urinen. Endast en liten mängd utsöndras oförändrat i urinen. Äldre Hos äldre patienter har oxybutynin högre biotillgänglighet (1-2 gånger högre AUC efter singeldoser och 2-4 gånger högre AUC vid upprepad behandling) och längre halveringstid (3-5 timmar). Dosen av oxybutyninhydroklorid till dessa patienter bör därför sättas lägre.",
        "preclinical-info": "Inga genotoxiska eller karcinogena effekter påvisades. Embryofetala studier hos dräktiga råttor, med doser som antas ge betydligt högre systemexponering än rekommenderade doser till människa, visade reproduktionstoxicitet endast vid samtidig graviditetstoxicitet hos modern; missbildning av hjärtat, extra torakolumbala revben, ökad neonatal mortalitet och förlängd dräktighet. Då exponeringsdata saknas, kan betydelsen av dessa observationer inte fastställas.",
        "composition": "Kvalitativ och kvantitativ sammansättning Aktiv substans: 1 tablett innehåller 5 mg oxybutyninhydroklorid. Hjälpämne med känd effekt: Vattenfri laktos 153 mg. Förteckning över hjälpämnen Laktos, mikrokristallin cellulosa, kalciumstearat.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Oxibutynin Miljörisk: Risk för miljöpåverkan av oxybutynin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att oxybutynin är persistent, då data saknas. Bioackumulering: Oxybutynin har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.002 µg/L Where: A = 15.071 kg (total sold amount oxybutynin and oxybutunin hydrochloride in Sweden year 2021, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (Ref I) D = factor of dilution of waste water by surface water flow = 10 (Ref I) Predicted No Effect Concentration (PNEC) No ecotoxicological study results are available, hence the PNEC (μg/L) could not be estimated. Environmental Risk Classification (PEC/PNEC ratio) The PEC/PNEC ratio could not be calculated due to lack of data and therefore justifies the phrase: \"Risk of environmental impact of oxybutynin cannot be excluded, since no ecotoxicity data are available\" However, according to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of oxybutynin is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 µg/L. Degradation No data available. Therefore, the degradation phrase should be: \"The potential for persistence of oxybutynin cannot be excluded, due to lack of data\" Bioaccumulation Partition coefficient: Oxybutynin has high potential for bioaccumulation, as indicated by a log Kow of 4.0 (estimated with EPI Suite Kow Win program on uncharged molecules). (Ref II) Excretion Oxybutynin is extensively metabolized in the liver; less than 0.1% of the administered dose of oxybutynin or the main metabolite N-desethyl oxybutynin are excreted unchanged via urine. N-desethyl oxybutynin is pharmacologically active and its properties are similar to those of the parent compound. (Ref III) References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Fick J. et al. (2010) “Predicted critical environmental concentrations for 500 pharmaceuticals” Regulatory Toxicology and Pharmacology58: 516-523 Wuest M., 2008, Oxybutynin, xPharm: The Comprehensive Pharmacology Reference, 1-13 Viktig ändring",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Tablett Vit, rund, bikonvex tablett med brytskåra på ena sidan och märkt ”OXB 5” på den andra. Tabletten kan delas. Diametern är ca 8 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas. Tabletterna smakar illa och ska sväljas hela eller delade med ett halvt glas vatten/vätska."
    },
    "miljöinformation": {
        "env-effect": "Oxibutynin Miljörisk: Risk för miljöpåverkan av oxybutynin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att oxybutynin är persistent, då data saknas. Bioackumulering: Oxybutynin har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.002 µg/L Where: A = 15.071 kg (total sold amount oxybutynin and oxybutunin hydrochloride in Sweden year 2021, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (Ref I) D = factor of dilution of waste water by surface water flow = 10 (Ref I) Predicted No Effect Concentration (PNEC) No ecotoxicological study results are available, hence the PNEC (μg/L) could not be estimated. Environmental Risk Classification (PEC/PNEC ratio) The PEC/PNEC ratio could not be calculated due to lack of data and therefore justifies the phrase: \"Risk of environmental impact of oxybutynin cannot be excluded, since no ecotoxicity data are available\" However, according to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of oxybutynin is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 µg/L. Degradation No data available. Therefore, the degradation phrase should be: \"The potential for persistence of oxybutynin cannot be excluded, due to lack of data\" Bioaccumulation Partition coefficient: Oxybutynin has high potential for bioaccumulation, as indicated by a log Kow of 4.0 (estimated with EPI Suite Kow Win program on uncharged molecules). (Ref II) Excretion Oxybutynin is extensively metabolized in the liver; less than 0.1% of the administered dose of oxybutynin or the main metabolite N-desethyl oxybutynin are excreted unchanged via urine. N-desethyl oxybutynin is pharmacologically active and its properties are similar to those of the parent compound. (Ref III) References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Fick J. et al. (2010) “Predicted critical environmental concentrations for 500 pharmaceuticals” Regulatory Toxicology and Pharmacology58: 516-523 Wuest M., 2008, Oxybutynin, xPharm: The Comprehensive Pharmacology Reference, 1-13"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ditropan, Tablett 5 mg"
    }
}