{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Paracetamol Miljörisk: Användning av paracetamol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Paracetamol bryts ned långsamt i miljön. Bioackumulering: Paracetamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.5*10-6*0.85*A(100-98) PEC = 1.61 μg/L Where: A = 537906 kg (total sold amount API in Sweden year 2019, data from IQVIA). No metabolism has been assumed in the PEC calculation. R = 98% removal rate from waste water treatment plant (Reference 9) P = number of inhabitants in Sweden = 9*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological Studies Green Algae (Scenedesmus subspicatus): IC50 72h (growth) = 134,000 μg/L (OECD 201) (Reference 5) Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 9,200 μg/L (OECD 202) (Reference 7) Zebra Fish (Brachydanio rerio): Acute toxicity LC50 96 h (lethality) = 378,000 μg/L (OECD 203) (Reference 5) Green Algae (Chlorella vulgaris) Chronic toxicity NOEC 72 hours (growth) 46,000 ug/L (OECD 201) (Reference 13) Water flea (Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = 1,000 μg/L (OECD 211) (Reference 10) Fathead minnow (Pimephales promelas): Chronic toxicity NOEC (survival) = 460 μg/L (OECD 210) (Reference 11) Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1,000,000 µg/L (OECD 209) (Reference 12) PNEC = 460/10 = 46 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three chronic NOECs.The NOEC for Fathead minnow (= 460 µg/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 1.61/46 = 0.035, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of paracetamol has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Inherent degradability: 99% degradation in 5 days (OECD 302B) (Reference 3) Simulation studies: WWTP study: Biodegradation constant = 58-80 L g-1ss d-1 (Reference 6) Water-sediment study: 50% (DT50) degradation in 3.10 days days (OECD 308) (Reference 8) Abiotic degradation Hydrolysis: Half-life, pH 7 > 1 year (TAD 3.09) (Reference 4) Photolysis: No Data Justification of chosen degradation phrase: Results of biological degradation: Inherent biodegradation = 99% in 5 days (OECD 302B, IUCLID data set). The substance is inherently biodegradable. The material is expected to be highly removed in wastewater treatment plants, 98% removal (Reference 9). This is supported by a measured biodegradation constant of 58-80 L g-1ss d-1 in a WWTP simulation test (Reference 6). Biodegradation constants greater than 10 are expected to result in greater than 90% biodegradation. Additionally, a DT50 of 3.1d and a DT90 of 10d was measured (Reference 8) using a water-sediment study (OECD 308) indicating a low potential for persistence. The phrase ‘Paracetamol is slowly degraded in the environment’ is thus chosen. Bioaccumulation Partitioning coefficient: Log Pow = 0.51 at pH 7 (OECD 107) (Reference 3) Justification of chosen bioaccumulation phrase: Since log Pow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) 85% of the dose is excreted in urine within 24 hrs as free and conjugated paracetamol (Reference 4). For purposes of the risk assessment assume conjugates are converted back into free paracetamol (Reference 2). PBT/vPvB assessment Paracetamol does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Paracetamol does not fulfil the criteria for PBT and/or vBvP based on a log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Ziagen (Paracetamol) 300mg Film Coated Tablets. ViiV Healthcare UK Ltd., March 2013. European Chemicals Bureau 2000. IUCLID Dataset Paracetamol. AHFS Drug Information, 2002. American Society of Health-System Pharmacists. Henschel, K., Wenzel, A., Diedrich,M., Fliedner, A. 1997. Regulatory Toxicology and Pharmacology 25, 220-225. Joss, A., et al. 2006. Water Research 40, 1686-1696. Kuhn, R., Pattard, M., Pernak, KD.,Winter, A. 1989. Water Research 23, No.4, 495-499. Loffler, D., Rombke, J., Meller, M., Ternes, T. 2005. Environmental Science and Technology 39, 5209-5218. Ternes, T. 1998. Water Research 32, No.11 3245-3260. [Smithers Viscient AG Study No. 1162.000.230] 4’Hydroxyacetanilide: Chronic reproduction test with daphnids (Daphnia magna) under semi-static conditions OECD No. 211, Dated August 11, 2011. [Smithers Viscient AG Study No. 1162.000.122] 4’-Hydroxyacetanilide: Early life-stage toxicity test with fathead minnow (Pimephales promelas) under flow-through conditions, OECD 210, Dated October 14, 2011. [Smithers Viscient AG Study No. 1162.000.790] 4’-Hydroxyacetanilide: Activated sludge respiration inhibition test, OECD # 209, Dated August 8, 2011 ECHA REACH Registration Paracetamol. National Institute of Technology and Evaluation. 1998. Toxicity to aquatic algae and cyanobacteria.https://echa.europa.eu/registration-dossier/-/registered-dossier/12532/1/2"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Alvedon®, Pulver till oral lösning i dospåse 500 mg"
    }
}