{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Fontex dispergerbar tablett är och vad det används för 2. Vad du behöver veta innan du använder Fontex dispergerbar tablett 3. Hur du tar Fontex dispergerbar tablett 4. Eventuella biverkningar 5. Hur Fontex dispergerbar tablett ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fontex dispergerbar tablett är och vad det används för Fontex 20 mg dispergerbara tabletter innehåller den aktiva substansen fluoxetin som ingår i en grupp antidepressiva läkemedel som kallas selektiva serotoninåterupptagshämmare (SSRI). Fontex används för att behandla följande sjukdomar: Vuxna: Egentlig depression Tvångssyndrom Bulimi: Fontex används tillsammans med psykoterapi för att minska hetsätning och självrensning Barn och ungdom från 8 års ålder: Måttlig till svår egentlig depression, om depressionen inte förbättrats efter 4-6 psykologiska behandlingstillfällen. Fontex ska ges till ett barn eller ungdom med måttlig till svår depression endast i kombination med psykologisk behandling. Hur Fontex verkar Alla har ett ämne som kallas serotonin i hjärnan. Människor som är deprimerade, har tvångssyndrom eller bulimi har lägre nivåer av serotonin än andra. Det är inte helt klarlag hur Fontex och andra SSRI-preparat fungerar, men de kan hjälpa genom att öka nivån av serotonin i hjärnan. Det är viktigt att behandla dessa tillstånd för att du ska må bättre. Om de inte behandlas kommer dessa tillstånd inte att försvinna och kan bli allvarligare och svårare att behandla. Du kan behöva behandlas under några veckor eller månader för att säkerställa att du är symtomfri.",
        "action": "Fontex 20 mg dispergerbara tabletter innehåller den aktiva substansen fluoxetin som ingår i en grupp antidepressiva läkemedel som kallas selektiva serotoninåterupptagshämmare (SSRI).",
        "indication": "Fontex används för att behandla följande sjukdomar: Vuxna: Egentlig depression Tvångssyndrom Bulimi: Fontex används tillsammans med psykoterapi för att minska hetsätning och självrensning Barn och ungdom från 8 års ålder: Måttlig till svår egentlig depression, om depressionen inte förbättrats efter 4-6 psykologiska behandlingstillfällen. Fontex ska ges till ett barn eller ungdom med måttlig till svår depression endast i kombination med psykologisk behandling. Hur Fontex verkar Alla har ett ämne som kallas serotonin i hjärnan. Människor som är deprimerade, har tvångssyndrom eller bulimi har lägre nivåer av serotonin än andra. Det är inte helt klarlag hur Fontex och andra SSRI-preparat fungerar, men de kan hjälpa genom att öka nivån av serotonin i hjärnan. Det är viktigt att behandla dessa tillstånd för att du ska må bättre. Om de inte behandlas kommer dessa tillstånd inte att försvinna och kan bli allvarligare och svårare att behandla. Du kan behöva behandlas under några veckor eller månader för att säkerställa att du är symtomfri.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Fontex dispergerbar tablett Använd inte Fontex: om du är allergisk mot fluoxetin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Ta inte flera tabletter och kontakta din läkare omedelbart om du får utslag eller andra allergiska reaktioner (som klåda, svullet ansikte eller läppar eller andningssvårigheter). om du tar läkemedel som kallas irreversibla icke-selektiva monoaminoxidashämmare (kallas även MAO-hämmare), eftersom allvarliga biverkningar och till och med dödsfall kan inträffa (t.ex. iproniazid som används för att behandla depression). Behandling med Fontex får endast påbörjas om 2 veckor förflutit sedan behandling med en irreversibel icke-selektiv MAO-hämmare avslutats. Ta inte någon irreversibel, icke-selektiv MAO-hämmare förrän minst 5 veckor förflutit sedan behandlingen med Fontex avslutats. Om Fontex har använts under lång tid och/eller i en hög dos kan din läkare besluta om ett längre tidsintervall. om du tar metoprolol (för att behandla hjärtsvikt) eftersom det finns en ökad risk för att dina hjärtslag blir alltför långsamma. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Fontex om du: har någon hjärtsjukdom. plötsligt får feber, muskelstelhet eller skakningar och förändras mentalt, t ex blir förvirrad, irriterad och extremt orolig. Du kan ha fått s k serotonergt syndrom eller malignt neuroleptikasyndrom. Det är sällsynt att detta syndrom uppträder men om det inträffar kan det ge upphov till potentiellt livshotande tillstånd. Kontakta därför omedelbart din läkare. Fontexbehandlingen kan behöva avslutas har eller tidigare haft mani. Om du får en manisk episod kontakta omedelbart din läkare. Fontexbehandlingen kan behöva avslutas tidigare haft besvär med blödningar eller förekomst av blåmärkentidigare har haft blödningsstörningar, eller om du är gravid (se ”Graviditet”) använder blodförtunnande läkemedel (se ”Andra läkemedel och Fontex”) har epilepsi eller tidigare haft kramper. Om du får kramp eller upplever att krampanfallen ökar i antal, kontakta din läkare omedelbart. Fontexbehandlingen kan behöva avslutas får elbehandling (elektrokonvulsiv behandling) får behandling med tamoxifen (används för att behandla bröstcancer) (se ”Andra läkemedel och Fontex”) börjar känna dig rastlös och inte kan sitta still (akatisi). Detta kan bli värre om din Fontexdos ökas har diabetes. Din läkare kan behöva ändra dosen av insulin eller annat läkemedel mot diabetes har problem med levern. Din läkare kan behöva ändra dosen har en låg vilopuls och/eller vet att du har saltbrist till följd av långvarig svår diarré och kräkningar eller använder diuretika (urindrivande medel) tar diuretika (vattendrivande tabletter), särskilt om du är äldre har glaukom (förhöjt tryck i ögat). Om du börjar må sämre och har tankar på att skada dig själv Du som är deprimerad och/eller lider av oro/ångest kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: om du tidigare har haft tankar på att skada dig själv eller begå självmord om du är yngre än 25 år. Studier har visat att unga vuxna (yngre än 25 år) med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad och/eller lider av oro/ångest. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Barn och ungdomar 8 till 18 år: Risken för biverkningar som självmordsförsök, självmordstankar och fientlighet (främst aggression, trots och ilska) är större hos patienter under 18 år, när de tar läkemedel av denna typ. Fontex ska endast användas till barn och ungdomar i åldern 8 till 18 år för behandling av måttlig till svår egentlig depression (i kombination med psykologisk behandling) och ska inte användas vid andra indikationer. Dessutom föreligger endast begränsade data i denna åldersgrupp vad gäller säkerheten av Fontex på lång sikt, som påverkan på längdtillväxt, pubertetsutveckling, mental, emotionell och beteendemässig utveckling. Trots detta kan Fontex skrivas ut av läkare till dig som är under 18 år mot måttlig till svår egentlig depression i kombination med psykologisk behandling då läkaren anser att detta är till patientens bästa. Om du är under 18 år och vill diskutera varför du fått Fontex ska du vända dig till din läkare igen. Du ska också informera din läkare om du upptäcker något av ovan angivna symtom eller om de förvärras. Fontex ska inte användas för behandling av barn under 8 år. Sexuell dysfunktion Läkemedel såsom Fontex (s.k. SSRI-preparat) kan orsaka symtom på sexuell dysfunktion (se avsnitt 4). I vissa fall har dessa symtom kvarstått efter avbruten behandling. Andra läkemedel och Fontex Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta inte Fontex med: Vissa irreversibla, icke-selektiva MAO-hämmare, vissa används för att behandla depression. Irreversibla, icke-selektiva MAO-hämmare ska inte användas med Fontex eftersom allvarliga biverkningar och till och med dödsfall (serotonergt syndrom) kan inträffa (se avsnitt ”Använd inte Fontex”). Behandling med Fontex får endast påbörjas om 2 veckor förflutit sedan behandling med en irreversibel, icke-selektiv MAO-hämmare (t.ex. tranylcypromin) avslutats. Ta inte någon irreversibel, icke-selektiv MAO-hämmare förrän minst 5 veckor förflutit sedan behandlingen med Fontex avslutats. Om Fontex har använts under lång tid och/eller i en hög dos kan din läkare besluta om ett längre tidsintervall. metoprolol när det används mot hjärtsvikt; det finns en ökad risk för att dina hjärtslag kan bli alltför långsamma. Fontex kan påverka hur följande läkemedel verkar (interaktion): Tamoxifen (som används för att behandla bröstcancer); eftersom Fontex kan ändra blodkoncentrationen av detta läkemedel, vilket eventuellt kan leda till en minskning av tamoxifens effekt, måste din läkare kanske överväga en annan antidepressiv behandling. Monoaminooxidashämmare A (MAO-A-hämmare) inkluderande moklobemid, linezolid (ett antibiotika) och metyltioninklorid (även känt som metylenblått vilket används för att behandla höga nivåer av methemoglobin i blodet); pga risk för allvarliga och även dödliga reaktioner (kallas serotonergt syndrom). Behandling med fluoxetin kan påbörjas dagen efter behandling med reversibel MAO-hämmare avslutats men läkaren kan vilja kontrollera dig noggrant och använda en lägre dos av MAO-A-hämmaren. Mequitazin (mot allergi); eftersom det finns ökad risk för förändringar i den elektriska aktiviteten i hjärtat om man tar detta läkemedel med Fontex. Fenytoin (mot epilepsi); eftersom Fontex kan påverka blodkoncentrationen av detta läkemedel kan din läkare behöva sätta in fenytoin mera försiktigt och utföra regelbundna kontroller då Fontex ges samtidigt. Litium, selegilin, johannesört, tramadol (smärtstillande läkemedel), triptaner (mot migrän) och tryptofan; risken för milt serotonergt syndrom är större då dessa läkemedel ges samtidigt med Fontex. Din läkare kommer att göra tätare kontroller. Läkemedel som kan påverka hjärtrytmen, såsom Klass IA och III antiarytmika (läkemedel mot oregelbunden hjärtaktivitet), antipsykotika (t.ex. fenotiaziner, pimozid, haloperidol), tricykliska antidepressiva (läkemedel mot depression), vissa antimikrobiella läkemedel (t.ex. sparfloxacin, moxifloxacin, erytromycin givet intravenöst, pentamidin), behandling mot malaria, särskilt halofantrin eller vissa antihistaminer (astemizol, mizolastin); eftersom användning av ett eller flera av dessa läkemedel tillsammans med Fontex kan öka risken för förändringar i den elektriska aktiviteten i hjärtat. Antikoagulantia (såsom warfarin), NSAID (såsom ibuprofen, diklofenak), acetylsalicylsyra och andra läkemedel som kan göra blodet tunnare (inkluderande klozapin, som används för att behandla vissa mentala störningar). Fontex kan förändra dessa mediciners effekt på blodet. Om du påbörjar eller avslutar behandling med Fontex samtidigt som du tar warfarin måste din läkare ta vissa prov, justera dosen och kontrollera dig oftare. Cyproheptadin (mot allergi); eftersom det kan minska effekten av Fontex. Läkemedel som sänker natriumhalten i blodet (inkluderande läkemedel som ökar urinutsöndringen, desmopressin, karbamazepin och oxkarbazepin); eftersom de ökar risken för att natriumhalten i blodet blir alltför låg när de tas tillsammans med Fontex. Antidepressiva såsom trycykliska antidepressiva, andra selektiva serotonin­återupptagshämmare (SSRI) eller bupropion, meflokin eller klorokin (används för att behandla malaria), tramadol (används för att behandla svår smärta) eller antipsykotika (såsom fenotiaziner eller butyrofenoner); eftersom Fontex kan öka risken för krampanfall om det tas samtidigt med dessa läkemedel. Flekainid, propafenon, nebivolol eller enkainid (används vid hjärtsjukdom), karbamazepin (används vid epilepsi), tricykliska antidepressiva (t ex imipramin, desipramin och amitriptylin) eller risperidon (mot schizofreni); eftersom Fontex kan möjligen förändra blodkoncentrationen av dessa läkemedel och läkaren kan därför behöva sänka dosen av dessa läkemedel då de ges samtidigt med Fontex. Fontex med mat, dryck och alkohol Fontex kan intas med eller utan mat. Undvik alkohol då du tar Fontex. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Tala om för din läkare så snart som möjligt att du är gravid, tror att du är gravid, eller om du planerar att bli gravid. Studier som har gjorts tyder på en ökad risk för hjärtmissbildningar hos spädbarn vars mödrar använde fluoxetin under de första månaderna av graviditeten. I befolkningen föds normalt ungefär 1 av 100 spädbarn med hjärtfel. Denna missbildning ökade i frekvens till ungefär 2 av 100 då mödrar behandlades med fluoxetin. När läkemedel såsom fluoxetin används under graviditet, särskilt under de tre sista månaderna, kan de öka risken för ett allvarligt tillstånd kallat persistent pulmonell hypertension hos den nyfödde (PPHN). Detta tillstånd gör att barnet andas snabbare och ser blåfärgat ut. Symtomen uppkommer vanligtvis inom 24 timmar från det att barnet är fött. Om detta drabbar ditt barn, kontakta barnmorska eller läkare omedelbart. Om du tar Fontex i slutet av graviditeten kan det finnas ökad risk för kraftig vaginalblödning kort efter förlossningen, särskilt om du tidigare har haft blödningsstörningar. Läkaren eller barnmorskan bör informeras om att du tar Fontex så att de kan ge dig råd om detta. Om möjligt ska detta läkemedel inte användas under graviditet såvida inte nyttan överväger den potentiella risken. Således kan du och din läkare ta ett beslut om att gradvis avsluta behandlingen med Fontex om du är gravid eller planerar graviditet. Beroende på din situation, kan din läkare dock föreslå att det är bättre för dig att fortsätta behandlingen med Fontex. Försiktighet ska iakttas vid användning under graviditet, särskilt under senare delen av graviditeten eller just före förlossningen eftersom följande effekter har setts hos nyfödda barn: irritabilitet, darrningar, muskelsvaghet, ihållande gråt, svårighet att suga och att sova. Amning Fluoxetin passerar över i modersmjölk och kan ge biverkningar på barn som ammas. Du ska endast amma om det är helt nödvändigt. Om du fortsätter amma kan din läkare förskriva en lägre dos. Fertilitet I djurstudier har det visat sig att fluoxetin minskar kvaliteten på sperma. I teorin skulle detta kunna påverka fertiliteten, men någon sådan nedsättande effekt av fluoxetin på fertilitet har ännu ej påvisats hos människa. Körförmåga och användning av maskiner Detta läkemedel kan försämra omdömesförmåga och koordination. Kör inte bil och använd inte maskiner förrän du vet hur Fontex påverkar dig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Fontex innehåller Fontex tablett innehåller mannitol Kan ha en laxerande effekt. Fontex tablett innehåller sorbitol Detta läkemedel innehåller 6,71 mg sorbitol per tablett. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Fontex tablett innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. Fontex tablett innehåller bensylalkohol Detta läkemedel innehåller 0,2 mg bensylalkohol per tablett. Bensylalkohol kan orsaka allergiska reaktioner. Om du har nedsatt leverfunktion eller nedsatt njurfunktion, eller om du är gravid eller ammar, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Stora mängder bensylalkohol kan lagras i kroppen och orsaka biverkningar (metabolisk acidos).",
        "contraindication": "Använd inte Fontex: om du är allergisk mot fluoxetin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Ta inte flera tabletter och kontakta din läkare omedelbart om du får utslag eller andra allergiska reaktioner (som klåda, svullet ansikte eller läppar eller andningssvårigheter). om du tar läkemedel som kallas irreversibla icke-selektiva monoaminoxidashämmare (kallas även MAO-hämmare), eftersom allvarliga biverkningar och till och med dödsfall kan inträffa (t.ex. iproniazid som används för att behandla depression). Behandling med Fontex får endast påbörjas om 2 veckor förflutit sedan behandling med en irreversibel icke-selektiv MAO-hämmare avslutats. Ta inte någon irreversibel, icke-selektiv MAO-hämmare förrän minst 5 veckor förflutit sedan behandlingen med Fontex avslutats. Om Fontex har använts under lång tid och/eller i en hög dos kan din läkare besluta om ett längre tidsintervall. om du tar metoprolol (för att behandla hjärtsvikt) eftersom det finns en ökad risk för att dina hjärtslag blir alltför långsamma.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Fontex om du: har någon hjärtsjukdom. plötsligt får feber, muskelstelhet eller skakningar och förändras mentalt, t ex blir förvirrad, irriterad och extremt orolig. Du kan ha fått s k serotonergt syndrom eller malignt neuroleptikasyndrom. Det är sällsynt att detta syndrom uppträder men om det inträffar kan det ge upphov till potentiellt livshotande tillstånd. Kontakta därför omedelbart din läkare. Fontexbehandlingen kan behöva avslutas har eller tidigare haft mani. Om du får en manisk episod kontakta omedelbart din läkare. Fontexbehandlingen kan behöva avslutas tidigare haft besvär med blödningar eller förekomst av blåmärkentidigare har haft blödningsstörningar, eller om du är gravid (se ”Graviditet”) använder blodförtunnande läkemedel (se ”Andra läkemedel och Fontex”) har epilepsi eller tidigare haft kramper. Om du får kramp eller upplever att krampanfallen ökar i antal, kontakta din läkare omedelbart. Fontexbehandlingen kan behöva avslutas får elbehandling (elektrokonvulsiv behandling) får behandling med tamoxifen (används för att behandla bröstcancer) (se ”Andra läkemedel och Fontex”) börjar känna dig rastlös och inte kan sitta still (akatisi). Detta kan bli värre om din Fontexdos ökas har diabetes. Din läkare kan behöva ändra dosen av insulin eller annat läkemedel mot diabetes har problem med levern. Din läkare kan behöva ändra dosen har en låg vilopuls och/eller vet att du har saltbrist till följd av långvarig svår diarré och kräkningar eller använder diuretika (urindrivande medel) tar diuretika (vattendrivande tabletter), särskilt om du är äldre har glaukom (förhöjt tryck i ögat). Om du börjar må sämre och har tankar på att skada dig själv Du som är deprimerad och/eller lider av oro/ångest kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: om du tidigare har haft tankar på att skada dig själv eller begå självmord om du är yngre än 25 år. Studier har visat att unga vuxna (yngre än 25 år) med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad och/eller lider av oro/ångest. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Barn och ungdomar 8 till 18 år: Risken för biverkningar som självmordsförsök, självmordstankar och fientlighet (främst aggression, trots och ilska) är större hos patienter under 18 år, när de tar läkemedel av denna typ. Fontex ska endast användas till barn och ungdomar i åldern 8 till 18 år för behandling av måttlig till svår egentlig depression (i kombination med psykologisk behandling) och ska inte användas vid andra indikationer. Dessutom föreligger endast begränsade data i denna åldersgrupp vad gäller säkerheten av Fontex på lång sikt, som påverkan på längdtillväxt, pubertetsutveckling, mental, emotionell och beteendemässig utveckling. Trots detta kan Fontex skrivas ut av läkare till dig som är under 18 år mot måttlig till svår egentlig depression i kombination med psykologisk behandling då läkaren anser att detta är till patientens bästa. Om du är under 18 år och vill diskutera varför du fått Fontex ska du vända dig till din läkare igen. Du ska också informera din läkare om du upptäcker något av ovan angivna symtom eller om de förvärras. Fontex ska inte användas för behandling av barn under 8 år. Sexuell dysfunktion Läkemedel såsom Fontex (s.k. SSRI-preparat) kan orsaka symtom på sexuell dysfunktion (se avsnitt 4). I vissa fall har dessa symtom kvarstått efter avbruten behandling.",
        "interaction": "Andra läkemedel och Fontex Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta inte Fontex med: Vissa irreversibla, icke-selektiva MAO-hämmare, vissa används för att behandla depression. Irreversibla, icke-selektiva MAO-hämmare ska inte användas med Fontex eftersom allvarliga biverkningar och till och med dödsfall (serotonergt syndrom) kan inträffa (se avsnitt ”Använd inte Fontex”). Behandling med Fontex får endast påbörjas om 2 veckor förflutit sedan behandling med en irreversibel, icke-selektiv MAO-hämmare (t.ex. tranylcypromin) avslutats. Ta inte någon irreversibel, icke-selektiv MAO-hämmare förrän minst 5 veckor förflutit sedan behandlingen med Fontex avslutats. Om Fontex har använts under lång tid och/eller i en hög dos kan din läkare besluta om ett längre tidsintervall. metoprolol när det används mot hjärtsvikt; det finns en ökad risk för att dina hjärtslag kan bli alltför långsamma. Fontex kan påverka hur följande läkemedel verkar (interaktion): Tamoxifen (som används för att behandla bröstcancer); eftersom Fontex kan ändra blodkoncentrationen av detta läkemedel, vilket eventuellt kan leda till en minskning av tamoxifens effekt, måste din läkare kanske överväga en annan antidepressiv behandling. Monoaminooxidashämmare A (MAO-A-hämmare) inkluderande moklobemid, linezolid (ett antibiotika) och metyltioninklorid (även känt som metylenblått vilket används för att behandla höga nivåer av methemoglobin i blodet); pga risk för allvarliga och även dödliga reaktioner (kallas serotonergt syndrom). Behandling med fluoxetin kan påbörjas dagen efter behandling med reversibel MAO-hämmare avslutats men läkaren kan vilja kontrollera dig noggrant och använda en lägre dos av MAO-A-hämmaren. Mequitazin (mot allergi); eftersom det finns ökad risk för förändringar i den elektriska aktiviteten i hjärtat om man tar detta läkemedel med Fontex. Fenytoin (mot epilepsi); eftersom Fontex kan påverka blodkoncentrationen av detta läkemedel kan din läkare behöva sätta in fenytoin mera försiktigt och utföra regelbundna kontroller då Fontex ges samtidigt. Litium, selegilin, johannesört, tramadol (smärtstillande läkemedel), triptaner (mot migrän) och tryptofan; risken för milt serotonergt syndrom är större då dessa läkemedel ges samtidigt med Fontex. Din läkare kommer att göra tätare kontroller. Läkemedel som kan påverka hjärtrytmen, såsom Klass IA och III antiarytmika (läkemedel mot oregelbunden hjärtaktivitet), antipsykotika (t.ex. fenotiaziner, pimozid, haloperidol), tricykliska antidepressiva (läkemedel mot depression), vissa antimikrobiella läkemedel (t.ex. sparfloxacin, moxifloxacin, erytromycin givet intravenöst, pentamidin), behandling mot malaria, särskilt halofantrin eller vissa antihistaminer (astemizol, mizolastin); eftersom användning av ett eller flera av dessa läkemedel tillsammans med Fontex kan öka risken för förändringar i den elektriska aktiviteten i hjärtat. Antikoagulantia (såsom warfarin), NSAID (såsom ibuprofen, diklofenak), acetylsalicylsyra och andra läkemedel som kan göra blodet tunnare (inkluderande klozapin, som används för att behandla vissa mentala störningar). Fontex kan förändra dessa mediciners effekt på blodet. Om du påbörjar eller avslutar behandling med Fontex samtidigt som du tar warfarin måste din läkare ta vissa prov, justera dosen och kontrollera dig oftare. Cyproheptadin (mot allergi); eftersom det kan minska effekten av Fontex. Läkemedel som sänker natriumhalten i blodet (inkluderande läkemedel som ökar urinutsöndringen, desmopressin, karbamazepin och oxkarbazepin); eftersom de ökar risken för att natriumhalten i blodet blir alltför låg när de tas tillsammans med Fontex. Antidepressiva såsom trycykliska antidepressiva, andra selektiva serotonin­återupptagshämmare (SSRI) eller bupropion, meflokin eller klorokin (används för att behandla malaria), tramadol (används för att behandla svår smärta) eller antipsykotika (såsom fenotiaziner eller butyrofenoner); eftersom Fontex kan öka risken för krampanfall om det tas samtidigt med dessa läkemedel. Flekainid, propafenon, nebivolol eller enkainid (används vid hjärtsjukdom), karbamazepin (används vid epilepsi), tricykliska antidepressiva (t ex imipramin, desipramin och amitriptylin) eller risperidon (mot schizofreni); eftersom Fontex kan möjligen förändra blodkoncentrationen av dessa läkemedel och läkaren kan därför behöva sänka dosen av dessa läkemedel då de ges samtidigt med Fontex.",
        "interaction-food": "Fontex med mat, dryck och alkohol Fontex kan intas med eller utan mat. Undvik alkohol då du tar Fontex.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Tala om för din läkare så snart som möjligt att du är gravid, tror att du är gravid, eller om du planerar att bli gravid. Studier som har gjorts tyder på en ökad risk för hjärtmissbildningar hos spädbarn vars mödrar använde fluoxetin under de första månaderna av graviditeten. I befolkningen föds normalt ungefär 1 av 100 spädbarn med hjärtfel. Denna missbildning ökade i frekvens till ungefär 2 av 100 då mödrar behandlades med fluoxetin. När läkemedel såsom fluoxetin används under graviditet, särskilt under de tre sista månaderna, kan de öka risken för ett allvarligt tillstånd kallat persistent pulmonell hypertension hos den nyfödde (PPHN). Detta tillstånd gör att barnet andas snabbare och ser blåfärgat ut. Symtomen uppkommer vanligtvis inom 24 timmar från det att barnet är fött. Om detta drabbar ditt barn, kontakta barnmorska eller läkare omedelbart. Om du tar Fontex i slutet av graviditeten kan det finnas ökad risk för kraftig vaginalblödning kort efter förlossningen, särskilt om du tidigare har haft blödningsstörningar. Läkaren eller barnmorskan bör informeras om att du tar Fontex så att de kan ge dig råd om detta. Om möjligt ska detta läkemedel inte användas under graviditet såvida inte nyttan överväger den potentiella risken. Således kan du och din läkare ta ett beslut om att gradvis avsluta behandlingen med Fontex om du är gravid eller planerar graviditet. Beroende på din situation, kan din läkare dock föreslå att det är bättre för dig att fortsätta behandlingen med Fontex. Försiktighet ska iakttas vid användning under graviditet, särskilt under senare delen av graviditeten eller just före förlossningen eftersom följande effekter har setts hos nyfödda barn: irritabilitet, darrningar, muskelsvaghet, ihållande gråt, svårighet att suga och att sova. Amning Fluoxetin passerar över i modersmjölk och kan ge biverkningar på barn som ammas. Du ska endast amma om det är helt nödvändigt. Om du fortsätter amma kan din läkare förskriva en lägre dos. Fertilitet I djurstudier har det visat sig att fluoxetin minskar kvaliteten på sperma. I teorin skulle detta kunna påverka fertiliteten, men någon sådan nedsättande effekt av fluoxetin på fertilitet har ännu ej påvisats hos människa.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel kan försämra omdömesförmåga och koordination. Kör inte bil och använd inte maskiner förrän du vet hur Fontex påverkar dig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Fontex innehåller Fontex tablett innehåller mannitol Kan ha en laxerande effekt. Fontex tablett innehåller sorbitol Detta läkemedel innehåller 6,71 mg sorbitol per tablett. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Fontex tablett innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. Fontex tablett innehåller bensylalkohol Detta läkemedel innehåller 0,2 mg bensylalkohol per tablett. Bensylalkohol kan orsaka allergiska reaktioner. Om du har nedsatt leverfunktion eller nedsatt njurfunktion, eller om du är gravid eller ammar, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Stora mängder bensylalkohol kan lagras i kroppen och orsaka biverkningar (metabolisk acidos).",
        "usage-and-administration": "3. Hur du tar Fontex dispergerbar tablett Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Ta inte flera tabletter än din läkare har bestämt. Fontex dispergerbara tabletter kan lösas i ett halvt glas vatten eller sväljas hela. Svälj omedelbart hela innehållet. Tugga inte tabletterna. Vuxna: Rekommenderad dos är: Depression: Den rekommenderade dosen är 1 tablett (20 mg) per dag. Din läkare kommer att se över och vid behov anpassa dosen 3-4 veckor efter behandlingsstart. Vid behov kan dosen ökas gradvis upp till en högsta dos på 3 tabletter (60 mg) dagligen. Dosen ska ökas försiktigt för att säkerställa att du får lägsta effektiva dos. Du kanske inte känner dig bättre omedelbart efter det att du börjat ta medicinen. Detta är vanligt eftersom en förbättring av depressionssymtomen kan ta några veckor. Behandlingen mot depression ska pågå i minst 6 månader. Bulimi: Den rekommenderade dosen är 3 tabletter (60 mg) dagligen. Tvångssyndrom: Den rekommenderade dosen är 1 tablett (20 mg) per dag. Din läkare kommer att se över och vid behov anpassa dosen efter 2 veckors behandling. Vid behov kan dosen ökas gradvis upp till en högsta dos på 3 tabletter (60 mg) dagligen. Om ingen förbättring inträffat inom 10 veckor ska behandlingen med Fontex omprövas. Användning för barn och ungdomar mellan 8 och 18 år med depression: Behandlingen ska inledas och övervakas av specialist. Begynnelsedosen är 10 mg per dag och ges som Fontex oral lösning (motsvarar 2,5 ml av Fontex oral lösning). Efter en till två veckor kan din läkare öka dosen till 20 mg per dag. Dosen ska ökas försiktigt för att säkerställa att du får lägsta effektiva dos. Barn som har låg kroppsvikt kan behöva lägre doser. Om behandlingen ger goda resultat, ska din läkare bedömma behovet av fortsatt behandling efter 6 månader. Om du inte förbättrats inom 9 veckor ska behandlingen omprövas. Äldre: Din läkare kommer att vara försiktigare med dosökningen om du är äldre. Dygnsdosen bör i allmänhet inte överstiga 2 tabletter (40 mg). Högsta dos är 3 tabletter (60 mg) per dag. Nedsatt leverfunktion: Om du har leversjukdom eller använder läkemedel som kan påverka Fontex kan din läkare förskriva en lägre dos eller instruera dig att ta Fontex varannan dag. Om du har tagit för stor mängd av Fontex Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen tel. 112 för bedömning av risken samt rådgivning. Ta med Fontexförpackningen om du kan. Symtom vid överdosering är: illamående, kräkningar, kramper, problem med hjärtat (t ex oregelbundna hjärtslag och hjärtstillestånd), problem med lungorna och mentala förändringar i allt från stark oro till medvetslöshet. Om du har glömt att ta Fontex Var inte orolig om du glömt ta en dos. Ta nästa dos dagen därpå vid vanlig tid. Ta inte dubbel dos för att kompensera för glömd dos. Ta din medicin vid samma tid varje dag så kommer du lättare ihåg att ta den. Om du slutar att ta Fontex Sluta inte ta medicinen utan att först fråga din läkare, även om du känner dig bättre. Det är viktigt att du tar medicinen utan uppehåll. Se till att du alltid har medicin hemma. Följande symtom kan uppkomma när du slutar ta Fontex: yrsel, stickningar som av nålar, sömnbesvär (livliga drömmar, mardömmar, sömnlöshet), känsla av rastlöshet eller oro, ovanlig trötthet eller svaghet, ångest, illamående/kräkningar (känner sig sjuk), skakningar och huvudvärk. De flesta som slutar ta Fontex upplever att symtomen är lätta och försvinner av sig själv inom några veckor. Om du får symtom då du slutar ta Fontex kontakta din läkare. Då behandlingen med Fontex avslutas kommer din läkare hjälpa dig att minska dosen långsamt under en till två veckor så att risken för symtom efter behandlingens slut minskar. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage": "Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Ta inte flera tabletter än din läkare har bestämt. Fontex dispergerbara tabletter kan lösas i ett halvt glas vatten eller sväljas hela. Svälj omedelbart hela innehållet. Tugga inte tabletterna. Vuxna: Rekommenderad dos är: Depression: Den rekommenderade dosen är 1 tablett (20 mg) per dag. Din läkare kommer att se över och vid behov anpassa dosen 3-4 veckor efter behandlingsstart. Vid behov kan dosen ökas gradvis upp till en högsta dos på 3 tabletter (60 mg) dagligen. Dosen ska ökas försiktigt för att säkerställa att du får lägsta effektiva dos. Du kanske inte känner dig bättre omedelbart efter det att du börjat ta medicinen. Detta är vanligt eftersom en förbättring av depressionssymtomen kan ta några veckor. Behandlingen mot depression ska pågå i minst 6 månader. Bulimi: Den rekommenderade dosen är 3 tabletter (60 mg) dagligen. Tvångssyndrom: Den rekommenderade dosen är 1 tablett (20 mg) per dag. Din läkare kommer att se över och vid behov anpassa dosen efter 2 veckors behandling. Vid behov kan dosen ökas gradvis upp till en högsta dos på 3 tabletter (60 mg) dagligen. Om ingen förbättring inträffat inom 10 veckor ska behandlingen med Fontex omprövas. Användning för barn och ungdomar mellan 8 och 18 år med depression: Behandlingen ska inledas och övervakas av specialist. Begynnelsedosen är 10 mg per dag och ges som Fontex oral lösning (motsvarar 2,5 ml av Fontex oral lösning). Efter en till två veckor kan din läkare öka dosen till 20 mg per dag. Dosen ska ökas försiktigt för att säkerställa att du får lägsta effektiva dos. Barn som har låg kroppsvikt kan behöva lägre doser. Om behandlingen ger goda resultat, ska din läkare bedömma behovet av fortsatt behandling efter 6 månader. Om du inte förbättrats inom 9 veckor ska behandlingen omprövas. Äldre: Din läkare kommer att vara försiktigare med dosökningen om du är äldre. Dygnsdosen bör i allmänhet inte överstiga 2 tabletter (40 mg). Högsta dos är 3 tabletter (60 mg) per dag. Nedsatt leverfunktion: Om du har leversjukdom eller använder läkemedel som kan påverka Fontex kan din läkare förskriva en lägre dos eller instruera dig att ta Fontex varannan dag.",
        "overdosage": "Om du har tagit för stor mängd av Fontex Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen tel. 112 för bedömning av risken samt rådgivning. Ta med Fontexförpackningen om du kan. Symtom vid överdosering är: illamående, kräkningar, kramper, problem med hjärtat (t ex oregelbundna hjärtslag och hjärtstillestånd), problem med lungorna och mentala förändringar i allt från stark oro till medvetslöshet.",
        "missed": "Om du har glömt att ta Fontex Var inte orolig om du glömt ta en dos. Ta nästa dos dagen därpå vid vanlig tid. Ta inte dubbel dos för att kompensera för glömd dos. Ta din medicin vid samma tid varje dag så kommer du lättare ihåg att ta den.",
        "withdrawal": "Om du slutar att ta Fontex Sluta inte ta medicinen utan att först fråga din läkare, även om du känner dig bättre. Det är viktigt att du tar medicinen utan uppehåll. Se till att du alltid har medicin hemma. Följande symtom kan uppkomma när du slutar ta Fontex: yrsel, stickningar som av nålar, sömnbesvär (livliga drömmar, mardömmar, sömnlöshet), känsla av rastlöshet eller oro, ovanlig trötthet eller svaghet, ångest, illamående/kräkningar (känner sig sjuk), skakningar och huvudvärk. De flesta som slutar ta Fontex upplever att symtomen är lätta och försvinner av sig själv inom några veckor. Om du får symtom då du slutar ta Fontex kontakta din läkare. Då behandlingen med Fontex avslutas kommer din läkare hjälpa dig att minska dosen långsamt under en till två veckor så att risken för symtom efter behandlingens slut minskar. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemede orsaka biverkningar men alla användare behöver inte få dem. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord (se avsnitt 2). Om du får hudutslag eller allergisk reaktion som t ex klåda, svullna läppar/tunga eller pipande andning/andningssvårigheter, sluta genast att ta Fontex och kontakta omedelbart din läkare. Om du känner dig orolig och inte kan stå eller sitta still kan du ha fått något som kallas akatisi. Då dosen av Fontex ökas kan du känna dig sämre. Om detta inträffar kontakta din läkare. Kontakta omedelbart din läkare om huden blir röd eller du får någon annan hudreaktion eller det bildas blåsor och huden fjällar eller lossnar. Detta är mycket sällsynt. De vanligaste biverkningarna (mycket vanliga biverkningar som kan förekomma hos fler än 1 av 10 användare) är sömnlöshet, huvudvärk, diarré, illamående och utmattning. Vissa patienter har haft: en samling symtom (s k serotonergt syndrom) som inkluderar oförklarad feber med snabb andning eller hjärtfrekvens, svettningar, muskelstelhet eller skakningar, förvirring, extrem oro eller sömnighet (uppträder endast sällsynt) svaghetskänsla, dåsighet eller förvirring, framförallt hos äldre personer och (äldre) personer som tar diuretika (vattendrivande tabletter) långvarig och smärtsam erektion irritabilitet och extrem oro hjärtproblem, såsom snabb eller oregelbunden hjärtrytm, svimning, kollaps eller yrsel när man står upp vilket kan indikera störningar i hjärtrytmen. Om du har någon av de ovan nämnda biverkningarna ska du omedelbart kontakta din läkare. Dessa biverkningar har också rapporterats hos patienter som tagit Fontex: Vanliga (kan förekomma hos upp till 1 av 10 användare) dålig aptit, viktminskning nervositet, ångest rastlöshet, svårigheter med att koncentrera sig känna sig spänd minska sexlust eller sexuella problem (inklusive svårighet att behålla erektion inför sexuell aktivitet) sömnproblem, ovanliga drömmar, trötthet eller sömnighet yrsel smakförändring okontrollerade skakande rörelser dimsyn känsla av snabba och oregelbundna hjärtslag värmevallningar gäspningar matsmältningsbesvär, kräkningar muntorrhet utslag, nässelfeber, klåda ymniga svettningar ledvärk täta urintömningar oväntad vaginalblödning känna sig skakig eller frossa. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) känna sig avskärmad från sig själv konstiga tankar onormal upprymdhet sexuella problem, inklusive orgasmproblem, som emellanåt kvarstår efter avslutad behandling självmordstankar eller tankar på att skada sig själv gnissla tänder muskelryckningar, ofrivilliga rörelser eller problem med balans och koordination försämrat minne förstorade (dilaterade) pupiller oljud i öronen lågt blodtryck andnöd näsblödningar sväljningssvårigheter håravfall ökad tendens att få blåmärken oförklarliga blåmärken eller blödningar kallsvettning svårigheter att kissa känna sig varm eller kall onormala levertestvärden. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) låga halter av salt i blodet minskat antal blodplättar, vilket ökar risken för blödningar eller blåmärken minskat antal vita blodkroppar våldsamt beteende hallucinationer stark oro panikattacker förvirring stamning aggression anfall vaskulit (inflammation i ett blodkärl) snabb svullnad av vävnaderna runt halsen, ansiktet, munnen och/eller svalget smärta i kanalen som transporterar mat och vatten till din mage (matstrupen) hepatit (leversjukdom) lungproblem känslighet för solljus muskelsmärta svårigheter att urinera mjölkflöde ur brösten. Har rapporterats (förekommer hos ett okänt antal användare) Kraftig vaginalblödning kort efter förlossning (postpartumblödning), se \"Graviditet\" i avsnitt 2 för mer information. Benfrakturer - en ökad risk för benfrakturer har setts hos patienter som tar denna typ av läkemedel. De flesta av dessa biverkningar försvinner vid fortsatt behandling. Tillägg gällande barn och ungdom (8-18 år) – I tillägg till ovan nämnda biverkningar, kan Fontex minska tillväxthastigheten och möjligen försena könsmognaden. Självmordsrelaterat beteende (självmordsförsök och självmordstankar), fientlighet, mani och näsblödningar rapporterades också som vanliga biverkningar hos barn. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Fontex dispergerbar tablett ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 ºC. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är fluoxetinhydroklorid. En tablett innehåller 20 milligram (mg) fluoxetin (som fluoxetinhydroklorid). Övriga innehållsämnen är: mikrokristallin cellulosa, sackarinnatrium, mannitol (E 421), sorbitol (E 420), anisarom (innehållandes små mängder bensylalkohol), pepparmintarom (innehållandes små mängder bensylalkohol), vattenfri kolloidal kiseldioxid, pregelatiniserad majsstärkelse, natriumstearylfumarat, krospovidon. Läkemedlets utseende och förpackningsstorlekar Tabletterna är vita, odragerade, ovala med skåra. De kan delas i två lika stora delar. Tabletterna förpackas i tryckförpackning med 14, 20, 28, 30, 50, 56, 70 eller 100 tabletter i varje förpackning. Eventuellt kommer inte alla förpackninsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Eli Lilly Sweden AB Box 721 169 27 Solna Tel: 08 737 88 00 Tillverkare: Patheon France 40, Boulevard de Champaret, 38300 Bourgoin-Jallieu, Frankrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien: Prozac Danmark: Fontex Frankrike: Prozac Grekland: Ladose Island: Fontex Italien: Prozac Luxemburg: Prozac Nederländerna: Prozac Norge: Fontex Rumänien: Prozac Spanien: Prozac Sverige: Fontex Denna bipacksedel godkändes senast den 2021-04-20",
        "composition": "Innehållsdeklaration Den aktiva substansen är fluoxetinhydroklorid. En tablett innehåller 20 milligram (mg) fluoxetin (som fluoxetinhydroklorid). Övriga innehållsämnen är: mikrokristallin cellulosa, sackarinnatrium, mannitol (E 421), sorbitol (E 420), anisarom (innehållandes små mängder bensylalkohol), pepparmintarom (innehållandes små mängder bensylalkohol), vattenfri kolloidal kiseldioxid, pregelatiniserad majsstärkelse, natriumstearylfumarat, krospovidon.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tabletterna är vita, odragerade, ovala med skåra. De kan delas i två lika stora delar. Tabletterna förpackas i tryckförpackning med 14, 20, 28, 30, 50, 56, 70 eller 100 tabletter i varje förpackning. Eventuellt kommer inte alla förpackninsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Eli Lilly Sweden AB Box 721 169 27 Solna Tel: 08 737 88 00 Tillverkare: Patheon France 40, Boulevard de Champaret, 38300 Bourgoin-Jallieu, Frankrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien: Prozac Danmark: Fontex Frankrike: Prozac Grekland: Ladose Island: Fontex Italien: Prozac Luxemburg: Prozac Nederländerna: Prozac Norge: Fontex Rumänien: Prozac Spanien: Prozac Sverige: Fontex Denna bipacksedel godkändes senast den 2021-04-20"
    },
    "produktresume": {
        "tradename": "Fontex 20 mg dispergerbar tablett",
        "composition": "En tablett innehåller 20 mg fluoxetin (som fluoxetinhydroklorid). Hjälpämnen med känd effekt En tablett innehåller 14,54 mg mannitol (E 421), 6,71 mg sorbitol (E 420) och 0,20 mg bensylalkohol. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Dispergerbar tablettVita, odragerade, ovala tabletter med skåra, märkta 4400.Tabletten kan delas i två lika stora delar.",
        "clinical": "4.1 Terapeutiska indikationer Vuxna Egentliga depressionerTvångssyndromBulimi, som komplement till psykoterapi för att minska hetsätning och självrensning. Barn och ungdomar från 8 års ålder Måttlig till svår egentlig depression, efter det att 4-6 behandlingstillfällen med psykologisk behandling inte gett resultat. Antidepressiv läkemedelsbehandling skall ges till barn eller ungdomar med måttlig till svår depression endast i kombination med samtidig psykologisk behandling. 4.2 Dosering och administreringssätt Dosering Vuxna Egentliga depressioner Vuxna och äldre: Den rekommenderade dosen är 20 mg per dag. Den initiala dosen bör omprövas och vid behov justeras efter tre till fyra veckor och därefter då det bedöms kliniskt motiverat. Vid otillräcklig effekt av 20 mg kan dosen ökas gradvis upp till högst 60 mg (se avsnitt 5.1) trots att en ökad risk för biverkningar kan föreligga vid högre doser hos vissa patienter. Dosen skall anpassas noga för var individ och hållas på lägsta effektiva dos. Antidepressiv medicinering bör fortgå i minst 6 månader för att uppnå symtomfrihet. Tvångssyndrom Vuxna och äldre: Den rekommenderade dosen är 20 mg per dag. Vid otillräcklig effekt av 20 mg kan dosen ökas efter två veckor och sedan gradvis upp till en dos på högst 60 mg, trots att en ökad risk för biverkningar kan föreligga vid högre doser hos vissa patienter. Om ingen förbättring ses inom 10 veckor bör fluoxetinbehandlingen omprövas. Om ett bra behandlingssvar erhålls kan behandlingen fortsätta vid en dos som är individuellt anpassad. Systematiska studier för att undersöka hur länge behandlingen skall fortgå saknas. Tvångssyndrom är ett kroniskt tillstånd och det är därför rimligt att fortsätta behandlingen längre än 10 veckor hos patienter som ger ett bra behandlingssvar. Dosen skall anpassas noga för var individ och hållas på lägsta effektiva dos. Behovet av behandling skall utvärderas regelbundet. Vissa läkare rekommenderar samtidig beteendeterapi för patienter som svarat bra på farmakoterapi. Effekt under längre tid (mer än 24 veckor) har inte visats för indikationen tvångssyndrom. Bulimi Vuxna och äldre: Rekommenderad dygnsdos är 60 mg. Effekt under längre tid (mer än 3 månader) har inte visats för indikationen bulimi. Alla indikationer Rekommenderad dos kan ökas eller minskas. Doser på mer än 80 mg per dag har inte systematiskt studerats. Pediatrisk population- Barn och ungdomar från 8 års ålder (måttlig till svår egentlig depression) Behandlingen skall inledas och övervakas av specialist. Begynnelsedosen är 10 mg per dag vilket ges som 2,5 ml av Fontex 4 mg/ml oral lösning. Dosen skall anpassas noga för var individ och hållas på lägsta effektiva dos.Efter en till två veckor kan dosen ökas till 20 mg per dag. Erfarenhet från kliniska studier med doser större än 20 mg per dag är ringa. Det finns endast begränsad erfarenhet av behandling längre tid än 9 veckor. Barn med låg kroppsvikt: På grund av högre plasmanivåer hos barn med låg kroppsvikt kan den terapeutiska effekten uppnås med lägre doser (se avsnitt 5.2).Hos barn som svarar på behandlingen bör behovet av fortsatt behandling bedömas efter 6 månader. Om ingen klinisk förbättring uppnås inom 9 veckor bör behandlingen omprövas. Äldre Försiktighet bör iakttas då dosen ökas, och dosen bör vanligtvis inte överskrida 40 mg per dag. Högsta rekommenderade dos är 60 mg per dag. Nedsatt leverfunktion En lägre dos eller mindre frekvent dosering (t ex 20 mg varannan dag) bör övervägas hos patienter med nedsatt leverfunktion (se avsnitt 5.2) eller hos patienter som intar andra läkemedel som potentiellt kan interagera med Fontex (se avsnitt 4.5). Utsättningssymtom Abrupt utsättande skall undvikas. Då behandling med Fontex avslutas bör dosen gradvis minskas under minst en till två veckor för att reducera risken för utsättningsreaktioner (se avsnitt 4.4 och avsnitt 4.8). Om besvärliga symtom uppkommer efter reducering av dosen eller då medicineringen avslutas bör man överväga att återinsätta tidigare förskriven dos. Läkaren kan därefter fortsätta att minska dosen men i långsammare takt. Administreringssätt För oral administrering.Fluoxetin kan ges som enstaka dos eller uppdelad på flera doser och intas under eller mellan måltiderna.När doseringen avbryts finns den aktiva substansen kvar i kroppen i veckor. Detta bör man betänka då behandling påbörjas eller avslutas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Fluoxetin är kontraindicerat i kombination med irreversibla, icke-selektiva MAO-hämmare (t.ex. iproniazid) (se avsnitt 4.4 och 4.5). Fluoxetin är kontraindicerat i kombination med metoprolol vid hjärtsvikt (se avsnitt 4.5). 4.4 Varningar och försiktighet Pediatrisk population - Barn och ungdomar under 18 år I kliniska studier förekom självmordsrelaterat beteende (självmordsförsök och självmordstankar) och fientlighet (främst aggression, trots och ilska) mer frekvent hos barn och ungdomar som behandlades med antidepressiva läkemedel än hos dem som behandlades med placebo. Fontex skall endast användas vid behandling av barn och ungdomar i åldern 8 till 18 år vid måttlig till svår egentlig depression och inte på någon annan indikation. Om man på grundval av kliniska behov ändå beslutar om behandling skall patienten noggrant övervakas med avseende på eventuella självmordssymtom. Dessutom föreligger endast begränsade data vad gäller säkerhet på lång sikt hos barn och ungdomar inkluderande effekter på tillväxt, könsmognad samt kognitiv, emotionell och beteendemässig utveckling (se avsnitt 5.3).Minskad längdtillväxt och minskad viktökning observerades hos barn och ungdomar som behandlades med fluoxetin i en klinisk studie på 19 veckor (se avsnitt 5.1). Det har inte fastställts om förmågan att uppnå normal vuxenlängd påverkas. Försenad pubertet kan inte uteslutas (se avsnitt 5.3 och avsnitt 4.8). Tillväxt och pubertetsutveckling (längd, vikt och utveckling på TANNER-skalan) bör därför följas under och efter behandling med fluoxetin. Om utvecklingen hos någon av dessa parametrar avtar bör man överväga att remittera till barnläkare.I de kliniska studier som utförts på barn har mani och hypomani rapporterats som vanligt förekommande biverkningar (se avsnitt 4.8). Därför rekommenderas att regelbundet kontrollera om tecken på mani/hypomani utvecklas. Fluoxetinbehandlingen skall avbrytas hos alla patienter som går in i en manisk fas.Det är viktigt att förskrivaren noga diskuterar risker och fördelar av behandlingen med barnet/tonåringen och/eller dess föräldrar. Suicid/suicidtankar eller klinisk försämring Depression är associerat med en ökad risk för suicidtankar, självskador och suicid (självmordsrelaterade händelser). Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna. Andra psykiska tillstånd för vilka Fontex förskrivs kan också vara associerade med ökad risk för suicidalt beteende. Dessa tillstånd kan dessutom vara komorbida med egentlig depression. De försiktighetsmått som iakttas vid behandling av patienter med egentlig depression bör därför också iakttas vid behandling av patienter med andra psykiatriska sjukdomar.Det är känt att patienter som tidigare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år. Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, skall följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer. Kardiovaskulär påverkan Fall av förlängda QT-intervall och ventrikulär arytmi, inklusive Torsades de Pointes, har rapporterats efter lanseringen (se avsnitt 4.5, 4.8 och 4.9).Försiktighet bör iakttas när fluoxetin används av patienter med medfött förlängt QT-syndrom, ärftlig QT-förlängning eller andra kliniska riskfaktorer för arytmi (t.ex. hypokalemi, hypomagnesemi, bradykardi, akut hjärtinfarkt eller okompenserad hjärtsvikt) eller ökad exponering för fluoxetin (t.ex. leversvikt) eller samtidig behandling med läkemedel som kan inducera QT-förlängning och/eller Torsade de Pointes (se avsnitt 4.5). Vid behandling av patienter med stabil hjärtsjukdom bör ett EKG övervägas innan behandlingen påbörjas.Om tecken på hjärtarytmi uppstår under behandlingen med fluoxetin, ska behandlingen avslutas och ett EKG utföras. Irreversibla icke-selektiva MAO-hämmare (t.ex. iproniazid) Några allvarliga fall, ibland med dödlig utgång, har rapporterats hos patienter som fått SSRI kombinerat med en irreversibel, icke-selektiv monoaminooxidashämmare (MAO-hämmare).Dessa fall påminnande om serotonergt syndrom (vilket kan blandas ihop med (eller diagnostiseras som) malignt neuroleptika-syndrom). Sådana reaktioner kan behandlas med cyproheptadin eller dantrolen. Interaktion med en MAO-hämmare omfattar symtom som: hypertermi, rigiditet, myoklonus, autonom instabilitet, eventuellt med snabba växlingar i vitala funktioner, förändringar i mental status som omfattar förvirring, irritabilitet och häftig agitation, vilka kan utvecklas till delirium och koma.Därför är fluoxetin kontraindicerat i kombination med en irreversibel, icke-selektiv MAO-hämmare (se avsnitt 4.3). Pga att MAO-hämmarens effekt kvarstår i 2 veckor får behandling med fluoxetin endast påbörjas om 2 veckor förflutit sedan behandling med en irreversibel, icke-selektiv MAO-hämmare avslutats. På samma sätt ska minst 5 veckor förflyta efter avslutad fluoxetinbehandling innan behandling med en irreversibel, icke-selektiv MAO-hämmare påbörjas. Serotonergt syndrom eller reaktioner som liknar malignt neuroleptika-syndrom I sällsynta fall har serotonergt syndrom eller reaktioner som liknar malignt neuroleptika-syndrom rapporterats i samband med fluoxetinbehandling, särskilt då det kombinerats med andra serotonerga läkemedel (bl a l-tryptofan) och/eller neuroleptika (se avsnitt 4.5). Eftersom dessa syndrom kan leda till potentiellt livshotande tillstånd, skall fluoxetin utsättas om de inträffar. Dessa reaktioner karaktäriseras av komplexa symtom som hypertermi, rigiditet, myoklonus, autonom instabilitet, eventuellt med snabba växlingar i vitala funktioner, förändringar i mental status som omfattar förvirring, irritabilitet och häftig agitation, vilka kan utvecklas till delirium och koma. Symtomatisk behandling skall insättas om detta inträffar. Mani Antidepressiva läkemedel skall användas med försiktighet till patienter med mani/hypomani i anamnesen. Liksom för andra antidepressiva medel skall fluoxetin utsättas hos alla patienter som går in i en manisk fas. Blödningar Blödningar från huden, t ex ekkymos och purpura, har rapporterats vid behandling med SSRI-läkemedel. Ekkymos har rapporterats som en mindre vanlig biverkan av fluoxetin. Andra blödningar (t ex gynekologiska blödningar, blödningar från mag-tarmkanalen och andra hud- och slemhinneblödningar) har rapporterats sällsynt. Försiktighet bör iakttas hos patienter som får SSRI-preparat, särskilt i kombination med orala antikoagulantia eller läkemedel som påverkar trombocytfunktionen (t ex atypiska neuroleptika som klozapin, fentiazinderivat, de flesta tricykliska antidepressiva, acetylsalicylsyra, icke-steroida antiinflammatoriska/antireumatiska medel (NSAID)) eller andra läkemedel som kan öka blödningsrisken. Försiktighet bör även iakttas hos patienter med känd blödningsbenägenhet (se avsnitt 4.5). Kramper Kramper utgör en potentiell risk med antidepressiva läkemedel. Liksom för andra antidepressiva läkemedel skall försiktighet iakttas vid insättande av fluoxetin till patienter med kramper i anamnesen. Behandlingen skall avbrytas hos alla patienter som får kramper eller där frekvensen krampanfall ökar. Behandling med fluoxetin skall undvikas hos patienter med instabil krampsjukdom/epilepsi, och patienter med kontrollerad epilepsi skall noggrant övervakas (se avsnitt 4.5). Elektrokonvulsiv behandling (ECT) Sällsynta fall med långvariga kramper har rapporterats vid ECT-behandling, varför försiktighet tillråds. Tamoxifen Fluoxetin, en potent hämmare av CYP2D6, kan leda till minskad koncentration av endoxifen, en av de viktigaste aktiva metaboliterna av tamoxifen. Därför bör fluoxetin, så långt det är möjligt, undvikas under tamoxifenbehandling (se avsnitt 4.5). Akatisi/psykomotorisk rastlöshet Vid användning av fluoxetin kan akatisi utvecklas, vilket karaktäriseras av en subjektivt obehaglig eller ängslig rastlöshet och behov av att röra på sig, ofta med en oförmåga att sitta eller stå still. Sannolikheten för att detta inträffar är störst under de första behandlingsveckorna. Hos dessa patienter kan en ökning av dosen vara skadlig. Diabetes Hos patienter med diabetes kan behandling med ett SSRI ge förändringar i blodsockerkontrollen. Hypoglykemi har inträffat under behandling med fluoxetin och hyperglykemi har uppstått efter utsättande. Behandling med insulin och/eller perorala diabetesmedel kan erfordra en justering av dosen. Lever/Njurfunktion Fluoxetin metaboliseras i hög grad av levern och utsöndras av njurarna. Lägre dos, t ex dosering varannan dag, rekommenderas till patienter med betydande grad av leverdysfunktion. Patienter med svårt nedsatt njurfunktion (GFR < 10 ml/min), dvs dialyspatienter, visade ingen skillnad i plasmakoncentration av fluoxetin eller norfluoxetin jämfört med kontrollpersoner med normal njurfunktion, efter behandling med fluoxetin 20 mg per dag i 2 månader. Utslag och allergiska reaktioner Hudutslag, anafylaktiska reaktioner och progredierande systemiska reaktioner, ibland allvarliga (engagerande hud, njure, lever eller lunga) har rapporterats. Fluoxetin skall utsättas vid hudutslag eller andra allergiska symtom där en alternativ etiologi inte kan fastställas. Viktnedgång Viktnedgång kan inträffa hos patienter som får fluoxetin, och denna är i regel proportionell mot kroppsvikten vid början av behandlingen. Utsättningssymtom efter behandling med SSRI Utsättningssymtom då behandlingen avslutas är vanliga, särskilt om behandlingen avslutas abrupt (se avsnitt 4.8). I kliniska försök observerades biverkningar vid behandlingens avslutande hos cirka 60% av patienterna i både fluoxetin- och placebogruppen. Av dessa var 17% i fluoxetingruppen och 12% i placebogruppen allvarliga. Risken för utsättningssymtom kan bero på flera faktorer som behandlingstid och dos samt hastigheten med vilken dosen reduceras. Yrsel, sensoriska störningar (inkluderande parestesier), sömnstörningar (inkluderande sömnlöshet och livliga drömmar), asteni, agitation eller ångest, illamående och/eller kräkningar, tremor och huvudvärk är de vanligaste rapporterade biverkningarna. I allmänhet är dessa symtom lätta till måttliga men kan hos vissa patienter vara svårare. De uppträder oftast under de första dagarna efter behandlingens avslutande. Dessa symtom är vanligen självbegränsande och försvinner i allmänhet inom 2 veckor. Hos vissa individer kan de dock pågå under längre tid (2-3 månader eller längre). Det rekommenderas därför att dosen trappas ned gradvis vid behandlingens avslutande under en period av minst en till två veckor, enligt patientens behov (se Utsättningssymtom under avsnitt 4.2). Mydriasis Mydriasis har rapporterats i samband med fluoxetin, därför bör försiktighet iakttas vid förskrivning av fluoxetin till patienter med förhöjt intraokulärt tryck eller med risk för akut trångvinkelglaukom. Sexuell dysfunktion Selektiva serotoninåterupptagshämmare (SSRI) kan orsaka symtom på sexuell dysfunktion (se avsnitt 4.8). Det har förekommit rapporter om långvarig sexuell dysfunktion där symtomen har kvarstått trots utsättning av SSRI-preparat. Mannitol Kan ha en laxerande effekt. Sorbitol Detta läkemedel innehåller 6,71 mg sorbitol per tablett. Additiv effekt av samtidigt administrerade läkemedel som innehåller sorbitol (eller fruktos) och födointag av sorbitol (eller fruktos) ska beaktas. Innehåll av sorbitol i läkemedel för oralt bruk kan påverka biotillgängligheten av andra läkemedel för oralt bruk som administreras samtidigt. Patienter med följande sällsynta, ärftliga tillstånd bör inte ta detta läkemedel: fruktosintolerans. Bensylalkohol Detta läkemedel innehåller 0,2 mg bensylalkohol per tablett. Bensylalkohol kan orsaka allergiska reaktioner. Stora volymer ska användas med försiktighet och endast om absolut nödvändigt, särskilt till patienter med nedsatt leverfunktion eller njurfunktion, samt av gravida kvinnor eller ammande, p.g.a. risken för ackumulering och toxicitet (metabolisk acidos). Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Halveringstid: Både fluoxetin och norfluoxetin har långa halveringstider (se avsnitt 5.2), vilket bör beaktas vid bedömning av farmakodynamiska eller farmakokinetiska interaktioner med andra läkemedel (t ex vid byte från fluoxetin till andra antidepressiva). Kombinationer som är kontraindicerade Irreversibla icke-selektiva MAO-hämmare (t.ex. iproniazid): Några allvarliga fall, ibland med dödlig utgång, har rapporterats hos patienter som fått SSRI kombinerat med en irreversibel, icke-selektiv monoaminooxidashämmare (MAO-hämmare).Dessa fall påminnande om serotonergt syndrom (vilket kan blandas ihop med (eller diagnostiseras som) malignt neuroleptika-syndrom). Sådana reaktioner kan behandlas med cyproheptadin eller dantrolen. Interaktion med en MAO-hämmare omfattar symtom som: hypertermi, rigiditet, myoklonus, autonom instabilitet, eventuellt med snabba växlingar i vitala funktioner, förändringar i mental status som omfattar förvirring, irritabilitet och häftig agitation, vilka kan utvecklas till delirium och koma.Därför är fluoxetin kontraindicerat i kombination med en irreversibel, icke-selektiv MAO-hämmare (se avsnitt 4.3). Pga att MAO-hämmarens effekt kvarstår i 2 veckor får behandling med fluoxetin endast påbörjas om 2 veckor förflutit sedan behandling med en irreversibel, icke-selektiv MAO-hämmare avslutats. På samma sätt ska minst 5 veckor förflyta efter avslutad fluoxetinbehandling innan behandling med en irreversibel, icke-selektiv MAO-hämmare påbörjas. Metoprolol vid hjärtsvikt: risk för biverkningar av metoprolol, inklusive svår bradykardi, kan öka pga att fluoxetin hämmar metoprolols metabolism (se avsnitt 4.3). Kombinationer som inte rekommenderas Tamoxifen: Farmakokinetisk interaktion mellan CYP2D6-hämmare och tamoxifen har i litteraturen rapporterats leda till 65-75%-ig minskning av plasmanivåerna av en av de mest aktiva metaboliterna av tamoxifen, dvs endoxifen. Minskad effekt av tamoxifen har i vissa studier rapporterats vid samtidig behandling med vissa SSRI antidepressiva. Eftersom en minskad effekt av tamoxifen inte kan uteslutas, bör samtidig administrering med potenta CYP2D6-hämmare (inklusive fluoxetin) undvikas om möjligt (se avsnitt 4.4). Alkohol: Fluoxetin gav ingen förhöjning av alkoholhalten i blodet eller någon förstärkning av alkoholens effekter i konventionella undersökningar. Kombination av SSRI och alkohol rekommenderas dock ej. MAO-A-hämmare inkluderande linezolid och metyltioninklorid (metylenblått); Risk för serotonergt syndrom inkluderande diarré, takykardi, svettningar, tremor, förvirring och koma. Om samtidig användning av dessa läkemedel tillsammans med fluoxetin inte kan undvikas rekommenderas att behandlingen inleds med lägsta möjliga dos under noggrann klinisk monitorering (se avsnitt 4.4). Mequitazin: risk för biverkningar av mequitazin (såsom QT-förlängning) kan öka pga att dess metabolism hämmas av fluoxetin. Kombinationer som kräver försiktighet Fenytoin: I kombination med fluoxetin har förändringar i blodkoncentrationen observerats. I vissa fall har toxiska manifestationer förekommit. Man bör överväga konservativ titrering av det samtidigt administrerade läkemedlet och följa klinisk status. Serotonerga läkemedel (litium, tramadol, triptaner, tryptofan, selegilin (MAO-B-hämmare), johannesört (Hypericum perforatum)): Fall av lindrigt serotonergt syndrom har förekommit då SSRI har getts tillsammans med läkemedel som också har serotonerg effekt. Samtidig administrering av fluoxetin med dessa läkemedel ska därför göras med försiktighet och med noggrannare och tätare kliniska kontroller (se avsnitt 4.4). Förlängning av QT-intervallet: Farmakokinetiska och farmakodynamiska studier mellan fluoxetin och andra läkemedel som förlänger QT-intervallet har inte genomförts. En additiv effekt av fluoxetin och dessa läkemedel kan inte uteslutas. Därför bör fluoxetin användas med försiktighet hos patienter som använder läkemedel som förlänger QT-intervallet, såsom Klass IA och III antiarytmika, antipsykotika (t.ex. fenotiaziner, pimozid, haloperidol), tricykliska antidepressiva, vissa antimikrobiella läkemedel (t.ex. sparfloxacin, moxifloxacin, erytromycin IV, pentamidin), behandling av malaria, särskilt halofantrin, vissa antihistaminer (astemizol, mizolastin) (se avsnitt 4.4, 4.8 och 4.9). Läkemedel som påverkar hemostas (orala antikoagulantia, oavsett mekanism, trombocytaggregationshämmare inkluderande acetylsalicylsyra och NSAID): risk för ökad blödning. Klinisk monitorering och tätare kontroller av INR vid behandling med orala antikoagulantia bör göras. Dosjustering under fluoxetinbehandling och efter utsättning kan vara nödvändigt (se avsnitt 4.4 och 4.8). Cyproheptadin: Det finns enstaka fallrapporter om minskad antidepressiv aktivitet av fluoxetin när det används tillsammans med cyproheptadin. Läkemedel som inducerar hyponatremi: Hyponatremi är en oönskad effekt av fluoxetin. Användning i kombination med andra läkemedel som kan orsaka hyponatremi (t.ex. diuretika, desmopressin, karbamazepin och oxkarbazepin) kan leda till en ökad risk (se avsnitt 4.8). Läkemedel som sänker kramptröskeln: Kramper är en oönskad effekt av fluoxetin. Användning i kombination med andra läkemedel som sänker kramptröskeln (t.ex. tricykliska antidepressiva, andra SSRI, fentiaziner, butyrofenoner, meflokin, klorokin, bupropion, tramadol) kan leda till en ökad risk. Andra läkemedel metaboliserade av CYP2D6: Fluoxetin är en stark hämmare av enzymet CYP2D6, därför kan samtidig behandling med läkemedel som också metaboliseras via detta enzymsystem leda till interaktioner, speciellt de som har ett smalt terapeutiskt index (såsom flekainid, propafenon och nebivolol) och de som titreras, men också med atomoxetin, karbamazepin, tricykliska antidepressiva och risperdon. De ska påbörjas vid eller justeras till den lägre delen av doseringsintervallet. Detta gäller också om fluoxetin har tagits under de senaste 5 veckorna. 4.6 Fertilitet, graviditet och amning Graviditet Några epidemiologiska studier visar en riskökning för kardiovaskulära missbildningar i samband med användning av fluoxetin under graviditetens första tre månader. Bakomliggande mekanism är okänd. Risken för kardiovaskulär defekt hos barnet efter maternell exponering av fluoxetin bedöms vara omkring 2 på 100, vilket kan jämföras med en förväntad risk på 1 av 100 hos patienter som ej behandlas med fluoxetin.Epidemiologiska data tyder på att användning av SSRI vid graviditet, särskilt i slutet av graviditeten, kan öka risken för persistent pulmonell hypertension hos den nyfödde (PPHN). Den observerade risken var ungefär 5 fall per tusen graviditeter. Hos de som inte använder SSRI förekommer 1 till 2 fall PPHN per tusen graviditeter.Fluoxetin ska användas under graviditet endast då tillståndet kräver att det är absolut nödvändigt att kvinnan behandlas med fluoxetin och den eventuella nyttan överväger den potentiella risken för fostret. Abrupt utsättning av behandlingen bör undvikas under graviditet (se avsnitt 4.2 \"Dosering och administreringssätt\"). Om fluoxetin används under graviditet tillråds försiktighet, särskilt under sen graviditet eller strax före förlossning, eftersom följande effekter har rapporterats hos nyfödda: irritabilitet, tremor, hypotoni, ihållande gråt, svårigheter att ammas eller sova. Dessa symtom kan tyda på antingen serotonerga effekter eller utsättningssyndrom. Tidpunkten för dessa symtom och varaktigheten kan relateras till den långa halveringstiden för fluoxetin (4-6 dagar) och dess aktiva metabolit, norfluoxetin (4-16 dagar). Amning Fluoxetin och dess metabolit norfluoxetin passerar över i modersmjölk. Biverkningar har rapporterats hos barn som ammas. Om behandling med fluoxetin bedöms nödvändig bör avbrytande av amningen övervägas. Om amningen fortsätter, bör lägsta effektiva dos förskrivas. Fertilitet Data från djurstudier har visat att fluoxetin kan påverka kvaliteten på sperma (se avsnitt 5.3). Fall från humanstudier med några SSRI preparat har visat att en påverkan på spermakvaliteten är reversibel.Man har hittills inte sett någon påverkan på fertilitet hos människa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Fontex har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Fluoxetin har inte visat sig påverka psykomotoriska funktioner hos friska försökspersoner, men alla psykofarmaka kan dock försämra omdömesförmåga och körskicklighet. Patienterna skall rådas att undvika bilkörning och användning av farliga maskiner tills man är tillräckligt säker på att prestationsförmågan inte påverkas. 4.8 Biverkningar a. Summering av säkerhetsprofilen De vanligaste rapporterade biverkningarna för patienter som behandlades med fluoxetin var huvudvärk, illamående, sömnlöshet, trötthet och diarré. Intensitet och frekvens av biverkningarna kan avta efter en tids behandling, och behandlingen behöver i allmänhet inte avbrytas på grund av biverkningar. b. Lista över biverkningar i tabellform Tabellen nedan beskriver biverkningar av fluoxetinbehandling för vuxna och pediatrisk population. Några av dessa biverkningar är samma som rapporterats för andra SSRI. Beräkningen av frekvenserna har baserats på kliniska prövningar utförda på vuxna (n = 9297) och spontanrapporter. Frekvensangivelser: Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Blodet och lymfsystemet Trombocytopeni Neutropeni Leukopeni Immunsystemet Anafylaktisk reaktion Serumsjukeliknande reaktion Endokrina systemet Inadekvat insöndring av ADH Metabolism och nutrition Aptitnedsättning1 Hyponatremi Psykiska störningar Insomni2 Ångest Nervositet Rastlöshet Anspänning Minskad libido3 Sömnproblem Abnorma drömmar4 Depersonalisation Förhöjd sinnes-stämning Euforisk sinnes-stämning Onormala tankar Onormal orgasm5 Bruxism Självmordstankar och självmordsbeteende6 Hypomani Mani Hallucinationer Agitation Panikattacker Förvirring Stamning Aggression Centrala och perifera nervsystemet Huvudvärk Uppmärksam-hetsstörning Yrsel Dysgeusi Letargi Somnolens7 Tremor Psykomotorisk oro Dyskinesi Ataxi Balansstörning Myoklonus Försämrat minne Kramper Akatisi Tardiv dyskinesi Serotonergt syndrom Ögon Dimsyn Mydriasis Öron och balansorgan Tinnitus Hjärtat Hjärtklappning EKG QT-förlängning (QTcF ≥450 msek)8 Ventrikulär arytmi inklusive Torsades de Pointes Blodkärl Rodnad9 Hypotoni Vaskulit Vasodilatation Andningsvägar, bröstkorg och mediastinum Gäspningar Dyspné Näsblödning Faryngit Pulmonella komplikationer (inflammatoriska processer av varierande histopatologi och/eller fibros)10 Magtarmkanalen Diarré Illamående Kräkningar Dyspepsi Muntorrhet Dysfagi Gastrointestinal blödning11 Esofageal smärta Lever och gallvägar Idiosynkratisk hepatit Hud och subkutan vävnad Utslag12 Urtikaria Klåda Hyperhidros Alopeci Ökad benägenhet att få blåmärken Kallsvettning Angioödem Ekkymos Fotosensitivitetsreaktion Purpura Erythema multiforme Stevens-Johnson syndrom Toxisk epidermal nekrolys (Lyells syndrom) Muskuloskeletala systemet och bindväv Artralgi Muskelryckningar Myalgi Njurar och urinvägar Frekvent urinering13 Dysuri Urinretention Blåstömnings-svårigheter Reproduktionsorgan och bröstkörtel Gynekologisk blödning14 Erektil dysfunktion Ejakulations-störningar15 Sexuell funktions-störning16 Galaktorré Hyperprolaktinemi Priapism Postpartum-blödning17 Allmänna symtom och/eller symtom vid administreringsstället Trötthet18 Nervositet Frossa Sjukdomskänsla Känna sig onormal Känna sig kall Känna sig varm Slemhinneblödning Undersökningar Viktminskning Förhöjda transaminaser, förhöjd nivå gammaglutamyl-transferas 1 Inkluderar anorexi 2 Inkluderar tidigt uppvaknande, insomningssvårigheter, nattliga uppvaknanden 3 Inkluderar förlust av libido 4 Inkluderar mardrömmar 5 Inkluderar utebliven orgasm 6 Inkluderar fullbordat självmord, suicid depression, självskadebeteende, självskadefantasier, självmordsbeteende, självmordsfantasier, självmordsförsök, morbida tankar, självskade¬beteende. Dessa symtom kan tyda på underliggande sjukdom. 7 Inkluderar hypersomni, sedation 8 Baserat på EKG-mätningar i kliniska prövningar 9 Inkluderar värmevallningar 10 Inkluderar atelektas, interstitiell lungsjukdom, pneumonit 11 Inkluderar oftast tandköttsblödning, blodiga kräkningar, blodig avföring, rektalblödning, blodig diarré, svart blod i avföringen och magsårsblödning 12 Inkluderar rodnad, fjällande utslag, värmeutslag, utslag, erytematösa utslag, follikulära utslag, generella utslag, makulära utslag, makulopapulösa utslag, mässlingliknande utslag, papulösa utslag, kliande utslag, vesikulära utslag, rodnande navelutslag 13 Inkluderar pollakisuri 14 Inkluderar cervixblödning, livmoderproblem, uterin blödning, genital blödning, menometrorragi, menorragi, metrorragi, polymenorré, postmenopausal blödning, vaginal blödning 15 Inkluderar ejakulationssvikt, dysfunktionell ejakulation, prematur ejakulation, försenad ejakulation, retrograd ejakulation 16 Kvarstår emellanåt efter avslutad behandling 17 Denna biverkning har rapporterats för den terapeutiska klassen SSRI-/SNRI-läkemedel (se avsnitt 4.4 och 4.6). 18 Inkluderar asteni c. Beskrivning av utvalda biverkningar Suicid/suicidtankar eller klinisk försämring: Fall av suicidtankar och suicidalt beteende har rapporterats under behandling med fluoxetin eller direkt efter avslutad behandling (se avsnitt 4.4). Benfrakturer: Epidemiologiska studier som främst har utförts på patienter 50 år och äldre, visar en ökad risk för benfraktur hos patienter som behandlas med SSRI och TCA. Mekanismen är okänd. Utsättningssymtom efter behandling med fluoxetin: Det är vanligt att utsättningssymtom uppträder då fluoxetinbehandlingen avslutas. Yrsel, sensoriska störningar (inkluderande parestesier), sömnstörningar (inkluderande sömnlöshet och livliga drömmar), asteni, agitation eller ångest, illamående och/eller kräkningar, tremor och huvudvärk är de vanligaste rapporterade biverkningarna. I allmänhet är dessa symtom lätta till måttliga och upphör av sig själv men hos vissa patienter kan de vara svårare och/eller långvariga (se avsnitt 4.4). Det rekommenderas därför att när behandling med fluoxetin inte längre behövs skall en gradvis nedtrappning av dosen göras (se avsnitt 4.2 och avsnitt 4.4). d. Pediatrisk population (se avsnitt 4.4 och 5.1) Biverkningar som specifikt har observerats eller som har en annan frekvens hos denna grupp beskrivs nedan. Frekvensen för dessa biverkningar baseras på pediatriska kliniska prövningar (n=610). I kliniska studier som utförts på barn har självmordsrelaterat beteende (självmordförsök och självmordstankar), fientlighet (de rapporterade biverkningarna var: ilska, irritabilitet, aggression, stark oro, förvärrade symtom (activation syndrome), maniska reaktioner inkluderande mani och hypomani (inga tidigare utbrott rapporterade för dessa patienter) och näsblödning observerats mera frekvent hos barn och ungdomar som behandlats med antidepressiva jämfört med dem som erhöll placebo. Enstaka fall av tillväxtretardation har rapporterats i klinisk användning (se även avsnitt 5.1). I kliniska studier på barn har en nedgång i nivån av alkalisk fosfatas observerats vid fluoxetinbehandling.Biverkningar som möjligen kan indikera en försenad könsmognad eller sexuell dysfunktion har rapporterats i några enstaka fall vid pediatrisk användning. (se även avsnitt 5.3). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Överdosering med enbart fluoxetin har vanligtvis ett milt förlopp. Symtomen inkluderar illamående, kräkning, kramper, kardiovaskulär dysfunktion, vilket inkluderar allt från asymtomatiska arytmier (inkluderande nodal rytm och ventrikulära arytmier) eller EKG-förändringar som indikerar QTc-förlängning till hjärtstillestånd (inkluderande mycket sällsynta fall av Torsades de Pointes), pulmonell dysfunktion och tecken på förändringar i CNS-status, som kan variera från excitation till koma. Dödsfall i samband med överdosering av enbart fluoxetin har varit ytterst sällsynt. Behandling Övervakning av hjärt- och vitala funktioner rekommenderas tillsammans med allmän symtomatisk och understödjande behandling. Det finns ingen specifik antidot.Påskyndad diures, dialys, hemoperfusion och transfusion har sannolikt ingen effekt. Aktivt kol, som kan användas tillsammans med sorbitol, kan vara lika effektivt eller effektivare än kräkning eller magsköljning. Vid behandling av överdoseringen bör man tänka på att flera läkemedel kan vara involverade. Patienter som har intagit stora kvantiteter av tricykliska antidepressiva och även har tagit eller nyligen tagit fluoxetin kan fordra längre tids medicinsk övervakning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antidepressivum, selektiv serotoninåterupptagshämmare ATC-kod N06AB03 Verkningsmekanism Fluoxetin är en selektiv hämmare av serotoninåterupptaget, och detta anses sannolikt vara verkningsmekanismen. Fluoxetin har praktiskt taget ingen affinitet till andra receptorer som α1-, α2- och β-adrenerga receptorer, serotonerga, dopaminerga, histamin1-, muskarin- och GABA-receptorer. Klinisk effekt och säkerhet Egentliga depressioner: De kliniska studierna har utförts mot placebo och aktiva kontroller. Fontex har visat signifikant bättre effekt än placebo mätt på Hamilton Depression Rating Scale (HAM-D). I dessa studier visade Fontex en signifikant högre grad av klinisk respons (definierat som en 50-procentig reduktion av HAM-D-poäng) och remission, jämfört med placebo. Dosrespons: I studier med fast dos på patienter med egentlig depression erhölls en flack dosresponskurva, vilket tyder på att användning av högre doser än de rekommenderade inte kommer att ge någon ökad effekt. I klinisk praxis har det dock visats att upptitrering kan vara fördelaktig för vissa patienter. Tvångssyndrom: I korttidsstudier (kortare än 24 veckor) har fluoxetin visat signifikant bättre effekt än placebo. Effekt kunde visas vid dosen 20 mg per dag, men högre doser (40 eller 60 mg per dag) visade bättre respons. I långtidsstudier (tre korttidsstudier med förlängningsfas och en profylaktisk studie för att förhindra återfall) har ingen effekt visats. Bulimi: I korttidsstudier (kortare än 16 veckor) av patienter i öppenvård som uppfyllde DSM-III-R-kriteria för bulimia nervosa, har fluoxetin 60 mg per dag visat signifikant bättre effekt än placebo, vad gäller reduktion av hetsätning och självrensning. Inga slutsatser kan dock dras vad beträffar långtidseffekt. Pre-Menstrual Dysphoric Disorder: Två placebokontrollerade studier har genomförts hos patienter som uppfyllt Pre-Menstrual Dysphoric Disorder (PMDD) diagnoskriteria enligt DSM-IV. Patienterna inkluderades om de hade symtom som var av sådan svårighetsgrad att de försämrade de sociala funktionerna och påverkade arbetet samt relationer till andra personer. Patienter som använde p-piller exkluderades. I den första studien, där 20 mg gavs kontinuerligt i 6 cykler, konstaterades förbättring i de primära effektparametrarna (irritabilitet, oro och dysfori). I den andra studien med intermittent lutealfas-dosering (20 mg dagligen i 14 dagar) i 3 cykler, erhölls förbättring i den primära effektparametern (Daily Record of Severity of Problems score). Definitiva slutsatser vad beträffar effekt och behandlingens längd kan dock ej dras från dessa studier. Pediatrisk population Egentlig depression: Kliniska studier på barn och ungdom från 8 års ålder har utförts gentemot placebo. Fontex 20 mg har visat sig vara signifikant mer effektiv än placebo i två pivotala korttidsstudier där reducering av totalpoängen på CDRS-R skalan (Childhood Depression Rating Scale-Revised) och CGI-I skalan (Clinical Global Impression of Improvement) uppmättes. I båda studierna uppfyllde patienterna kriteria för måttlig till svår egentlig depression (DSM-III eller DSM-IV) vid tre olika bedömningar av barnpsykiatriker. Effekten av fluoxetin i dessa studier kan bero på att patientpopulationen var selekterad (inget spontant tillfrisknande inom 3-5 veckor och kvarstående depression trots betydande vårdinsatser). Det finns endast begränsade data beträffande säkerhet och effekt från behandling längre än 9 veckor. I allmänhet var effekten av fluoxetin blygsam. Det påvisades en statistiskt signifikant skillnad i responsfrekvens (primär effektvariabel, definierad som en 30-procentig nedgång i CDRS-R poäng) i en av de två pivotala studierna (58% för fluoxetin jämfört med 32% för placebo, p=0,013 respektive 65% för fluoxetin jämfört med 54 % för placebo, p=0,093). I dessa två studier var de genomsnittliga absoluta förändringarna i CDRS-R från baseline till studiens slut: 20 för fluoxetin jämfört med 11 för placebo, p=0,002 respektive 22 för fluoxetin jämfört med 15 för placebo, p<0,001. Effekt på tillväxten, se avsnitt 4.4 och 4.8: Efter 19 veckors behandling ökade de barn som i en klinisk studie behandlades med fluoxetin i genomsnitt 1,1 cm mindre i längd (p=0,004) och 1,1 kg mindre i vikt (p=0,008) än dem som behandlades med placebo.En retrospektiv kontrollerad observationsstudie där patienterna behandlats med fluoxetin i medeltal 1,8 år visade att det inte fanns någon skillnad i tillväxt hos de pediatriska patienterna, mot förväntad längdtillväxt, i jämförelse med de obehandlade kontrollerna (0,0 cm, p=0,9673). 5.2 Farmakokinetiska egenskaper Absorption Fluoxetin absorberas väl från mag-tarmkanalen efter oral administrering. Biotillgängligheten påverkas ej av födointag. Distribution Fluoxetin binds i hög grad till plasmaproteiner (cirka 95%) och distribueras i stor omfattning (distributionsvolym: 20-40 l/kg). Jämviktskoncentrationen i plasma uppnås efter dosering i flera veckor. Jämviktskoncentrationen efter längre tids dosering är liknande den som ses efter 4-5 veckor. Metabolism Fluoxetin har en icke-linjär farmakokinetisk profil med första-passage-effekt i levern. Maximal plasmakoncentration uppnås i allmänhet 6-8 timmar efter administrering. Fluoxetin metaboliseras i stor utsträckning av det polymorfa enzymet CYP 2D6. Fluoxetin metaboliseras huvudsakligen i levern till den aktiva metaboliten norfluoxetin (demetylfluoxetin), genom demetylering. Eliminering Halveringstiden för eliminationen är 4-6 dagar för fluoxetin och 4-16 dagar för norfluoxetin. Dessa långa halveringstider gör att läkemedlet finns kvar i kroppen 5-6 veckor efter det att medicineringen upphört. Utsöndring sker huvudsakligen (omkring 60%) via njurarna. Fluoxetin utsöndras i bröstmjölk. Särskilda patientgrupper Äldre Kinetiken är ej förändrad hos friska, äldre personer jämfört med yngre. Pediatrisk population: Den genomsnittliga fluoxetinkoncentrationen hos barn är cirka dubbelt så hög som den som ses hos ungdomar och den genomsnittliga norfluoxetinkoncentrationen är cirka 1,5 gånger högre. Plasmakoncentrationen vid steady state är beroende av kroppsvikt och är högre hos barn med låg kroppsvikt (se avsnitt 4.2). Liksom hos vuxna ackumuleras fluoxetin och norfluoxetin i stor utsträckning efter upprepade orala doser. Steady state koncentrationer uppnås inom 3 till 4 veckor vid daglig dosering. Leverinsufficiens Vid nedsatt leverfunktion (alkoholrelaterad cirros) förlängs fluoxetins och norfluoxetins halveringstider till 7 respektive 12 dagar. En lägre dos eller mindre frekvent dosering bör övervägas. Njurinsufficiens Kinetiken förändrades ej, jämfört med friska försökspersoner, efter en engångsdos av fluoxetin till patienter med lätt och måttligt nedsatt njurfunktion samt sådana som saknar njurfunktion (anuri). Efter upprepad dosering kan dock en ökning av steady-state-nivån observeras. 5.3 Prekliniska säkerhetsuppgifter Det finns inget som tyder på karcinogenicitet eller mutagenicitet i djurstudier eller in vitro. Djurstudier hos vuxna djur I en 2-generation råttreproduktions studie, gav inte fluoxetin upphov till några negativa effekter på parning eller fertilitet hos råttorna, var inte teratogent och påverkade inte tillväxt, utveckling, eller reproduktionen hos avkomman. Koncentrationen fluoxetin i den mat som gavs till råttorna var ungefär ekvivalent med 1,5, 3,9 och 9,7 mg fluoxetin/kg kroppsvikt. Hanmöss som behandlats dagligen under tre månader med fluoxetin i maten i doser ungefär ekvivalent med 31 mg/kg, visade minskad testikelvikt och hypospermatogenes. Dock överskred dessa doser, maximalt tolererad dos (MTD) eftersom man såg signifikanta tecken på toxicitet. Djurstudier hos unga djur I en toxikologisk studie på unga CD-råttor gav administrering av 30 mg fluoxetinhydroklorid per kg och dag mellan dag 21 till 90 efter födelsen upphov till irreversibel testikeldegeneration och nekros, epitelial vakuolisering av epididymis, omogenhet och inaktivitet av honans reproduktionsorgan och nedsatt fertilitet. Försenad könsmognad förekom hos hanråttor (10 och 30 mg/kg/dag) och honråttor (30 mg/kg/dag). Betydelsen av dessa resultat för människa är okänd. Råttor som fick 30 mg/kg hade också kortare lårben jämfört med en kontrollgrupp samt degeneration, nekros och regeneration av skelettmuskulaturen. Uppnådda plasmanivåer hos djur var vid dosen 10 mg/kg/dag cirka 0,8 till 8,8 gånger (fluoxetin) respektive 3,6 till 23,2 gånger (norfluoxetin) högre än dem som sågs hos barn. Vid 3 mg/kg/dag var plasmanivåerna hos djur cirka 0,04 till 0,5 gånger (fluoxetin) respektive 0,3 till 2,1 gånger (norfluoxetin) högre än dem som uppnåtts hos barn.En studie på unga möss antyder att hämning av serotonintransportören förhindrar benbildningstillväxten. Detta förefaller stödjas av kliniska fynd. Huruvida effekten är reversibel har inte fastställts.En annan studie på unga möss (behandlade dag 4 till 21 efter födelsen) har visat att hämning av serotonintransportören har långvariga effekter på mössens beteende. Det finns ingen information om denna effekt är reversibel. Klinisk relevans av detta fynd har inte fastställts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosa Sackarinnatrium Mannitol (E 421)Sorbitol (E 420)Anisarom (innehållandes små mängder bensylalkohol)Pepparmintarom (innehållandes små mängder bensylalkohol)Vattenfri kolloidal kiseldioxidPregelatiniserad majsstärkelse Natriumstearylfumarat Krospovidon 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30°C. 6.5 Förpackningstyp och innehåll Tryckförpackning (PVC/PE/PCTFE/aluminium): 14, 20, 28, 30, 50, 56, 70 och 100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar",
        "prod-license": "Eli Lilly Sweden ABBox 721169 27 Solna",
        "approval-number": "12892",
        "approval-first-date": "Första godkännandet: 1995-09-05Förnyat godkännande: 2013-04-01",
        "revision-date": "2021-04-20"
    },
    "fass_text": {
        "indication": "Vuxna Egentliga depressioner Tvångssyndrom Bulimi, som komplement till psykoterapi för att minska hetsätning och självrensning. Barn och ungdomar från 8 års ålder Måttlig till svår egentlig depression, efter det att 4-6 behandlingstillfällen med psykologisk behandling inte gett resultat. Antidepressiv läkemedelsbehandling skall ges till barn eller ungdomar med måttlig till svår depression endast i kombination med samtidig psykologisk behandling.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Fluoxetin är kontraindicerat i kombination med irreversibla, icke-selektiva MAO-hämmare (t.ex. iproniazid) (se avsnitt Varningar och försiktighet och Interaktioner). Fluoxetin är kontraindicerat i kombination med metoprolol vid hjärtsvikt (se avsnitt Interaktioner).",
        "dosage": "Dosering Vuxna Egentliga depressioner Vuxna och äldre: Den rekommenderade dosen är 20 mg per dag. Den initiala dosen bör omprövas och vid behov justeras efter tre till fyra veckor och därefter då det bedöms kliniskt motiverat. Vid otillräcklig effekt av 20 mg kan dosen ökas gradvis upp till högst 60 mg (se avsnitt Farmakodynamik) trots att en ökad risk för biverkningar kan föreligga vid högre doser hos vissa patienter. Dosen skall anpassas noga för var individ och hållas på lägsta effektiva dos. Antidepressiv medicinering bör fortgå i minst 6 månader för att uppnå symtomfrihet. Tvångssyndrom Vuxna och äldre: Den rekommenderade dosen är 20 mg per dag. Vid otillräcklig effekt av 20 mg kan dosen ökas efter två veckor och sedan gradvis upp till en dos på högst 60 mg, trots att en ökad risk för biverkningar kan föreligga vid högre doser hos vissa patienter. Om ingen förbättring ses inom 10 veckor bör fluoxetinbehandlingen omprövas. Om ett bra behandlingssvar erhålls kan behandlingen fortsätta vid en dos som är individuellt anpassad. Systematiska studier för att undersöka hur länge behandlingen skall fortgå saknas. Tvångssyndrom är ett kroniskt tillstånd och det är därför rimligt att fortsätta behandlingen längre än 10 veckor hos patienter som ger ett bra behandlingssvar. Dosen skall anpassas noga för var individ och hållas på lägsta effektiva dos. Behovet av behandling skall utvärderas regelbundet. Vissa läkare rekommenderar samtidig beteendeterapi för patienter som svarat bra på farmakoterapi. Effekt under längre tid (mer än 24 veckor) har inte visats för indikationen tvångssyndrom. Bulimi Vuxna och äldre: Rekommenderad dygnsdos är 60 mg. Effekt under längre tid (mer än 3 månader) har inte visats för indikationen bulimi. Alla indikationer Rekommenderad dos kan ökas eller minskas. Doser på mer än 80 mg per dag har inte systematiskt studerats. Pediatrisk population- Barn och ungdomar från 8 års ålder (måttlig till svår egentlig depression) Behandlingen skall inledas och övervakas av specialist. Begynnelsedosen är 10 mg per dag vilket ges som 2,5 ml av Fontex 4 mg/ml oral lösning. Dosen skall anpassas noga för var individ och hållas på lägsta effektiva dos. Efter en till två veckor kan dosen ökas till 20 mg per dag. Erfarenhet från kliniska studier med doser större än 20 mg per dag är ringa. Det finns endast begränsad erfarenhet av behandling längre tid än 9 veckor. Barn med låg kroppsvikt: På grund av högre plasmanivåer hos barn med låg kroppsvikt kan den terapeutiska effekten uppnås med lägre doser (se avsnitt Farmakokinetik). Hos barn som svarar på behandlingen bör behovet av fortsatt behandling bedömas efter 6 månader. Om ingen klinisk förbättring uppnås inom 9 veckor bör behandlingen omprövas. Äldre Försiktighet bör iakttas då dosen ökas, och dosen bör vanligtvis inte överskrida 40 mg per dag. Högsta rekommenderade dos är 60 mg per dag. Nedsatt leverfunktion En lägre dos eller mindre frekvent dosering (t ex 20 mg varannan dag) bör övervägas hos patienter med nedsatt leverfunktion (se avsnitt Farmakokinetik) eller hos patienter som intar andra läkemedel som potentiellt kan interagera med Fontex (se avsnitt Interaktioner). Utsättningssymtom Abrupt utsättande skall undvikas. Då behandling med Fontex avslutas bör dosen gradvis minskas under minst en till två veckor för att reducera risken för utsättningsreaktioner (se avsnitt Varningar och försiktighet och avsnitt Biverkningar). Om besvärliga symtom uppkommer efter reducering av dosen eller då medicineringen avslutas bör man överväga att återinsätta tidigare förskriven dos. Läkaren kan därefter fortsätta att minska dosen men i långsammare takt. Administreringssätt För oral administrering. Fluoxetin kan ges som enstaka dos eller uppdelad på flera doser och intas under eller mellan måltiderna. När doseringen avbryts finns den aktiva substansen kvar i kroppen i veckor. Detta bör man betänka då behandling påbörjas eller avslutas.",
        "caution": "Pediatrisk population - Barn och ungdomar under 18 år I kliniska studier förekom självmordsrelaterat beteende (självmordsförsök och självmordstankar) och fientlighet (främst aggression, trots och ilska) mer frekvent hos barn och ungdomar som behandlades med antidepressiva läkemedel än hos dem som behandlades med placebo. Fontex skall endast användas vid behandling av barn och ungdomar i åldern 8 till 18 år vid måttlig till svår egentlig depression och inte på någon annan indikation. Om man på grundval av kliniska behov ändå beslutar om behandling skall patienten noggrant övervakas med avseende på eventuella självmordssymtom. Dessutom föreligger endast begränsade data vad gäller säkerhet på lång sikt hos barn och ungdomar inkluderande effekter på tillväxt, könsmognad samt kognitiv, emotionell och beteendemässig utveckling (se avsnitt Prekliniska uppgifter). Minskad längdtillväxt och minskad viktökning observerades hos barn och ungdomar som behandlades med fluoxetin i en klinisk studie på 19 veckor (se avsnitt Farmakodynamik). Det har inte fastställts om förmågan att uppnå normal vuxenlängd påverkas. Försenad pubertet kan inte uteslutas (se avsnitt Prekliniska uppgifter och avsnitt Biverkningar). Tillväxt och pubertetsutveckling (längd, vikt och utveckling på TANNER-skalan) bör därför följas under och efter behandling med fluoxetin. Om utvecklingen hos någon av dessa parametrar avtar bör man överväga att remittera till barnläkare. I de kliniska studier som utförts på barn har mani och hypomani rapporterats som vanligt förekommande biverkningar (se avsnitt Biverkningar). Därför rekommenderas att regelbundet kontrollera om tecken på mani/hypomani utvecklas. Fluoxetinbehandlingen skall avbrytas hos alla patienter som går in i en manisk fas. Det är viktigt att förskrivaren noga diskuterar risker och fördelar av behandlingen med barnet/tonåringen och/eller dess föräldrar. Suicid/suicidtankar eller klinisk försämring Depression är associerat med en ökad risk för suicidtankar, självskador och suicid (självmordsrelaterade händelser). Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna. Andra psykiska tillstånd för vilka Fontex förskrivs kan också vara associerade med ökad risk för suicidalt beteende. Dessa tillstånd kan dessutom vara komorbida med egentlig depression. De försiktighetsmått som iakttas vid behandling av patienter med egentlig depression bör därför också iakttas vid behandling av patienter med andra psykiatriska sjukdomar. Det är känt att patienter som tidigare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år. Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, skall följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer. Kardiovaskulär påverkan Fall av förlängda QT-intervall och ventrikulär arytmi, inklusive Torsades de Pointes, har rapporterats efter lanseringen (se avsnitt Interaktioner, Biverkningar och Överdosering). Försiktighet bör iakttas när fluoxetin används av patienter med medfött förlängt QT-syndrom, ärftlig QT-förlängning eller andra kliniska riskfaktorer för arytmi (t.ex. hypokalemi, hypomagnesemi, bradykardi, akut hjärtinfarkt eller okompenserad hjärtsvikt) eller ökad exponering för fluoxetin (t.ex. leversvikt) eller samtidig behandling med läkemedel som kan inducera QT-förlängning och/eller Torsade de Pointes (se avsnitt Interaktioner). Vid behandling av patienter med stabil hjärtsjukdom bör ett EKG övervägas innan behandlingen påbörjas. Om tecken på hjärtarytmi uppstår under behandlingen med fluoxetin, ska behandlingen avslutas och ett EKG utföras. Irreversibla icke-selektiva MAO-hämmare (t.ex. iproniazid) Några allvarliga fall, ibland med dödlig utgång, har rapporterats hos patienter som fått SSRI kombinerat med en irreversibel, icke-selektiv monoaminooxidashämmare (MAO-hämmare). Dessa fall påminnande om serotonergt syndrom (vilket kan blandas ihop med (eller diagnostiseras som) malignt neuroleptika-syndrom). Sådana reaktioner kan behandlas med cyproheptadin eller dantrolen. Interaktion med en MAO-hämmare omfattar symtom som: hypertermi, rigiditet, myoklonus, autonom instabilitet, eventuellt med snabba växlingar i vitala funktioner, förändringar i mental status som omfattar förvirring, irritabilitet och häftig agitation, vilka kan utvecklas till delirium och koma. Därför är fluoxetin kontraindicerat i kombination med en irreversibel, icke-selektiv MAO-hämmare (se avsnitt Kontraindikationer). Pga att MAO-hämmarens effekt kvarstår i 2 veckor får behandling med fluoxetin endast påbörjas om 2 veckor förflutit sedan behandling med en irreversibel, icke-selektiv MAO-hämmare avslutats. På samma sätt ska minst 5 veckor förflyta efter avslutad fluoxetinbehandling innan behandling med en irreversibel, icke-selektiv MAO-hämmare påbörjas. Serotonergt syndrom eller reaktioner som liknar malignt neuroleptika-syndrom I sällsynta fall har serotonergt syndrom eller reaktioner som liknar malignt neuroleptika-syndrom rapporterats i samband med fluoxetinbehandling, särskilt då det kombinerats med andra serotonerga läkemedel (bl a l-tryptofan) och/eller neuroleptika (se avsnitt Interaktioner). Eftersom dessa syndrom kan leda till potentiellt livshotande tillstånd, skall fluoxetin utsättas om de inträffar. Dessa reaktioner karaktäriseras av komplexa symtom som hypertermi, rigiditet, myoklonus, autonom instabilitet, eventuellt med snabba växlingar i vitala funktioner, förändringar i mental status som omfattar förvirring, irritabilitet och häftig agitation, vilka kan utvecklas till delirium och koma. Symtomatisk behandling skall insättas om detta inträffar. Mani Antidepressiva läkemedel skall användas med försiktighet till patienter med mani/hypomani i anamnesen. Liksom för andra antidepressiva medel skall fluoxetin utsättas hos alla patienter som går in i en manisk fas. Blödningar Blödningar från huden, t ex ekkymos och purpura, har rapporterats vid behandling med SSRI-läkemedel. Ekkymos har rapporterats som en mindre vanlig biverkan av fluoxetin. Andra blödningar (t ex gynekologiska blödningar, blödningar från mag-tarmkanalen och andra hud- och slemhinneblödningar) har rapporterats sällsynt. Försiktighet bör iakttas hos patienter som får SSRI-preparat, särskilt i kombination med orala antikoagulantia eller läkemedel som påverkar trombocytfunktionen (t ex atypiska neuroleptika som klozapin, fentiazinderivat, de flesta tricykliska antidepressiva, acetylsalicylsyra, icke-steroida antiinflammatoriska/antireumatiska medel (NSAID)) eller andra läkemedel som kan öka blödningsrisken. Försiktighet bör även iakttas hos patienter med känd blödningsbenägenhet (se avsnitt Interaktioner). Kramper Kramper utgör en potentiell risk med antidepressiva läkemedel. Liksom för andra antidepressiva läkemedel skall försiktighet iakttas vid insättande av fluoxetin till patienter med kramper i anamnesen. Behandlingen skall avbrytas hos alla patienter som får kramper eller där frekvensen krampanfall ökar. Behandling med fluoxetin skall undvikas hos patienter med instabil krampsjukdom/epilepsi, och patienter med kontrollerad epilepsi skall noggrant övervakas (se avsnitt Interaktioner). Elektrokonvulsiv behandling (ECT) Sällsynta fall med långvariga kramper har rapporterats vid ECT-behandling, varför försiktighet tillråds. Tamoxifen Fluoxetin, en potent hämmare av CYP2D6, kan leda till minskad koncentration av endoxifen, en av de viktigaste aktiva metaboliterna av tamoxifen. Därför bör fluoxetin, så långt det är möjligt, undvikas under tamoxifenbehandling (se avsnitt Interaktioner). Akatisi/psykomotorisk rastlöshet Vid användning av fluoxetin kan akatisi utvecklas, vilket karaktäriseras av en subjektivt obehaglig eller ängslig rastlöshet och behov av att röra på sig, ofta med en oförmåga att sitta eller stå still. Sannolikheten för att detta inträffar är störst under de första behandlingsveckorna. Hos dessa patienter kan en ökning av dosen vara skadlig. Diabetes Hos patienter med diabetes kan behandling med ett SSRI ge förändringar i blodsockerkontrollen. Hypoglykemi har inträffat under behandling med fluoxetin och hyperglykemi har uppstått efter utsättande. Behandling med insulin och/eller perorala diabetesmedel kan erfordra en justering av dosen. Lever/Njurfunktion Fluoxetin metaboliseras i hög grad av levern och utsöndras av njurarna. Lägre dos, t ex dosering varannan dag, rekommenderas till patienter med betydande grad av leverdysfunktion. Patienter med svårt nedsatt njurfunktion (GFR < 10 ml/min), dvs dialyspatienter, visade ingen skillnad i plasmakoncentration av fluoxetin eller norfluoxetin jämfört med kontrollpersoner med normal njurfunktion, efter behandling med fluoxetin 20 mg per dag i 2 månader. Utslag och allergiska reaktioner Hudutslag, anafylaktiska reaktioner och progredierande systemiska reaktioner, ibland allvarliga (engagerande hud, njure, lever eller lunga) har rapporterats. Fluoxetin skall utsättas vid hudutslag eller andra allergiska symtom där en alternativ etiologi inte kan fastställas. Viktnedgång Viktnedgång kan inträffa hos patienter som får fluoxetin, och denna är i regel proportionell mot kroppsvikten vid början av behandlingen. Utsättningssymtom efter behandling med SSRI Utsättningssymtom då behandlingen avslutas är vanliga, särskilt om behandlingen avslutas abrupt (se avsnitt Biverkningar). I kliniska försök observerades biverkningar vid behandlingens avslutande hos cirka 60% av patienterna i både fluoxetin- och placebogruppen. Av dessa var 17% i fluoxetingruppen och 12% i placebogruppen allvarliga. Risken för utsättningssymtom kan bero på flera faktorer som behandlingstid och dos samt hastigheten med vilken dosen reduceras. Yrsel, sensoriska störningar (inkluderande parestesier), sömnstörningar (inkluderande sömnlöshet och livliga drömmar), asteni, agitation eller ångest, illamående och/eller kräkningar, tremor och huvudvärk är de vanligaste rapporterade biverkningarna. I allmänhet är dessa symtom lätta till måttliga men kan hos vissa patienter vara svårare. De uppträder oftast under de första dagarna efter behandlingens avslutande. Dessa symtom är vanligen självbegränsande och försvinner i allmänhet inom 2 veckor. Hos vissa individer kan de dock pågå under längre tid (2-3 månader eller längre). Det rekommenderas därför att dosen trappas ned gradvis vid behandlingens avslutande under en period av minst en till två veckor, enligt patientens behov (se Utsättningssymtom under avsnitt Dosering). Mydriasis Mydriasis har rapporterats i samband med fluoxetin, därför bör försiktighet iakttas vid förskrivning av fluoxetin till patienter med förhöjt intraokulärt tryck eller med risk för akut trångvinkelglaukom. Sexuell dysfunktion Selektiva serotoninåterupptagshämmare (SSRI) kan orsaka symtom på sexuell dysfunktion (se avsnitt Biverkningar). Det har förekommit rapporter om långvarig sexuell dysfunktion där symtomen har kvarstått trots utsättning av SSRI-preparat. Mannitol Kan ha en laxerande effekt. Sorbitol Detta läkemedel innehåller 6,71 mg sorbitol per tablett. Additiv effekt av samtidigt administrerade läkemedel som innehåller sorbitol (eller fruktos) och födointag av sorbitol (eller fruktos) ska beaktas. Innehåll av sorbitol i läkemedel för oralt bruk kan påverka biotillgängligheten av andra läkemedel för oralt bruk som administreras samtidigt. Patienter med följande sällsynta, ärftliga tillstånd bör inte ta detta läkemedel: fruktosintolerans. Bensylalkohol Detta läkemedel innehåller 0,2 mg bensylalkohol per tablett. Bensylalkohol kan orsaka allergiska reaktioner. Stora volymer ska användas med försiktighet och endast om absolut nödvändigt, särskilt till patienter med nedsatt leverfunktion eller njurfunktion, samt av gravida kvinnor eller ammande, p.g.a. risken för ackumulering och toxicitet (metabolisk acidos). Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Halveringstid: Både fluoxetin och norfluoxetin har långa halveringstider (se avsnitt Farmakokinetik), vilket bör beaktas vid bedömning av farmakodynamiska eller farmakokinetiska interaktioner med andra läkemedel (t ex vid byte från fluoxetin till andra antidepressiva). Kombinationer som är kontraindicerade Irreversibla icke-selektiva MAO-hämmare (t.ex. iproniazid): Några allvarliga fall, ibland med dödlig utgång, har rapporterats hos patienter som fått SSRI kombinerat med en irreversibel, icke-selektiv monoaminooxidashämmare (MAO-hämmare). Dessa fall påminnande om serotonergt syndrom (vilket kan blandas ihop med (eller diagnostiseras som) malignt neuroleptika-syndrom). Sådana reaktioner kan behandlas med cyproheptadin eller dantrolen. Interaktion med en MAO-hämmare omfattar symtom som: hypertermi, rigiditet, myoklonus, autonom instabilitet, eventuellt med snabba växlingar i vitala funktioner, förändringar i mental status som omfattar förvirring, irritabilitet och häftig agitation, vilka kan utvecklas till delirium och koma. Därför är fluoxetin kontraindicerat i kombination med en irreversibel, icke-selektiv MAO-hämmare (se avsnitt Kontraindikationer). Pga att MAO-hämmarens effekt kvarstår i 2 veckor får behandling med fluoxetin endast påbörjas om 2 veckor förflutit sedan behandling med en irreversibel, icke-selektiv MAO-hämmare avslutats. På samma sätt ska minst 5 veckor förflyta efter avslutad fluoxetinbehandling innan behandling med en irreversibel, icke-selektiv MAO-hämmare påbörjas. Metoprolol vid hjärtsvikt: risk för biverkningar av metoprolol, inklusive svår bradykardi, kan öka pga att fluoxetin hämmar metoprolols metabolism (se avsnitt Kontraindikationer). Kombinationer som inte rekommenderas Tamoxifen: Farmakokinetisk interaktion mellan CYP2D6-hämmare och tamoxifen har i litteraturen rapporterats leda till 65-75%-ig minskning av plasmanivåerna av en av de mest aktiva metaboliterna av tamoxifen, dvs endoxifen. Minskad effekt av tamoxifen har i vissa studier rapporterats vid samtidig behandling med vissa SSRI antidepressiva. Eftersom en minskad effekt av tamoxifen inte kan uteslutas, bör samtidig administrering med potenta CYP2D6-hämmare (inklusive fluoxetin) undvikas om möjligt (se avsnitt Varningar och försiktighet). Alkohol: Fluoxetin gav ingen förhöjning av alkoholhalten i blodet eller någon förstärkning av alkoholens effekter i konventionella undersökningar. Kombination av SSRI och alkohol rekommenderas dock ej. MAO-A-hämmare inkluderande linezolid och metyltioninklorid (metylenblått); Risk för serotonergt syndrom inkluderande diarré, takykardi, svettningar, tremor, förvirring och koma. Om samtidig användning av dessa läkemedel tillsammans med fluoxetin inte kan undvikas rekommenderas att behandlingen inleds med lägsta möjliga dos under noggrann klinisk monitorering (se avsnitt Varningar och försiktighet). Mequitazin: risk för biverkningar av mequitazin (såsom QT-förlängning) kan öka pga att dess metabolism hämmas av fluoxetin. Kombinationer som kräver försiktighet Fenytoin: I kombination med fluoxetin har förändringar i blodkoncentrationen observerats. I vissa fall har toxiska manifestationer förekommit. Man bör överväga konservativ titrering av det samtidigt administrerade läkemedlet och följa klinisk status. Serotonerga läkemedel (litium, tramadol, triptaner, tryptofan, selegilin (MAO-B-hämmare), johannesört (Hypericum perforatum)): Fall av lindrigt serotonergt syndrom har förekommit då SSRI har getts tillsammans med läkemedel som också har serotonerg effekt. Samtidig administrering av fluoxetin med dessa läkemedel ska därför göras med försiktighet och med noggrannare och tätare kliniska kontroller (se avsnitt Varningar och försiktighet). Förlängning av QT-intervallet: Farmakokinetiska och farmakodynamiska studier mellan fluoxetin och andra läkemedel som förlänger QT-intervallet har inte genomförts. En additiv effekt av fluoxetin och dessa läkemedel kan inte uteslutas. Därför bör fluoxetin användas med försiktighet hos patienter som använder läkemedel som förlänger QT-intervallet, såsom Klass IA och III antiarytmika, antipsykotika (t.ex. fenotiaziner, pimozid, haloperidol), tricykliska antidepressiva, vissa antimikrobiella läkemedel (t.ex. sparfloxacin, moxifloxacin, erytromycin IV, pentamidin), behandling av malaria, särskilt halofantrin, vissa antihistaminer (astemizol, mizolastin) (se avsnitt Varningar och försiktighet, Biverkningar och Överdosering). Läkemedel som påverkar hemostas (orala antikoagulantia, oavsett mekanism, trombocytaggregationshämmare inkluderande acetylsalicylsyra och NSAID): risk för ökad blödning. Klinisk monitorering och tätare kontroller av INR vid behandling med orala antikoagulantia bör göras. Dosjustering under fluoxetinbehandling och efter utsättning kan vara nödvändigt (se avsnitt Varningar och försiktighet och Biverkningar). Cyproheptadin: Det finns enstaka fallrapporter om minskad antidepressiv aktivitet av fluoxetin när det används tillsammans med cyproheptadin. Läkemedel som inducerar hyponatremi: Hyponatremi är en oönskad effekt av fluoxetin. Användning i kombination med andra läkemedel som kan orsaka hyponatremi (t.ex. diuretika, desmopressin, karbamazepin och oxkarbazepin) kan leda till en ökad risk (se avsnitt Biverkningar). Läkemedel som sänker kramptröskeln: Kramper är en oönskad effekt av fluoxetin. Användning i kombination med andra läkemedel som sänker kramptröskeln (t.ex. tricykliska antidepressiva, andra SSRI, fentiaziner, butyrofenoner, meflokin, klorokin, bupropion, tramadol) kan leda till en ökad risk. Andra läkemedel metaboliserade av CYP2D6: Fluoxetin är en stark hämmare av enzymet CYP2D6, därför kan samtidig behandling med läkemedel som också metaboliseras via detta enzymsystem leda till interaktioner, speciellt de som har ett smalt terapeutiskt index (såsom flekainid, propafenon och nebivolol) och de som titreras, men också med atomoxetin, karbamazepin, tricykliska antidepressiva och risperdon. De ska påbörjas vid eller justeras till den lägre delen av doseringsintervallet. Detta gäller också om fluoxetin har tagits under de senaste 5 veckorna.",
        "pregnancy": "Graviditet Några epidemiologiska studier visar en riskökning för kardiovaskulära missbildningar i samband med användning av fluoxetin under graviditetens första tre månader. Bakomliggande mekanism är okänd. Risken för kardiovaskulär defekt hos barnet efter maternell exponering av fluoxetin bedöms vara omkring 2 på 100, vilket kan jämföras med en förväntad risk på 1 av 100 hos patienter som ej behandlas med fluoxetin. Epidemiologiska data tyder på att användning av SSRI vid graviditet, särskilt i slutet av graviditeten, kan öka risken för persistent pulmonell hypertension hos den nyfödde (PPHN). Den observerade risken var ungefär 5 fall per tusen graviditeter. Hos de som inte använder SSRI förekommer 1 till 2 fall PPHN per tusen graviditeter. Fluoxetin ska användas under graviditet endast då tillståndet kräver att det är absolut nödvändigt att kvinnan behandlas med fluoxetin och den eventuella nyttan överväger den potentiella risken för fostret. Abrupt utsättning av behandlingen bör undvikas under graviditet (se avsnitt Dosering \"Dosering och administreringssätt\"). Om fluoxetin används under graviditet tillråds försiktighet, särskilt under sen graviditet eller strax före förlossning, eftersom följande effekter har rapporterats hos nyfödda: irritabilitet, tremor, hypotoni, ihållande gråt, svårigheter att ammas eller sova. Dessa symtom kan tyda på antingen serotonerga effekter eller utsättningssyndrom. Tidpunkten för dessa symtom och varaktigheten kan relateras till den långa halveringstiden för fluoxetin (4-6 dagar) och dess aktiva metabolit, norfluoxetin (4-16 dagar).",
        "breastfeeding": "Fluoxetin och dess metabolit norfluoxetin passerar över i modersmjölk. Biverkningar har rapporterats hos barn som ammas. Om behandling med fluoxetin bedöms nödvändig bör avbrytande av amningen övervägas. Om amningen fortsätter bör lägsta effektiva dos förskrivas.",
        "fertility": "Data från djurstudier har visat att fluoxetin kan påverka kvaliteten på sperma. Fall från humanstudier med några SSRI preparat har visat att en påverkan på spermakvaliteten är reversibel. Man har hittills inte sett någon påverkan på fertilitet hos människa.",
        "driving": "Fontex har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Fluoxetin har inte visat sig påverka psykomotoriska funktioner hos friska försökspersoner, men alla psykofarmaka kan dock försämra omdömesförmåga och körskicklighet. Patienterna skall rådas att undvika bilkörning och användning av farliga maskiner tills man är tillräckligt säker på att prestationsförmågan inte påverkas.",
        "side-effects": "a. Summering av säkerhetsprofilen De vanligaste rapporterade biverkningarna för patienter som behandlades med fluoxetin var huvudvärk, illamående, sömnlöshet, trötthet och diarré. Intensitet och frekvens av biverkningarna kan avta efter en tids behandling, och behandlingen behöver i allmänhet inte avbrytas på grund av biverkningar. b. Lista över biverkningar i tabellform Tabellen nedan beskriver biverkningar av fluoxetinbehandling för vuxna och pediatrisk population. Några av dessa biverkningar är samma som rapporterats för andra SSRI. Beräkningen av frekvenserna har baserats på kliniska prövningar utförda på vuxna (n = 9297) och spontanrapporter. Frekvensangivelser: Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Blodet och lymfsystemet Trombocytopeni Neutropeni Leukopeni Immunsystemet Anafylaktisk reaktion Serumsjukeliknande reaktion Endokrina systemet Inadekvat insöndring av ADH Metabolism och nutrition Aptitnedsättning1 Hyponatremi Psykiska störningar Insomni2 Ångest Nervositet Rastlöshet Anspänning Minskad libido3 Sömnproblem Abnorma drömmar4 Depersonalisation Förhöjd sinnes-stämning Euforisk sinnes-stämning Onormala tankar Onormal orgasm5 Bruxism Självmordstankar och självmordsbeteende6 Hypomani Mani Hallucinationer Agitation Panikattacker Förvirring Stamning Aggression Centrala och perifera nervsystemet Huvudvärk Uppmärksam-hetsstörning Yrsel Dysgeusi Letargi Somnolens7 Tremor Psykomotorisk oro Dyskinesi Ataxi Balansstörning Myoklonus Försämrat minne Kramper Akatisi Tardiv dyskinesi Serotonergt syndrom Ögon Dimsyn Mydriasis Öron och balansorgan Tinnitus Hjärtat Hjärtklappning EKG QT-förlängning (QTcF ≥450 msek)8 Ventrikulär arytmi inklusive Torsades de Pointes Blodkärl Rodnad9 Hypotoni Vaskulit Vasodilatation Andningsvägar, bröstkorg och mediastinum Gäspningar Dyspné Näsblödning Faryngit Pulmonella komplikationer (inflammatoriska processer av varierande histopatologi och/eller fibros)10 Magtarmkanalen Diarré Illamående Kräkningar Dyspepsi Muntorrhet Dysfagi Gastrointestinal blödning11 Esofageal smärta Lever och gallvägar Idiosynkratisk hepatit Hud och subkutan vävnad Utslag12 Urtikaria Klåda Hyperhidros Alopeci Ökad benägenhet att få blåmärken Kallsvettning Angioödem Ekkymos Fotosensitivitetsreaktion Purpura Erythema multiforme Stevens-Johnson syndrom Toxisk epidermal nekrolys (Lyells syndrom) Muskuloskeletala systemet och bindväv Artralgi Muskelryckningar Myalgi Njurar och urinvägar Frekvent urinering13 Dysuri Urinretention Blåstömnings-svårigheter Reproduktionsorgan och bröstkörtel Gynekologisk blödning14 Erektil dysfunktion Ejakulations-störningar15 Sexuell funktions-störning16 Galaktorré Hyperprolaktinemi Priapism Postpartum-blödning17 Allmänna symtom och/eller symtom vid administreringsstället Trötthet18 Nervositet Frossa Sjukdomskänsla Känna sig onormal Känna sig kall Känna sig varm Slemhinneblödning Undersökningar Viktminskning Förhöjda transaminaser, förhöjd nivå gammaglutamyl-transferas 1 Inkluderar anorexi 2 Inkluderar tidigt uppvaknande, insomningssvårigheter, nattliga uppvaknanden 3 Inkluderar förlust av libido 4 Inkluderar mardrömmar 5 Inkluderar utebliven orgasm 6 Inkluderar fullbordat självmord, suicid depression, självskadebeteende, självskadefantasier, självmordsbeteende, självmordsfantasier, självmordsförsök, morbida tankar, självskade¬beteende. Dessa symtom kan tyda på underliggande sjukdom. 7 Inkluderar hypersomni, sedation 8 Baserat på EKG-mätningar i kliniska prövningar 9 Inkluderar värmevallningar 10 Inkluderar atelektas, interstitiell lungsjukdom, pneumonit 11 Inkluderar oftast tandköttsblödning, blodiga kräkningar, blodig avföring, rektalblödning, blodig diarré, svart blod i avföringen och magsårsblödning 12 Inkluderar rodnad, fjällande utslag, värmeutslag, utslag, erytematösa utslag, follikulära utslag, generella utslag, makulära utslag, makulopapulösa utslag, mässlingliknande utslag, papulösa utslag, kliande utslag, vesikulära utslag, rodnande navelutslag 13 Inkluderar pollakisuri 14 Inkluderar cervixblödning, livmoderproblem, uterin blödning, genital blödning, menometrorragi, menorragi, metrorragi, polymenorré, postmenopausal blödning, vaginal blödning 15 Inkluderar ejakulationssvikt, dysfunktionell ejakulation, prematur ejakulation, försenad ejakulation, retrograd ejakulation 16 Kvarstår emellanåt efter avslutad behandling 17 Denna biverkning har rapporterats för den terapeutiska klassen SSRI-/SNRI-läkemedel (se avsnitt Varningar och försiktighet och Graviditet). 18 Inkluderar asteni c. Beskrivning av utvalda biverkningar Suicid/suicidtankar eller klinisk försämring: Fall av suicidtankar och suicidalt beteende har rapporterats under behandling med fluoxetin eller direkt efter avslutad behandling (se avsnitt Varningar och försiktighet). Benfrakturer: Epidemiologiska studier som främst har utförts på patienter 50 år och äldre, visar en ökad risk för benfraktur hos patienter som behandlas med SSRI och TCA. Mekanismen är okänd. Utsättningssymtom efter behandling med fluoxetin: Det är vanligt att utsättningssymtom uppträder då fluoxetinbehandlingen avslutas. Yrsel, sensoriska störningar (inkluderande parestesier), sömnstörningar (inkluderande sömnlöshet och livliga drömmar), asteni, agitation eller ångest, illamående och/eller kräkningar, tremor och huvudvärk är de vanligaste rapporterade biverkningarna. I allmänhet är dessa symtom lätta till måttliga och upphör av sig själv men hos vissa patienter kan de vara svårare och/eller långvariga (se avsnitt Varningar och försiktighet). Det rekommenderas därför att när behandling med fluoxetin inte längre behövs skall en gradvis nedtrappning av dosen göras (se avsnitt Dosering och avsnitt Varningar och försiktighet). d. Pediatrisk population (se avsnitt Varningar och försiktighet och Farmakodynamik) Biverkningar som specifikt har observerats eller som har en annan frekvens hos denna grupp beskrivs nedan. Frekvensen för dessa biverkningar baseras på pediatriska kliniska prövningar (n=610). I kliniska studier som utförts på barn har självmordsrelaterat beteende (självmordförsök och självmordstankar), fientlighet (de rapporterade biverkningarna var: ilska, irritabilitet, aggression, stark oro, förvärrade symtom (activation syndrome), maniska reaktioner inkluderande mani och hypomani (inga tidigare utbrott rapporterade för dessa patienter) och näsblödning observerats mera frekvent hos barn och ungdomar som behandlats med antidepressiva jämfört med dem som erhöll placebo. Enstaka fall av tillväxtretardation har rapporterats i klinisk användning (se även avsnitt Farmakodynamik). I kliniska studier på barn har en nedgång i nivån av alkalisk fosfatas observerats vid fluoxetinbehandling. Biverkningar som möjligen kan indikera en försenad könsmognad eller sexuell dysfunktion har rapporterats i några enstaka fall vid pediatrisk användning. (se även avsnitt Prekliniska uppgifter). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Överdosering med enbart fluoxetin har vanligtvis ett milt förlopp. Symtomen inkluderar illamående, kräkning, kramper, kardiovaskulär dysfunktion, vilket inkluderar allt från asymtomatiska arytmier (inkluderande nodal rytm och ventrikulära arytmier) eller EKG-förändringar som indikerar QTc-förlängning till hjärtstillestånd (inkluderande mycket sällsynta fall av Torsades de Pointes), pulmonell dysfunktion och tecken på förändringar i CNS-status, som kan variera från excitation till koma. Dödsfall i samband med överdosering av enbart fluoxetin har varit ytterst sällsynt. Behandling Övervakning av hjärt- och vitala funktioner rekommenderas tillsammans med allmän symtomatisk och understödjande behandling. Det finns ingen specifik antidot. Påskyndad diures, dialys, hemoperfusion och transfusion har sannolikt ingen effekt. Aktivt kol, som kan användas tillsammans med sorbitol, kan vara lika effektivt eller effektivare än kräkning eller magsköljning. Vid behandling av överdoseringen bör man tänka på att flera läkemedel kan vara involverade. Patienter som har intagit stora kvantiteter av tricykliska antidepressiva och även har tagit eller nyligen tagit fluoxetin kan fordra längre tids medicinsk övervakning.",
        "pharmacodynamic": "Verkningsmekanism Fluoxetin är en selektiv hämmare av serotoninåterupptaget, och detta anses sannolikt vara verkningsmekanismen. Fluoxetin har praktiskt taget ingen affinitet till andra receptorer som α1-, α2- och β-adrenerga receptorer, serotonerga, dopaminerga, histamin1-, muskarin- och GABA-receptorer. Klinisk effekt och säkerhet Egentliga depressioner: De kliniska studierna har utförts mot placebo och aktiva kontroller. Fontex har visat signifikant bättre effekt än placebo mätt på Hamilton Depression Rating Scale (HAM-D). I dessa studier visade Fontex en signifikant högre grad av klinisk respons (definierat som en 50-procentig reduktion av HAM-D-poäng) och remission, jämfört med placebo. Dosrespons: I studier med fast dos på patienter med egentlig depression erhölls en flack dosresponskurva, vilket tyder på att användning av högre doser än de rekommenderade inte kommer att ge någon ökad effekt. I klinisk praxis har det dock visats att upptitrering kan vara fördelaktig för vissa patienter. Tvångssyndrom: I korttidsstudier (kortare än 24 veckor) har fluoxetin visat signifikant bättre effekt än placebo. Effekt kunde visas vid dosen 20 mg per dag, men högre doser (40 eller 60 mg per dag) visade bättre respons. I långtidsstudier (tre korttidsstudier med förlängningsfas och en profylaktisk studie för att förhindra återfall) har ingen effekt visats. Bulimi: I korttidsstudier (kortare än 16 veckor) av patienter i öppenvård som uppfyllde DSM-III-R-kriteria för bulimia nervosa, har fluoxetin 60 mg per dag visat signifikant bättre effekt än placebo, vad gäller reduktion av hetsätning och självrensning. Inga slutsatser kan dock dras vad beträffar långtidseffekt. Pre-Menstrual Dysphoric Disorder: Två placebokontrollerade studier har genomförts hos patienter som uppfyllt Pre-Menstrual Dysphoric Disorder (PMDD) diagnoskriteria enligt DSM-IV. Patienterna inkluderades om de hade symtom som var av sådan svårighetsgrad att de försämrade de sociala funktionerna och påverkade arbetet samt relationer till andra personer. Patienter som använde p-piller exkluderades. I den första studien, där 20 mg gavs kontinuerligt i 6 cykler, konstaterades förbättring i de primära effektparametrarna (irritabilitet, oro och dysfori). I den andra studien med intermittent lutealfas-dosering (20 mg dagligen i 14 dagar) i 3 cykler, erhölls förbättring i den primära effektparametern (Daily Record of Severity of Problems score). Definitiva slutsatser vad beträffar effekt och behandlingens längd kan dock ej dras från dessa studier. Pediatrisk population Egentlig depression: Kliniska studier på barn och ungdom från 8 års ålder har utförts gentemot placebo. Fontex 20 mg har visat sig vara signifikant mer effektiv än placebo i två pivotala korttidsstudier där reducering av totalpoängen på CDRS-R skalan (Childhood Depression Rating Scale-Revised) och CGI-I skalan (Clinical Global Impression of Improvement) uppmättes. I båda studierna uppfyllde patienterna kriteria för måttlig till svår egentlig depression (DSM-III eller DSM-IV) vid tre olika bedömningar av barnpsykiatriker. Effekten av fluoxetin i dessa studier kan bero på att patientpopulationen var selekterad (inget spontant tillfrisknande inom 3-5 veckor och kvarstående depression trots betydande vårdinsatser). Det finns endast begränsade data beträffande säkerhet och effekt från behandling längre än 9 veckor. I allmänhet var effekten av fluoxetin blygsam. Det påvisades en statistiskt signifikant skillnad i responsfrekvens (primär effektvariabel, definierad som en 30-procentig nedgång i CDRS-R poäng) i en av de två pivotala studierna (58% för fluoxetin jämfört med 32% för placebo, p=0,013 respektive 65% för fluoxetin jämfört med 54 % för placebo, p=0,093). I dessa två studier var de genomsnittliga absoluta förändringarna i CDRS-R från baseline till studiens slut: 20 för fluoxetin jämfört med 11 för placebo, p=0,002 respektive 22 för fluoxetin jämfört med 15 för placebo, p<0,001. Effekt på tillväxten, se avsnitt Varningar och försiktighet och Biverkningar: Efter 19 veckors behandling ökade de barn som i en klinisk studie behandlades med fluoxetin i genomsnitt 1,1 cm mindre i längd (p=0,004) och 1,1 kg mindre i vikt (p=0,008) än dem som behandlades med placebo. En retrospektiv kontrollerad observationsstudie där patienterna behandlats med fluoxetin i medeltal 1,8 år visade att det inte fanns någon skillnad i tillväxt hos de pediatriska patienterna, mot förväntad längdtillväxt, i jämförelse med de obehandlade kontrollerna (0,0 cm, p=0,9673).",
        "pharmacokinetic": "Absorption Fluoxetin absorberas väl från mag-tarmkanalen efter oral administrering. Biotillgängligheten påverkas ej av födointag. Distribution Fluoxetin binds i hög grad till plasmaproteiner (cirka 95%) och distribueras i stor omfattning (distributionsvolym: 20-40 l/kg). Jämviktskoncentrationen i plasma uppnås efter dosering i flera veckor. Jämviktskoncentrationen efter längre tids dosering är liknande den som ses efter 4-5 veckor. Metabolism Fluoxetin har en icke-linjär farmakokinetisk profil med första-passage-effekt i levern. Maximal plasmakoncentration uppnås i allmänhet 6-8 timmar efter administrering. Fluoxetin metaboliseras i stor utsträckning av det polymorfa enzymet CYP 2D6. Fluoxetin metaboliseras huvudsakligen i levern till den aktiva metaboliten norfluoxetin (demetylfluoxetin), genom demetylering. Eliminering Halveringstiden för eliminationen är 4-6 dagar för fluoxetin och 4-16 dagar för norfluoxetin. Dessa långa halveringstider gör att läkemedlet finns kvar i kroppen 5-6 veckor efter det att medicineringen upphört. Utsöndring sker huvudsakligen (omkring 60%) via njurarna. Fluoxetin utsöndras i bröstmjölk. Särskilda patientgrupper Äldre Kinetiken är ej förändrad hos friska, äldre personer jämfört med yngre. Pediatrisk population: Den genomsnittliga fluoxetinkoncentrationen hos barn är cirka dubbelt så hög som den som ses hos ungdomar och den genomsnittliga norfluoxetinkoncentrationen är cirka 1,5 gånger högre. Plasmakoncentrationen vid steady state är beroende av kroppsvikt och är högre hos barn med låg kroppsvikt (se avsnitt Dosering). Liksom hos vuxna ackumuleras fluoxetin och norfluoxetin i stor utsträckning efter upprepade orala doser. Steady state koncentrationer uppnås inom 3 till 4 veckor vid daglig dosering. Leverinsufficiens Vid nedsatt leverfunktion (alkoholrelaterad cirros) förlängs fluoxetins och norfluoxetins halveringstider till 7 respektive 12 dagar. En lägre dos eller mindre frekvent dosering bör övervägas. Njurinsufficiens Kinetiken förändrades ej, jämfört med friska försökspersoner, efter en engångsdos av fluoxetin till patienter med lätt och måttligt nedsatt njurfunktion samt sådana som saknar njurfunktion (anuri). Efter upprepad dosering kan dock en ökning av steady-state-nivån observeras.",
        "preclinical-info": "Det finns inget som tyder på karcinogenicitet eller mutagenicitet i djurstudier eller in vitro. Djurstudier hos vuxna djur I en 2-generation råttreproduktions studie, gav inte fluoxetin upphov till några negativa effekter på parning eller fertilitet hos råttorna, var inte teratogent och påverkade inte tillväxt, utveckling, eller reproduktionen hos avkomman. Koncentrationen fluoxetin i den mat som gavs till råttorna var ungefär ekvivalent med 1,5, 3,9 och 9,7 mg fluoxetin/kg kroppsvikt. Hanmöss som behandlats dagligen under tre månader med fluoxetin i maten i doser ungefär ekvivalent med 31 mg/kg, visade minskad testikelvikt och hypospermatogenes. Dock överskred dessa doser, maximalt tolererad dos (MTD) eftersom man såg signifikanta tecken på toxicitet. Djurstudier hos unga djur I en toxikologisk studie på unga CD-råttor gav administrering av 30 mg fluoxetinhydroklorid per kg och dag mellan dag 21 till 90 efter födelsen upphov till irreversibel testikeldegeneration och nekros, epitelial vakuolisering av epididymis, omogenhet och inaktivitet av honans reproduktionsorgan och nedsatt fertilitet. Försenad könsmognad förekom hos hanråttor (10 och 30 mg/kg/dag) och honråttor (30 mg/kg/dag). Betydelsen av dessa resultat för människa är okänd. Råttor som fick 30 mg/kg hade också kortare lårben jämfört med en kontrollgrupp samt degeneration, nekros och regeneration av skelettmuskulaturen. Uppnådda plasmanivåer hos djur var vid dosen 10 mg/kg/dag cirka 0,8 till 8,8 gånger (fluoxetin) respektive 3,6 till 23,2 gånger (norfluoxetin) högre än dem som sågs hos barn. Vid 3 mg/kg/dag var plasmanivåerna hos djur cirka 0,04 till 0,5 gånger (fluoxetin) respektive 0,3 till 2,1 gånger (norfluoxetin) högre än dem som uppnåtts hos barn. En studie på unga möss antyder att hämning av serotonintransportören förhindrar benbildningstillväxten. Detta förefaller stödjas av kliniska fynd. Huruvida effekten är reversibel har inte fastställts. En annan studie på unga möss (behandlade dag 4 till 21 efter födelsen) har visat att hämning av serotonintransportören har långvariga effekter på mössens beteende. Det finns ingen information om denna effekt är reversibel. Klinisk relevans av detta fynd har inte fastställts.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller 20 mg fluoxetin (som fluoxetinhydroklorid). Hjälpämnen med känd effekt En tablett innehåller 14,54 mg mannitol (E 421), 6,71 mg sorbitol (E 420) och 0,20 mg bensylalkohol. Förteckning över hjälpämnen Mikrokristallin cellulosa Sackarinnatrium Mannitol (E 421) Sorbitol (E 420) Anisarom (innehållandes små mängder bensylalkohol) Pepparmintarom (innehållandes små mängder bensylalkohol) Vattenfri kolloidal kiseldioxid Pregelatiniserad majsstärkelse Natriumstearylfumarat Krospovidon",
        "incompatibility": "Ej relevant.",
        "env-effect": "Fluoxetin Miljörisk: Användning av fluoxetin har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Fluoxetin är potentiellt persistent. Bioackumulering: Fluoxetin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC (µg/l) = (A x 1000000000 x (100 – R)) ÷ (365 x P x V x D x 100) = 0.0000015 x A x (100 – 0) = 0.0000015 x 294,5516728 x 100 = 0.04 µg/l Where: A = 294,5516728 kg (total amount sold in Sweden in 2020 as fluoxetine, data from IQVIA). This number is not adjusted for metabolism. API form Sales in 2020 kg fluoxetine hydrochloride 329,2698376038 fluoxetine 294,5516728* *calculated by multiplying the kg of fluoxetine hydrochloride sold by the molecular weight ratio of fluoxetine free base:fluoxetine hydrochloride salt (309.33:345.79) R = Assumed 0% removal rate in a sewage treatment plant P = 9000000 population of Sweden V = 200 L of wastewater per capita per day (default from ECHA, 2012) D = 10 dilution of wastewater by surface water flow (default from ECHA, 2012) Measured Environmental Concentration (MEC) Barclay et al (2012) have reported concentrations of fluoxetine and its major metabolite, norfluoxetine, in raw and treated waste water in Uppsala, Sweden that ranged from 0.001 to 0.016 µg/l. The Swedish Environmental Research Institute has conducted a national screening program for 101 pharmaceuticals in urban wastewater treatment plants and their receiving waters (Fick et al 2011, 2015). In 2010, samples of wastewater treatment plant influent and effluent (total of 24 samples) were analyzed and 21 samples had measurable levels of fluoxetine ranging from 0.005 to 0.240 µg/l, with a mean concentration of 0.041 µg/l and a median concentration of 0.017 µg/l. In 2014, samples of wastewater treatment plant influent and effluent (total of 15 samples) were analyzed and 7 had measurable levels of fluoxetine ranging from 0.0051 to 0.024 μg/l, with a mean concentration of 0.012 μg/l and a median concentration of 0.010 μg/l. In the river that received effluent from the Uppsala WWTP, fluoxetine was detected in both 2010 and 2014 at 0.032 and 0.0065 µg/l near the effluent outfall but only in 2010 150 m downstream (0.006 µg/l). Sampling points further downstream and in other surface waters did not have measurable levels (limit of quantitation was 0.005 µg/l). The surface water data reported by Fick et al (2011, 2015) are in agreement with previous reports of detection of fluoxetine in surface water (Kolpin et al 2002; Conley et al 2008; Lajeunesse et al 2008; Metcalfe et al 2003; Gros et al 2009) in that the detections are infrequent and the levels are less than 0.05 µg/l. Therefore, the calculated PEC of 0.06 µg/l is greater than actual measured concentrations detected in surface water. Nonetheless, the PEC of 0.06 µg/l will be used to assess the environmental risk. Predicted No Effect Concentration (PNEC) Ecotoxicological Studies For the required ecotoxicity studies for FASS classification, a guideline-driven study conducted under Good Laboratory Practices (GLP) is listed, if available. If not available, literature data is cited as there are several published studies describing the ecotoxicity of fluoxetine. Chronic studies from the literature were restricted to those that tested fish and daphnids, reported apical endpoints of survival, growth and/or reproduction, and could be judged to be of acceptable quality and design (e.g. sufficient description of methods, use of appropriate statistics, exposure solution renewal or analytical confirmation of exposure, concentration spacing that supported NOEC determination). Algae Study J01292 with Pseudokirchneriella subcapitata (FDA TAD 4.01; GLP) This study was 14 days and biomass endpoints are based on the 14 day data. Growth rate was determined over the period during which exponential growth occurred (the first 4 days). EC50 (growth rate) = 30.5 µg/l NOEC (growth rate) = 7.4 μg/l While the NOEC for decrease in biomass after 14 days (1.2 μg/l) is lower, the NOEC for the growth rate is the preferred endpoint for classification (ECHA Guidance on Information Requirements and Chemical Safety Assessment Chapter R.7b 2016). Crustacean (Daphnids) Acute toxicity Study C03992 with Daphnia magna (FDA TAD 4.08; GLP) EC50 48 h (immobilization) = 940 µg/l Chronic toxicity Oakes et al 2010 with Daphnia magna (21-day exposure; survival, growth, reproduction; standard test design, OECD 211) NOEC = 60 µg/l Stanley et al 2007 with Daphnia magna (21-day exposure; survival, growth, reproduction; standard test design, OECD 211) NOEC = 174 µg/l Henry et al 2004 with Ceriodaphnia dubia (7-day exposure; survival, reproduction; standard test design, EPA Method 1002) NOEC = 89 µg/l Brooks et al 2003 with Ceriodaphnia dubia (7-day exposure; survival, reproduction; standard test design, EPA Method 1002) NOEC = 56 µg/l Péry et al 2008 with Daphnia magna (2-generation test; survival, reproduction, length of offspring) NOEC = 8.9 µg/l (nonstandard test design) Fish Acute Toxicity Study F02892 with rainbow trout, Oncorhynchus mykiss (OECD 203; GLP) LC50 96 h (mortality) = 1400 µg/l Chronic toxicity Henry and Black 2008 with mosquitofish, Gambusia affinis (91-day exposure with larvae; survival, sex ratio, weight and length, development; nonstandard test design) NOEC = 5 µg/l (highest concentration tested) Henry and Black 2008 with mosquitofish, Gambusia affinis (100-day exposure starting at age 59 days; survival, growth; nonstandard test design) NOEC = 7 µg/l (next highest concentration was 71 µg/l) Weinberger and Klaper 2014 with fathead minnow, Pimephales promelas (4-week exposure to adults; reproduction and behavior; nonstandard test design) NOEC (based on reproduction) = 10 µg/l Foran et al 2004 with medaka, Oryzias latipes (4 week exposure to adults; reproduction; nonstandard test design) NOEC = 5 µg/l (highest concentration tested) Lister et al 2009 with zebrafish, Danio rerio (7-day exposure to adults; reproduction; nonstandard test design) NOEC = 3.2 µg/l Stanley et al 2007 with fathead minnows, Pimephales promelas (7-day exposure to 6-day old larvae; survival, weight; US EPA Method 1000.0) NOEC = 9 µg/l Calculation of PNEC PNEC = 3,2 µg/l ÷ 10 = 0,32 µg/l PNEC is the lowest NOEC from a chronic study divided by an assessment factor of 10. 10 was chosen as the assessment factor because apical endpoints from chronic exposures to algae, daphnids and fish are available. The lowest NOEC with standard study designs is 7,4 µg/l for growth rate in algae. While no standard chronic studies are available in fish, there are several nonstandard studies in the literature which demonstrate that fish exposed to fluoxetine are susceptible to specific effects on growth and reproduction at high enough concentrations. Therefore, nonstandard studies from the literature that assessed effects on apical endpoints were considered. The lowest NOEC of 3.2 μg/l was by Lister et al (2009) in which adult zebrafish were exposed to three concentrations of fluoxetine for 7 days and evaluated for egg production (see Appendix for brief study design). In this study, a control was included, water quality was evaluated, and test solutions were renewed daily. Environmental risk classification (PEC/PNEC Ratio) PEC/PNEC = 0,04 ÷ 0,32 = 0,1 The PEC/PNEC ratio of less than 1 but greater than 0,1 justifies the phrase “Use of fluoxetine has been considered to result in low environmental risk.” Degradation Biotic Degradation Ready degradability: Fluoxetine was not readily biodegradable in an OECD 301B test (N00793). Inherent degradability: Very little evidence of transformation of fluoxetine was observed when radiolabeled compound was incubated for 28 days with a microbial inoculum prepared from soil and secondary effluent from a wastewater treatment plant. (Study 40227, FDA 3.11). Simulation studies: Kwon and Armbrust (2006) evaluated the fate of fluoxetine in two natural water sediment systems using a study design similar to the OECD 308 (but only 30 days rather than 100). Due to partitioning to sediment, fluoxetine disappeared quickly from the water layer with DT50 values of 4,6 and 6,6 days. The distribution of fluoxetine in the two water sediment systems was used to calculate the DT50 values of fluoxetine from the total system (assuming first order disappearance kinetics). Fluoxetine disappeared from the total system with DT50 values of 32 days (lake sediment) and 114 days (creek sediment) which is likely due, in part, to unextractable binding to the sediment. Fluoxetine slowly disappears from water sediment systems. Abiotic Degradation Hydrolysis: Fluoxetine is hydrolytically stable (Study 40229, FDA 3.09). Photolysis: Based on a lack of absorbance maxima between 800 and 290 nm, fluoxetine is expected to be photolytically stable (Study 40233, FDA 3.05). Removal during sewage treatment The log Koc values for sludge, sediment and soil range from 2,73 to 5,18 (summarized by Oakes et al 2010). In a batch sorption study with a suspended sewage solids level of 3000 mg/l, more than 90% of fluoxetine was removed from the water column due to binding to sludge (Yamamoto et al 2005). Comparison of influent and effluent concentrations of fluoxetine in a Swedish waste water treatment facility confirmed a removal rate of greater than 90% (Zorita et al 2009). However, Barclay et al (2012) and Fick et al (2011) report that at five other waste water treatment plants in Sweden, there is little difference between the concentrations of fluoxetine in the influent and the effluent. Therefore, for this classification, minimal to no removal during sewage treatment is assumed. Justification of the degradation phrase: While fluoxetine disappears from a water sediment system with a calculated half-life of less than 120 days, the study design was for 30 days rather than the 100-day duration of the OECD 308. Therefore, the degradation phrase “Fluoxetine is potentially persistent” is based on the absence of a standard water sediment degradation study and the lack of ready and inherent biodegradability. Bioaccumulation Partitioning coefficient: The log of the octanol water partition coefficients at pH values of 5, 7, and 9 were 0,73 to 1,06, 1,77 to 1,79, and 2,62 to 2,64, respectively (Study 40230, FDA 3.02). Bioconcentration factor (BCF): Measured concentrations of fluoxetine in fish confirm a low bioaccumulation of fluoxetine with reported BCF values of 84 L/kg (14 days exposure in rainbow trout, Zhou et al 2008), 74 and 80 L/kg (7 days in Japanese medaka, Paterson and Metcalfe 2008), and 13, 37, 330 L/kg (at approximate pH values of 7, 8, and 9, respectively, after 30 days in Japanese medaka. (Nakamura et al 2008). See Appendix for brief study designs of these nonstandard studies. Justification of chosen bioaccumulation phrase: The BCF is less than 500, justifying the use of the phrase “Fluoxetine has low potential for bioaccumulation.” Excretion (metabolism) Fluoxetine is well absorbed and then metabolized in humans (Lemberger et al 1985; Bergstrom et al 1988; Altamura et al 1994). Up to about 33 percent of the administered dose is excreted as fluoxetine or the active metabolite norfluoxetine or conjugates that might be transformed back to these active chemicals in a sewage treatment facility. For this classification, no reduction by metabolism was assumed for fluoxetine entering the environment. PBT/vPvB ASSESSMENT Because the measured BCF values are less than 2000 L/kg, fluoxetine does not meet the REACH criteria for bioaccumulative (ECHA, 2012). Therefore, fluoxetine is not classified as PBT or vPvB. References Altamura A, Moro A, and Percudani M. 1994. Clinical pharmacokinetics of fluoxetine. Clin Pharmacokinet 26(3): 201-214. Barclay VKH, Tyrefors NL, Johansson IM, Pettersson CE. 2012. Trace analysis of fluoxetine and its metabolite norfluoxetine. Part II: Enantioselective quantification and studies of matrix effects in raw and treated wastewater by solid phase extraction and liquid chromatography-tandem mass spectrometry. J Chromatog A 1227:105-114. Bergstrom R, Lemberger L, Farid N, Wolen R. 1988. Clinical pharmacology and pharmacokinetics of fluoxetine: A Review. Br J Psychiatry. 153 (suppl. 3) 47-50. Brooks BW, Turner PK, Stanley JK, Weston JJ, Glidewell EA, Foran CM, Slattery M, La Point TW, Huggett DB. 2003. Waterborne and sediment toxicity of fluoxetine to select organisms. Chemosphere 52:135-142. Conley JM, Symes SJ, Schorr MS, Richards SM. 2008. Spatial and temporal analysis of pharmaceutical concentrations in the upper Tennessee River basin. Chemosphere 73:1178-1187. ECHA, European Chemicals Agency. 2012 Guidance on information requirements and chemical safety assessment. Chapter R.11: PBT Assessment and Chapter R.16: Environmental Exposure Estimation. Fick J, Lindberg RH, Kaj L, Brorström-Lundén E. 2011. Results from the Swedish National Screening Programme 2010. Subreport 3. Pharmaceuticals. Swedish Environmental Research Institute. IVL Report B2014. 56 pp. Fick J, Linberg RH, Fång J, Magnér J, Kaj L, Brorström-Lundén E. 2015. Screening 2014 Analysis of pharmaceuticals and hormones in samples from WWTPs and receiving waters. 2015. IVL Swedish Environmental Research Institute. Number C135. 51 pp. Foran CM, Weston J, Slattery M, Brooks BW, Huggett DB. 2004. Reproductive assessment of Japanese medaka (Oryzias latipes) following a four-week fluoxetine (SSRI) exposure. Arch Environ Contam Toxicol 46:511-517. Gros M, Petrović M, Barceló D. 2009. Tracing pharmaceutical residues of different therapeutic classes in environmental waters by using liquid chromatography/quadrupole-linear ion trap mass spectrometry and automated library searching. Anal Chem 81:898-912. Henry TB, Black MC. 2008. Acute and chronic toxicity of fluoxetine (selective serotonin reuptake inhibitor) in western mosquitofish. Arch Environ Contam Toxicol 54:325-330. Henry TB, Kwon J-W, Armbrust KL, Black MC. 2004. Acute and chronic toxicity of five selective serotonin reuptake inhibitors in Ceriodaphnia dubia. Environ Toxicol Chem 23:2229-2233. Kolpin DW, Furlong ET, Meyer MT, Thurman EM, Zaugg SD, Barber LB, Buxton HT 2002. Pharmaceuticals, hormones, and other organic wastewater contaminants in U.S. stream, 1999-2000: A national reconnaissance. Environ Sci Technol 36:1202-1211 Kwon J-W, Armbrust KL. 2006. Laboratory persistence and fate of fluoxetine in aquatic environments. Environ Toxicol Chem 25:2561-2568. Lajeunesse A, Gagnon C, Sauve S. 2008. Determination of basic antidepressants and their N-desmethyl metabolites in raw sewage and wastewater using solid-phase extraction and liquid chromatography-tandem mass spectrometry. Anal Chem 80 (14): 5325-5333 Lemberger L, Bergstrom R, Wolen R, Farid N, Enas G, Aronoff G. 1985. Fluoxetine: Clinical pharmacology and physiologic disposition. J Clin Psychiatry 46:14-19. Lister A, Regan C, Van Zwol J, Van Der Kraak G. 2009. Inhibition of egg production in zebrafish by fluoxetine and municipal effluents: A mechanistic evaluation. Aq Toxicol 95:320-329. Metcalfe CD, Miao X-S, Koenig BG, Struger J. 2003. Distribution of acidic and neutral drugs in surface waters near sewage treatment plants in the lower great lakes, Canada. Env Toxicol Chem 22:2881-2889 Nakamura Y, Yamamoto H, Sekizawa J, Kondo T, Hirai N, Tatarazako N. 2008. The effects of pH on fluoxetine in Japanese medaka (Oryzias latipes): Acute toxicity in fish larvae and bioaccumulation in juvenile fish. Chemosphere 70:865-873. Oakes KD, Coors A, Escher BI, Fenner K, Garric J, Gust M, Knacker T, Küster A, Kussatz C, Metcalfe CD, Monteiro S, Moon TW, Mennigen JA, Parrott J, Péry ARR, Ramil M, Roennefarht I, Tarazona JV, Sánchez-Argüello P, Ternes TA, Trudeau VL, Boucard T, Van Der Kraak GJ, Servos M. 2010. Environmental risk assessment for the serotonin re-uptake inhibitor fluoxetine: Case study using the European risk assessment framework. Integrated Environ Assess Manag 6:524-539. Paterson G, Metcalfe CD. 2008. Uptake and depuration of the anti-depressant fluoxetine by the Japanese medaka (Oryzias latipes). Chemosphere 74:125-130. Péry ARR, Gust M, Vollat B, Mons R, Ramil M, Fink G, Ternes T, Garric J. 2008. Fluoxetine effects assessment on the life cycle of aquatic invertebrates. Chemosphere 73:300-304. Prozac Safety Data Sheet. Revision 09/04/2015. http://ehs.lilly.com/msds/Prozac.pdf Stanley JK, Ramirez AJ, Chambliss CK, Brooks BW. 2007. Enantiospecific sublethal effects of the antidepressant fluoxetine to a model aquatic vertebrate and invertebrate. Chemosphere 69:9-16. Study 40223. 1993. Determination of the ultraviolet-visible absorbance spectrum of fluoxetine hydrochloride. FDA TAD 3.05. Eli Lilly and Company. Study 40227: 1993. Aerobic biodegradation of 14C-fluoxetine hydrochloride in water. FDA TAD 3.11. Eli Lilly and Company. Study 40229. 1993. Hydrolysis of 14C-fluoxetine hydrochloride as a function of pH. FDA TAD 3.09. Eli Lilly and Company. Study 40230. 1993. Determination of the octanol/water partition coefficient of fluoxetine hydrochloride. FDA TAD 3.02. Eli Lilly and Company. Study C03992. 1993. The 48-hour acute toxicity of fluoxetine hydrochloride (LY110140) to Daphnia magna in a static test system. FDA TAD 4.08. Eli Lilly and Company. Study F02892. 1993. The acute toxicity of fluoxetine hydrochloride (LY110140) to rainbow trout (Oncorhynchus mykiss) in a static test system. FDA TAD 4.11. Eli Lilly and Company. Study N00793. 1993. A study to determine the aerobic biodegradation of fluoxetine hydrochloride (LY110140) in water using a closed bottle test. OECD 301. Eli Lilly and Company. Study J01292. 1993. The 14-day acute toxicity of fluoxetine hydrochloride (LY110140) to the freshwater green alga (Selenastrum capricornutum) in a static test system. FDA TAD 4.01. Eli Lilly and Company. Weinberger J, Klaper R. 2014. Environmental concentrations of the selective serotonin reuptake inhibitor fluoxetine impact specific behaviors involved in reproduction, feeding and predator avoidance in the fish Pimephales promelas (fathead minnow). Aquatic Toxicol 151:77-83. Yamamoto H, Hayashi A, Nakamura Y, Sekizawa J. 2005. Fate and partitioning of selected pharmaceuticals in the aquatic environment. Environ Sci 12:347-358. Zhou SN, Oakes KD, Servos MR, Pawliszyn J. 2008. Application of solid-phase microextraction for in vivo laboratory and field sampling of pharmaceuticals in fish. Environ Sci Technol 42:6073-6079. Zorita S, Martensson L, Mathiasson L. 2009. Occurrence and removal of pharmaceuticals in a municipal sewage treatment system in the south of Sweden. Sci. Total Environ. 407:2760-2770 Appendix: Summary of design of nonstandard studies Title: Inhibition of egg production in zebrafish by fluoxetine and municipal effluents: A mechanistic evaluation Authors: A Lister, C Regan, J Van Zwol, G Van Der Kraak Journal: Aquatic Toxicology Citation: 95(2009) 320-329 Materials & Methods Test Substance Name: Fluoxetine and ethinylestradiol Test Organism Species: Danio rerio (zebrafish) Age at initiation: Sexually mature adults Exposure Design Dilution Water: Well water Exposure System Static renewal, 100% renewal daily Duration: 7 days Nominal test concentrations: 0.32, 3.2, 32 µg/l fluoxetine 10 ng/l ethinylestradiol (EE2) Solvent control (DMSO) Replication: 3 replicates for each treatment 8 females:6 males per replicate Feeding: Twice daily with salmon fry pellets and occasional supplements of blood worms Exposure aquaria: 4-liter beaker; 3.5 L volume Conditions: 28°C with 12H:12H light:dark cycle Solution renewal: 100% daily Endpoints Apical endpoints: Fecundity, weight Results Water Quality Dissolved oxygen: 96.28 ± 0.54 percent saturated pH: 8.62 ± 0.19 Total ammonia 0.25 ± 0.08 mg/l Body Weight No significant differences Fecundity Average clutch size (# eggs/female) was significantly reduced at 32 μg fluoxetine/L compared to control. Approximate eggs per female per day (estimated from graph) Control ~70A 10 ng/l EE2 ~55AB 0.32 μg/l fluoxetine ~50AB 3.2 μg/l fluoxetine ~45AB 32 μg/l fluoxetine ~15B Title: Application of solid-phase microextraction for in vivo laboratory and field sampling of pharmaceuticals in fish Authors: SN Zhou, KD Oakes, MR Servos, J Pawliszyn Journal: Environmental Science and Technology Citation: 42 (2008) 6073-6079 Materials & Methods Test Substance Name: Fluoxetine Test Organism Species: Oncorhynchus mykiss (rainbow trout) Size at initiation: 15.6 ± 0.3 cm; 28.7 ± 1.4 g (immature) Exposure Design Exposure System: Static renewal, 50% renewal daily Duration of exposure: 7 and 14 days Nominal test concentrations: 3.2, 32, 320 µg fluoxetine/L Solvent control (ethanol in reference water) Replication: N = 3 at each timepoint Exposure aquaria: 34-liter aquaria Temperature: 12.3-12.7°C Analytical Methods Total concentration in muscle: Muscle tissue sampled on Day 7 and on Day 14 of exposure; analysis by liquid extraction followed by LC/MS/MS of extract Calculations Bioaccumulation factor (BAF) calculated from the slope of the line generated by the total concentration in muscle plotted against the nominal concentration in water. Results Water Quality Dissolved oxygen: 10.09 ± 0.03 mg/l pH: 8.17 ± 0.06 Unionized ammonia: 23.5 ± 1.5 μg/l Bioaccumulation factors (L/kg) 7 days 14 days 62 84 Title: Uptake and depuration of the anti-depressant fluoxetine by the Japanese medaka (Oryzias latipes) Authors: G Paterson, CD Metcalfe Journal: Chemosphere Citation: 74 (2008) 125-130 Materials & Methods Test Substance Name: Fluoxetine HCl Test Organism Species: Oryzias latipes (medaka) Size at initiation: 0.36 ± 0.02 g (adult) Exposure Design Dilution Water: Dechlorinated tap water Exposure System: Static renewal, 100% renewal daily Duration: 7 days uptake (exposure), 21 depuration (in clean water) Nominal test concentrations: 0.64 µg fluoxetine/L Solvent control (acetone) Replication: 4 to 7 fish were collected on Days 0.2 (5 hr), 3, 7 of uptake and on days 7, 14, 21 of depuration Feeding: Twice daily with live artemia Chambers: 10-liter aquaria Conditions: 23 to 27°C with 16H:8H light:dark cycle Analytical Methods Water: Extraction by SPE; extracts analyzed by LC-MS/MS Whole fish: Extracted by ASE; extracts analyzed by LC-MS/MS Results Water Quality Alkalinity: 60 to 75 mg/l pH: 7.2 to 7.5 Hardness: 75 to 90 mg/l Fluoxetine Concentration: 0.55 ± 0.14 μg/l Bioconcentration Factor (L/kg) Ratio of concentration in fish on Day 7 to water concentration Ratio of uptake and depuration rate constants 74 80 Title: The effects of pH on fluoxetine in Japanese medaka (Oryzias latipes): Acute toxicity in fish larvae and bioaccumulation in juvenile fish Authors: Y Nakamura, H Yamamoto, J Sekizawa, T Kondo, N Hirai, N Tatarazako Journal: Chemosphere Citation: 70 (2008) 865-873 Materials & Methods Test Substance Name: Fluoxetine HCl Test Organism Species: Oryzias latipes (medaka) Age at initiation: 2-month old Exposure Design Dilution Waters: Three dechlorinated buffers: pH 7, 8, 9 Exposure System: Flow-through Duration: 30 days uptake (exposure) Nominal test concentrations: 10 µg fluoxetine/L in each buffer system Control for each buffer system Replication: 8 fish exposed to each buffer system with fluoxetine 4 to 7 fish were collected on Days 0.2, 3, 7 of uptake and on days 7, 14, 21 of depuration Chambers: 2.3-liter glass tanks Conditions: 23 to 27°C with 16H:8H light:dark cycle Analytical Sampling Water: Every 10 days Fish (whole and liver): Termination Analytical Methods Water: HPLC-UV/vis/FLD Whole fish: Two fish and two livers extracted together with fluvoxamine as an internal standard; extracts were analyzed by GC-MS Results Bioconcentration Factor pH 7.2 8.1 8.9 Fluoxetine in water μg/l 13.8 15.0 14.5 BCF (body+liver) L/kg 13 37 330",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras vid högst 30°C. Särskilda anvisningar för destruktion Inga särskilda anvisningar"
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas Kan delas i två lika stora delar eller sväljas hela. Tabletten får inte tuggas. Kan lösas upp i ett halvt glas vatten och svälj omedelbart hela innehållet. Får inte tuggas. Kan lösas upp."
    },
    "miljöinformation": {
        "env-effect": "Fluoxetin Miljörisk: Användning av fluoxetin har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Fluoxetin är potentiellt persistent. Bioackumulering: Fluoxetin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC (µg/l) = (A x 1000000000 x (100 – R)) ÷ (365 x P x V x D x 100) = 0.0000015 x A x (100 – 0) = 0.0000015 x 294,5516728 x 100 = 0.04 µg/l Where: A = 294,5516728 kg (total amount sold in Sweden in 2020 as fluoxetine, data from IQVIA). This number is not adjusted for metabolism. API form Sales in 2020 kg fluoxetine hydrochloride 329,2698376038 fluoxetine 294,5516728* *calculated by multiplying the kg of fluoxetine hydrochloride sold by the molecular weight ratio of fluoxetine free base:fluoxetine hydrochloride salt (309.33:345.79) R = Assumed 0% removal rate in a sewage treatment plant P = 9000000 population of Sweden V = 200 L of wastewater per capita per day (default from ECHA, 2012) D = 10 dilution of wastewater by surface water flow (default from ECHA, 2012) Measured Environmental Concentration (MEC) Barclay et al (2012) have reported concentrations of fluoxetine and its major metabolite, norfluoxetine, in raw and treated waste water in Uppsala, Sweden that ranged from 0.001 to 0.016 µg/l. The Swedish Environmental Research Institute has conducted a national screening program for 101 pharmaceuticals in urban wastewater treatment plants and their receiving waters (Fick et al 2011, 2015). In 2010, samples of wastewater treatment plant influent and effluent (total of 24 samples) were analyzed and 21 samples had measurable levels of fluoxetine ranging from 0.005 to 0.240 µg/l, with a mean concentration of 0.041 µg/l and a median concentration of 0.017 µg/l. In 2014, samples of wastewater treatment plant influent and effluent (total of 15 samples) were analyzed and 7 had measurable levels of fluoxetine ranging from 0.0051 to 0.024 μg/l, with a mean concentration of 0.012 μg/l and a median concentration of 0.010 μg/l. In the river that received effluent from the Uppsala WWTP, fluoxetine was detected in both 2010 and 2014 at 0.032 and 0.0065 µg/l near the effluent outfall but only in 2010 150 m downstream (0.006 µg/l). Sampling points further downstream and in other surface waters did not have measurable levels (limit of quantitation was 0.005 µg/l). The surface water data reported by Fick et al (2011, 2015) are in agreement with previous reports of detection of fluoxetine in surface water (Kolpin et al 2002; Conley et al 2008; Lajeunesse et al 2008; Metcalfe et al 2003; Gros et al 2009) in that the detections are infrequent and the levels are less than 0.05 µg/l. Therefore, the calculated PEC of 0.06 µg/l is greater than actual measured concentrations detected in surface water. Nonetheless, the PEC of 0.06 µg/l will be used to assess the environmental risk. Predicted No Effect Concentration (PNEC) Ecotoxicological Studies For the required ecotoxicity studies for FASS classification, a guideline-driven study conducted under Good Laboratory Practices (GLP) is listed, if available. If not available, literature data is cited as there are several published studies describing the ecotoxicity of fluoxetine. Chronic studies from the literature were restricted to those that tested fish and daphnids, reported apical endpoints of survival, growth and/or reproduction, and could be judged to be of acceptable quality and design (e.g. sufficient description of methods, use of appropriate statistics, exposure solution renewal or analytical confirmation of exposure, concentration spacing that supported NOEC determination). Algae Study J01292 with Pseudokirchneriella subcapitata (FDA TAD 4.01; GLP) This study was 14 days and biomass endpoints are based on the 14 day data. Growth rate was determined over the period during which exponential growth occurred (the first 4 days). EC50 (growth rate) = 30.5 µg/l NOEC (growth rate) = 7.4 μg/l While the NOEC for decrease in biomass after 14 days (1.2 μg/l) is lower, the NOEC for the growth rate is the preferred endpoint for classification (ECHA Guidance on Information Requirements and Chemical Safety Assessment Chapter R.7b 2016). Crustacean (Daphnids) Acute toxicity Study C03992 with Daphnia magna (FDA TAD 4.08; GLP) EC50 48 h (immobilization) = 940 µg/l Chronic toxicity Oakes et al 2010 with Daphnia magna (21-day exposure; survival, growth, reproduction; standard test design, OECD 211) NOEC = 60 µg/l Stanley et al 2007 with Daphnia magna (21-day exposure; survival, growth, reproduction; standard test design, OECD 211) NOEC = 174 µg/l Henry et al 2004 with Ceriodaphnia dubia (7-day exposure; survival, reproduction; standard test design, EPA Method 1002) NOEC = 89 µg/l Brooks et al 2003 with Ceriodaphnia dubia (7-day exposure; survival, reproduction; standard test design, EPA Method 1002) NOEC = 56 µg/l Péry et al 2008 with Daphnia magna (2-generation test; survival, reproduction, length of offspring) NOEC = 8.9 µg/l (nonstandard test design) Fish Acute Toxicity Study F02892 with rainbow trout, Oncorhynchus mykiss (OECD 203; GLP) LC50 96 h (mortality) = 1400 µg/l Chronic toxicity Henry and Black 2008 with mosquitofish, Gambusia affinis (91-day exposure with larvae; survival, sex ratio, weight and length, development; nonstandard test design) NOEC = 5 µg/l (highest concentration tested) Henry and Black 2008 with mosquitofish, Gambusia affinis (100-day exposure starting at age 59 days; survival, growth; nonstandard test design) NOEC = 7 µg/l (next highest concentration was 71 µg/l) Weinberger and Klaper 2014 with fathead minnow, Pimephales promelas (4-week exposure to adults; reproduction and behavior; nonstandard test design) NOEC (based on reproduction) = 10 µg/l Foran et al 2004 with medaka, Oryzias latipes (4 week exposure to adults; reproduction; nonstandard test design) NOEC = 5 µg/l (highest concentration tested) Lister et al 2009 with zebrafish, Danio rerio (7-day exposure to adults; reproduction; nonstandard test design) NOEC = 3.2 µg/l Stanley et al 2007 with fathead minnows, Pimephales promelas (7-day exposure to 6-day old larvae; survival, weight; US EPA Method 1000.0) NOEC = 9 µg/l Calculation of PNEC PNEC = 3,2 µg/l ÷ 10 = 0,32 µg/l PNEC is the lowest NOEC from a chronic study divided by an assessment factor of 10. 10 was chosen as the assessment factor because apical endpoints from chronic exposures to algae, daphnids and fish are available. The lowest NOEC with standard study designs is 7,4 µg/l for growth rate in algae. While no standard chronic studies are available in fish, there are several nonstandard studies in the literature which demonstrate that fish exposed to fluoxetine are susceptible to specific effects on growth and reproduction at high enough concentrations. Therefore, nonstandard studies from the literature that assessed effects on apical endpoints were considered. The lowest NOEC of 3.2 μg/l was by Lister et al (2009) in which adult zebrafish were exposed to three concentrations of fluoxetine for 7 days and evaluated for egg production (see Appendix for brief study design). In this study, a control was included, water quality was evaluated, and test solutions were renewed daily. Environmental risk classification (PEC/PNEC Ratio) PEC/PNEC = 0,04 ÷ 0,32 = 0,1 The PEC/PNEC ratio of less than 1 but greater than 0,1 justifies the phrase “Use of fluoxetine has been considered to result in low environmental risk.” Degradation Biotic Degradation Ready degradability: Fluoxetine was not readily biodegradable in an OECD 301B test (N00793). Inherent degradability: Very little evidence of transformation of fluoxetine was observed when radiolabeled compound was incubated for 28 days with a microbial inoculum prepared from soil and secondary effluent from a wastewater treatment plant. (Study 40227, FDA 3.11). Simulation studies: Kwon and Armbrust (2006) evaluated the fate of fluoxetine in two natural water sediment systems using a study design similar to the OECD 308 (but only 30 days rather than 100). Due to partitioning to sediment, fluoxetine disappeared quickly from the water layer with DT50 values of 4,6 and 6,6 days. The distribution of fluoxetine in the two water sediment systems was used to calculate the DT50 values of fluoxetine from the total system (assuming first order disappearance kinetics). Fluoxetine disappeared from the total system with DT50 values of 32 days (lake sediment) and 114 days (creek sediment) which is likely due, in part, to unextractable binding to the sediment. Fluoxetine slowly disappears from water sediment systems. Abiotic Degradation Hydrolysis: Fluoxetine is hydrolytically stable (Study 40229, FDA 3.09). Photolysis: Based on a lack of absorbance maxima between 800 and 290 nm, fluoxetine is expected to be photolytically stable (Study 40233, FDA 3.05). Removal during sewage treatment The log Koc values for sludge, sediment and soil range from 2,73 to 5,18 (summarized by Oakes et al 2010). In a batch sorption study with a suspended sewage solids level of 3000 mg/l, more than 90% of fluoxetine was removed from the water column due to binding to sludge (Yamamoto et al 2005). Comparison of influent and effluent concentrations of fluoxetine in a Swedish waste water treatment facility confirmed a removal rate of greater than 90% (Zorita et al 2009). However, Barclay et al (2012) and Fick et al (2011) report that at five other waste water treatment plants in Sweden, there is little difference between the concentrations of fluoxetine in the influent and the effluent. Therefore, for this classification, minimal to no removal during sewage treatment is assumed. Justification of the degradation phrase: While fluoxetine disappears from a water sediment system with a calculated half-life of less than 120 days, the study design was for 30 days rather than the 100-day duration of the OECD 308. Therefore, the degradation phrase “Fluoxetine is potentially persistent” is based on the absence of a standard water sediment degradation study and the lack of ready and inherent biodegradability. Bioaccumulation Partitioning coefficient: The log of the octanol water partition coefficients at pH values of 5, 7, and 9 were 0,73 to 1,06, 1,77 to 1,79, and 2,62 to 2,64, respectively (Study 40230, FDA 3.02). Bioconcentration factor (BCF): Measured concentrations of fluoxetine in fish confirm a low bioaccumulation of fluoxetine with reported BCF values of 84 L/kg (14 days exposure in rainbow trout, Zhou et al 2008), 74 and 80 L/kg (7 days in Japanese medaka, Paterson and Metcalfe 2008), and 13, 37, 330 L/kg (at approximate pH values of 7, 8, and 9, respectively, after 30 days in Japanese medaka. (Nakamura et al 2008). See Appendix for brief study designs of these nonstandard studies. Justification of chosen bioaccumulation phrase: The BCF is less than 500, justifying the use of the phrase “Fluoxetine has low potential for bioaccumulation.” Excretion (metabolism) Fluoxetine is well absorbed and then metabolized in humans (Lemberger et al 1985; Bergstrom et al 1988; Altamura et al 1994). Up to about 33 percent of the administered dose is excreted as fluoxetine or the active metabolite norfluoxetine or conjugates that might be transformed back to these active chemicals in a sewage treatment facility. For this classification, no reduction by metabolism was assumed for fluoxetine entering the environment. PBT/vPvB ASSESSMENT Because the measured BCF values are less than 2000 L/kg, fluoxetine does not meet the REACH criteria for bioaccumulative (ECHA, 2012). Therefore, fluoxetine is not classified as PBT or vPvB. References Altamura A, Moro A, and Percudani M. 1994. Clinical pharmacokinetics of fluoxetine. Clin Pharmacokinet 26(3): 201-214. Barclay VKH, Tyrefors NL, Johansson IM, Pettersson CE. 2012. Trace analysis of fluoxetine and its metabolite norfluoxetine. Part II: Enantioselective quantification and studies of matrix effects in raw and treated wastewater by solid phase extraction and liquid chromatography-tandem mass spectrometry. J Chromatog A 1227:105-114. Bergstrom R, Lemberger L, Farid N, Wolen R. 1988. Clinical pharmacology and pharmacokinetics of fluoxetine: A Review. Br J Psychiatry. 153 (suppl. 3) 47-50. Brooks BW, Turner PK, Stanley JK, Weston JJ, Glidewell EA, Foran CM, Slattery M, La Point TW, Huggett DB. 2003. Waterborne and sediment toxicity of fluoxetine to select organisms. Chemosphere 52:135-142. Conley JM, Symes SJ, Schorr MS, Richards SM. 2008. Spatial and temporal analysis of pharmaceutical concentrations in the upper Tennessee River basin. Chemosphere 73:1178-1187. ECHA, European Chemicals Agency. 2012 Guidance on information requirements and chemical safety assessment. Chapter R.11: PBT Assessment and Chapter R.16: Environmental Exposure Estimation. Fick J, Lindberg RH, Kaj L, Brorström-Lundén E. 2011. Results from the Swedish National Screening Programme 2010. Subreport 3. Pharmaceuticals. Swedish Environmental Research Institute. IVL Report B2014. 56 pp. Fick J, Linberg RH, Fång J, Magnér J, Kaj L, Brorström-Lundén E. 2015. Screening 2014 Analysis of pharmaceuticals and hormones in samples from WWTPs and receiving waters. 2015. IVL Swedish Environmental Research Institute. Number C135. 51 pp. Foran CM, Weston J, Slattery M, Brooks BW, Huggett DB. 2004. Reproductive assessment of Japanese medaka (Oryzias latipes) following a four-week fluoxetine (SSRI) exposure. Arch Environ Contam Toxicol 46:511-517. Gros M, Petrović M, Barceló D. 2009. Tracing pharmaceutical residues of different therapeutic classes in environmental waters by using liquid chromatography/quadrupole-linear ion trap mass spectrometry and automated library searching. Anal Chem 81:898-912. Henry TB, Black MC. 2008. Acute and chronic toxicity of fluoxetine (selective serotonin reuptake inhibitor) in western mosquitofish. Arch Environ Contam Toxicol 54:325-330. Henry TB, Kwon J-W, Armbrust KL, Black MC. 2004. Acute and chronic toxicity of five selective serotonin reuptake inhibitors in Ceriodaphnia dubia. Environ Toxicol Chem 23:2229-2233. Kolpin DW, Furlong ET, Meyer MT, Thurman EM, Zaugg SD, Barber LB, Buxton HT 2002. Pharmaceuticals, hormones, and other organic wastewater contaminants in U.S. stream, 1999-2000: A national reconnaissance. Environ Sci Technol 36:1202-1211 Kwon J-W, Armbrust KL. 2006. Laboratory persistence and fate of fluoxetine in aquatic environments. Environ Toxicol Chem 25:2561-2568. Lajeunesse A, Gagnon C, Sauve S. 2008. Determination of basic antidepressants and their N-desmethyl metabolites in raw sewage and wastewater using solid-phase extraction and liquid chromatography-tandem mass spectrometry. Anal Chem 80 (14): 5325-5333 Lemberger L, Bergstrom R, Wolen R, Farid N, Enas G, Aronoff G. 1985. Fluoxetine: Clinical pharmacology and physiologic disposition. J Clin Psychiatry 46:14-19. Lister A, Regan C, Van Zwol J, Van Der Kraak G. 2009. Inhibition of egg production in zebrafish by fluoxetine and municipal effluents: A mechanistic evaluation. Aq Toxicol 95:320-329. Metcalfe CD, Miao X-S, Koenig BG, Struger J. 2003. Distribution of acidic and neutral drugs in surface waters near sewage treatment plants in the lower great lakes, Canada. Env Toxicol Chem 22:2881-2889 Nakamura Y, Yamamoto H, Sekizawa J, Kondo T, Hirai N, Tatarazako N. 2008. The effects of pH on fluoxetine in Japanese medaka (Oryzias latipes): Acute toxicity in fish larvae and bioaccumulation in juvenile fish. Chemosphere 70:865-873. Oakes KD, Coors A, Escher BI, Fenner K, Garric J, Gust M, Knacker T, Küster A, Kussatz C, Metcalfe CD, Monteiro S, Moon TW, Mennigen JA, Parrott J, Péry ARR, Ramil M, Roennefarht I, Tarazona JV, Sánchez-Argüello P, Ternes TA, Trudeau VL, Boucard T, Van Der Kraak GJ, Servos M. 2010. Environmental risk assessment for the serotonin re-uptake inhibitor fluoxetine: Case study using the European risk assessment framework. Integrated Environ Assess Manag 6:524-539. Paterson G, Metcalfe CD. 2008. Uptake and depuration of the anti-depressant fluoxetine by the Japanese medaka (Oryzias latipes). Chemosphere 74:125-130. Péry ARR, Gust M, Vollat B, Mons R, Ramil M, Fink G, Ternes T, Garric J. 2008. Fluoxetine effects assessment on the life cycle of aquatic invertebrates. Chemosphere 73:300-304. Prozac Safety Data Sheet. Revision 09/04/2015. http://ehs.lilly.com/msds/Prozac.pdf Stanley JK, Ramirez AJ, Chambliss CK, Brooks BW. 2007. Enantiospecific sublethal effects of the antidepressant fluoxetine to a model aquatic vertebrate and invertebrate. Chemosphere 69:9-16. Study 40223. 1993. Determination of the ultraviolet-visible absorbance spectrum of fluoxetine hydrochloride. FDA TAD 3.05. Eli Lilly and Company. Study 40227: 1993. Aerobic biodegradation of 14C-fluoxetine hydrochloride in water. FDA TAD 3.11. Eli Lilly and Company. Study 40229. 1993. Hydrolysis of 14C-fluoxetine hydrochloride as a function of pH. FDA TAD 3.09. Eli Lilly and Company. Study 40230. 1993. Determination of the octanol/water partition coefficient of fluoxetine hydrochloride. FDA TAD 3.02. Eli Lilly and Company. Study C03992. 1993. The 48-hour acute toxicity of fluoxetine hydrochloride (LY110140) to Daphnia magna in a static test system. FDA TAD 4.08. Eli Lilly and Company. Study F02892. 1993. The acute toxicity of fluoxetine hydrochloride (LY110140) to rainbow trout (Oncorhynchus mykiss) in a static test system. FDA TAD 4.11. Eli Lilly and Company. Study N00793. 1993. A study to determine the aerobic biodegradation of fluoxetine hydrochloride (LY110140) in water using a closed bottle test. OECD 301. Eli Lilly and Company. Study J01292. 1993. The 14-day acute toxicity of fluoxetine hydrochloride (LY110140) to the freshwater green alga (Selenastrum capricornutum) in a static test system. FDA TAD 4.01. Eli Lilly and Company. Weinberger J, Klaper R. 2014. Environmental concentrations of the selective serotonin reuptake inhibitor fluoxetine impact specific behaviors involved in reproduction, feeding and predator avoidance in the fish Pimephales promelas (fathead minnow). Aquatic Toxicol 151:77-83. Yamamoto H, Hayashi A, Nakamura Y, Sekizawa J. 2005. Fate and partitioning of selected pharmaceuticals in the aquatic environment. Environ Sci 12:347-358. Zhou SN, Oakes KD, Servos MR, Pawliszyn J. 2008. Application of solid-phase microextraction for in vivo laboratory and field sampling of pharmaceuticals in fish. Environ Sci Technol 42:6073-6079. Zorita S, Martensson L, Mathiasson L. 2009. Occurrence and removal of pharmaceuticals in a municipal sewage treatment system in the south of Sweden. Sci. Total Environ. 407:2760-2770 Appendix: Summary of design of nonstandard studies Title: Inhibition of egg production in zebrafish by fluoxetine and municipal effluents: A mechanistic evaluation Authors: A Lister, C Regan, J Van Zwol, G Van Der Kraak Journal: Aquatic Toxicology Citation: 95(2009) 320-329 Materials & Methods Test Substance Name: Fluoxetine and ethinylestradiol Test Organism Species: Danio rerio (zebrafish) Age at initiation: Sexually mature adults Exposure Design Dilution Water: Well water Exposure System Static renewal, 100% renewal daily Duration: 7 days Nominal test concentrations: 0.32, 3.2, 32 µg/l fluoxetine 10 ng/l ethinylestradiol (EE2) Solvent control (DMSO) Replication: 3 replicates for each treatment 8 females:6 males per replicate Feeding: Twice daily with salmon fry pellets and occasional supplements of blood worms Exposure aquaria: 4-liter beaker; 3.5 L volume Conditions: 28°C with 12H:12H light:dark cycle Solution renewal: 100% daily Endpoints Apical endpoints: Fecundity, weight Results Water Quality Dissolved oxygen: 96.28 ± 0.54 percent saturated pH: 8.62 ± 0.19 Total ammonia 0.25 ± 0.08 mg/l Body Weight No significant differences Fecundity Average clutch size (# eggs/female) was significantly reduced at 32 μg fluoxetine/L compared to control. Approximate eggs per female per day (estimated from graph) Control ~70A 10 ng/l EE2 ~55AB 0.32 μg/l fluoxetine ~50AB 3.2 μg/l fluoxetine ~45AB 32 μg/l fluoxetine ~15B Title: Application of solid-phase microextraction for in vivo laboratory and field sampling of pharmaceuticals in fish Authors: SN Zhou, KD Oakes, MR Servos, J Pawliszyn Journal: Environmental Science and Technology Citation: 42 (2008) 6073-6079 Materials & Methods Test Substance Name: Fluoxetine Test Organism Species: Oncorhynchus mykiss (rainbow trout) Size at initiation: 15.6 ± 0.3 cm; 28.7 ± 1.4 g (immature) Exposure Design Exposure System: Static renewal, 50% renewal daily Duration of exposure: 7 and 14 days Nominal test concentrations: 3.2, 32, 320 µg fluoxetine/L Solvent control (ethanol in reference water) Replication: N = 3 at each timepoint Exposure aquaria: 34-liter aquaria Temperature: 12.3-12.7°C Analytical Methods Total concentration in muscle: Muscle tissue sampled on Day 7 and on Day 14 of exposure; analysis by liquid extraction followed by LC/MS/MS of extract Calculations Bioaccumulation factor (BAF) calculated from the slope of the line generated by the total concentration in muscle plotted against the nominal concentration in water. Results Water Quality Dissolved oxygen: 10.09 ± 0.03 mg/l pH: 8.17 ± 0.06 Unionized ammonia: 23.5 ± 1.5 μg/l Bioaccumulation factors (L/kg) 7 days 14 days 62 84 Title: Uptake and depuration of the anti-depressant fluoxetine by the Japanese medaka (Oryzias latipes) Authors: G Paterson, CD Metcalfe Journal: Chemosphere Citation: 74 (2008) 125-130 Materials & Methods Test Substance Name: Fluoxetine HCl Test Organism Species: Oryzias latipes (medaka) Size at initiation: 0.36 ± 0.02 g (adult) Exposure Design Dilution Water: Dechlorinated tap water Exposure System: Static renewal, 100% renewal daily Duration: 7 days uptake (exposure), 21 depuration (in clean water) Nominal test concentrations: 0.64 µg fluoxetine/L Solvent control (acetone) Replication: 4 to 7 fish were collected on Days 0.2 (5 hr), 3, 7 of uptake and on days 7, 14, 21 of depuration Feeding: Twice daily with live artemia Chambers: 10-liter aquaria Conditions: 23 to 27°C with 16H:8H light:dark cycle Analytical Methods Water: Extraction by SPE; extracts analyzed by LC-MS/MS Whole fish: Extracted by ASE; extracts analyzed by LC-MS/MS Results Water Quality Alkalinity: 60 to 75 mg/l pH: 7.2 to 7.5 Hardness: 75 to 90 mg/l Fluoxetine Concentration: 0.55 ± 0.14 μg/l Bioconcentration Factor (L/kg) Ratio of concentration in fish on Day 7 to water concentration Ratio of uptake and depuration rate constants 74 80 Title: The effects of pH on fluoxetine in Japanese medaka (Oryzias latipes): Acute toxicity in fish larvae and bioaccumulation in juvenile fish Authors: Y Nakamura, H Yamamoto, J Sekizawa, T Kondo, N Hirai, N Tatarazako Journal: Chemosphere Citation: 70 (2008) 865-873 Materials & Methods Test Substance Name: Fluoxetine HCl Test Organism Species: Oryzias latipes (medaka) Age at initiation: 2-month old Exposure Design Dilution Waters: Three dechlorinated buffers: pH 7, 8, 9 Exposure System: Flow-through Duration: 30 days uptake (exposure) Nominal test concentrations: 10 µg fluoxetine/L in each buffer system Control for each buffer system Replication: 8 fish exposed to each buffer system with fluoxetine 4 to 7 fish were collected on Days 0.2, 3, 7 of uptake and on days 7, 14, 21 of depuration Chambers: 2.3-liter glass tanks Conditions: 23 to 27°C with 16H:8H light:dark cycle Analytical Sampling Water: Every 10 days Fish (whole and liver): Termination Analytical Methods Water: HPLC-UV/vis/FLD Whole fish: Two fish and two livers extracted together with fluvoxamine as an internal standard; extracts were analyzed by GC-MS Results Bioconcentration Factor pH 7.2 8.1 8.9 Fluoxetine in water μg/l 13.8 15.0 14.5 BCF (body+liver) L/kg 13 37 330"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Fontex®, Dispergerbar tablett 20 mg"
    }
}