{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig eller ditt barn. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Epivir är och vad det används för 2. Vad du behöver veta innan du tar Epivir 3. Hur du tar Epivir 4. Eventuella biverkningar 5. Hur Epivir ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Epivir är och vad det används för Epivir används för behandling av hivinfektion (infektion med humant immunbristvirus) hos vuxna och barn. Den aktiva substansen i Epivir är lamivudin. Epivir tillhör en grupp antiretrovirala läkemedel som kallas nukleosidanalog omvänt transkriptashämmare (NRTI). Epivir botar inte hivinfektionen helt. Det reducerar antalet virus i kroppen och håller det på en låg nivå. Det ökar också antalet CD4-celler i blodet. CD4-celler är en typ av vita blodkroppar som är viktiga för kroppen för att bekämpa infektioner. Alla patienter svarar inte på behandlingen med Epivir på samma sätt. Din läkare kommer att kontrollera vilken behandlingseffekt du får.",
        "indication": "Epivir används för behandling av hivinfektion (infektion med humant immunbristvirus) hos vuxna och barn. Den aktiva substansen i Epivir är lamivudin. Epivir tillhör en grupp antiretrovirala läkemedel som kallas nukleosidanalog omvänt transkriptashämmare (NRTI). Epivir botar inte hivinfektionen helt. Det reducerar antalet virus i kroppen och håller det på en låg nivå. Det ökar också antalet CD4-celler i blodet. CD4-celler är en typ av vita blodkroppar som är viktiga för kroppen för att bekämpa infektioner. Alla patienter svarar inte på behandlingen med Epivir på samma sätt. Din läkare kommer att kontrollera vilken behandlingseffekt du får.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Epivir Ta inte Epivir: om du är allergisk mot lamivudin eller mot något av övriga innehållsämnen i detta läkemedel (se avsnitt 6). Kontrollera med din läkare om du tror något av detta gäller dig. Varningar och försiktighet En del patienter som tar Epivir eller andra kombinationsbehandlingar mot hiv löper större risk för allvarliga biverkningar. Du behöver vara uppmärksam på de extra riskerna: om du tidigare har haft någon leversjukdom, inkluderande hepatit B eller hepatit C (om du har hepatit B‑infektion ska du inte sluta ta Epivir utan att ha rådfrågat din läkare eftersom din hepatit kan komma tillbaka) om du är kraftigt överviktig (speciellt om du är kvinna) om du eller ditt barn har någon njursjukdom, dosen kan behöva ändras. Tala med din läkare om något av detta gäller dig. Du kan behöva extra kontroller, inkluderande blodprover, under tiden du medicinerar. Se avsnitt 4 för mer information. Var uppmärksam på viktiga symtom En del patienter som använder läkemedel mot hivinfektion utvecklar andra tillstånd som kan vara allvarliga. Du behöver känna till viktiga kännetecken och symtom att lägga märke till under tiden du tar Epivir. Läs informationen ”Andra möjliga biverkningar vid kombinationsbehandling mot hiv” i avsnitt 4 i denna bipacksedel. Andra läkemedel och Epivir Tala om för din läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana, växtbaserade läkemedel, naturläkemedel eller andra naturprodukter. Kom ihåg att tala om för din läkare eller apotekspersonal om du börjar ta ett nytt läkemedel under tiden du tar Epivir. Dessa läkemedel bör inte tas tillsammans med Epivir: läkemedel (vanligen vätskor) innehållande sorbitol och andra sockeralkoholer (som xylitol, mannitol, laktitol och maltitol), om de tas regelbundet andra läkemedel som innehåller lamivudin (som används för behandling av hivinfektion eller hepatit B‑infektion) emtricitabin (som används för behandling av hivinfektion) höga doser av co-trimoxazol (trimetoprim+sulfametoxazol), ett antibiotikum kladribin (används för att behandla hårcellsleukemi). Tala om för din läkare om du behandlas med något av dessa läkemedel. Graviditet Om du är gravid, blir gravid eller planerar att bli gravid, tala med din läkare om riskerna och fördelarna med att ta Epivir under din graviditet. Epivir och liknande läkemedel kan orsaka biverkningar hos det ofödda barnet. Om du har tagit Epivir under din graviditet, kan läkaren begära regelbundna blodprover och andra diagnostiska undersökningar för kontroll av barnets utveckling. För barn med en mamma som tagit NRTIer under graviditeten är fördelen med skyddet mot hiv större än risken för biverkningar. Amning Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv‑infektion kan överföras till barnet via bröstmjölken. En liten mängd av innehållsämnena i Epivir kan också gå över i bröstmjölken. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt. Körförmåga och användning av maskiner Epivir påverkar troligen inte din förmåga att köra bil eller använda maskiner. Viktig information om några innehållsämnen i Epivir Om du är diabetiker tänk på att varje dos (150 mg = 15 ml) innehåller 3 g socker. Epivir innehåller sackaros. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Sackaros kan skada tänderna. Epivir innehåller också konserveringsmedel (parahydroxibensoater) som kan ge allergisk reaktion (eventuellt fördröjd). Epivir innehåller natrium Detta läkemedel innehåller 39 mg natrium per 15 ml. Detta motsvarar 1,95 % av det högsta rekommenderade dagliga intaget av natrium för vuxna.",
        "contraindication": "Ta inte Epivir: om du är allergisk mot lamivudin eller mot något av övriga innehållsämnen i detta läkemedel (se avsnitt 6). Kontrollera med din läkare om du tror något av detta gäller dig.",
        "caution": "Varningar och försiktighet En del patienter som tar Epivir eller andra kombinationsbehandlingar mot hiv löper större risk för allvarliga biverkningar. Du behöver vara uppmärksam på de extra riskerna: om du tidigare har haft någon leversjukdom, inkluderande hepatit B eller hepatit C (om du har hepatit B‑infektion ska du inte sluta ta Epivir utan att ha rådfrågat din läkare eftersom din hepatit kan komma tillbaka) om du är kraftigt överviktig (speciellt om du är kvinna) om du eller ditt barn har någon njursjukdom, dosen kan behöva ändras. Tala med din läkare om något av detta gäller dig. Du kan behöva extra kontroller, inkluderande blodprover, under tiden du medicinerar. Se avsnitt 4 för mer information. Var uppmärksam på viktiga symtom En del patienter som använder läkemedel mot hivinfektion utvecklar andra tillstånd som kan vara allvarliga. Du behöver känna till viktiga kännetecken och symtom att lägga märke till under tiden du tar Epivir. Läs informationen ”Andra möjliga biverkningar vid kombinationsbehandling mot hiv” i avsnitt 4 i denna bipacksedel.",
        "interaction": "Andra läkemedel och Epivir Tala om för din läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana, växtbaserade läkemedel, naturläkemedel eller andra naturprodukter. Kom ihåg att tala om för din läkare eller apotekspersonal om du börjar ta ett nytt läkemedel under tiden du tar Epivir. Dessa läkemedel bör inte tas tillsammans med Epivir: läkemedel (vanligen vätskor) innehållande sorbitol och andra sockeralkoholer (som xylitol, mannitol, laktitol och maltitol), om de tas regelbundet andra läkemedel som innehåller lamivudin (som används för behandling av hivinfektion eller hepatit B‑infektion) emtricitabin (som används för behandling av hivinfektion) höga doser av co-trimoxazol (trimetoprim+sulfametoxazol), ett antibiotikum kladribin (används för att behandla hårcellsleukemi). Tala om för din läkare om du behandlas med något av dessa läkemedel.",
        "pregnancy": "Graviditet Om du är gravid, blir gravid eller planerar att bli gravid, tala med din läkare om riskerna och fördelarna med att ta Epivir under din graviditet. Epivir och liknande läkemedel kan orsaka biverkningar hos det ofödda barnet. Om du har tagit Epivir under din graviditet, kan läkaren begära regelbundna blodprover och andra diagnostiska undersökningar för kontroll av barnets utveckling. För barn med en mamma som tagit NRTIer under graviditeten är fördelen med skyddet mot hiv större än risken för biverkningar. Amning Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv‑infektion kan överföras till barnet via bröstmjölken. En liten mängd av innehållsämnena i Epivir kan också gå över i bröstmjölken. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt.",
        "driving": "Körförmåga och användning av maskiner Epivir påverkar troligen inte din förmåga att köra bil eller använda maskiner.",
        "substance-information": "Viktig information om några innehållsämnen i Epivir Om du är diabetiker tänk på att varje dos (150 mg = 15 ml) innehåller 3 g socker. Epivir innehåller sackaros. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Sackaros kan skada tänderna. Epivir innehåller också konserveringsmedel (parahydroxibensoater) som kan ge allergisk reaktion (eventuellt fördröjd). Epivir innehåller natrium Detta läkemedel innehåller 39 mg natrium per 15 ml. Detta motsvarar 1,95 % av det högsta rekommenderade dagliga intaget av natrium för vuxna.",
        "usage-and-administration": "3. Hur du tar Epivir Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Epivir kan tas med eller utan mat. Håll regelbunden kontakt med din läkare Epivir hjälper dig hålla din sjukdom under kontroll. Du måste ta det varje dag för att förhindra att sjukdomen förvärras. Du kan fortfarande utveckla andra infektioner eller sjukdomar som förknippas med hivinfektion. Håll kontakten med din läkare och sluta inte ta Epivir utan läkarens inrådan. Hur mycket du ska ta Vuxna, ungdomar och barn som väger minst 25 kg: Den vanliga dosen av Epivir är 30 ml (300 mg) en gång dagligen. Detta kan antingen tas som 15 ml (150 mg) två gånger dagligen (med ungefär 12 timmar mellan doserna), eller som 30 ml (300 mg) en gång dagligen. Barn från 3 månaders ålder som väger mindre än 25 kg: Dosen beror på barnets kroppsvikt. Den vanliga dosen av Epivir är 0,5 ml/kg (5 mg/kg) två gånger dagligen (med ungefär 12 timmar mellan doserna), eller 1 ml/kg (10 mg/kg) en gång dagligen. Använd doseringssprutan i förpackningen för att mäta upp den korrekta dosen. Ta bort plastskyddet från sprutan/adaptern. Ta bort adaptern från sprutan. Skruva av flaskans plastlock och spara det. Håll flaskan i ett stadigt grepp och tryck ned plastadaptern ordentligt i flaskhalsen. Sätt in doseringssprutan ordentligt i adaptern. Vänd flaskan upp och ned. Drag ut kolvstången och mät upp den första delen av ordinerad dos. Vänd flaskan rätt och tag loss sprutan ur adaptern. För in doseringssprutan i munnen och rikta den mot insidan av kinden. Tryck långsamt ut dosen och tillåt tid att svälja. En för kraftig stråle mot svalget kan medföra kvävningsrisk. Upprepa steg 5 till 9 på samma sätt tills du har tagit hela dosen. Om din dos är t ex 15 ml, behöver du ta en hel och en halvfull spruta med läkemedlet. Ta bort doseringssprutan från flaskan och skölj den noga i rent vatten. Låt den torka helt innan du använder den igen. Skruva fast locket på flaskan ordentligt, låt adaptern sitta kvar. Den orala lösningen ska kasseras en månad efter första öppnandet. Om du eller ditt barn har någon njursjukdom kan dosen ändras. Tala med din läkare om detta gäller för dig eller ditt barn. Om du har tagit för stor mängd av Epivir Om du av misstag tagit för mycket Epivir, tala med din läkare eller apotekspersonal, eller kontakta akutmottagningen på närmaste sjukhus för ytterligare råd. Visa upp Epivir‑förpackningen om möjligt. Om du har glömt att ta Epivir Om du har glömt att ta en dos, ta den så fort du kommer ihåg. Fortsätt sedan med behandlingen som tidigare. Ta inte dubbel dos för att kompensera för glömd dos.",
        "overdosage": "Om du har tagit för stor mängd av Epivir Om du av misstag tagit för mycket Epivir, tala med din läkare eller apotekspersonal, eller kontakta akutmottagningen på närmaste sjukhus för ytterligare råd. Visa upp Epivir‑förpackningen om möjligt.",
        "missed": "Om du har glömt att ta Epivir Om du har glömt att ta en dos, ta den så fort du kommer ihåg. Fortsätt sedan med behandlingen som tidigare. Ta inte dubbel dos för att kompensera för glömd dos.",
        "side-effects": "4. Eventuella biverkningar Under hiv‑behandling kan viktökning och ökade nivåer av lipider och glukos i blodet förekomma. Detta hänger delvis ihop med återställd hälsa och livsstil, men när det gäller blodlipider kan det ibland finnas ett samband med hiv‑läkemedlen. Läkaren kommer att utföra tester för att hitta sådana förändringar. Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Vid behandling av en hivinfektion är det inte alltid möjligt att skilja sjukdomssymtom från läkemedelsbiverkningar orsakade av Epivir eller av andra läkemedel som tas samtidigt. Av denna anledning är det mycket viktigt att du talar med din läkare om alla förändringar i ditt hälsotillstånd. Liksom biverkningarna som nämns nedan för Epivir kan andra tillstånd utvecklas under kombinationsbehandling mot hiv. Det är viktigt att läsa informationen senare i detta avsnitt under ”Andra möjliga biverkningar vid kombinationsbehandling mot hiv”. Vanliga biverkningar Dessa kan förekomma hos upp till 1 av 10 användare: huvudvärk illamående kräkningar diarré buksmärta trötthet, orkeslöshet feber (hög temperatur) generell (allmän) sjukdomskänsla muskelsmärta och obehag ledsmärta sömnsvårigheter (insomni) hosta irriterad eller rinnande näsa hudutslag håravfall (alopeci). Mindre vanliga biverkningar Dessa kan förekomma hos upp till 1 av 100 användare: Mindre vanliga biverkningar som kan påvisas i blodprov är: en minskning i antalet celler som är involverade i blodkoagulation (trombocytopeni) lågt antal röda blodkroppar (anemi) eller lågt antal vita blodkroppar (neutropeni) stegring av leverenzymnivåer. Sällsynta biverkningar Dessa kan förekomma hos upp till 1 av 1000 användare: allvarlig allergisk reaktion som orsakar svullnad av ansikte, tunga eller svalg och som kan orsaka svårigheter att svälja eller andas inflammation i bukspottkörteln (pankreatit) nedbrytning av muskelvävnad inflammation (hepatit). En sällsynt biverkning som kan påvisas i blodprov är: ökning av ett enzym som kallas amylas. Mycket sällsynta biverkningar Dessa kan förekomma hos upp till 1 av 10 000 användare: laktacidos (överskott av mjölksyra i blodet) domningar och stickningar i armar, ben, händer eller fötter. En mycket sällsynt biverkning som kan påvisas i blodprov är: svikt i benmärgens förmåga att bilda nya röda blodkroppar (ren erytrocytaplasi). Om du får biverkningar Tala om för din läkare eller apotekspersonal om någon av dessa biverkningar blir svår eller besvärande, eller om du märker några biverkningar som inte nämns i denna information. Andra möjliga biverkningar vid kombinationsbehandling mot hiv Kombinationsbehandling som Epivir kan göra att andra tillstånd utvecklas under hivbehandlingen. Gamla infektioner kan blossa upp Patienter med framskriden hivinfektion (AIDS) har ett försvagat immunsystem, och är mer benägna att utveckla allvarliga infektioner (opportunistiska infektioner). När dessa patienter börjar behandling händer det att gamla, dolda infektioner kan blossa upp och framkalla tecken och symtom på inflammation. Dessa symtom orsakas förmodligen av att kroppens immunförsvar blir bättre och att kroppen börjar bekämpa dessa infektioner. Utöver dessa opportunistiska infektioner kan autoimmuna sjukdomar (tillstånd som uppstår då immunsystemet angriper frisk kroppsvävnad) också uppträda efter att du påbörjat medicinering för din hivinfektion. Autoimmuna sjukdomar kan utvecklas flera månader efter behandlingens början. Om du märker några symtom på infektion eller andra symtom såsom muskelsvaghet, svaghet som startar i händerna och fötterna och rör sig mot bålen, hjärtklappning, skakningar eller hyperaktivitet, kontakta omedelbart läkare för att få nödvändig behandling. Om du märker några symtom på infektion under tiden du tar Epivir: Tala med din läkare omgående. Ta inga andra läkemedel mot infektionen utan att ha rådfrågat din läkare. Du kan få problem med skelettet Vissa patienter som behandlas med kombinationsbehandling mot hiv utvecklar ett tillstånd som kallas osteonekros. Vid detta tillstånd dör delar av benvävnaden på grund av minskad blodtillförsel. Patienter kan löpa större risk för att få detta tillstånd: om de har behandlats med kombinationsbehandling under lång tid om de också tar antiinflammatoriska läkemedel som kallas kortikosteroider om de dricker alkohol om deras immunsystem är mycket svagt om de är överviktiga. Kännetecken på osteonekros innefattar: stelhet i lederna värk och smärtor (speciellt i höfterna, knäna eller axlarna) rörelsesvårighet. Om du märker något av dessa symtom: Berätta för din läkare. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Epivir ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen. Öppnad förpackning är hållbar i en månad. Förvaras vid högst 25 °C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är lamivudin. Den orala lösningen innehåller också följande innehållsämnen: socker (sackaros 3 g/15 ml), metylparahydroxibensoat, propylparahydroxibensoat, vattenfri citronsyra, natriumcitrat, propylenglykol, vatten, syntetiska smakämnen (jordgubbe/banan). Detta läkemedel innehåller 300 mg propylenglykol per 15 ml oral lösning. Läkemedlets utseende och förpackningsstorlekar Epivir oral lösning tillhandahålls i vita flaskor av polyeten med 240 ml lösning. En doseringsspruta och en plastadapter till flaskan finns med i förpackningen. Innehavare av godkännande för försäljning och tillverkare Tillverkare Innehavare av godkännande för försäljning ViiV Healthcare Trading Services UK Limited 12 Riverwalk, Citywest Business Campus Dublin 24, Irland ViiV Healthcare BV Van Asch van Wijckstraat 55H 3811 LP Amersfoort Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien ViiV Healthcare srl/bv Tél/Tel: + 32 (0)10 85 65 00 Lietuva ViiV Healthcare BV Tel: + 370 80000334 България ViiV Healthcare BV Teл.: + 359 80018205 Luxembourg/Luxemburg ViiV Healthcare srl/bv Belgique/Belgien Tél/Tel: + 32 (0)10 85 65 00 Ceská republika GlaxoSmithKline s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Magyarország ViiV Healthcare BV Tel.: + 36 80088309 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta ViiV Healthcare BV Tel: + 356 80065004 Deutschland Viiv Healthcare GmbH Tel.: + 49 (0)89 203 0038–10 viiv.med.info@viivhealthcare.com Nederland ViiV Healthcare BV Tel: + 31 (0)33 2081199 Eesti ViiV Healthcare BV Tel: + 372 8002640 Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E Τηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España Laboratories ViiV Healthcare, S.L. Tel: + 34 900 923 501 es-ci@viivhealthcare.com Polska GSK Services Sp z.o.o. Tel.: + 48 (0)22 576 9000 France ViiV Healthcare SAS Tél : + 33 (0)1 39 17 6969 Infomed@viivhealthcare.com Portugal VIIV HEALTHCARE, UNIPESSOAL, LDA. Tel: + 351 21 094 08 01 viiv.fi.pt@viivhealthcare.com Hrvatska ViiV Healthcare BV Tel: +385 800787089 România ViiV Healthcare BV Tel: + 40 800672524 Ireland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenija ViiV Healthcare BV Tel: + 386 80688869 Ísland Vístor hf. Sími: + 354 535 7000 Slovenská republika ViiV Healthcare BV Tel: + 421 800500589 Italia ViiV Healthcare S.r.l. Tel: + 39 (0)45 7741600 Suomi/Finland GlaxoSmithKline Oy Phu/Tel: + 358 (0)10 30 30 30 Κύπρος ViiV Healthcare BV Τηλ: + 357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija ViiV Healthcare BV. Tel: + 371 80205045 United Kingdom (Northern Ireland) ViiV Healthcare BV Tel: + 44 (0)800 221441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2022-08-11 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "composition": "Innehållsdeklaration Den aktiva substansen är lamivudin. Den orala lösningen innehåller också följande innehållsämnen: socker (sackaros 3 g/15 ml), metylparahydroxibensoat, propylparahydroxibensoat, vattenfri citronsyra, natriumcitrat, propylenglykol, vatten, syntetiska smakämnen (jordgubbe/banan). Detta läkemedel innehåller 300 mg propylenglykol per 15 ml oral lösning.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Epivir oral lösning tillhandahålls i vita flaskor av polyeten med 240 ml lösning. En doseringsspruta och en plastadapter till flaskan finns med i förpackningen.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Tillverkare Innehavare av godkännande för försäljning ViiV Healthcare Trading Services UK Limited 12 Riverwalk, Citywest Business Campus Dublin 24, Irland ViiV Healthcare BV Van Asch van Wijckstraat 55H 3811 LP Amersfoort Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien ViiV Healthcare srl/bv Tél/Tel: + 32 (0)10 85 65 00 Lietuva ViiV Healthcare BV Tel: + 370 80000334 България ViiV Healthcare BV Teл.: + 359 80018205 Luxembourg/Luxemburg ViiV Healthcare srl/bv Belgique/Belgien Tél/Tel: + 32 (0)10 85 65 00 Ceská republika GlaxoSmithKline s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Magyarország ViiV Healthcare BV Tel.: + 36 80088309 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta ViiV Healthcare BV Tel: + 356 80065004 Deutschland Viiv Healthcare GmbH Tel.: + 49 (0)89 203 0038–10 viiv.med.info@viivhealthcare.com Nederland ViiV Healthcare BV Tel: + 31 (0)33 2081199 Eesti ViiV Healthcare BV Tel: + 372 8002640 Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E Τηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España Laboratories ViiV Healthcare, S.L. Tel: + 34 900 923 501 es-ci@viivhealthcare.com Polska GSK Services Sp z.o.o. Tel.: + 48 (0)22 576 9000 France ViiV Healthcare SAS Tél : + 33 (0)1 39 17 6969 Infomed@viivhealthcare.com Portugal VIIV HEALTHCARE, UNIPESSOAL, LDA. Tel: + 351 21 094 08 01 viiv.fi.pt@viivhealthcare.com Hrvatska ViiV Healthcare BV Tel: +385 800787089 România ViiV Healthcare BV Tel: + 40 800672524 Ireland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenija ViiV Healthcare BV Tel: + 386 80688869 Ísland Vístor hf. Sími: + 354 535 7000 Slovenská republika ViiV Healthcare BV Tel: + 421 800500589 Italia ViiV Healthcare S.r.l. Tel: + 39 (0)45 7741600 Suomi/Finland GlaxoSmithKline Oy Phu/Tel: + 358 (0)10 30 30 30 Κύπρος ViiV Healthcare BV Τηλ: + 357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija ViiV Healthcare BV. Tel: + 371 80205045 United Kingdom (Northern Ireland) ViiV Healthcare BV Tel: + 44 (0)800 221441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2022-08-11",
        "additional-sources": "Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "produktresume": {
        "tradename": "Epivir 10 mg/ml oral lösning",
        "composition": "En ml av oral lösning innehåller 10 mg lamivudin. Hjälpämne(n) med känd effekt: Varje 15 ml dos innehåller 3 g sackaros (20 % w/v).Metylparahydroxibensoat (E 218)Propylparahydroxibensoat (E216)Varje 15 ml dos innehåller 300 mg propylenglykol.Varje 15 ml dos innehåller 39 mg natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral lösningKlar, färglös till svagt gul lösning.",
        "clinical": "4.1 Terapeutiska indikationer Epivir är indicerat som en del i antiretroviral kombinationsbehandling av vuxna och barn infekterade med humant immunbristvirus (hiv). 4.2 Dosering och administreringssätt Behandling ska endast initieras av läkare med erfarenhet av att behandla hivinfektioner.Epivir kan ges med eller utan mat.Epivir finns också tillgängligt som tablett till patienter som väger minst 14 kg (se avsnitt 4.4).Patienter som byter mellan lamivudin oral lösning och lamivudin tabletter ska följa de doseringsrekommendationer som är specifika för formuleringen (se avsnitt 5.2).För patienter som har svårt att svälja tabletter kan tabletten/tabletterna krossas och tillsättas till en liten mängd halvfast föda eller dryck. Blandningen ska intas omedelbart (se avsnitt 5.2). Vuxna, ungdomar och barn (som väger minst 25 kg): Den rekommenderade dosen av Epivir är 300 mg dagligen. Denna dos kan ges antingen som 150 mg (15 ml) två gånger dagligen eller 300 mg (30 ml) en gång dagligen (se avsnitt 4.4). Barn (som väger mindre än 25 kg) Barn från ett års ålder: Rekommenderad dos är 0,5 ml/kg (5 mg/kg) 2 gånger dagligen, eller 1 ml/kg (10 mg/kg) en gång dagligen (se avsnitt 4.4 och 4.5). Barn från 3 månader upp till ett år: Rekommenderad dos är 0,5 ml/kg (5 mg/kg) två gånger dagligen. Om dosering två gånger dagligen inte är möjligt, kan en dosering om en gång dagligen övervägas (10 mg/kg en gång dagligen). Man ska ha i åtanke att tillgängliga data från dosering en gång dagligen är mycket begränsade i denna patientgrupp (se avsnitt 4.4, 5.1 och 5.2). Barn under 3 månader: Tillgängliga data är otillräckliga för att kunna ange en specifik dosrekommendation (se avsnitt 5.2). Patienter som byter från dosering två gånger per dag till en gång per dag ska börja följa den rekommenderade doseringen för administrering en gång per dag (som beskrivs ovan) ungefär 12 timmar efter att den sista dosen inom en två gånger dagligen regim administrerats. Därefter ska patienten fortsätta att följa den rekommenderade doseringen för administrering en gång per dag (som beskrivs ovan) med ungefär 24 timmars mellanrum. I de fall där patienten ska byta tillbaka till doseringen två gånger per dag ska denna börja följa rekommenderad dosering för administrering två gånger per dag ungefär 24 timmar efter att den sista dosen som administrerats en gång per dag intagits. Speciella patientgrupper Äldre: För närvarande saknas data. Särskild försiktighet rekommenderas emellertid för denna åldersgrupp på grund av åldersrelaterade förändringar som försämrad njurfunktion och förändring av hematologiska parametrar. Nedsatt njurfunktion: Plasmakoncentrationerna av lamivudin ökar vid måttligt till gravt nedsatt njurfunktion på grund av minskad clearance. Dosen bör därför justeras enligt nedan. Doseringsrekommendationer – Vuxna, ungdomar och barn (som väger minst 25 kg): Kreatininclearance (ml/min) Initial dos Underhållsdos ≥50 300 mg (30 ml) eller 150 mg (15 ml) 300 mg (30 ml) 1 gång dagligen eller 150 mg (15 ml) 2 gånger dagligen 30 till <50 150 mg (15 ml) 150 mg (15 ml) 1 gång dagligen 15 till <30 150 mg (15 ml) 100 mg (10 ml) 1 gång dagligen 5 till <15 150 mg (15 ml) 50 mg (5 ml) 1 gång dagligen <5 50 mg (5 ml) 25 mg (2,5 ml) 1 gång dagligen Data från lamivudinbehandling av barn med nedsatt njurfunktion saknas. Baserat på antagandet att kreatininclearance och lamivudinclearance är korrelerat på samma sätt hos barn och vuxna, rekommenderas att doseringen till barn med nedsatt njurfunktion reduceras i förhållande till deras kreatininclearance på samma sätt som för vuxna. Epivir 10 mg/ml oral lösning kan vara den lämpligaste formuleringen för att uppnå rekommenderad dos hos barn med nedsatt njurfunktion, som är minst 3 månader och väger mindre än 25 kg. Doseringsrekommendationer - Barn som är minst 3 månader och som väger mindre än 25 kg: Kreatininclearance (ml/min) Initial dos Underhållsdos ≥50 10 mg/kg eller 5 mg/kg 10 mg/kg 1 gång dagligen eller 5 mg/kg 2 gånger dagligen 30 till <50 5 mg/kg 5 mg/kg 1 gång dagligen 15 till <30 5 mg/kg 3,3 mg/kg 1 gång dagligen 5 till <15 5 mg/kg 1,6 mg/kg 1 gång dagligen <5 1,6 mg/kg 0,9 mg/kg 1 gång dagligen Nedsatt leverfunktion: Data från patienter med måttligt till gravt nedsatt leverfunktion visar att lamivudins farmakokinetik inte signifikant påverkas vid nedsatt leverfunktion. Baserat på dessa data är dosjustering inte nödvändig vid måttligt till gravt nedsatt leverfunktion, såvida inte patienten även har nedsatt njurfunktion. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Epivir rekommenderas inte som monoterapi. Nedsatt njurfunktion: Hos patienter med måttligt till gravt nedsatt njurfunktion är lamivudins terminala halveringstid i plasma förlängd på grund av minskad clearance, varför dosen ska justeras (se avsnitt 4.2). Dosering en gång per dag (300 mg dagligen): en klinisk studie har visat att Epivir doserat en gång om dagen har likvärdig effekt som dosering två gånger per dag. Dessa resultat uppnåddes i en population som tidigare ej behandlats med antiretroviral terapi och som främst bestod av asymtomatiska hivinfekterade patienter (CDC-stadium A). Trippel nukleosid terapi: Virologisk svikt och resistensutveckling har rapporterats i stor omfattning tidigt under behandlingen när lamivudin kombinerats med tenofovirdisoproxilfumarat och abakavir, liksom även med tenofovirdisoproxilfumarat och didanosin, vid behandling en gång dagligen. Opportunistiska infektioner: Patienter som erhåller Epivir eller annan antiretroviral behandling kan trots behandlingen fortsätta utveckla opportunistiska infektioner och andra komplikationer orsakade av hivinfektionen, varför det kliniska förloppet noggrant ska kontrolleras av läkare med erfarenhet av behandling av hivassocierade sjukdomar. Pankreatit: Ett fåtal fall med pankreatit har rapporterats. Det är emellertid oklart om orsaken var den antiretrovirala behandlingen eller den underliggande hivinfektionen. Behandlingen med Epivir ska omedelbart avbrytas om det uppträder kliniska fynd, symtom eller avvikande laboratorievärden som talar för pankreatit. Mitokontriell dysfunktion efter exponering in utero: Nukleos(t)idanaloger kan i varierande grad påverka mitokondriell dysfunktion, vilket är mest uttalat med stavudin, didanosin och zidovudin. Man har rapporterat mitokondriell dysfunktion hos hiv-negativa spädbarn som exponerats för nukleosidanaloger in utero och/eller postnatalt; dessa har främst avsett behandling med regimer innehållande zidovudin. De väsentligaste biverkningarna som rapporterats är hematologiska rubbningar (anemi, neutropeni) och metabola störningar (hyperlaktatemi, hyperlipasemi). Dessa biverkningar har varit övergående. Några sent uppträdande neurologiska rubbningar har rapporterats som sällsynta (ökad tonus, kramper, onormalt beteende). Om sådana neurologiska rubbningar är övergående eller permanenta är för närvarande okänt. Dessa fynd ska övervägas för alla barn som in utero exponerats för nukleos(t)idanaloger och som uppvisar allvarliga kliniska fynd av okänd etiologi, i synnerhet neurologiska fynd. Dessa fynd påverkar inte aktuella nationella rekommendationer avseende antiretroviral terapi till gravida kvinnor för att förhindra vertikal överföring av hiv. Vikt och metabola parametrar: Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider finns det i vissa fall belägg för en behandlingseffekt medan det inte finns några starka belägg för ett samband mellan viktökning och någon viss behandling. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade behandlingsriktlinjer för hiv. Lipidrubbningar ska hanteras på ett kliniskt lämpligt sätt. Immunreaktiveringssyndrom: Hos hivinfekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symptom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av antiretroviral kombinationsterapi. Relevanta exempel är cytomegalovirus-retinit, generella och/eller fokala mykobakteriella infektioner och Pneumocystis jirovecii pneumoni (ofta kallad PCP). Varje symptom på inflammation ska utredas och behandling påbörjas vid behov. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och dessa händelser kan inträffa flera månader efter att behandlingen påbörjats. Leversjukdom: Om lamivudin används samtidigt för behandling av hiv och HBV, finns ytterligare information rörande användning av lamivudin för behandling av hepatit B i produktresumén för Zeffix. Patienter med kronisk hepatit B eller C som behandlas med antiretroviral kombinationsterapi löper en ökad risk för allvarliga leverbiverkningar inklusive sådana med dödlig utgång. Vid samtidig antiviral behandling av hepatit B eller C, hänvisas också till aktuell produktinformation för dessa läkemedel.Om behandlingen med Epivir avbryts hos patienter som samtidigt är infekterade med hepatit B‑virus rekommenderas att laboratorieprover tas på såväl leverfunktion som markörer för HBV-replikation, eftersom utsättning av lamivudin kan resultera i akut exacerbation av hepatit (se produktresumé för Zeffix).Patienter med nedsatt leverfunktion före behandling, inklusive kronisk aktiv hepatit, har en ökad frekvens av leverfunktionsavvikelser under antiretrovial kombinationsterapi och ska kontrolleras enligt klinisk praxis. Om det hos dessa patienter finns tecken på försämring av leversjukdomen, ska uppehåll eller avbrytande av behandlingen övervägas. Hjälpämnen: Patienter med diabetes bör informeras om att varje dos (150 mg = 15 ml) innehåller 3 g sackaros. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist.Epivir innehåller metylparahydroxibensoat och propylparahydroxibensoat, vilka kan ge allergiska reaktioner (eventuellt fördröjda).Detta läkemedel innehåller 39 mg natrium per 15 ml, motsvarande 1,95 % av WHO:s högsta rekommenderade dagliga intag (2 gram natrium) för vuxna. Pediatrisk population: I en studie på barn (se avsnitt 5.1 ARROW-studien), rapporterades en lägre frekvens av virologisk suppression och en högre grad av virologisk resistens hos barn som fick Epivir oral lösning jämfört med de som fick tablettformuleringen. I första hand ska, om möjligt, endast tablettbehandling användas hos barn. Samtidig administrering av Epivir oral lösning och läkemedel innehållande sorbitol bör endast övervägas då behandling med enbart tabletter ej kan undvikas och fördelarna med behandlingen överväger möjliga risker, såsom minskad virologisk suppression. Överväg mer frekvent monitorering av hiv-1 virusmängd då Epivir används tillsammans med kontinuerligt administrerade läkemedel innehållande sorbitol (t.ex. Ziagen oral lösning). Även om det inte har studerats, förväntas samma effekt med andra osmotiskt aktiva polyalkoholer eller monosackaridalkoholer (tex xylitol, mannitol, laktitol, maltitol (se avsnitt 4.5)). Osteonekros: Även om etiologin anses vara beroende av flera faktorer (inklusive kortikosteroid-användning, alkoholkonsumtion, svår immunsuppression, högre kroppsmasseindex), så har fall av osteonekros rapporteras, främst hos patienter med framskriden hivsjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Patienter ska rådas att söka läkare ifall de får ledvärk, stelhet i lederna eller svårighet att röra sig. Läkemedelsinteraktioner: Epivir ska inte användas tillsammans med andra läkemedel som innehåller lamivudin eller läkemedel som innehåller emtricitabin (se avsnitt 4.5). Kombinationen lamivudin och kladribin rekommenderas inte (se avsnitt 4.5). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktionsstudier har endast utförts på vuxna.Sannolikheten för metaboliska interaktioner är liten på grund av begränsad metabolism, låg bindning till plasmaproteiner och nästan fullständig renal utsöndring. Administrering av trimetoprim/sulfametoxazol (trim/sulfa) 160 mg/800 mg ger en 40-procentig ökning av lamivudins plasmanivåer på grund av trimetoprimkomponenten; sulfametoxazol interagerade inte. Emellertid behövs ingen dosjustering av lamivudin såvida inte patienten har nedsatt njurfunktion (se avsnitt 4.2). Lamivudin har ingen effekt på farmakokinetiken för trimetoprim eller sulfametoxazol. När samtidig administrering är indicerad bör patienten kontrolleras noggrant kliniskt. Samtidig administrering av lamivudin och höga doser trim/sulfa för behandling av Pneumocystis jirovecii pneumoni (PCP) och toxoplasmos bör undvikas. Risken för interaktioner bör beaktas vid samtidig administrering av andra läkemedel, särskilt om eliminationen huvudsakligen sker via njurarna genom aktiv renal sekretion via katjontransportsystemet (organic cationic transport system), t ex trimetoprim. Andra läkemedel (t ex ranitidin, cimetidin) utsöndras endast delvis via denna mekanism och har visats inte interagera med lamivudin. Nukleosidanaloger (t ex didanosin) liksom zidovudin utsöndras inte på detta sätt och interagerar troligen inte med lamivudin. En lätt ökning av Cmax (28 %) observerades för zidovudin vid samtidigt intag av lamivudin, emellertid sågs ingen signifikant förändring i totalmängden i plasma (AUC). Zidovudin påverkar inte lamivudins farmakokinetik (se avsnitt 5.2). På grund av likheter ska Epivir inte användas samtidigt med andra cytidinanaloger, såsom emtricitabin. Dessutom ska Epivir inte tas samtidigt med något annat läkemedel som innehåller lamivudin (se avsnitt 4.4). Lamivudin hämmar intracellulär fosforylering av kladribin in vitro, vilket leder till en potentiell risk för behandlingssvikt av kladribin om de kombineras i kliniska sammanhang. Vissa kliniska resultat stöder också en potentiell interaktion mellan lamivudin och kladribin. Därför rekommenderas inte samtidig användning av lamivudin med kladribin (se avsnitt 4.4). Lamivudins metabolism involverar inte CYP3A och därför interagerar troligtvis inte lamivudin med läkemedel som metaboliseras via detta system (t ex PIs). Samtidig administrering av sorbitollösning (3,2 g, 10,2 g, 13,4 g) med en enda 300 mg dos av lamivudin oral lösning resulterade i dosberoende minskningar på 14 %, 32 % och 36 % i lamivudinexponering (AUC∞) och 28 %, 52 % och 55 % i Cmax för lamivudin hos vuxna. Undvik, om möjligt, kontinuerlig samtidig administrering av Epivir och läkemedel innehållande sorbitol eller andra osmotiskt aktiva polyalkoholer eller monosackaridalkoholer (t.ex. xylitol, mannitol, laktitol, maltitol). Överväg mer frekvent övervakning av hiv-1 virusmängd om kontinuerlig samtidig administrering inte kan undvikas (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Som en allmän regel vid beslut om användning av antiretrovirala läkemedel för behandling av hivinfektion hos gravida kvinnor, och följaktligen för att minska risken för hivöverföring till det nyfödda barnet, ska hänsyn tas till både djurdata och klinisk erfarenhet från gravida kvinnor.Djurstudier med lamivudin visade en ökning av tidig embryonal död hos kanin men inte hos råtta (se avsnitt 5.3). Lamivudin har visats passera placentan hos människa.Data från mer än 1000 exponeringar under första trimestern och från mer än 1000 exponeringar under andra och tredje trimestern visar inte på några missbildande och foster/neonatala effekter. Epivir kan användas under graviditet om kliniskt motiverat. Risken för missbildning hos människa är osannolik baserat på dessa data.För patienter med samtidig hepatitinfektion som behandlas med lamivudin och därefter blir gravida bör hänsyn tas till risken för återkommande hepatit vid utsättningen av lamivudin.Mitokondriell dysfunktion: Nukleosid- och nukleotidanaloger har in vitro och in vivo visats orsaka varierande grad av mitokondriell skada. Det finns rapporter om mitokondriell dysfunktion hos spädbarn som exponerats för nukleosidanaloger in utero och/eller efter födseln (se avsnitt 4.4). Amning Efter peroral administrering utsöndrades lamivudin i bröstmjölk i koncentrationer som var jämförbara med dem som uppmätts i serum. Baserat på mer än 200 moder/barn-par som behandlats för hiv, är serumkoncentrationerna av lamivudin hos de ammade barnen till mödrar som behandlats för hiv väldigt låga (mindre än 4 % av moderns serumkoncentrationer) och successivt minskande till omätbara nivåer när de ammade barnen når 24 veckors ålder. Säkerhetsdata saknas för adminsitrering av lamivudin till barn under 3 månader. För att undvika överföring av hiv rekommenderas att kvinnor som lever med hiv inte ammar sina spädbarn. Fertilitet Djurstudier visar att lamivudin inte har några effekter på fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts vad gäller påverkan på förmågan att köra bil eller handha maskiner. 4.8 Biverkningar Följande biverkningar har rapporterats under behandling av hivinfektioner med Epivir. De biverkningar som kan ha ett möjligt samband med behandlingen är listade nedan efter organsystem och frekvens. Frekvenserna är definierade som mycket vanlig (≥1/10), vanlig (≥1/100 till <1/10), mindre vanlig (≥1/1000 till <1/100), sällsynt (≥1/10 000 till <1/1000) och mycket sällsynt (<1/10 000). Inom varje frekvensgruppering är biverkningarna presenterade i sjunkande allvarlighetsgrad. Blodet och lymfsystemet Mindre vanlig: Neutropeni och anemi (båda ibland allvarliga), trombocytopeni. Mycket sällsynt: ren erytrocytaplasi. Metabolism och nutrition Mycket sällsynt: Laktacidos Centrala och perifera nervsystemet Vanlig: Huvudvärk, sömnlöshet. Mycket sällsynt: Perifer neuropati (eller parestesier). Andningsvägar, bröstkorg och mediastinum Vanlig: Hosta, symtom från näsan. Magtarmkanalen Vanlig: Illamående, kräkningar, smärtor eller kramp i buken, diarré. Sällsynt: Pankreatit, stegringar av amylas i serum. Lever och gallvägar Mindre vanlig: Övergående stegringar av leverenzymer (ASAT, ALAT). Sällsynt: Hepatit. Hud och subkutan vävnad Vanlig: Utslag, alopeci. Sällsynt: Angioödem. Muskuloskeletala systemet och bindväv Vanlig: Artralgi, muskelproblem. Sällsynt: Rabdomyolys. Allmänna symtom och/eller symtom vid administreringsstället Vanlig: Trötthet, sjukdomskänsla, feber. Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt 4.4).Hos hivinfekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion mot asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och dessa händelser kan inträffa flera månader efter att behandlingen påbörjats (se avsnitt 4.4).Fall av osteonekros har rapporterats, speciellt hos patienter med kända riskfaktorer, framskriden hivsjukdom eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Frekvensen av detta är okänd (se avsnitt 4.4). Pediatrisk population 1206 hivinfekterade pediatriska patienter i åldern 3 månader till 17 år inkluderades i studien ARROW (COL105677), 669 av dessa fick abakavir och lamivudin antingen en eller två gånger dagligen (se avsnitt 5.1). Inga ytterligare säkerhetsproblem jämfört med vuxna har identifierats bland de pediatriska patienter som fått läkemedlet antingen en eller två gånger dagligen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Lamivudin i mycket höga doser har i akuta djurstudier inte visat någon organtoxicitet. Inga specifika tecken eller symtom har iakttagits efter akut överdosering med lamivudin, utöver de som finns listade som biverkningar.Om överdosering inträffar ska patienten noggrant övervakas och symtomatisk terapi ges vid behov. Eftersom lamivudin är dialyserbar, kan kontinuerlig hemodialys användas som behandling vid överdosering, även om det inte har studerats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Nukleosidanalog, ATC kod: J05AF05 Verkningsmekanism Lamivudin är en nukleosidanalog som har effekt mot humant immunbristvirus (hiv) och hepatit B‑virus (HBV). Lamivudin metaboliseras intracellulärt till den aktiva substansen lamivudin 5´-trifosfat, som huvudsakligen verkar som en kedjeterminator (’chain terminator’) vid hiv-virusets omvända transkription. Trifosfat är en selektiv hämmare av hiv-1-och hiv-2-replikation in vitro och är även aktivt mot zidovudinresistenta kliniska isolat av hiv. Inga antagonistiska effekter in vitro sågs vid användning av lamivudin och andra antiretrovirala medel (testade: abakavir, didanosin, nevirapin och zidovudin). Resistens hiv-1-resistens mot lamivudin innefattar utvecklingen av en M184V-aminosyraförändring i anslutning till den aktiva delen (’active site’) av omvänt transkriptas. Denna variant uppkommer såväl in vitro som hos hiv-1-infekterade patienter behandlade med antiretrovirala kombinationer som innehåller lamivudin. M184V-mutanter uppvisar påtagligt minskad känslighet för lamivudin och en minskad viral replikationsförmåga in vitro. Resultat från in vitro studier pekar på att zidovudinresistenta virusisolat åter kan bli känsliga för zidovudin när de samtidigt erhåller resistens mot lamivudin. Den kliniska relevansen av sådana fynd är dock inte klart fastställd. In vitro-data visar en tendens som tyder på att fortsatt behandling med lamivudin i en antiretroviral regim trots utveckling av M184V skulle kunna ge kvarvarande anti-retroviral aktivitet (troligen genom försämrad ”viral fitness”). Den kliniska relevansen av dess fynd är inte fastställd. De kliniska data som finns tillgängliga är mycket begränsade och utesluter någon tillförlitlig slutsats inom detta område. I vilket fall är alltid byte till lämpliga NRTI:er att föredra framför bibehållen terapi med lamivudin. Därför ska behandling med lamivudin trots utveckling av M184V-mutationen endast övervägas i de fall där inga andra aktiva NRTI:er finns tillgängliga. Korsresistens som uppkommit till följd av M184V RT- mutationer begränsar sig till terapiklassen nukleosida antiretroviraler. Zidovudin och stavudin bibehåller sin antiretrovirala effekt mot lamivudinresistent hiv-1. Abakavir bibehåller sin antiretrovirala aktivitet mot lamivudinresistent hiv-1 som endast har M184V-mutationen. M184V RT-mutanten uppvisar en <4-faldigt minskad känslighet för didanosin men den kliniska betydelsen av detta är fortfarande inte känd. Testning av känsligheten in vitro har inte standardiserats och resultaten kan variera beroende på metodologiska faktorer. Lamivudin uppvisar in vitro låg cytotoxicitet gentemot perifera lymfocyter i blod, mot etablerade lymfocyt- och monocytmakrofagcellinjer och mot olika benmärgsstamceller. Klinisk effekt och säkerhet I kliniska prövningar har det visats att lamivudin i kombination med zidovudin reducerat hiv-1-virusmängd och ökat antalet CD4-celler. Kliniska ”end-point” data indikerar att lamivudin i kombination med zidovudin resulterar i en signifikant minskning av risken för sjukdomsutveckling och dödlighet.Kliniska studier visar att lamivudin tillsammans med zidovudin fördröjer uppkomsten av zidovudinresistenta isolat hos individer utan tidigare antiretroviral behandling.Lamivudin har i stor utsträckning använts som komponent i antiretroviral kombinationsterapi med andra antiretrovirala läkemedel av samma terapiklass (NRTI) eller olika terapiklasser (PI, NNRTI).Belägg från kliniska prövningar på barn som fått lamivudin med andra antiretrovirala läkemedel (abakavir, nevirapin/efavirenz eller zidovudin) har visat att resistensprofilen som observerats hos barn är jämförbar med den som observerats hos vuxna, beträffande upptäckta genotypiska substitutioner och den relativa frekvensen av dem.Barn som i kliniska prövningar fått lamivudin oral lösning samtidigt med andra antiretrovirala läkemedel i form av oral lösning utvecklade oftare virusresistens än barn som fått tabletter (se beskrivningen av klinisk erfarenhet av den pediatriska populationen (ARROW-studien) samt avsnitt 5.2).Multipel antiretroviral kombinationsbehandling som innehåller lamivudin har visats vara effektiv hos antiretroviralt naiva patienter liksom hos patienter som uppvisar virus med M184V mutationen. Förhållandet mellan hivs känslighet in vitro för lamivudin och zidovudin och kliniskt svar på behandling som innehåller lamivudin/zidovudin undersöks fortlöpande. Lamivudin i doser på 100 mg dagligen har också visats vara effektivt för behandling av vuxna patienter med kronisk HBV infektion (för detaljer om kliniska studier, se produktinformation för Zeffix). Vid behandling av hivinfektion har dock endast en dos på 300 mg lamivudin dagligen (i kombination med andra antiretrovirala medel) visats vara effektiv.Lamivudin har inte specifikt undersökts hos hivpatienter som samtidigt är infekterade med HBV. Dosering en gång per dag (300 mg dagligen): En klinisk studie har visat att Epivir doserat en gång om dagen har likvärdig effekt som dosering två gånger per dag. Dessa resultat uppnåddes i en population som tidigare ej behandlads med antiretroviral terapi och som främst bestod av asymtomatiska hivinfekterade patienter (CDC-stadium A). Pediatrisk population En randomiserad jämförelse av en doseringsregim med administrering av abakavir och lamivudin en gång dagligen jämfört med två gånger dagligen genomfördes inom en randomiserad, multicenter, kontrollerad studie av hiv-infekterade pediatriska patienter. 1206 barn i åldern 3 månader till 17 år inkluderades i studien ARROW (COL105677) och doserades efter viktintervall enligt doseringsrekommendationerna i Världshälsoorganisationens behandlingsriktlinje (Antiretroviral behandling av hiv-infektion hos spädbarn och barn, 2006). Efter 36 veckor på en regim med doseringen av abakavir och lamivudin två gånger dagligen randomiserades 669 lämpliga patienter till att antingen fortsätta med dosering två gånger dagligen eller till att byta dosering till abakavir och lamivudin en gång dagligen under minst 96 veckor. Notera att från denna studie erhölls inga kliniska data för barn under ett år. Resultaten sammanfattas i tabellen nedan: Virologiskt svar baserat på plasma hiv-1 RNA lägre än 80 kopior/ml vid vecka 48 och vecka 96 hos personer som randomiserats i studien ARROW antingen till doseringen abakavir+lamivudin en gång dagligen eller två gånger dagligen. (observerad analys). Två gånger dagligen N (%) En gång dagligen N (%) Vecka 0 (Efter ≥36 veckor på behandling) Plasma hiv-1 RNA <80 kopior/ml 250/331 (76) 237/335 (71) Riskskillnad (en gång dagligen-två gånger dagligen) -4,8 % (95 % KI -11,5 % till +1,9 %), p=0,16 Vecka 48 Plasma hiv-1 RNA <80 kopior/ml 242/331 (73) 236/330 (72) Riskskillnad (en gång dagligen-två gånger dagligen) -1,6 % (95 % KI -8,4 % till +5,2 %), p=0,65 Vecka 96 Plasma hiv-1 RNA <80 kopior/ml 234/326 (72) 230/331 (69) Riskskillnad (en gång dagligen–två gånger dagligen) -2,3 % (95 % KI -9,3 % till +4,7 %), p=0,52 I en farmakokinetisk studie (PENTA 15), bytte fyra virologiskt kontrollerade patienter som var yngre än 12 månader från abakavir plus lamivudin oral lösning två gånger dagligen till doseringsregimen en gång dagligen. Tre av patienterna hade omätbara virusnivåer och en hade plasma hiv-RNA på 900 kopior/ml vid vecka 48. Inga säkerhetsproblem observerades hos dessa patienter.Non-inferiority uppvisades i gruppen som fick abakavir + lamivudin en gång dagligen jämfört med gruppen som fick abakavir+lamivudin två gånger dagligen enligt den förbestämda non-inferiority marginalen på -12 %, för primär endpoint <80 kopior/ml vid vecka 48 samt vid vecka 96 (sekundär endpoint) och alla andra testade gränsvärden (<200 kopior/ml, <400 kopior/ml, <1000 kopior/ml). Samtliga av dessa värden var väl inom marginalen för non-inferiority. Subgruppsanalyser med syfte att testa för heterogenitet vid en gång mot två gånger dagligen visade ingen signifikant påverkan av kön, ålder eller virusmängd vid randomisering. Slutsatserna stödde non-inferiority oavsett analysmetod.Vid tidpunkten för randomiseringen till en daglig dos eller två dagliga doser (vecka 0) hade de patienter som fått tablettformuleringen en högre frekvens av virusmängdsuppression jämfört med de som fått någon form av oral lösning vid något tillfälle. Dessa skillnader observerades i varje studerad åldersgrupp. Skillnaderna i suppressionsgrad mellan tabletter och lösning kvarstod till och med vecka 96 för doseringen en dos dagligen. Andelen försökspersoner i ARROW-studien, randomiserade till en daglig dos eller två dagliga doser abakavir + lamivudin, med plasma hiv-1 RNA <80 kopior/ml: Subgruppsanalys per formulering Två dagliga doser Plasma hiv-1 RNA <80 kopior/ml: n/N (%) En daglig dos Plasma hiv-1 RNA <80 kopior/ml: n/N (%) Vecka 0 (efter 36 veckors behandling) Någon form av oral lösning vid något tillfälle 14/26 (54) 15/30 (50) Alla behandlingar med tabletter 236/305 (77) 222/305 (73) Vecka 96 Någon form av oral lösning vid något tillfälle 13/26 (50) 17/30 (57) Alla behandlingar med tabletter 221/300 (74) 213/301 (71) Genotypiska resistensanalyser gjordes på fall med plasma hiv-1 RNA >1000 kopior/ml. Fler fall av resistens upptäcktes hos patienter som hade fått lamivudin oral lösning i kombination med andra antiretrovirala orala lösningar jämfört med de som fick motsvarande doser i form av tabletter. Detta överensstämmer med den lägre graden av antiviral suppression som observerats hos dessa patienter. 5.2 Farmakokinetiska uppgifter Absorption Lamivudin absorberas väl från mag­tarm­kanalen. Biotillgängligheten hos vuxna efter oralt intaget lamivudin är normalt mellan 80 och 85 %. Efter oral administrering uppnås maximal serumkoncentration (Cmax) efter i genomsnitt ca en timme (tmax). Baserat på data hämtat från en studie på friska frivilliga, är medelvärdet (CV) av Cmax och Cmin för lamivudin i plasma efter en terapeutisk dos på 150 mg 2 gånger dagligen 1,2 mikrogram/ml (24 %) respektive 0,09 mikrogram/ml (27 %). Medelvärdet (CV) av AUC över ett dosintervall på 12 timmar är 4,7 mikrogram timme/ml (18 %). Vid en terapeutisk dos på 300 mg 1 gång dagligen är medelvärdet för Cmax, Cmin och 24-timmars AUC 2,0 mikrogram/ml (26 %), 0,04 mikrogram/ml (34 %) respektive 8,9 mikrogram timme/ml (21 %). Samtidigt födointag med lamivudin resulterar i fördröjd tmax och sänkt Cmax (minskat med 47 %). Emellertid påverkas inte mängden absorberat lamivudin (baserat på AUC). Administrering av krossade tabletter med en liten mängd halvfast föda eller dryck förväntas inte ha någon påverkan på den farmaceutiska kvaliteten och borde därför inte förändra den kliniska effekten. Denna slutsats baseras på fysikalisk-kemiska och farmakokinetiska data och förutsätter att patienten krossar och intar hela dosen (100 % av tabletten) omedelbart. Kombinationsbehandling med zidovudin ökar mängden zidovudin i plasma med 13 % och Cmax ökar med 28 %. Detta anses inte ha någon betydelse för patientens säkerhet och därför behövs ingen dosjustering. Distribution Intravenösa studier har visat att den genomsnittliga distributionsvolymen är 1,3 l/kg. Totalt clearance av lamivudin är i genomsnitt ungefär 0,32 l/timme/kg och sker huvudsakligen renalt (>70 %) via katjontransportsystemet (organic cationic transport system). Lamivudins farmakokinetik är linjär i terapeutiska doser och uppvisar begränsad bindning till det viktigaste plasmaproteinet albumin (<16 % - 36 % till serumalbumin i in vitro-studier). Begränsade data visar att lamivudin passerar till centrala nervsystemet och når cerebrospinalvätskan. Genomsnittlig kvot av likvor/serumkoncentration av lamivudin 2-4 timmar efter peroral administrering var cirka 0,12. Den verkliga omfattningen av penetrationen är okänd liksom dess kliniska betydelse. Metabolism Lamivudins halveringstid i plasma efter oral dosering är 18 till 19 timmar och den aktiva formen, intracellulärt lamivudintrifosfat, har en förlängd terminal halveringstid i cellen (16 till 19 timmar). Hos 60 friska frivilliga har Epivir 300 mg givet 1 gång dagligen visats vara farmakokinetiskt ekvivalent vid steady state med Epivir 150 mg givet 2 gånger dagligen vad gäller intracellulärt trifosfat AUC24 och Cmax. Lamivudin utsöndras huvudsakligen i oförändrad form via njurarna. Sannolikheten för metaboliska interaktioner av lamivudin med andra läkemedel är liten beroende på den begränsade levermetabolismen (5-10 %) och den låga plasmaproteinbindningen. Eliminering Studier på patienter med nedsatt njurfunktion visar att eliminationen av lamivudin påverkas av försämrad njurfunktion. Rekommenderade doser för patienter med kreatininclearance lägre än 50 ml/min framgår av doseringsavsnittet (se avsnitt 4.2).Interaktion med trimetoprim, som ingår i trimsulfa, orsakar 40 % ökning av lamivudinexponeringen vid terapeutiska doser. Trots detta behöver dosen inte justeras såvida inte patienten även har nedsatt njurfunktion (se avsnitt 4.5 och 4.2). Administrering av trimsulfa tillsammans med lamivudin till patienter med nedsatt njurfunktion bör ske först efter noggrant övervägande. Speciella patientgrupper Barn: Den absoluta biotillgängligheten av lamivudin (ungefär 58-66 %) var lägre hos barn under 12 år. Hos barn uppvisade administrering av tabletter som givits samtidigt med andra antiretrovirala tabletter ett högre AUC∞ och Cmax för lamivudin i plasma än oral lösning som givits samtidigt med andra antiretrovirala orala lösningar. Barn som får lamivudin oral lösning enligt rekommenderad doseringsregim uppnår en exponering av lamivudin i plasma inom samma intervall som observerats hos vuxna. Barn som får lamivudin orala tabletter enligt rekommenderad doseringsregim uppnår en högre exponering av lamivudin i plasma än barn som får oral lösning, eftersom högre doser, i mg/kg, administreras med tabletten samt beroende på att tabletten har högre biotillgänglighet (se avsnitt 4.2). Farmakokinetiska studier genomförda på barn med både oral lösning och tabletter har visat att dosering en gång dagligen ger ett likvärdigt AUC0-24 som dosering två gånger dagligen, när samma dagliga totaldos används. Farmakokinetiska uppgifter är begränsade från patienter yngre än 3 månader. Hos en vecka gamla spädbarn var lamivudinclearance efter oralt intag reducerat jämfört med äldre pediatriska patienter vilket troligen beror på outvecklad njurfunktion och varierande absorption. För att åstadkomma likartad exponering som hos vuxna och barn är därför en lämplig dos 4 mg/kg kroppsvikt dagligen till spädbarn. Skattningar av den glomerulära filtrationen tyder på att en lämplig dos till barn från 6 veckors ålder skulle kunna vara 8 mg/kg/dag för att uppnå en likartad exponering som hos vuxna.Farmakokinetisk data har erhållits från 3 farmakokinetiska studier (PENTA 13, PENTA 15 och substudien ARROW PK) på barn under 12 år. Data visas i tabellen nedan: Sammanfattning av lamivudin AUC (0-24) (µg.h/ml) i plasma vid steady state och statistiska jämförelser för oral administrering en och två gånger dagligen mellan olika studier Studie Åldersgrupp Lamivudin 8 mg/kg Dosering en gång dagligen Geometriskt medelvärde (95 % KI) Lamivudin 4 mg/kg Dosering två gånger dagligen Geometriskt medelvärde (95 % KI) Jämförelse mellan dosering en och två gånger dagligen GLS mean ratio (90 % Kl) ARROW PK Substudie Del 1 3 till 12 år (N=35) 13,0 (11,4, 14,9) 12,0 (10,7, 13,4) 1,09 (0,979, 1,20) PENTA 13 2 till 12 år (N=19) 9,80 (8,64, 11,1) 8,88 (7,67, 10,3) 1,12 (1,03, 1,21) PENTA 15 3 till 36 månader (N=17) 8,66 (7,46, 10,1) 9,48 (7,89, 11,40) 0,91 (0,79, 1,06) För de fyra patienterna i studien PENTA 15 som var under 12 månader och som bytte från doseringsregimen två gånger dagligen till en gång dagligen (se avsnitt 5.1) var det geometriska medelvärdet för AUC (0-24) (95 % KI) för lamivudin i plasma 10,31 (6,26, 17,0) µg.h/ml vid dosering en gång dagligen och 9,24 (4,66, 18,3) µg.h/ml vid dosering två gånger dagligen Graviditet: Lamivudins farmakokinetik i senare delen av graviditeten var likartad den hos icke gravida kvinnor efter peroral administrering. 5.3 Prekliniska säkerhetsuppgifter Administrering av lamivudin i höga doser till djur var inte förenade med någon omfattande organtoxicitet. Vid de högsta dosnivåerna fann man vissa tecken på påverkan på lever- och njurfunktion och i vissa fall dessutom minskad levervikt. De observerade kliniskt relevanta effekterna var en reduktion av antalet röda blodkroppar och neutropeni. Lamivudin var inte mutagent i bakterietest men liksom många nukleosidanaloger påvisades aktivitet i cytogenetiskt test in vitro och i muslymfomtest. Lamivudin var inte genotoxiskt in vivo i doser som gav omkring 40-50 gånger högre plasmakoncentrationer än de förväntade kliniska plasmanivåerna. Eftersom lamivudins mutagena aktivitet in vitro inte kunnat konfirmeras i in vivo test, bedöms det inte föreligga någon risk för genotoxicitet hos patienter som genomgår behandling med lamivudin. En transplacentär genotoxicitetsstudie utförd på apor jämförde zidovudin enbart med kombinationen av zidovudin och lamivudin vid exponering som motsvarar den hos människa. Studien visade att foster som exponerades in utero för kombinationen upprätthöll en högre grad av inkorporering av nukleosidanalog-DNA i ett flertal organ hos fostren och visade belägg för mer telomerförkortning än hos de som enbart exponerats för zidovudin. Den kliniska betydelsen av dessa fynd är okänd. Resultat från långtidsstudier på råttor och möss påvisade ingen karcinogenicitet som har relevans för människa.En fertilitetsstudie på råttor påvisade att lamivudin inte hade någon effekt på manlig eller kvinnlig fertilitet.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Sackaros 20 % w/v (3 g/15 ml) Metylparahydroxibensoat (E 218) Propylparahydroxibensoat (E 216) Citronsyra, vattenfri Propylenglykol Natriumcitrat Artificiella smaktillsatser (jordgubb/banan) Renat vatten 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 2 årÖppnad flaska är hållbar en månad. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll Kartong med 240 ml lamivudin 10 mg/ml oral lösning i vit plastflaska av polyetylen (HDPE) med barnsäkert lock. Förpackningen innehåller även en adapter till sprutan i polyeten och en 10 ml doseringsspruta för oral användning som består av en sprutcylinder av polypropen (med ml gradering) och en kolvstång av polyeten.Doseringssprutan ska användas för uppmätning av förskriven dos oral lösning. Instruktion för användning finns i förpackningen. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "prod-license": "ViiV Healthcare BVVan Asch van Wijckstraat 55H3811 LP AmersfoortNederländerna",
        "approval-number": "EU/1/96/015/002",
        "approval-first-date": "Första godkännandet: 8 augusti 1996Förnyat godkännande: 28 juli 2006",
        "revision-date": "2022-08-11"
    },
    "fass_text": {
        "indication": "Epivir är indicerat som en del i antiretroviral kombinationsbehandling av vuxna och barn infekterade med humant immunbristvirus (hiv).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling ska endast initieras av läkare med erfarenhet av att behandla hivinfektioner. Epivir kan ges med eller utan mat. Epivir finns också tillgängligt som tablett till patienter som väger minst 14 kg (se avsnitt Varningar och försiktighet). Patienter som byter mellan lamivudin oral lösning och lamivudin tabletter ska följa de doseringsrekommendationer som är specifika för formuleringen (se avsnitt Farmakokinetik). För patienter som har svårt att svälja tabletter kan tabletten/tabletterna krossas och tillsättas till en liten mängd halvfast föda eller dryck. Blandningen ska intas omedelbart (se avsnitt Farmakokinetik). Vuxna, ungdomar och barn (som väger minst 25 kg): Den rekommenderade dosen av Epivir är 300 mg dagligen. Denna dos kan ges antingen som 150 mg (15 ml) två gånger dagligen eller 300 mg (30 ml) en gång dagligen (se avsnitt Varningar och försiktighet). Barn (som väger mindre än 25 kg) Barn från ett års ålder: Rekommenderad dos är 0,5 ml/kg (5 mg/kg) 2 gånger dagligen, eller 1 ml/kg (10 mg/kg) en gång dagligen (se avsnitt Varningar och försiktighet och Interaktioner). Barn från 3 månader upp till ett år: Rekommenderad dos är 0,5 ml/kg (5 mg/kg) två gånger dagligen. Om dosering två gånger dagligen inte är möjligt, kan en dosering om en gång dagligen övervägas (10 mg/kg en gång dagligen). Man ska ha i åtanke att tillgängliga data från dosering en gång dagligen är mycket begränsade i denna patientgrupp (se avsnitt Varningar och försiktighet, Farmakodynamik och Farmakokinetik). Barn under 3 månader: Tillgängliga data är otillräckliga för att kunna ange en specifik dosrekommendation (se avsnitt Farmakokinetik). Patienter som byter från dosering två gånger per dag till en gång per dag ska börja följa den rekommenderade doseringen för administrering en gång per dag (som beskrivs ovan) ungefär 12 timmar efter att den sista dosen inom en två gånger dagligen regim administrerats. Därefter ska patienten fortsätta att följa den rekommenderade doseringen för administrering en gång per dag (som beskrivs ovan) med ungefär 24 timmars mellanrum. I de fall där patienten ska byta tillbaka till doseringen två gånger per dag ska denna börja följa rekommenderad dosering för administrering två gånger per dag ungefär 24 timmar efter att den sista dosen som administrerats en gång per dag intagits. Speciella patientgrupper Äldre: För närvarande saknas data. Särskild försiktighet rekommenderas emellertid för denna åldersgrupp på grund av åldersrelaterade förändringar som försämrad njurfunktion och förändring av hematologiska parametrar. Nedsatt njurfunktion: Plasmakoncentrationerna av lamivudin ökar vid måttligt till gravt nedsatt njurfunktion på grund av minskad clearance. Dosen bör därför justeras enligt nedan. Doseringsrekommendationer – Vuxna, ungdomar och barn (som väger minst 25 kg): Kreatininclearance (ml/min) Initial dos Underhållsdos ≥50 300 mg (30 ml) eller 150 mg (15 ml) 300 mg (30 ml) 1 gång dagligen eller 150 mg (15 ml) 2 gånger dagligen 30 till <50 150 mg (15 ml) 150 mg (15 ml) 1 gång dagligen 15 till <30 150 mg (15 ml) 100 mg (10 ml) 1 gång dagligen 5 till <15 150 mg (15 ml) 50 mg (5 ml) 1 gång dagligen <5 50 mg (5 ml) 25 mg (2,5 ml) 1 gång dagligen Data från lamivudinbehandling av barn med nedsatt njurfunktion saknas. Baserat på antagandet att kreatininclearance och lamivudinclearance är korrelerat på samma sätt hos barn och vuxna, rekommenderas att doseringen till barn med nedsatt njurfunktion reduceras i förhållande till deras kreatininclearance på samma sätt som för vuxna. Epivir 10 mg/ml oral lösning kan vara den lämpligaste formuleringen för att uppnå rekommenderad dos hos barn med nedsatt njurfunktion, som är minst 3 månader och väger mindre än 25 kg. Doseringsrekommendationer - Barn som är minst 3 månader och som väger mindre än 25 kg: Kreatininclearance (ml/min) Initial dos Underhållsdos ≥50 10 mg/kg eller 5 mg/kg 10 mg/kg 1 gång dagligen eller 5 mg/kg 2 gånger dagligen 30 till <50 5 mg/kg 5 mg/kg 1 gång dagligen 15 till <30 5 mg/kg 3,3 mg/kg 1 gång dagligen 5 till <15 5 mg/kg 1,6 mg/kg 1 gång dagligen <5 1,6 mg/kg 0,9 mg/kg 1 gång dagligen Nedsatt leverfunktion: Data från patienter med måttligt till gravt nedsatt leverfunktion visar att lamivudins farmakokinetik inte signifikant påverkas vid nedsatt leverfunktion. Baserat på dessa data är dosjustering inte nödvändig vid måttligt till gravt nedsatt leverfunktion, såvida inte patienten även har nedsatt njurfunktion.",
        "caution": "Epivir rekommenderas inte som monoterapi. Nedsatt njurfunktion: Hos patienter med måttligt till gravt nedsatt njurfunktion är lamivudins terminala halveringstid i plasma förlängd på grund av minskad clearance, varför dosen ska justeras (se avsnitt Dosering). Dosering en gång per dag (300 mg dagligen): en klinisk studie har visat att Epivir doserat en gång om dagen har likvärdig effekt som dosering två gånger per dag. Dessa resultat uppnåddes i en population som tidigare ej behandlats med antiretroviral terapi och som främst bestod av asymtomatiska hivinfekterade patienter (CDC-stadium A). Trippel nukleosid terapi: Virologisk svikt och resistensutveckling har rapporterats i stor omfattning tidigt under behandlingen när lamivudin kombinerats med tenofovirdisoproxilfumarat och abakavir, liksom även med tenofovirdisoproxilfumarat och didanosin, vid behandling en gång dagligen. Opportunistiska infektioner: Patienter som erhåller Epivir eller annan antiretroviral behandling kan trots behandlingen fortsätta utveckla opportunistiska infektioner och andra komplikationer orsakade av hivinfektionen, varför det kliniska förloppet noggrant ska kontrolleras av läkare med erfarenhet av behandling av hivassocierade sjukdomar. Pankreatit: Ett fåtal fall med pankreatit har rapporterats. Det är emellertid oklart om orsaken var den antiretrovirala behandlingen eller den underliggande hivinfektionen. Behandlingen med Epivir ska omedelbart avbrytas om det uppträder kliniska fynd, symtom eller avvikande laboratorievärden som talar för pankreatit. Mitokontriell dysfunktion efter exponering in utero: Nukleos(t)idanaloger kan i varierande grad påverka mitokondriell dysfunktion, vilket är mest uttalat med stavudin, didanosin och zidovudin. Man har rapporterat mitokondriell dysfunktion hos hiv-negativa spädbarn som exponerats för nukleosidanaloger in utero och/eller postnatalt; dessa har främst avsett behandling med regimer innehållande zidovudin. De väsentligaste biverkningarna som rapporterats är hematologiska rubbningar (anemi, neutropeni) och metabola störningar (hyperlaktatemi, hyperlipasemi). Dessa biverkningar har varit övergående. Några sent uppträdande neurologiska rubbningar har rapporterats som sällsynta (ökad tonus, kramper, onormalt beteende). Om sådana neurologiska rubbningar är övergående eller permanenta är för närvarande okänt. Dessa fynd ska övervägas för alla barn som in utero exponerats för nukleos(t)idanaloger och som uppvisar allvarliga kliniska fynd av okänd etiologi, i synnerhet neurologiska fynd. Dessa fynd påverkar inte aktuella nationella rekommendationer avseende antiretroviral terapi till gravida kvinnor för att förhindra vertikal överföring av hiv. Vikt och metabola parametrar: Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider finns det i vissa fall belägg för en behandlingseffekt medan det inte finns några starka belägg för ett samband mellan viktökning och någon viss behandling. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade behandlingsriktlinjer för hiv. Lipidrubbningar ska hanteras på ett kliniskt lämpligt sätt. Immunreaktiveringssyndrom: Hos hivinfekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symptom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av antiretroviral kombinationsterapi. Relevanta exempel är cytomegalovirus-retinit, generella och/eller fokala mykobakteriella infektioner och Pneumocystis jirovecii pneumoni (ofta kallad PCP). Varje symptom på inflammation ska utredas och behandling påbörjas vid behov. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och dessa händelser kan inträffa flera månader efter att behandlingen påbörjats. Leversjukdom: Om lamivudin används samtidigt för behandling av hiv och HBV, finns ytterligare information rörande användning av lamivudin för behandling av hepatit B i produktresumén för Zeffix. Patienter med kronisk hepatit B eller C som behandlas med antiretroviral kombinationsterapi löper en ökad risk för allvarliga leverbiverkningar inklusive sådana med dödlig utgång. Vid samtidig antiviral behandling av hepatit B eller C, hänvisas också till aktuell produktinformation för dessa läkemedel. Om behandlingen med Epivir avbryts hos patienter som samtidigt är infekterade med hepatit B‑virus rekommenderas att laboratorieprover tas på såväl leverfunktion som markörer för HBV-replikation, eftersom utsättning av lamivudin kan resultera i akut exacerbation av hepatit (se produktresumé för Zeffix). Patienter med nedsatt leverfunktion före behandling, inklusive kronisk aktiv hepatit, har en ökad frekvens av leverfunktionsavvikelser under antiretrovial kombinationsterapi och ska kontrolleras enligt klinisk praxis. Om det hos dessa patienter finns tecken på försämring av leversjukdomen, ska uppehåll eller avbrytande av behandlingen övervägas. Hjälpämnen: Patienter med diabetes bör informeras om att varje dos (150 mg = 15 ml) innehåller 3 g sackaros. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. Epivir innehåller metylparahydroxibensoat och propylparahydroxibensoat, vilka kan ge allergiska reaktioner (eventuellt fördröjda). Detta läkemedel innehåller 39 mg natrium per 15 ml, motsvarande 1,95 % av WHO:s högsta rekommenderade dagliga intag (2 gram natrium) för vuxna. Pediatrisk population: I en studie på barn (se avsnitt Farmakodynamik ARROW-studien), rapporterades en lägre frekvens av virologisk suppression och en högre grad av virologisk resistens hos barn som fick Epivir oral lösning jämfört med de som fick tablettformuleringen. I första hand ska, om möjligt, endast tablettbehandling användas hos barn. Samtidig administrering av Epivir oral lösning och läkemedel innehållande sorbitol bör endast övervägas då behandling med enbart tabletter ej kan undvikas och fördelarna med behandlingen överväger möjliga risker, såsom minskad virologisk suppression. Överväg mer frekvent monitorering av hiv-1 virusmängd då Epivir används tillsammans med kontinuerligt administrerade läkemedel innehållande sorbitol (t.ex. Ziagen oral lösning). Även om det inte har studerats, förväntas samma effekt med andra osmotiskt aktiva polyalkoholer eller monosackaridalkoholer (tex xylitol, mannitol, laktitol, maltitol (se avsnitt Interaktioner)). Osteonekros: Även om etiologin anses vara beroende av flera faktorer (inklusive kortikosteroid-användning, alkoholkonsumtion, svår immunsuppression, högre kroppsmasseindex), så har fall av osteonekros rapporteras, främst hos patienter med framskriden hivsjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Patienter ska rådas att söka läkare ifall de får ledvärk, stelhet i lederna eller svårighet att röra sig. Läkemedelsinteraktioner: Epivir ska inte användas tillsammans med andra läkemedel som innehåller lamivudin eller läkemedel som innehåller emtricitabin (se avsnitt Interaktioner). Kombinationen lamivudin och kladribin rekommenderas inte (se avsnitt Interaktioner).",
        "interaction": "Interaktionsstudier har endast utförts på vuxna. Sannolikheten för metaboliska interaktioner är liten på grund av begränsad metabolism, låg bindning till plasmaproteiner och nästan fullständig renal utsöndring. Administrering av trimetoprim/sulfametoxazol (trim/sulfa) 160 mg/800 mg ger en 40-procentig ökning av lamivudins plasmanivåer på grund av trimetoprimkomponenten; sulfametoxazol interagerade inte. Emellertid behövs ingen dosjustering av lamivudin såvida inte patienten har nedsatt njurfunktion (se avsnitt Dosering). Lamivudin har ingen effekt på farmakokinetiken för trimetoprim eller sulfametoxazol. När samtidig administrering är indicerad bör patienten kontrolleras noggrant kliniskt. Samtidig administrering av lamivudin och höga doser trim/sulfa för behandling av Pneumocystis jirovecii pneumoni (PCP) och toxoplasmos bör undvikas. Risken för interaktioner bör beaktas vid samtidig administrering av andra läkemedel, särskilt om eliminationen huvudsakligen sker via njurarna genom aktiv renal sekretion via katjontransportsystemet (organic cationic transport system), t ex trimetoprim. Andra läkemedel (t ex ranitidin, cimetidin) utsöndras endast delvis via denna mekanism och har visats inte interagera med lamivudin. Nukleosidanaloger (t ex didanosin) liksom zidovudin utsöndras inte på detta sätt och interagerar troligen inte med lamivudin. En lätt ökning av Cmax (28 %) observerades för zidovudin vid samtidigt intag av lamivudin, emellertid sågs ingen signifikant förändring i totalmängden i plasma (AUC). Zidovudin påverkar inte lamivudins farmakokinetik (se avsnitt Farmakokinetik). På grund av likheter ska Epivir inte användas samtidigt med andra cytidinanaloger, såsom emtricitabin. Dessutom ska Epivir inte tas samtidigt med något annat läkemedel som innehåller lamivudin (se avsnitt Varningar och försiktighet). Lamivudin hämmar intracellulär fosforylering av kladribin in vitro, vilket leder till en potentiell risk för behandlingssvikt av kladribin om de kombineras i kliniska sammanhang. Vissa kliniska resultat stöder också en potentiell interaktion mellan lamivudin och kladribin. Därför rekommenderas inte samtidig användning av lamivudin med kladribin (se avsnitt Varningar och försiktighet). Lamivudins metabolism involverar inte CYP3A och därför interagerar troligtvis inte lamivudin med läkemedel som metaboliseras via detta system (t ex PIs). Samtidig administrering av sorbitollösning (3,2 g, 10,2 g, 13,4 g) med en enda 300 mg dos av lamivudin oral lösning resulterade i dosberoende minskningar på 14 %, 32 % och 36 % i lamivudinexponering (AUC∞) och 28 %, 52 % och 55 % i Cmax för lamivudin hos vuxna. Undvik, om möjligt, kontinuerlig samtidig administrering av Epivir och läkemedel innehållande sorbitol eller andra osmotiskt aktiva polyalkoholer eller monosackaridalkoholer (t.ex. xylitol, mannitol, laktitol, maltitol). Överväg mer frekvent övervakning av hiv-1 virusmängd om kontinuerlig samtidig administrering inte kan undvikas (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Som en allmän regel vid beslut om användning av antiretrovirala läkemedel för behandling av hivinfektion hos gravida kvinnor, och följaktligen för att minska risken för hivöverföring till det nyfödda barnet, ska hänsyn tas till både djurdata och klinisk erfarenhet från gravida kvinnor. Djurstudier med lamivudin visade en ökning av tidig embryonal död hos kanin men inte hos råtta (se avsnitt Prekliniska uppgifter). Lamivudin har visats passera placentan hos människa. Data från mer än 1000 exponeringar under första trimestern och från mer än 1000 exponeringar under andra och tredje trimestern visar inte på några missbildande och foster/neonatala effekter. Epivir kan användas under graviditet om kliniskt motiverat. Risken för missbildning hos människa är osannolik baserat på dessa data. För patienter med samtidig hepatitinfektion som behandlas med lamivudin och därefter blir gravida bör hänsyn tas till risken för återkommande hepatit vid utsättningen av lamivudin. Mitokondriell dysfunktion: Nukleosid- och nukleotidanaloger har in vitro och in vivo visats orsaka varierande grad av mitokondriell skada. Det finns rapporter om mitokondriell dysfunktion hos spädbarn som exponerats för nukleosidanaloger in utero och/eller efter födseln (se avsnitt Varningar och försiktighet).",
        "breastfeeding": "Efter peroral administrering utsöndrades lamivudin i bröstmjölk i koncentrationer som var jämförbara med dem som uppmätts i serum. Baserat på mer än 200 moder/barn-par som behandlats för hiv, är serumkoncentrationerna av lamivudin hos de ammade barnen till mödrar som behandlats för hiv väldigt låga (mindre än 4 % av moderns serumkoncentrationer) och successivt minskande till omätbara nivåer när de ammade barnen når 24 veckors ålder. Säkerhetsdata saknas för administrering av lamivudin till barn under 3 månader. För att undvika överföring av hiv rekommenderas att kvinnor som lever med hiv inte ammar sina spädbarn.",
        "fertility": "Djurstudier visar att lamivudin inte har några effekter på fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Inga studier har utförts vad gäller påverkan på förmågan att köra bil eller handha maskiner.",
        "side-effects": "Följande biverkningar har rapporterats under behandling av hivinfektioner med Epivir. De biverkningar som kan ha ett möjligt samband med behandlingen är listade nedan efter organsystem och frekvens. Frekvenserna är definierade som mycket vanlig (≥1/10), vanlig (≥1/100 till <1/10), mindre vanlig (≥1/1000 till <1/100), sällsynt (≥1/10 000 till <1/1000) och mycket sällsynt (<1/10 000). Inom varje frekvensgruppering är biverkningarna presenterade i sjunkande allvarlighetsgrad. Blodet och lymfsystemet Mindre vanlig: Neutropeni och anemi (båda ibland allvarliga), trombocytopeni. Mycket sällsynt: ren erytrocytaplasi. Metabolism och nutrition Mycket sällsynt: Laktacidos Centrala och perifera nervsystemet Vanlig: Huvudvärk, sömnlöshet. Mycket sällsynt: Perifer neuropati (eller parestesier). Andningsvägar, bröstkorg och mediastinum Vanlig: Hosta, symtom från näsan. Magtarmkanalen Vanlig: Illamående, kräkningar, smärtor eller kramp i buken, diarré. Sällsynt: Pankreatit, stegringar av amylas i serum. Lever och gallvägar Mindre vanlig: Övergående stegringar av leverenzymer (ASAT, ALAT). Sällsynt: Hepatit. Hud och subkutan vävnad Vanlig: Utslag, alopeci. Sällsynt: Angioödem. Muskuloskeletala systemet och bindväv Vanlig: Artralgi, muskelproblem. Sällsynt: Rabdomyolys. Allmänna symtom och/eller symtom vid administreringsstället Vanlig: Trötthet, sjukdomskänsla, feber. Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt Varningar och försiktighet). Hos hivinfekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion mot asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och dessa händelser kan inträffa flera månader efter att behandlingen påbörjats (se avsnitt Varningar och försiktighet). Fall av osteonekros har rapporterats, speciellt hos patienter med kända riskfaktorer, framskriden hivsjukdom eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Frekvensen av detta är okänd (se avsnitt Varningar och försiktighet). Pediatrisk population 1 206 hivinfekterade pediatriska patienter i åldern 3 månader till 17 år inkluderades i studien ARROW (COL105677), 669 av dessa fick abakavir och lamivudin antingen en eller två gånger dagligen (se avsnitt Farmakodynamik). Inga ytterligare säkerhetsproblem jämfört med vuxna har identifierats bland de pediatriska patienter som fått läkemedlet antingen en eller två gånger dagligen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Lamivudin i mycket höga doser har i akuta djurstudier inte visat någon organtoxicitet. Inga specifika tecken eller symtom har iakttagits efter akut överdosering med lamivudin, utöver de som finns listade som biverkningar. Om överdosering inträffar ska patienten noggrant övervakas och symtomatisk terapi ges vid behov. Eftersom lamivudin är dialyserbar, kan kontinuerlig hemodialys användas som behandling vid överdosering, även om det inte har studerats.",
        "pharmacodynamic": "Verkningsmekanism Lamivudin är en nukleosidanalog som har effekt mot humant immunbristvirus (hiv) och hepatit B‑virus (HBV). Lamivudin metaboliseras intracellulärt till den aktiva substansen lamivudin 5´-trifosfat, som huvudsakligen verkar som en kedjeterminator (’chain terminator’) vid hiv-virusets omvända transkription. Trifosfatet är en selektiv hämmare av hiv-1-och hiv-2-replikation in vitro och är även aktivt mot zidovudinresistenta kliniska isolat av hiv. Inga antagonistiska effekter in vitro sågs vid användning av lamivudin och andra antiretrovirala medel (testade: abakavir, didanosin, nevirapin och zidovudin). Resistens hiv-1-resistens mot lamivudin innefattar utvecklingen av en M184V-aminosyraförändring i anslutning till den aktiva delen (’active site’) av omvänt transkriptas. Denna variant uppkommer såväl in vitro som hos hiv-1-infekterade patienter behandlade med antiretrovirala kombinationer som innehåller lamivudin. M184V-mutanter uppvisar påtagligt minskad känslighet för lamivudin och en minskad viral replikationsförmåga in vitro. Resultat från in vitro studier pekar på att zidovudinresistenta virusisolat åter kan bli känsliga för zidovudin när de samtidigt erhåller resistens mot lamivudin. Den kliniska relevansen av sådana fynd är dock inte klart fastställd. In vitro-data visar en tendens som tyder på att fortsatt behandling med lamivudin i en antiretroviral regim trots utveckling av M184V skulle kunna ge kvarvarande anti-retroviral aktivitet (troligen genom försämrad ”viral fitness”). Den kliniska relevansen av dess fynd är inte fastställd. De kliniska data som finns tillgängliga är mycket begränsade och utesluter någon tillförlitlig slutsats inom detta område. I vilket fall är alltid byte till lämpliga NRTI:er att föredra framför bibehållen terapi med lamivudin. Därför ska behandling med lamivudin trots utveckling av M184V-mutationen endast övervägas i de fall där inga andra aktiva NRTI:er finns tillgängliga. Korsresistens som uppkommit till följd av M184V RT- mutationer begränsar sig till terapiklassen nukleosida antiretroviraler. Zidovudin och stavudin bibehåller sin antiretrovirala effekt mot lamivudinresistent hiv-1. Abakavir bibehåller sin antiretrovirala aktivitet mot lamivudinresistent hiv-1 som endast har M184V-mutationen. M184V RT-mutanten uppvisar en <4-faldigt minskad känslighet för didanosin men den kliniska betydelsen av detta är fortfarande inte känd. Testning av känsligheten in vitro har inte standardiserats och resultaten kan variera beroende på metodologiska faktorer. Lamivudin uppvisar in vitro låg cytotoxicitet gentemot perifera lymfocyter i blod, mot etablerade lymfocyt- och monocytmakrofagcellinjer och mot olika benmärgsstamceller. Klinisk effekt och säkerhet I kliniska prövningar har det visats att lamivudin i kombination med zidovudin reducerat hiv-1-virusmängd och ökat antalet CD4-celler. Kliniska ”end-point” data indikerar att lamivudin i kombination med zidovudin resulterar i en signifikant minskning av risken för sjukdomsutveckling och dödlighet. Kliniska studier visar att lamivudin tillsammans med zidovudin fördröjer uppkomsten av zidovudinresistenta isolat hos individer utan tidigare antiretroviral behandling. Lamivudin har i stor utsträckning använts som komponent i antiretroviral kombinationsterapi med andra antiretrovirala läkemedel av samma terapiklass (NRTI) eller olika terapiklasser (PI, NNRTI). Belägg från kliniska prövningar på barn som fått lamivudin med andra antiretrovirala läkemedel (abakavir, nevirapin/efavirenz eller zidovudin) har visat att resistensprofilen som observerats hos barn är jämförbar med den som observerats hos vuxna, beträffande upptäckta genotypiska substitutioner och den relativa frekvensen av dem. Barn som i kliniska prövningar fått lamivudin oral lösning samtidigt med andra antiretrovirala läkemedel i form av oral lösning utvecklade oftare virusresistens än barn som fått tabletter (se beskrivningen av klinisk erfarenhet av den pediatriska populationen (ARROW-studien) samt avsnitt Farmakokinetik). Multipel antiretroviral kombinationsbehandling som innehåller lamivudin har visats vara effektiv hos antiretroviralt naiva patienter liksom hos patienter som uppvisar virus med M184V mutationen. Förhållandet mellan hivs känslighet in vitro för lamivudin och zidovudin och kliniskt svar på behandling som innehåller lamivudin/zidovudin undersöks fortlöpande. Lamivudin i doser på 100 mg dagligen har också visats vara effektivt för behandling av vuxna patienter med kronisk HBV infektion (för detaljer om kliniska studier, se produktinformation för Zeffix). Vid behandling av hivinfektion har dock endast en dos på 300 mg lamivudin dagligen (i kombination med andra antiretrovirala medel) visats vara effektiv. Lamivudin har inte specifikt undersökts hos hivpatienter som samtidigt är infekterade med HBV. Dosering en gång per dag (300 mg dagligen): En klinisk studie har visat att Epivir doserat en gång om dagen har likvärdig effekt som dosering två gånger per dag. Dessa resultat uppnåddes i en population som tidigare ej behandlads med antiretroviral terapi och som främst bestod av asymtomatiska hivinfekterade patienter (CDC-stadium A). Pediatrisk population En randomiserad jämförelse av en doseringsregim med administrering av abakavir och lamivudin en gång dagligen jämfört med två gånger dagligen genomfördes inom en randomiserad, multicenter, kontrollerad studie av hiv-infekterade pediatriska patienter. 1206 barn i åldern 3 månader till 17 år inkluderades i studien ARROW (COL105677) och doserades efter viktintervall enligt doseringsrekommendationerna i Världshälsoorganisationens behandlingsriktlinje (Antiretroviral behandling av hiv-infektion hos spädbarn och barn, 2006). Efter 36 veckor på en regim med doseringen av abakavir och lamivudin två gånger dagligen randomiserades 669 lämpliga patienter till att antingen fortsätta med dosering två gånger dagligen eller till att byta dosering till abakavir och lamivudin en gång dagligen under minst 96 veckor. Notera att från denna studie erhölls inga kliniska data för barn under ett år. Resultaten sammanfattas i tabellen nedan: Virologiskt svar baserat på plasma hiv-1 RNA lägre än 80 kopior/ml vid vecka 48 och vecka 96 hos personer som randomiserats i studien ARROW antingen till doseringen abakavir+lamivudin en gång dagligen eller två gånger dagligen. (observerad analys). Två gånger dagligen N (%) En gång dagligen N (%) Vecka 0 (Efter ≥36 veckor på behandling) Plasma hiv-1 RNA <80 kopior/ml 250/331 (76) 237/335 (71) Riskskillnad (en gång dagligen-två gånger dagligen) -4,8 % (95 % KI -11,5 % till +1,9 %), p=0,16 Vecka 48 Plasma hiv-1 RNA <80 kopior/ml 242/331 (73) 236/330 (72) Riskskillnad (en gång dagligen-två gånger dagligen) -1,6 % (95 % KI -8,4 % till +5,2 %), p=0,65 Vecka 96 Plasma hiv-1 RNA <80 kopior/ml 234/326 (72) 230/331 (69) Riskskillnad (en gång dagligen–två gånger dagligen) -2,3% (95 % KI -9,3 % till +4,7 %), p=0,52 I en farmakokinetisk studie (PENTA 15), bytte fyra virologiskt kontrollerade patienter som var yngre än 12 månader från abakavir plus lamivudin oral lösning två gånger dagligen till doseringsregimen en gång dagligen. Tre av patienterna hade omätbara virusnivåer och en hade plasma hiv-RNA på 900 kopior/ml vid vecka 48. Inga säkerhetsproblem observerades hos dessa patienter. Non-inferiority uppvisades i gruppen som fick abakavir + lamivudin en gång dagligen jämfört med gruppen som fick abakavir+lamivudin två gånger dagligen enligt den förbestämda non-inferiority marginalen på -12 %, för primär endpoint <80 kopior/ml vid vecka 48 samt vid vecka 96 (sekundär endpoint) och alla andra testade gränsvärden (<200 kopior/ml, <400 kopior/ml, <1000 kopior/ ml). Samtliga av dessa värden var väl inom marginalen för non-inferiority. Subgruppsanalyser med syfte att testa för heterogenitet vid en gång mot två gånger dagligen visade ingen signifikant påverkan av kön, ålder eller virusmängd vid randomisering. Slutsatserna stödde non-inferiority oavsett analysmetod. Vid tidpunkten för randomiseringen till en daglig dos eller två dagliga doser (vecka 0) hade de patienter som fått tablettformuleringen en högre frekvens av virusmängdsuppression jämfört med de som fått någon form av oral lösning vid något tillfälle. Dessa skillnader observerades i varje studerad åldersgrupp. Skillnaderna i suppressionsgrad mellan tabletter och lösning kvarstod till och med vecka 96 för doseringen en dos dagligen. Andelen försökspersoner i ARROW-studien, randomiserade till en daglig dos eller två dagliga doser abakavir + lamivudin, med plasma hiv-1 RNA <80 kopior/ml: Subgruppsanalys per formulering Två dagliga doser Plasma hiv-1 RNA <80 kopior/ml: n/N (%) En daglig dos Plasma hiv-1 RNA <80 kopior/ml: n/N (%) Vecka 0 (efter 36 veckors behandling) Någon form av oral lösning vid något tillfälle 14/26 (54) 15/30 (50) Alla behandlingar med tabletter 236/305 (77) 222/305 (73) Vecka 96 Någon form av oral lösning vid något tillfälle 13/26 (50) 17/30 (57) Alla behandlingar med tabletter 221/300 (74) 213/301 (71) Genotypiska resistensanalyser gjordes på fall med plasma hiv-1 RNA >1000 kopior/ml. Fler fall av resistens upptäcktes hos patienter som hade fått lamivudin oral lösning i kombination med andra antiretrovirala orala lösningar jämfört med de som fick motsvarande doser i form av tabletter. Detta överensstämmer med den lägre graden av antiviral suppression som observerats hos dessa patienter.",
        "pharmacokinetic": "Absorption Lamivudin absorberas väl från mag­tarm­kanalen. Biotillgängligheten hos vuxna efter oralt intaget lamivudin är normalt mellan 80 och 85 %. Efter oral administrering uppnås maximal serumkoncentration (Cmax) efter i genomsnitt ca en timme (tmax). Baserat på data hämtat från en studie på friska frivilliga, är medelvärdet (CV) av Cmax och Cmin för lamivudin i plasma efter en terapeutisk dos på 150 mg 2 gånger dagligen 1,2 mikrogram/ml (24 %) respektive 0,09 mikrogram/ml (27 %). Medelvärdet (CV) av AUC över ett dosintervall på 12 timmar är 4,7 mikrogram timme/ml (18 %). Vid en terapeutisk dos på 300 mg 1 gång dagligen är medelvärdet för Cmax, Cmin och 24-timmars AUC 2,0 mikrogram/ml (26 %), 0,04 mikrogram/ml (34 %) respektive 8,9 mikrogram timme/ml (21 %). Samtidigt födointag med lamivudin resulterar i fördröjd tmax och sänkt Cmax (minskat med 47 %). Emellertid påverkas inte mängden absorberat lamivudin (baserat på AUC). Administrering av krossade tabletter med en liten mängd halvfast föda eller dryck förväntas inte ha någon påverkan på den farmaceutiska kvaliteten och borde därför inte förändra den kliniska effekten. Denna slutsats baseras på fysikalisk-kemiska och farmakokinetiska data och förutsätter att patienten krossar och intar hela dosen (100 % av tabletten) omedelbart. Kombinationsbehandling med zidovudin ökar mängden zidovudin i plasma med 13 % och Cmax ökar med 28 %. Detta anses inte ha någon betydelse för patientens säkerhet och därför behövs ingen dosjustering. Distribution Intravenösa studier har visat att den genomsnittliga distributionsvolymen är 1,3 l/kg. Totalt clearance av lamivudin är i genomsnitt ungefär 0,32 l/timme/kg och sker huvudsakligen renalt (>70 %) via katjontransportsystemet (organic cationic transport system). Lamivudins farmakokinetik är linjär i terapeutiska doser och uppvisar begränsad bindning till det viktigaste plasmaproteinet albumin (<16 % - 36 % till serumalbumin i in vitro-studier). Begränsade data visar att lamivudin passerar till centrala nervsystemet och når cerebrospinalvätskan. Genomsnittlig kvot av likvor/serumkoncentration av lamivudin 2-4 timmar efter peroral administrering var cirka 0,12. Den verkliga omfattningen av penetrationen är okänd liksom dess kliniska betydelse. Metabolism Lamivudins halveringstid i plasma efter oral dosering är 18 till 19 timmar och den aktiva formen, intracellulärt lamivudintrifosfat, har en förlängd terminal halveringstid i cellen (16 till 19 timmar). Hos 60 friska frivilliga har Epivir 300 mg givet 1 gång dagligen visats vara farmakokinetiskt ekvivalent vid steady state med Epivir 150 mg givet 2 gånger dagligen vad gäller intracellulärt trifosfat AUC24 och Cmax. Lamivudin utsöndras huvudsakligen i oförändrad form via njurarna. Sannolikheten för metaboliska interaktioner av lamivudin med andra läkemedel är liten beroende på den begränsade levermetabolismen (5-10 %) och den låga plasmaproteinbindningen. Eliminering Studier på patienter med nedsatt njurfunktion visar att eliminationen av lamivudin påverkas av försämrad njurfunktion. Rekommenderade doser för patienter med kreatininclearance lägre än 50 ml/min framgår av doseringsavsnittet (se avsnitt Dosering). Interaktion med trimetoprim, som ingår i trimsulfa, orsakar 40 % ökning av lamivudinexponeringen vid terapeutiska doser. Trots detta behöver dosen inte justeras såvida inte patienten även har nedsatt njurfunktion (se avsnitt Interaktioner och Dosering). Administrering av trimsulfa tillsammans med lamivudin till patienter med nedsatt njurfunktion bör ske först efter noggrant övervägande. Speciella patientgrupper Barn: Den absoluta biotillgängligheten av lamivudin (ungefär 58-66 %) var lägre hos barn under 12 år. Hos barn uppvisade administrering av tabletter som givits samtidigt med andra antiretrovirala tabletter ett högre AUC∞ och Cmax för lamivudin i plasma än oral lösning som givits samtidigt med andra antiretrovirala orala lösningar. Barn som får lamivudin oral lösning enligt rekommenderad doseringsregim uppnår en exponering av lamivudin i plasma inom samma intervall som observerats hos vuxna. Barn som får lamivudin orala tabletter enligt rekommenderad doseringsregim uppnår en högre exponering av lamivudin i plasma än barn som får oral lösning, eftersom högre doser, i mg/kg, administreras med tabletten samt beroende på att tabletten har högre biotillgänglighet (se avsnitt Dosering). Farmakokinetiska studier genomförda på barn med både oral lösning och tabletter har visat att dosering en gång dagligen ger ett likvärdigt AUC0-24 som dosering två gånger dagligen, när samma dagliga totaldos används. Farmakokinetiska uppgifter är begränsade från patienter yngre än 3 månader. Hos en vecka gamla spädbarn var lamivudinclearance efter oralt intag reducerat jämfört med äldre pediatriska patienter vilket troligen beror på outvecklad njurfunktion och varierande absorption. För att åstadkomma likartad exponering som hos vuxna och barn är därför en lämplig dos 4 mg/kg kroppsvikt dagligen till spädbarn. Skattningar av den glomerulära filtrationen tyder på att en lämplig dos till barn från 6 veckors ålder skulle kunna vara 8 mg/kg/dag för att uppnå en likartad exponering som hos vuxna. Farmakokinetisk data har erhållits från 3 farmakokinetiska studier (PENTA 13, PENTA 15 och substudien ARROW PK) på barn under 12 år. Data visas i tabellen nedan: Sammanfattning av lamivudin AUC (0-24) (µg.h/ml) i plasma vid steady state och statistiska jämförelser för oral administrering en och två gånger dagligen mellan olika studier Studie Åldersgrupp Lamivudin 8 mg/kg Dosering en gång dagligen Geometriskt medelvärde (95 % KI) Lamivudin 4 mg/kg Dosering två gånger dagligen Geometriskt medelvärde (95 % KI) Jämförelse mellan dosering en och två gånger dagligen GLS mean ratio (90 % Kl) ARROW PK Substudie Del 1 3 till 12 år (N=35) 13,0 (11,4, 14,9) 12,0 (10,7, 13,4) 1,09 (0,979, 1,20) PENTA 13 2 till 12 år (N=19) 9,80 (8,64, 11,1) 8,88 (7,67, 10,3) 1,12 (1,03, 1,21) PENTA 15 3 till 36 månader (N=17) 8,66 (7,46, 10,1) 9,48 (7,89, 11,40) 0,91 (0,79, 1,06) För de fyra patienterna i studien PENTA 15 som var under 12 månader och som bytte från doseringsregimen två gånger dagligen till en gång dagligen (se avsnitt Farmakodynamik) var det geometriska medelvärdet för AUC (0-24) (95 % KI) för lamivudin i plasma 10,31 (6,26, 17,0) µg.h/ml vid dosering en gång dagligen och 9,24 (4,66, 18,3) µg.h/ml vid dosering två gånger dagligen Graviditet: Lamivudins farmakokinetik i senare delen av graviditeten var likartad den hos icke gravida kvinnor efter peroral administrering.",
        "preclinical-info": "Administrering av lamivudin i höga doser till djur var inte förenade med någon omfattande organtoxicitet. Vid de högsta dosnivåerna fann man vissa tecken på påverkan på lever- och njurfunktion och i vissa fall dessutom minskad levervikt. De observerade kliniskt relevanta effekterna var en reduktion av antalet röda blodkroppar och neutropeni. Lamivudin var inte mutagent i bakterietest men liksom många nukleosidanaloger påvisades aktivitet i cytogenetiskt test in vitro och i muslymfomtest. Lamivudin var inte genotoxiskt in vivo i doser som gav omkring 40-50 gånger högre plasmakoncentrationer än de förväntade kliniska plasmanivåerna. Eftersom lamivudins mutagena aktivitet in vitro inte kunnat konfirmeras i in vivo test, bedöms det inte föreligga någon risk för genotoxicitet hos patienter som genomgår behandling med lamivudin. En transplacentär genotoxicitetsstudie utförd på apor jämförde zidovudin enbart med kombinationen av zidovudin och lamivudin vid exponering som motsvarar den hos människa. Studien visade att foster som exponerades in utero för kombinationen upprätthöll en högre grad av inkorporering av nukleosidanalog-DNA i ett flertal organ hos fostren och visade belägg för mer telomerförkortning än hos de som enbart exponerats för zidovudin. Den kliniska betydelsen av dessa fynd är okänd. Resultat från långtidsstudier på råttor och möss påvisade ingen karcinogenicitet som har relevans för människa. En fertilitetsstudie på råttor påvisade att lamivudin inte hade någon effekt på manlig eller kvinnlig fertilitet.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml av oral lösning innehåller 10 mg lamivudin. Hjälpämne(n) med känd effekt: Varje 15 ml dos innehåller 3 g sackaros (20 % w/v). Metylparahydroxibensoat (E 218) Propylparahydroxibensoat (E216) Varje 15 ml dos innehåller 300 mg propylenglykol. Varje 15 ml dos innehåller 39 mg natrium. Förteckning över hjälpämnen Sackaros 20 % w/v (3 g/15 ml) Metylparahydroxibensoat (E 218) Propylparahydroxibensoat (E 216) Citronsyra, vattenfri Propylenglykol Natriumcitrat Artificiella smaktillsatser (jordgubb/banan) Renat vatten",
        "incompatibility": "Ej relevant",
        "env-effect": "Lamivudin Miljörisk: Användning av lamivudin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Lamivudin bryts ned i miljön. Bioackumulering: Lamivudin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.028 μg/L Where: A = 205.36 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Selenastrum caprocornutum): IC50 72h (growth) > 96,900 μg/L (OECD 201) (Reference 7) NOEC > 96,900 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 1,000,000 μg/L (OECD 202) (Reference 5) NOEC > 1,000,000 μg/L Water flea (Ceriodaphnia dubia): Chronic toxicity EC50 7 days (reproduction) > 100,000 μg/L (EPA 1002) (Reference 10) NOEC = 100,000 μg/L Water flea (Daphnia magna): Chronic toxicity EC50 21 days (reproduction) > 100,000 μg/L (OECD 211) (Reference 12) NOEC = 100,000 μg/L Rainbow Trout (Juvenilee Oncorhyncus mykiss): Acute toxicity LC50 96 h (lethality) > 97,700 μg/L (OECD 203) (Reference 8) NOEC = 97,700 μg/L Fathead Minnow (Pimephales promelas): Chronic toxicity LC50 96 h (lethality) > 10,000 μg/L (OECD 210) (Reference 13) NOEC = 10,000 μg/L Other ecotoxicity data: Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1,000,000 μg/L (OECD 209) (Reference 11) NOEC = 1,000,000 μg/L Chironomid (Chironomus riparius) NOEC 28 days (development) = 100,000 μg/kg (OECD 218) (Reference 14) PNEC = 10,000/10 = 1,000 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for fish (= 10,000 ug/L) has been used for this calculation since it represents the lowest value for all three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.028/1,000 = 2.80 x 10-5, i.e. PEC/PNEC ≤ 1 which justifies the phrase “Use of lamivudine has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: < 1% degradation in 28 days (OECD 301B) (Reference 4) Inherent degradability: 0% degradation in 28 days (OECD 302B) (Reference 9) 4% primary (loss of parent) degradation in 28 days 15-24% degradion in soil (TAD 3.12) (Reference 3) Simulation studies: Water-sediment study: 50% (DT50) decline (total system) = 22-29 days (OECD 308) (Reference 14) Total Lamivudine (day 100) = 0.4% - 0.6% CO2 = 8.50% - 12.60% Total Non-extractable residue = (day 100) = 18.60% - 19.10% Extraction methods: The non-extractable radioactivity in the samples taken at 100 days was characterised using an acid/base fractionation procedure. Sediment debris was extracted with 0.5 M sodium hydroxide by shaking on an orbital shaker overnight at ambient temperature. The debris was separated by centrifugation and the supernatant removed. The debris was washed with 0.5 M sodium hydroxide and allowed to air-dry. The supernatant was adjusted to pH 1 with concentrated hydrochloric acid and left to stand at ambient temperature. The sample was centrifuged, the precipitate washed with 1 M HCl and the supernatant combined with these washings. The volume of this solution, the fulvic acid fraction, was measured and duplicate aliquots taken for radio-assay. The precipitate, the humic acid fraction, was dissolved in 0.5 M sodium hydroxide. Abiotic degradation Hydrolysis: Half-life, pH 7 > 1 year (OECD 111) (Reference 4) Photolysis: No data Justification of chosen degradation phrase: Lamivudine is not readily biodegradable nor inherently biodegradable. Lamivudine DT50 < 32 days and the presence of the parent is < 15%. The phrase “Lamivudine is degraded in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = -1.44 at pH7. (TAD 3.02) (Reference 3) Log Dow at pH5 = -1.17 Log Dow at pH7 = -1.44 Log Dow at pH9 = -1.86 Justification of chosen bioaccumulation phrase: Since log Dow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) Lamivudine is predominately cleared unchanged by renal excretion. The likelihood of metabolic interactions of lamivudine with other medicinal products is low due to the small extent of hepatic metabolism (5-10%) and low plasma protein binding. (Reference 2) PBT/vPvB assessment Lamivudine does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Lamivudine does not fulfil the criteria for PBT and/or vBvP based on a log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Epivir (Lamivudine) 150mg film coated Tablets. ViiV Healthcare, May 2013. Munro S. GR109714X: Determination of Physico-Chemical Properties. Report No. 93/GLX088/0358. Pharmaco-LSR, March 1994. Cowlyn TC. GR109714X: Determination of Hydrolysis as a Function of pH. Report No. 93/GLX092/0266. Pharmaco-LSR, January 1994. Jenkins CA. GR109714X: Acute Toxicity to Daphnia magna. Report No. 93/GLX090/0145. Pharmaco-LSR, February 1994. Jenkins WR. GR109714X: Assessment of its Ready Biodegradability Modified Sturm Test. Report No. 93/GLX091/0141. Pharmaco-LSR, February 1994. Jenkins CA. GR109714X: Determination of 72-hour EC50 to Green Alga. Report No. 95/GLX174/0358. Pharmaco-LSR, March 1995. Jenkins CA. GR109714X: Acute Toxcity to Rainbow Trout. Report No. 95/GLX173/0172. Pharmaco-LSR, March 1995. Schaefer EC. Lamivudine: An Evaluation of Inherent Biodegradability Using the Zahn-Wellens/EMPA Test. Report No. 374E-123 Wildlife International Limited, July 2004. Goodband TJ. Lamivudine: Daphnid, Ceriodaphnia dubia Survival and Reproduction Test. Report No. 1127/1214. Safepharm Laboratories Limited, November 2006. Best N. Lamivudine: Toxicity to Activated Sludge in a Respiration Inhibition Test. Report No. 41500234. Harlan Laboratories Limited, June 2015. Harris S. Lamivudine: Daphnia magna Reproduction Test. Report No. 41500232. Harlan Laboratories Limited, August 2015. Ablit S. Lamivudine: Fish, Early Life Stage Toxicity. Report No. 41500231. Harlan Laboratories Limited, October 2015. Sacker D. Lamivudine: Sediment-Water Chironomid Toxicity Test Using Spiked Sediment. Report No. WV65TS. Envigo Research Limited, January 2017. Grist A. Lamivudine: Aerobic Transformation in Aquatic Sediment Systems. Report No. TMR0048. Harlan Laboratories Limited, February 2017.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Öppnad flaska är hållbar en månad. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion",
        "properties-medicine": "Oral lösning Klar, färglös till svagt gul lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Lamivudin Miljörisk: Användning av lamivudin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Lamivudin bryts ned i miljön. Bioackumulering: Lamivudin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.028 μg/L Where: A = 205.36 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Selenastrum caprocornutum): IC50 72h (growth) > 96,900 μg/L (OECD 201) (Reference 7) NOEC > 96,900 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 1,000,000 μg/L (OECD 202) (Reference 5) NOEC > 1,000,000 μg/L Water flea (Ceriodaphnia dubia): Chronic toxicity EC50 7 days (reproduction) > 100,000 μg/L (EPA 1002) (Reference 10) NOEC = 100,000 μg/L Water flea (Daphnia magna): Chronic toxicity EC50 21 days (reproduction) > 100,000 μg/L (OECD 211) (Reference 12) NOEC = 100,000 μg/L Rainbow Trout (Juvenilee Oncorhyncus mykiss): Acute toxicity LC50 96 h (lethality) > 97,700 μg/L (OECD 203) (Reference 8) NOEC = 97,700 μg/L Fathead Minnow (Pimephales promelas): Chronic toxicity LC50 96 h (lethality) > 10,000 μg/L (OECD 210) (Reference 13) NOEC = 10,000 μg/L Other ecotoxicity data: Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1,000,000 μg/L (OECD 209) (Reference 11) NOEC = 1,000,000 μg/L Chironomid (Chironomus riparius) NOEC 28 days (development) = 100,000 μg/kg (OECD 218) (Reference 14) PNEC = 10,000/10 = 1,000 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for fish (= 10,000 ug/L) has been used for this calculation since it represents the lowest value for all three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.028/1,000 = 2.80 x 10-5, i.e. PEC/PNEC ≤ 1 which justifies the phrase “Use of lamivudine has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: < 1% degradation in 28 days (OECD 301B) (Reference 4) Inherent degradability: 0% degradation in 28 days (OECD 302B) (Reference 9) 4% primary (loss of parent) degradation in 28 days 15-24% degradion in soil (TAD 3.12) (Reference 3) Simulation studies: Water-sediment study: 50% (DT50) decline (total system) = 22-29 days (OECD 308) (Reference 14) Total Lamivudine (day 100) = 0.4% - 0.6% CO2 = 8.50% - 12.60% Total Non-extractable residue = (day 100) = 18.60% - 19.10% Extraction methods: The non-extractable radioactivity in the samples taken at 100 days was characterised using an acid/base fractionation procedure. Sediment debris was extracted with 0.5 M sodium hydroxide by shaking on an orbital shaker overnight at ambient temperature. The debris was separated by centrifugation and the supernatant removed. The debris was washed with 0.5 M sodium hydroxide and allowed to air-dry. The supernatant was adjusted to pH 1 with concentrated hydrochloric acid and left to stand at ambient temperature. The sample was centrifuged, the precipitate washed with 1 M HCl and the supernatant combined with these washings. The volume of this solution, the fulvic acid fraction, was measured and duplicate aliquots taken for radio-assay. The precipitate, the humic acid fraction, was dissolved in 0.5 M sodium hydroxide. Abiotic degradation Hydrolysis: Half-life, pH 7 > 1 year (OECD 111) (Reference 4) Photolysis: No data Justification of chosen degradation phrase: Lamivudine is not readily biodegradable nor inherently biodegradable. Lamivudine DT50 < 32 days and the presence of the parent is < 15%. The phrase “Lamivudine is degraded in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = -1.44 at pH7. (TAD 3.02) (Reference 3) Log Dow at pH5 = -1.17 Log Dow at pH7 = -1.44 Log Dow at pH9 = -1.86 Justification of chosen bioaccumulation phrase: Since log Dow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) Lamivudine is predominately cleared unchanged by renal excretion. The likelihood of metabolic interactions of lamivudine with other medicinal products is low due to the small extent of hepatic metabolism (5-10%) and low plasma protein binding. (Reference 2) PBT/vPvB assessment Lamivudine does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Lamivudine does not fulfil the criteria for PBT and/or vBvP based on a log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Epivir (Lamivudine) 150mg film coated Tablets. ViiV Healthcare, May 2013. Munro S. GR109714X: Determination of Physico-Chemical Properties. Report No. 93/GLX088/0358. Pharmaco-LSR, March 1994. Cowlyn TC. GR109714X: Determination of Hydrolysis as a Function of pH. Report No. 93/GLX092/0266. Pharmaco-LSR, January 1994. Jenkins CA. GR109714X: Acute Toxicity to Daphnia magna. Report No. 93/GLX090/0145. Pharmaco-LSR, February 1994. Jenkins WR. GR109714X: Assessment of its Ready Biodegradability Modified Sturm Test. Report No. 93/GLX091/0141. Pharmaco-LSR, February 1994. Jenkins CA. GR109714X: Determination of 72-hour EC50 to Green Alga. Report No. 95/GLX174/0358. Pharmaco-LSR, March 1995. Jenkins CA. GR109714X: Acute Toxcity to Rainbow Trout. Report No. 95/GLX173/0172. Pharmaco-LSR, March 1995. Schaefer EC. Lamivudine: An Evaluation of Inherent Biodegradability Using the Zahn-Wellens/EMPA Test. Report No. 374E-123 Wildlife International Limited, July 2004. Goodband TJ. Lamivudine: Daphnid, Ceriodaphnia dubia Survival and Reproduction Test. Report No. 1127/1214. Safepharm Laboratories Limited, November 2006. Best N. Lamivudine: Toxicity to Activated Sludge in a Respiration Inhibition Test. Report No. 41500234. Harlan Laboratories Limited, June 2015. Harris S. Lamivudine: Daphnia magna Reproduction Test. Report No. 41500232. Harlan Laboratories Limited, August 2015. Ablit S. Lamivudine: Fish, Early Life Stage Toxicity. Report No. 41500231. Harlan Laboratories Limited, October 2015. Sacker D. Lamivudine: Sediment-Water Chironomid Toxicity Test Using Spiked Sediment. Report No. WV65TS. Envigo Research Limited, January 2017. Grist A. Lamivudine: Aerobic Transformation in Aquatic Sediment Systems. Report No. TMR0048. Harlan Laboratories Limited, February 2017."
    },
    "skyddsinfo": {
        "composition": "En ml av oral lösning innehåller 10 mg lamivudin.",
        "hazardous-properties": "Direkt kontakt med ögonen kan orsaka tillfällig irritation. Följande skadliga effekter har rapporterats i terapeutisk användning: Hosta. Diarré. Huvudvärk, Långvarig exponering kan ge kroniska skador. Enligt FASS klassificering av läkemedel i samband med graviditet tillhör preparatet kategori B:3. För skyddsåtgärder under graviditet hänvisas till lokala instruktioner.",
        "precautions-during-handling": "Välj lämpliga kemikaliebeständiga skyddshandskar och skyddskläder och använd lämpliga skyddskläder som skyddar mot hetta. Undvik långvarig exponering. Följ god kemikaliehygien.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner. Undvik utsläpp i avlopp, vattendrag eller på marken och i vattenmiljö.",
        "first-aid": "Hudkontakt: Skölj huden omedelbart med rikliga mängder vatten. Ögonkontakt: Skölj grundligt med mycket vatten i minst 15 minuter. Inandning: Flytta ut i frisk luft. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 12 augusti 2021"
    },
    "product_name": {
        "product_name": "Epivir®, Oral lösning 10 mg/ml"
    }
}