{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Xalatan är och vad det används för 2. Vad du behöver veta innan du använder Xalatan 3. Hur du använder Xalatan 4. Eventuella biverkningar 5. Hur Xalatan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Xalatan är och vad det används för Xalatan tillhör läkemedelsgruppen prostaglandinanaloger och sänker förhöjt ögontryck genom att öka det naturliga utflödet av vätska från ögats insida och ut i blodet. Xalatan används för att behandla glaukom (öppenvinkelglaukom) och okulär hypertension (grön starr). Båda dessa sjukdomar orsakar ett förhöjt tryck i ögat som så småningom kan påverka synen. Xalatan används också för att sänka förhöjt ögontryck och behandla glaukom hos spädbarn och barn i alla åldrar. Latanoprost som finns i Xalatan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Xalatan tillhör läkemedelsgruppen prostaglandinanaloger och sänker förhöjt ögontryck genom att öka det naturliga utflödet av vätska från ögats insida och ut i blodet. Xalatan används för att behandla glaukom (öppenvinkelglaukom) och okulär hypertension (grön starr). Båda dessa sjukdomar orsakar ett förhöjt tryck i ögat som så småningom kan påverka synen. Xalatan används också för att sänka förhöjt ögontryck och behandla glaukom hos spädbarn och barn i alla åldrar. Latanoprost som finns i Xalatan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Xalatan Använd inte Xalatan Xalatan kan användas av vuxna (inklusive äldre) och till barn från födseln upp till 18 års ålder. Xalatan har inte testats hos för tidigt födda barn (födda före vecka 36). Använd inte Xalatan om du är allergisk mot latanoprost eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Xalatan: om du ska genomgå eller just genomgått ögonoperation (inklusive operation för grå starr). om du lider av ögonproblem (såsom ögonsmärta, irritation eller inflammation, grumlad syn). om du vet att du lider av torra ögon. om du har svår astma eller okontrollerad astma. om du är gravid eller försöker att bli gravid. Rådgör alltid med läkare före användning av Xalatan under graviditet. om du använder kontaktlinser kan du ändå använda Xalatan, men följ då särskild instruktion i avsnitt 3. om du har lidit eller lider av en virusinfektion i ögat orsakad av herpes simplex-virus. Andra läkemedel och Xalatan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive andra ögondroppar. Om andra ögondroppar förutom Xalatan används bör ögondropparna ges med ett intervall om minst 5 minuter. Graviditet och amning Erfarenhet av användning under graviditet saknas. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Xalatan om du ammar. Körförmåga och användning av maskiner När du tar Xalatan kan du få grumlig syn för en kort tid. Om detta inträffar ska du inte köra bil eller använda verktyg eller maskiner innan du ser klart igen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Xalatan innehåller bensalkoniumklorid Detta läkemedel innehåller 0,2 mg bensalkoniumklorid per ml.Bensalkoniumklorid kan tas upp av mjuka kontaktlinser och kan missfärga kontaktlinserna. Ta ut kontaktlinser innan du använder läkemedlet och vänta minst 15 minuter innan kontaktlinserna sätts in igen. Se instruktioner för användare av kontaktlinser under avsnitt 3. Bensalkoniumklorid kan vara irriterande för ögon, särskilt om du har torra ögon eller problem med hornhinnan (den klara hinnan längst fram i ögat). Om du känner irritation, stickningar eller smärta i ögat efter att ha använt läkemedlet, kontakta läkare. Xalatan innehåller fosfatbuffert Detta läkemedel innehåller 7,7 mg natriumdivätefosfatmonohydrat och 1,55 mg vattenfri dinatriumfosfat per ml. Om du har allvarligt skadad hornhinna, kan fosfat i mycket sällsynta fall orsaka grumliga fläckar på hornhinnan p.g.a. ansamling av kalcium under behandlingen.",
        "contraindication": "Använd inte Xalatan Xalatan kan användas av vuxna (inklusive äldre) och till barn från födseln upp till 18 års ålder. Xalatan har inte testats hos för tidigt födda barn (födda före vecka 36). Använd inte Xalatan om du är allergisk mot latanoprost eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Xalatan: om du ska genomgå eller just genomgått ögonoperation (inklusive operation för grå starr). om du lider av ögonproblem (såsom ögonsmärta, irritation eller inflammation, grumlad syn). om du vet att du lider av torra ögon. om du har svår astma eller okontrollerad astma. om du är gravid eller försöker att bli gravid. Rådgör alltid med läkare före användning av Xalatan under graviditet. om du använder kontaktlinser kan du ändå använda Xalatan, men följ då särskild instruktion i avsnitt 3. om du har lidit eller lider av en virusinfektion i ögat orsakad av herpes simplex-virus.",
        "interaction": "Andra läkemedel och Xalatan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive andra ögondroppar. Om andra ögondroppar förutom Xalatan används bör ögondropparna ges med ett intervall om minst 5 minuter.",
        "pregnancy": "Graviditet och amning Erfarenhet av användning under graviditet saknas. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Xalatan om du ammar.",
        "driving": "Körförmåga och användning av maskiner När du tar Xalatan kan du få grumlig syn för en kort tid. Om detta inträffar ska du inte köra bil eller använda verktyg eller maskiner innan du ser klart igen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Xalatan innehåller bensalkoniumklorid Detta läkemedel innehåller 0,2 mg bensalkoniumklorid per ml.Bensalkoniumklorid kan tas upp av mjuka kontaktlinser och kan missfärga kontaktlinserna. Ta ut kontaktlinser innan du använder läkemedlet och vänta minst 15 minuter innan kontaktlinserna sätts in igen. Se instruktioner för användare av kontaktlinser under avsnitt 3. Bensalkoniumklorid kan vara irriterande för ögon, särskilt om du har torra ögon eller problem med hornhinnan (den klara hinnan längst fram i ögat). Om du känner irritation, stickningar eller smärta i ögat efter att ha använt läkemedlet, kontakta läkare. Xalatan innehåller fosfatbuffert Detta läkemedel innehåller 7,7 mg natriumdivätefosfatmonohydrat och 1,55 mg vattenfri dinatriumfosfat per ml. Om du har allvarligt skadad hornhinna, kan fosfat i mycket sällsynta fall orsaka grumliga fläckar på hornhinnan p.g.a. ansamling av kalcium under behandlingen.",
        "usage-and-administration": "3. Hur du använder Xalatan Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vanlig dosering för vuxna (inklusive äldre) och barn är en droppe dagligen i det (de) sjuka ögat (ögonen). Det är bäst att dosera på kvällen. Använd inte Xalatan mer än en gång om dagen eftersom effekten av behandlingen kan försämras om det doseras oftare. Använd Xalatan enligt de anvisningar du fått av läkare tills läkaren säger till dig att upphöra med behandlingen. För dig som använder kontaktlinser Om du använder kontaktlinser, ska de tas ut före dosering med Xalatan. Efter att Xalatan har tagits ska man vänta i 15 minuter innan kontaktlinser sätts in i ögonen. Instruktioner för användning Bruksanvisning 1. Tvätta händerna och sitt eller stå bekvämt. 2. Vrid av skyddskapsylen med ”vingar”. 3. Skruva av kapsylen. 4. Dra med ett finger ned det undre ögonlocket på det öga som ska behandlas. 5. Placera flaskans spets nära ögat. Undvik att flaskspetsen kommer i kontakt med ögat. 6. Tryck försiktigt så att endast en droppe kommer i ögat och släpp sedan det undre ögonlocket. 7. Tryck ett finger mot den inre ögonvrån, blunda och håll kvar i 1 minut. 8. Upprepa doseringen i andra ögat om det är enligt din läkares ordination. 9. Skruva på kapsylen på flaskan efter användning och placera flaskan i ytterkartongen. Om du tar Xalatan och andra ögondroppar Vänta i minst 5 minuter mellan doseringen med Xalatan och annan ögondroppsbehandling. Om du har tagit för stor mängd av Xalatan Om du tagit för många droppar i ögat kan en lätt irritation i ögat upplevas och ögonen kan börja rinna och rodna. Reaktionen bör vara övergående men om du är orolig, kontakta läkare för rådgivning. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Xalatan Fortsätt med den vanliga doseringen vid vanlig tid. Ta inte dubbel dos för att kompensera för glömd dos. Om du är osäker, kontakta läkare eller apotekspersonal. Om du slutar att ta Xalatan Prata med läkare om du vill sluta att ta Xalatan. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Xalatan Om du tagit för många droppar i ögat kan en lätt irritation i ögat upplevas och ögonen kan börja rinna och rodna. Reaktionen bör vara övergående men om du är orolig, kontakta läkare för rådgivning. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Xalatan Fortsätt med den vanliga doseringen vid vanlig tid. Ta inte dubbel dos för att kompensera för glömd dos. Om du är osäker, kontakta läkare eller apotekspersonal.",
        "withdrawal": "Om du slutar att ta Xalatan Prata med läkare om du vill sluta att ta Xalatan. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Biverkningar som är vanligare hos barn jämfört med vuxna är rinnande och kliande näsa och feber. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Ögonirritation (sveda, grusighet, klåda, stickande känsla eller känsla av en främmande partikel i ögat) En successiv förändring av ögonfransarna runt det behandlade ögat (mörkare, längre, tjockare och fler ögonfransar) Rodnad av ögonvitan En gradvis förändring av ögonfärgen genom en ökande mängd brunt pigment i den färgade delen av ögat som kallas iris. Om du har en melerad ögonfärg (blå-brun, grå-brun, gul-brun eller grön-brun) är det mer troligt att färgförändringen uppstår än om du har ögon i en färg (blå, grå, grön eller bruna ögon). Förändringen av ögats färg kan ta flera år men normalt uppstår den inom 8 månader efter påbörjad behandling. Färgförändringen kan bli bestående och kan bli mer uppenbar om du använder Xalatan i endast ett av ögonen. Några ögonproblem har inte kunnat påvisas pga färgförändringen. Ändringen av ögonfärgen fortsätter inte efter att behandlingen med Xalatan upphört. Vanliga (kan förekomma hos fler än 1 av 100, men färre än 1 av 10 användare): Ögonsmärta Ögonlocksinflammation (blefarit) Små punktformade inflammationer på ögats yta Mindre vanliga (kan förekomma hos fler än 1 av 1000, men färre än 1 av 100 användare): Inflammation i ögats bindhinna Svullna ögonlock Inflammerad eller irriterad ögonyta (keratit) Torra ögon Dimsyn Bröstsmärta Hudutslag Illamående Kräkning Sällsynta (kan förekomma hos fler än 1 av 10 000, men färre än 1 av 1000 användare): Svullnad av näthinnan (makulaödem), inklusive dimsyn på grund av svullnad av näthinnan (cystoid makulaödem) Inflammation av iris, den färgade delen av ögat (irit/uveit) Svullnad i ögats hornhinna Nötning på ögats yta Svullnad runt ögat Felriktade ögonfransar Onormal hårväxt på ögonlocken Mörkare hud runt ögonen Hudreaktioner på ögonlocken Astma Förvärrad astma eller plötsliga astmaanfall Ansträngd andhämtning (dyspné) Klåda Mycket sällsynta (kan förekomma hos färre än en patient av 10 000): Bröstsmärta Förvärrad bröstsmärta hos patienter med kärlkramp Har rapporterats (förekommer hos ett okänt antal användare): Hornhinneinflammation (herpetisk keratit) Huvudvärk Yrsel Insjunkna ögon (fördjupning av ögonfåran) Cysta (vätskefylld blåsa) i iris Små blåsor på bindhinnan Ljuskänslighet Hjärtklappning Muskel- och ledvärk Om du får en ögonirritation som är så svår att dina ögon rinner kraftigt eller som gör att du funderar på att sluta ta detta läkemedel ska du genast (inom en vecka) tala med läkare, apotekspersonal eller sjuksköterska. Din behandling kan behöva omvärderas för att se till att du fortfarande får rätt behandling för din sjukdom. I väldigt sällsynta fall har vissa patienter med allvarlig skada på den tunna, klara hinnan på ögats främre del (hornhinnan) utvecklat grumliga fläckar på hornhinnan på grund av inlagring av kalk under behandlingen med fosfatinnehållande ögondroppar. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Xalatan ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som angespå kartongen och flaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Öppnad flaska ska användas inom 4 veckor. När du inte använder Xalatan ska flaskan förvaras i ytterkartongen, så att den skyddas mot ljus. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är latanoprost 50 mikrogram/ml (0,005%). Övriga innehållsämnen är bensalkoniumklorid (0,2 mg/ml), natriumklorid (4,10 mg/ml), natriumdivätefosfatmonohydrat (E339i) (7,7 mg/ml) och vattenfri dinatriumfosfat (E339ii) (1,55 mg/ml), vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Xalatan ögondroppar är en klar och färglös lösning i en flaska. Xalatan finns i förpackningsstorlekar på 1 eller 3 flaskor i en kartong. Varje flaska Xalatan har en egen kartong. Varje flaska innehåller 2,5 ml med Xalatan ögondroppslösning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Upjohn EESV Rivium Westlaan 142 2909 LD Capelle aan den IJssel Nederländerna Lokal företrädare Viatris AB Box 23033 104 35 Stockholm Tillverkare Pfizer Manufacturing Belgium NV Rijksweg 12 2870 Puurs-Sint-Amands Belgien Denna bipacksedel ändrades senast 2023-11-14",
        "composition": "Innehållsdeklaration Den aktiva substansen är latanoprost 50 mikrogram/ml (0,005%). Övriga innehållsämnen är bensalkoniumklorid (0,2 mg/ml), natriumklorid (4,10 mg/ml), natriumdivätefosfatmonohydrat (E339i) (7,7 mg/ml) och vattenfri dinatriumfosfat (E339ii) (1,55 mg/ml), vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Xalatan ögondroppar är en klar och färglös lösning i en flaska. Xalatan finns i förpackningsstorlekar på 1 eller 3 flaskor i en kartong. Varje flaska Xalatan har en egen kartong. Varje flaska innehåller 2,5 ml med Xalatan ögondroppslösning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Upjohn EESV Rivium Westlaan 142 2909 LD Capelle aan den IJssel Nederländerna Lokal företrädare Viatris AB Box 23033 104 35 Stockholm Tillverkare Pfizer Manufacturing Belgium NV Rijksweg 12 2870 Puurs-Sint-Amands Belgien Denna bipacksedel ändrades senast 2023-11-14"
    },
    "produktresume": {
        "tradename": "Xalatan 50 mikrogram/ml, ögondroppar, lösning",
        "composition": "1 ml innehåller 50 mikrogram latanoprost.En droppe innehåller ca 1,5 mikrogram latanoprost. Hjälpämnen med känd effekt Bensalkoniumklorid 0,20 mg/ml (konserveringsmedel).Natriumdivätefosfatmonohydrat (E339i) 7,7 mg/ml.Vattenfri dinatriumfosfat (E339ii) 1,55 mg/ml.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Ögondroppar, lösningKlar ofärgad lösning.",
        "clinical": "4.1 Terapeutiska indikationer Sänkning av det intraokulära trycket (IOP) vid glaukom med öppen kammarvinkel samt vid okulär hypertension.Sänkning av det intraokulära trycket hos barn med förhöjt intraokulärt tryck och barnglaukom. 4.2 Dosering och administreringssätt Rekommenderad dos för vuxna (inkl. äldre) är en droppe dagligen i det sjuka ögat. Optimal trycksänkande effekt uppnås om Xalatan administreras på kvällen.Dosering av Xalatan bör ej överstiga en droppe dagligen. Tätare doseringsintervall har visat sig ge sämre trycksänkande effekt. Om ett doseringstillfälle hoppats över ska nästa dos tas enligt det normala schemat.Kontaktlinserna ska avlägsnas före administrering av ögondropparna och kan återinsättas efter 15 minuter.Om Xalatan används tillsammans med andra ögondroppar bör preparaten ges med minst 5 minuters mellanrum. Barn Doseringen av Xalatan ögondroppar till barn är densamma som till vuxna. Det finns inga data tillgängliga för prematura barn (fostertid kortare än 36 veckor). Data för gruppen <1 år (fyra patienter) är mycket begränsade (se avsnitt 5.1) 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, bensalkoniumklorid eller mot något annat hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Förändrad irispigmentering Xalatan kan gradvis förändra ögonfärgen genom en ökning av det bruna pigmentet i iris framför allt hos patienter med melerade ögon, dvs blå-brun, grå-brun, grön-brun eller gul-brun iris. Färgförändringen beror på ökat melanininnehåll i irisstromats melanocyter. Vanligtvis utbreder sig det bruna pigmentet runt pupillen koncentriskt mot periferin, men hela iris eller delar av den kan bli mer brunfärgad. För en majoritet av fallen är färgförändringen av iris liten och har ofta inte observerats kliniskt. Incidensen hos patienter med melerade ögon varierade mellan 7 till 85 %, där gul-bruna ögon hade den högsta incidensen. Hos patienter med homogent blå ögon har ingen färgförändring observerats, och hos patienter med homogent grå, gröna eller bruna ögon har färgförändring noterats endast i ett fåtal fall.Färgförändringen uppträder vanligtvis under de första 8 månaderna av behandlingen, men kan också uppträda senare. Den har inte haft samband med andra symptom eller patologiska förändringar i de kliniska prövningarna. Efter avbruten behandling har ingen ytterligare förändring skett, men den förändrade irisfärgen är sannolikt bestående.Irisnaevi och irisfräknar påverkas ej av behandlingen.Ansamling av pigment i trabekelverket eller i främre kammaren i övrigt har inte noterats i de kliniska prövningarna. Eftersom ökad irispigmentering ser ut att vara en effekt av enbart kosmetisk natur, kan behandlingen med Xalatan fortsätta om irispigmentering uppstår. Patienterna bör dock följas regelbundet, och om den kliniska situationen så kräver kan behandlingen med Xalatan avbrytas.Innan behandling påbörjas ska patienterna informeras om möjligheten att irisfärgen förändras permanent. Ensidig behandling av patienter kan resultera i heterokromi. Ögonlocksförändringar Färgförändring av periorbital hud har observerats och har mest rapporterats hos patienter av japanskt ursprung. Denna missfärgning av huden är inte permanent och kan i några fall försvinna vid fortsatt behandling med Xalatan. Glaukom Erfarenheten av Xalatan-behandling vid pigmentglaukom, kroniskt trångvinkelglaukom samt vid öppenvinkelglaukom vid pseudofaki är begränsad. Erfarenhet saknas vid behandling av Xalatan vid inflammatoriska och neovaskulära glaukom samt vid inflammatoriska okulära tillstånd. Xalatan har ingen eller obetydlig effekt på pupillen, men det saknas erfarenhet från behandling av akuta attacker med sluten kammarvinkel. Till dess att ytterligare erfarenhet erhållits rekommenderas därför att behandling vid dessa tillstånd sker först efter noggrant övervägande. Makulaödem Makulaödem, inklusive cystiskt makulaödem (CME), har rapporterats under behandling med latanoprost. Dessa fall har vanligen förekommit hos patienter som efter genomgången kataraktoperation fått skador på den bakre linskapseln eller saknar den helt, eller hos patienter som har andra kända riskfaktorer för makulaödem. Xalatan bör ges först efter noggrant övervägande till dessa patienter. (se även 4.8 Biverkningar). Studiedata är begränsade vid användning av Xalatan under den peri-operativa perioden vid kataraktkirurgi. För dessa patienter bör Xalatan användas med försiktighet. Erfarenheten av latanoprost till patienter med astma är mycket begränsad. Sådana patienter bör därför behandlas med försiktighet tills tillräcklig erfarenhet föreligger.Effekten av Xalatan har inte studerats hos patienter med nedsatt leverfunktion. Herpetisk keratit Xalatan ska användas med försiktighet till patienter med herpetisk keratit i anamnesen och bör undvikas vid fall av aktiv keratit orsakad av herpes simplex och till patienter som har haft återkommande herpetisk keratit särskilt i samband med prostaglandinanaloger. Konserveringmedel Xalatan innehåller bensalkoniumklorid som är ett vanligt konserveringsmedel i ögonläkemedel. P.g.a. begränsade data är det ingen skillnad i biverkningsprofilen hos barn jämfört med hos vuxna. Generellt reagerar dock barns ögon kraftigare på stimuli än vuxnas ögon. Irritation kan påverka patienters följsamhet till behandlingen. Bensalkoniumklorid har rapporterats orsaka ögonirritation, torra ögon och kan påverka tårfilmen och hornhinnan. Ska användas med försiktighet hos patienter med torra ögon och hos patienter med skadad hornhinna. Patienter ska monitoreras vid längre tids användning av läkemedlet. Kontaktlinser Xalatan innehåller bensalkoniumklorid som kan absorberas av kontaktlinser och missfärga dem. Kontaktlinserna ska därför avlägsnas före administrering av ögondropparna och kan återinsättas efter 15 minuter (se avsnitt 4.2). Pediatrisk population Data för effekt och säkerhet för åldersgruppen <1 år (fyra patienter) är mycket begränsade (se avsnitt 5.1). Det finns inga data tillgängliga för prematura barn (fostertid kortare än 36 veckor).För barn mellan noll och under tre år som huvudsakligen lider av PCG (primär kongenital glaukom) är fortfarande kirurgi (trabekulektomi/goniotomi) första linjens behandling.Långtidssäkerhet för barn har ännu inte säkerställts. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Formella farmakokinetiska interaktionsstudier har ej utförts. Pediatrisk population Interaktionsstudier har utförts enbart på vuxna. 4.6 Fertilitet, graviditet och amning Fertilitet Latanoprost har inte visats ha någon effekt på mäns eller kvinnors fertilitet i djurstudier. Graviditet Klinisk erfarenhet från gravida kvinnor saknas. Under graviditet ska Xalatan användas endast om nyttan av behandlingen överväger risken för fostret. Amning Latanoprost och dess metaboliter kan passera över i modersmjölken. Xalatan bör därför inte användas av ammande mödrar. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Användning kan tillfälligt ge upphov till dimsyn. Patienten ska inte framföra fordon eller använda maskiner förrän eventuell dimsyn har gått tillbaka. 4.8 Biverkningar Xalatan kan ge en lätt ögonirritation under de första två till tre dagarnas behandling. Mild konjunktival hyperemi har förekommit hos ca 10% och moderat hyperemi hos ca 1% av patienterna vid kronisk behandling.Makulaödem har rapporterats vid Xalatan-behandling huvudsakligen hos patienter med afaki eller pseudofaki med brusten bakre linskapsel eller med för makulaödem kända riskfaktorer.Xalatan har givit upphov till färgförändring av iris (ökning av det bruna irispigmentet) företrädesvis hos personer med melerad iris, se även avsnitt 4.4.Sällsynta fall av irit/uveit har rapporterats. Majoriteten av patienterna i dessa fall hade samtidigt predisponerande faktorer för utveckling av irit/uveit. Astma, förvärrad astma, akuta astma attacker och dyspné har rapporterats. Erfarenhet från astmapatienter är begränsad men latanoprost har inte visats påverka lungfunktion i mindre studier på steroidbehandlade patienter med måttligt svår astma eller lungfunktion, reaktivitet i luftvägarna och beta2-känslighet hos astmapatienter behandlade med icke-steroider. Biverkningarna är klassificerade enligt frekvens: mycket vanlig (≥1/10), vanlig (≥1/100, <1/10), mindre vanlig (≥1/1 000, <1/100), sällsynt (≥1/10 000, <1/1 000), mycket sällsynt (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket vanlig (>1/10) Vanlig (≥1/100 och <1/10) Mindre vanlig (≥1/1 000 och <1/100) Sällsynt (≥1/10 000 och <1/1 000) Mycket sällsynt (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Herpetisk keratit* Centrala och perifera nervsystemet Yrsel*, huvudvärk* Ögon Ögonirritation (brännande känsla, grusighet, klåda, sveda och främmande kroppskänsla), förändring av ögonfransarna (längre, tätare, mörkare, ökat antal)*, okulär hyperemi, ökad irispigmen­tering Ögon­smärta, blefarit, punktat keratit*# Konjunktivit*, ögonlocks-ödem, keratit*, torra ögon, dimsyn* Makulaödem, inklusive cystoid makulaödem*, uveit*$, irit*$, kornealödem*, kornea­erosion*, periorbitalt ödem, trichiasis*, extra rad cilier vid glandulae tarsales (distichiasis), mörkare palpebral­hud på ögonlocken*, lokala hud­reaktioner på ögon­locken* Förändringar periorbitalt och på ögonlock resulterande i fördjupning av ögonlocks­fåran*, iriscystor*, pseudopemfigoid på ögon­konjunktiva*+, ljuskänslighet* Hjärtat Angina Instabil angina* Palpitationer* Andnings­vägar, bröstkorg och mediastinum Astma*, dyspné, förvärrad astma*, akuta astma­attacker* Magtarm-kanalen Illamående*, kräkning* Hud och subkutan vävnad Hudutslag Pruritus Muskuloskeletala systemet och bindväv Myalgi*, artralgi* Allmänna symptom och/eller symptom vid administrationsstället Bröst­smärta* * Biverkning identifierad efter lansering # i de flesta fall utan symptom $ majoriteten rapporter gäller patienter med samtidiga predisponerande faktorer. + Enstaka rapporter potentiellt relaterade till konserveringsmedlet Biverkningar har rapporterats vid användning av fosfatinnehållande ögondroppar Mycket sällsynta fall av inlagring av kalcium i hornhinnan har rapporterats vid användning av fosfatinnehållande ögondroppar hos vissa patienter med allvarligt skadad hornhinna. Pediatrisk population I två kliniska korttidsstudier (≤12 veckor) med 93 (25 och 68) barn liknade säkerhetsprofilen den hos vuxna, och inga nya biverkningar identifierades. Säkerhetsprofilen för korttidsbehandling var också likvärdig för de olika pediatriska delpopulationerna (se avsnitt 5.1). Biverkningar som återfanns oftare hos barn jämfört med vuxna var nasofaryngit och pyrexi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Om latanoprost överdoserats ska behandlingen vara symptomatisk.Ytlig lokal irritation och konjunktival hyperemi är de enda okulära biverkningar som uppträtt vid lokal överdosering av Xalatan.Vid accidentellt intag av latanoprost per os kan följande information vara av värde:En flaska innehåller 125 mikrogram latanoprost.Mer än 90% av latanoprost metaboliseras vid första passagen genom levern. Intravenös infusion av 3 mikrogram/kg latanoprost hos friska försökspersoner gav inga symptom, men infusion av 5,5-10 mikrogram/kg orsakade illamående, yrsel, trötthet, hudrodnad, värmekänsla, magsmärtor och svettningar.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid glaukom samt miotika, prostaglandinanaloger, ATC-kod: S01EE01. Verkningsmekanism Den aktiva substansen latanoprost är en prostaglandin F2alfa analog. Latanoprost är en selektiv prostanoid FP receptoragonist som sänker det intraokulära trycket (IOP) genom att öka avflödet av kammarvatten. Studier på djur och människa tyder på att den huvudsakliga mekanismen utgörs av ökat uveoskleralt avflöde, även om viss ökning av faciliteten (dvs. minskning av utflödesmotståndet i trabekelverket) har rapporterats hos människa. Klinisk effekt och säkerhet Sänkningen av ögontrycket hos människa börjar 3 till 4 timmar efter administrering och maximal effekt erhålls efter 8 till 12 timmar. Den trycksänkande effekten varar åtminstone 24 timmar.Kliniska studier har visat att Xalatan är effektivt som monoterapi. Dessutom har kliniska prövningar visat att latanoprost är effektivt i kombination med beta-adrenerga antagonister (timolol). I korta studier (1-2 veckor) påvisas en additiv effekt till lokal behandling med adrenerga agonister (dipivefrin) och peroral karbanhydrashämmare (acetazolamid).Kliniska prövningar har visat att latanoprost saknar effekt på kammarvattenproduktionen. Latanoprost påverkar inte blod-kammarvattenbarriären.Kronisk latanoprostbehandling av apor som genomgått extrakapsulär linsextraktion påverkade inte de retinala kärlen vid fluoresceinangiografi.Vid korttidsbehandling av pseudofaka patienter har latanoprost inte orsakat fluorescein läckage från retinala blodkärl. Pediatrisk population Effekten av latanoprost hos barn ≤18 år visades i en 12 veckors dubbelblind klinisk studie där latanoprost jämfördes med timolol hos 107 patienter med diagnosen okulär hypertension och pediatriskt glaukom. Neonatala barn skulle ha en fosterlängd på minst 36 veckor. Patienterna fick latanoprost 0,005 % en gång dagligen eller timolol 0,5 % (eller alternativt 0,25 % för barn under tre år) två gånger dagligen. Primär effektvariabel var medelvärdet för sänkning av den intraokulära trycket (IOP) från baslinjen vid vecka 12. Medelvärdet för reduktion av IOP var likvärdigt för latanoprost- respektive timololgruppen. För alla studerade grupper (0 till <3 år, 3 till <12 år och 12 till 18 år) var medelvärdet för IOP vecka 12 likvärdigt mellan latanoprostgruppen och timololgruppen. Effektdata för åldersgruppen 0 - <3 år baserades emellertid endast på 13 patienter som behandlades med latanoprost och ingen relevant effekt kunde visas för de fyra patienter som representerade åldergruppen 0 - <1 år i studien gjord på barn. Det finns inga data tillgängliga för prematura barn (fostertid kortare än 36 veckor).Sänkningen av IOP för gruppen patienter med primär kongenital/infantil glaukom var likvärdig mellan latanoprostgruppen och timololgruppen. Gruppen med juvenilt glaukom med öppen kammarvinkel och afakiskt glaukom visade liknande resultat som de med PCG.Effekten på IOP sågs, som hos vuxna, efter en veckas behandling och kvarstod under hela den 12 veckor långa studieperioden (se tabell 2). Tabell 2: IOP reduktion (mmHg) vid vecka 12 för gruppen med aktiv behandling och från baslinjen Latanoprost N=53 Timolol N=54 Baseline medelvärde (SE) 27,3 (0,75) 27,8 (0,84) Vecka 12 Förändring från Baseline Medelvärde -7,18 (0,81) -5,72 (0,81) p-value vs. timolol 0,2056 PCG N=28 Non-PCG N=25 PCG N=26 Non-PCG N=28 Baseline medelvärde (SE) 26,5 (0.72) 28,2 (1,37) 26,3 (0,95) 29,1 (1,33) Vecka 12 Förändring från Baseline Medelvärde -5,90 (0,98) -8,66 (1,25) -5,34 (1,02) -6,02 (1,18) p-value vs. timolol 0,6957 0,1317 SE: standardavvikelse.† Justerad beräkning baserat på en kovariansanalysmodell (ANCOVA) 5.2 Farmakokinetiska egenskaper Absorption Latanoprost är en isopropylester prodrug, som själv är inaktiv, men som efter hydrolys till sin syraform är biologiskt aktiv. Latanoprost absorberas väl av kornea. Biotillgängligheten av syraformen av latanoprost är ca 45% efter topikal administrering. Distribution Distributionsvolymen hos människa är 0,16+0,02 l/kg och clearance 0,40+0,04 l/tim/kg. Allt läkemedel som når kammarvattnet har hydrolyserats under den korneala passagen. Humanstudier med topikal administration tyder på att högsta koncentrationen i kammarvattnet uppträder efter ca två timmar. Efter topikal administration till apa distribueras latanoprost framför allt i främre segmentet, konjunktiva och ögonlocken. Endast små mängder når det bakre segmentet. Metabolism och eliminering I ögat förekommer praktiskt taget ingen nedbrytning av syraformen av latanoprost. Halveringstiden i plasma är 17 minuter hos människa. Den huvudsakliga nedbrytningen sker i levern. Huvudmetaboliten 1,2-dinor och 1, 2, 3, 4-tetranor metaboliterna utövar ingen eller endast svag biologisk aktivitet och utsöndras primärt via urinen. Pediatrisk population En öppen farmakokinetikstudie på latanoprostsyrakoncentrationer gjordes på 22 vuxna patienter och 25 barnpatienter (från nyfödda till <18 år) med okulär hypertension och glaukom. Alla åldersgrupper behandlades med latanoprost 0,005 %, en droppe dagligen i varje öga i minst två veckor. Systemisk exponering av latanoprost var ungefär dubbelt så hög i åldersgruppen 3 till <12 år och sex gånger högre hos barn <3 år, jämfört med vuxna, men en bred säkerhetsmarginal för systemiska biverkningar bibehölls (se avsnitt 4.9). Mediantiden till maximal plasmakoncentration var 5 minuter efter dosering för samtliga åldersgrupper. Mediantiden för halveringstiden var kort (<20 minuter), och likvärdig för barn och vuxna, och resulterade inte i ackumulering av latanoprostsyra i kretsloppet vid steady-state. 5.3 Prekliniska säkerhetsuppgifter Gängse prekliniska undersökningar har visat att inga systemtoxiska, gentoxiska, carcinogena eller sensibiliserande effekter är att förvänta vid klinisk dosering av latanoprost. Höga intravenösa doser av latanoprost, ca 100 gånger den kliniska dosen/kg kroppsvikt, har visat sig öka andningsfrekvensen hos osövd apa, troligen på grund av kortvarig bronkkonstriktion.Inga lokala toxiska effekter har iakttagits hos kanin och apa vid doser upp till 100 mikrogram/ öga/dag (klinisk dos är ungefär 1,5 mikrogram/öga/dag). Hos apa har latanoprost orsakat ökad irispigmentering. Mekanismen för den ökade pigmenteringen utgörs troligen av stimulering av melaninproduktionen i melanocyterna i irisvävnaden. Inga proliferativa effekter har kunnat noteras.Färgförändringen av iris är sannolikt bestående. Se även avsnitt 4.4. Latanoprost har inte visat sig ha några effekter på fertiliteten hos råtta.Vid intravenös injektion till råtta om 20 och 200 mikrogram/kg (dvs 500-5000 gånger den kliniska dosen) har latanoprost visat sig ha uteruskontraherande effekt.Inga teratogena effekter har observerats hos råtta och kanin.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Bensalkoniumklorid 0,2 mg (konserveringsmedel)NatriumkloridNatriumdivätefosfatmonohydrat (E339i)Vattenfri dinatriumfosfat (E339ii)Sterilt vatten till 1 ml 6.2 Inkompatibiliteter Fällning uppkommer in vitro då Xalatan blandas med ögondroppar innehållande tiomersal. Om ögondroppar med innehåll av tiomersal används tillsammans med Xalatan ska dropparna administreras med ett intervall av minst 5 minuter. 6.3 Hållbarhet 2 år.Öppnad förpackning för enskild patient 4 veckor och på klinik 1 vecka. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C.Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Flaska (5 ml), droppinsats, skruvkapsyl, säkerhetsförslutning av polyeten.Varje förpackning innehåller 2,5 ml ögondroppar och räcker till ca 80 droppar.Förpackningsstorlekar: 1 x 2,5 ml, 3 x 1 x 2,5 mlEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Säkerhetsförslutningen ska avlägsnas före användandet.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Upjohn EESVRivium Westlaan 1422909 LD Capelle aan den IJsselNederländerna",
        "approval-number": "12716",
        "approval-first-date": "Första godkännandet: 18 juli 1996Förnyat godkännande: 18 juli 2006",
        "revision-date": "2022-04-28"
    },
    "fass_text": {
        "indication": "Sänkning av det intraokulära trycket (IOP) vid glaukom med öppen kammarvinkel samt vid okulär hypertension. Sänkning av det intraokulära trycket hos barn med förhöjt intraokulärt tryck och barnglaukom.",
        "contraindication": "Överkänslighet mot den aktiva substansen, bensalkoniumklorid eller mot något annat hjälpämne.",
        "dosage": "Rekommenderad dos för vuxna (inkl. äldre) är en droppe dagligen i det sjuka ögat. Optimal trycksänkande effekt uppnås om Xalatan administreras på kvällen. Dosering av Xalatan bör ej överstiga en droppe dagligen. Tätare doseringsintervall har visat sig ge sämre trycksänkande effekt. Om ett doseringstillfälle hoppats över ska nästa dos tas enligt det normala schemat. Kontaktlinserna ska avlägsnas före administrering av ögondropparna och kan återinsättas efter 15 minuter. Om Xalatan används tillsammans med andra ögondroppar bör preparaten ges med minst 5 minuters mellanrum. Barn Doseringen av Xalatan ögondroppar till barn är densamma som till vuxna. Det finns inga data tillgängliga för prematura barn (fostertid kortare än 36 veckor). Data för gruppen <1 år (fyra patienter) är mycket begränsade (se avsnitt Farmakodynamik)",
        "caution": "Förändrad irispigmentering Xalatan kan gradvis förändra ögonfärgen genom en ökning av det bruna pigmentet i iris framför allt hos patienter med melerade ögon, dvs blå-brun, grå-brun, grön-brun eller gul-brun iris. Färgförändringen beror på ökat melanininnehåll i irisstromats melanocyter. Vanligtvis utbreder sig det bruna pigmentet runt pupillen koncentriskt mot periferin, men hela iris eller delar av den kan bli mer brunfärgad. För en majoritet av fallen är färgförändringen av iris liten och har ofta inte observerats kliniskt. Incidensen hos patienter med melerade ögon varierade mellan 7 till 85 %, där gul-bruna ögon hade den högsta incidensen. Hos patienter med homogent blå ögon har ingen färgförändring observerats, och hos patienter med homogent grå, gröna eller bruna ögon har färgförändring noterats endast i ett fåtal fall. Färgförändringen uppträder vanligtvis under de första 8 månaderna av behandlingen, men kan också uppträda senare. Den har inte haft samband med andra symptom eller patologiska förändringar i de kliniska prövningarna. Efter avbruten behandling har ingen ytterligare förändring skett, men den förändrade irisfärgen är sannolikt bestående. Irisnaevi och irisfräknar påverkas ej av behandlingen. Ansamling av pigment i trabekelverket eller i främre kammaren i övrigt har inte noterats i de kliniska prövningarna. Eftersom ökad irispigmentering ser ut att vara en effekt av enbart kosmetisk natur, kan behandlingen med Xalatan fortsätta om irispigmentering uppstår. Patienterna bör dock följas regelbundet, och om den kliniska situationen så kräver kan behandlingen med Xalatan avbrytas. Innan behandling påbörjas ska patienterna informeras om möjligheten att irisfärgen förändras permanent. Ensidig behandling av patienter kan resultera i heterokromi. Ögonlocksförändringar Färgförändring av periorbital hud har observerats och har mest rapporterats hos patienter av japanskt ursprung. Denna missfärgning av huden är inte permanent och kan i några fall försvinna vid fortsatt behandling med Xalatan. Glaukom Erfarenheten av Xalatan-behandling vid pigmentglaukom, kroniskt trångvinkelglaukom samt vid öppenvinkelglaukom vid pseudofaki är begränsad. Erfarenhet saknas vid behandling av Xalatan vid inflammatoriska och neovaskulära glaukom samt vid inflammatoriska okulära tillstånd. Xalatan har ingen eller obetydlig effekt på pupillen, men det saknas erfarenhet från behandling av akuta attacker med sluten kammarvinkel. Till dess att ytterligare erfarenhet erhållits rekommenderas därför att behandling vid dessa tillstånd sker först efter noggrant övervägande. Makulaödem Makulaödem, inklusive cystiskt makulaödem (CME), har rapporterats under behandling med latanoprost. Dessa fall har vanligen förekommit hos patienter som efter genomgången kataraktoperation fått skador på den bakre linskapseln eller saknar den helt, eller hos patienter som har andra kända riskfaktorer för makulaödem. Xalatan bör ges först efter noggrant övervägande till dessa patienter. (se även avsnitt Biverkningar). Studiedata är begränsade vid användning av Xalatan under den peri-operativa perioden vid kataraktkirurgi. För dessa patienter bör Xalatan användas med försiktighet. Erfarenheten av latanoprost till patienter med astma är mycket begränsad. Sådana patienter bör därför behandlas med försiktighet tills tillräcklig erfarenhet föreligger. Effekten av Xalatan har inte studerats hos patienter med nedsatt leverfunktion. Herpetisk keratit Xalatan ska användas med försiktighet till patienter med herpetisk keratit i anamnesen och bör undvikas vid fall av aktiv keratit orsakad av herpes simplex och till patienter som har haft återkommande herpetisk keratit särskilt i samband med prostaglandinanaloger. Konserveringmedel Xalatan innehåller bensalkoniumklorid som är ett vanligt konserveringsmedel i ögonläkemedel. P.g.a. begränsade data är det ingen skillnad i biverkningsprofilen hos barn jämfört med hos vuxna. Generellt reagerar dock barns ögon kraftigare på stimuli än vuxnas ögon. Irritation kan påverka patienters följsamhet till behandlingen. Bensalkoniumklorid har rapporterats orsaka ögonirritation, torra ögon och kan påverka tårfilmen och hornhinnan. Ska användas med försiktighet hos patienter med torra ögon och hos patienter med skadad hornhinna. Patienter ska monitoreras vid längre tids användning av läkemedlet. Kontaktlinser Xalatan innehåller bensalkoniumklorid som kan absorberas av kontaktlinser och missfärga dem. Kontaktlinserna ska därför avlägsnas före administrering av ögondropparna och kan återinsättas efter 15 minuter (se avsnitt Dosering). Pediatrisk population Data för effekt och säkerhet för åldersgruppen <1 år (fyra patienter) är mycket begränsade (se avsnitt Farmakodynamik). Det finns inga data tillgängliga för prematura barn (fostertid kortare än 36 veckor). För barn mellan noll och under tre år som huvudsakligen lider av PCG (primär kongenital glaukom) är fortfarande kirurgi (trabekulektomi/goniotomi) första linjens behandling. Långtidssäkerhet för barn har ännu inte säkerställts.",
        "interaction": "Formella farmakokinetiska interaktionsstudier har ej utförts. Pediatrisk population Interaktionsstudier har utförts enbart på vuxna.",
        "pregnancy": "Klinisk erfarenhet från gravida kvinnor saknas. Under graviditet ska Xalatan användas endast om nyttan av behandlingen överväger risken för fostret.",
        "breastfeeding": "Latanoprost och dess metaboliter kan passera över i modersmjölken. Xalatan bör därför inte användas av ammande mödrar.",
        "fertility": "Latanoprost har inte visats ha någon effekt på mäns eller kvinnors fertilitet i djurstudier.",
        "driving": "Användning kan tillfälligt ge upphov till dimsyn. Patienten ska inte framföra fordon eller använda maskiner förrän eventuell dimsyn har gått tillbaka.",
        "side-effects": "Xalatan kan ge en lätt ögonirritation under de första två till tre dagarnas behandling. Mild konjunktival hyperemi har förekommit hos ca 10% och moderat hyperemi hos ca 1% av patienterna vid kronisk behandling. Makulaödem har rapporterats vid Xalatan-behandling huvudsakligen hos patienter med afaki eller pseudofaki med brusten bakre linskapsel eller med för makulaödem kända riskfaktorer. Xalatan har givit upphov till färgförändring av iris (ökning av det bruna irispigmentet) företrädesvis hos personer med melerad iris, se även avsnitt Varningar och försiktighet. Sällsynta fall av irit/uveit har rapporterats. Majoriteten av patienterna i dessa fall hade samtidigt predisponerande faktorer för utveckling av irit/uveit. Astma, förvärrad astma, akuta astma attacker och dyspné har rapporterats. Erfarenhet från astmapatienter är begränsad men latanoprost har inte visats påverka lungfunktion i mindre studier på steroidbehandlade patienter med måttligt svår astma eller lungfunktion, reaktivitet i luftvägarna och beta2-känslighet hos astmapatienter behandlade med icke-steroider. Biverkningarna är klassificerade enligt frekvens: mycket vanlig (≥1/10), vanlig (≥1/100, <1/10), mindre vanlig (≥1/1 000, <1/100), sällsynt (≥1/10 000, <1/1 000), mycket sällsynt (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket vanlig (>1/10) Vanlig (≥1/100 och <1/10) Mindre vanlig (≥1/1 000 och <1/100) Sällsynt (≥1/10 000 och <1/1 000) Mycket sällsynt (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Herpetisk keratit* Centrala och perifera nervsystemet Yrsel*, huvudvärk* Ögon Ögonirritation (brännande känsla, grusighet, klåda, sveda och främmande kroppskänsla), förändring av ögonfransarna (längre, tätare, mörkare, ökat antal)*, okulär hyperemi, ökad irispigmen­tering Ögon­smärta, blefarit, punktat keratit*# Konjunktivit*, ögonlocks-ödem, keratit*, torra ögon, dimsyn* Makulaödem, inklusive cystoid makulaödem*, uveit*$, irit*$, kornealödem*, kornea­erosion*, periorbitalt ödem, trichiasis*, extra rad cilier vid glandulae tarsales (distichiasis), mörkare palpebral­hud på ögonlocken*, lokala hud­reaktioner på ögon­locken* Förändringar periorbitalt och på ögonlock resulterande i fördjupning av ögonlocks­fåran*, iriscystor*, pseudopemfigoid på ögon­konjunktiva*+, ljuskänslighet* Hjärtat Angina Instabil angina* Palpitationer* Andnings­vägar, bröstkorg och mediastinum Astma*, dyspné, förvärrad astma*, akuta astma­attacker* Magtarm-kanalen Illamående*, kräkning* Hud och subkutan vävnad Hudutslag Pruritus Muskuloskeletala systemet och bindväv Myalgi*, artralgi* Allmänna symptom och/eller symptom vid administrationsstället Bröst­smärta* * Biverkning identifierad efter lansering # i de flesta fall utan symptom $ majoriteten rapporter gäller patienter med samtidiga predisponerande faktorer. + Enstaka rapporter potentiellt relaterade till konserveringsmedlet Biverkningar har rapporterats vid användning av fosfatinnehållande ögondroppar Mycket sällsynta fall av inlagring av kalcium i hornhinnan har rapporterats vid användning av fosfatinnehållande ögondroppar hos vissa patienter med allvarligt skadad hornhinna. Pediatrisk population I två kliniska korttidsstudier (≤12 veckor) med 93 (25 och 68) barn liknade säkerhetsprofilen den hos vuxna, och inga nya biverkningar identifierades. Säkerhetsprofilen för korttidsbehandling var också likvärdig för de olika pediatriska delpopulationerna (se avsnitt Farmakodynamik). Biverkningar som återfanns oftare hos barn jämfört med vuxna var nasofaryngit och pyrexi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Om latanoprost överdoserats ska behandlingen vara symptomatisk. Ytlig lokal irritation och konjunktival hyperemi är de enda okulära biverkningar som uppträtt vid lokal överdosering av Xalatan. Vid accidentellt intag av latanoprost per os kan följande information vara av värde: En flaska innehåller 125 mikrogram latanoprost. Mer än 90% av latanoprost metaboliseras vid första passagen genom levern. Intravenös infusion av 3 mikrogram/kg latanoprost hos friska försökspersoner gav inga symptom, men infusion av 5,5-10 mikrogram/kg orsakade illamående, yrsel, trötthet, hudrodnad, värmekänsla, magsmärtor och svettningar.",
        "pharmacodynamic": "Verkningsmekanism Den aktiva substansen latanoprost är en prostaglandin F2alfa analog. Latanoprost är en selektiv prostanoid FP receptoragonist som sänker det intraokulära trycket (IOP) genom att öka avflödet av kammarvatten. Studier på djur och människa tyder på att den huvudsakliga mekanismen utgörs av ökat uveoskleralt avflöde, även om viss ökning av faciliteten (dvs. minskning av utflödesmotståndet i trabekelverket) har rapporterats hos människa. Klinisk effekt och säkerhet Sänkningen av ögontrycket hos människa börjar 3 till 4 timmar efter administrering och maximal effekt erhålls efter 8 till 12 timmar. Den trycksänkande effekten varar åtminstone 24 timmar. Kliniska studier har visat att Xalatan är effektivt som monoterapi. Dessutom har kliniska prövningar visat att latanoprost är effektivt i kombination med beta-adrenerga antagonister (timolol). I korta studier (1-2 veckor) påvisas en additiv effekt till lokal behandling med adrenerga agonister (dipivefrin) och peroral karbanhydrashämmare (acetazolamid). Kliniska prövningar har visat att latanoprost saknar effekt på kammarvattenproduktionen. Latanoprost påverkar inte blod-kammarvattenbarriären. Kronisk latanoprostbehandling av apor som genomgått extrakapsulär linsextraktion påverkade inte de retinala kärlen vid fluoresceinangiografi. Vid korttidsbehandling av pseudofaka patienter har latanoprost inte orsakat fluorescein läckage från retinala blodkärl. Pediatrisk population Effekten av latanoprost hos barn ≤18 år visades i en 12 veckors dubbelblind klinisk studie där latanoprost jämfördes med timolol hos 107 patienter med diagnosen okulär hypertension och pediatriskt glaukom. Neonatala barn skulle ha en fosterlängd på minst 36 veckor. Patienterna fick latanoprost 0,005 % en gång dagligen eller timolol 0,5 % (eller alternativt 0,25 % för barn under tre år) två gånger dagligen. Primär effektvariabel var medelvärdet för sänkning av den intraokulära trycket (IOP) från baslinjen vid vecka 12. Medelvärdet för reduktion av IOP var likvärdigt för latanoprost- respektive timololgruppen. För alla studerade grupper (0 till <3 år, 3 till <12 år och 12 till 18 år) var medelvärdet för IOP vecka 12 likvärdigt mellan latanoprostgruppen och timololgruppen. Effektdata för åldersgruppen 0 - <3 år baserades emellertid endast på 13 patienter som behandlades med latanoprost och ingen relevant effekt kunde visas för de fyra patienter som representerade åldergruppen 0 - <1 år i studien gjord på barn. Det finns inga data tillgängliga för prematura barn (fostertid kortare än 36 veckor). Sänkningen av IOP för gruppen patienter med primär kongenital/infantil glaukom var likvärdig mellan latanoprostgruppen och timololgruppen. Gruppen med juvenilt glaukom med öppen kammarvinkel och afakiskt glaukom visade liknande resultat som de med PCG. Effekten på IOP sågs, som hos vuxna, efter en veckas behandling och kvarstod under hela den 12 veckor långa studieperioden (se tabell 2). Tabell 2: IOP reduktion (mmHg) vid vecka 12 för gruppen med aktiv behandling och från baslinjen Latanoprost N=53 Timolol N=54 Baseline medelvärde (SE) 27,3 (0,75) 27,8 (0,84) Vecka 12 Förändring från Baseline Medelvärde -7,18 (0,81) -5,72 (0,81) p-value vs. timolol 0,2056 PCG N=28 Non-PCG N=25 PCG N=26 Non-PCG N=28 Baseline medelvärde (SE) 26,5 (0.72) 28,2 (1,37) 26,3 (0,95) 29,1 (1,33) Vecka 12 Förändring från Baseline Medelvärde -5,90 (0,98) -8,66 (1,25) -5,34 (1,02) -6,02 (1,18) p-value vs. timolol 0,6957 0,1317 SE: standardavvikelse. † Justerad beräkning baserat på en kovariansanalysmodell (ANCOVA)",
        "pharmacokinetic": "Absorption Latanoprost är en isopropylester prodrug, som själv är inaktiv, men som efter hydrolys till sin syraform är biologiskt aktiv. Latanoprost absorberas väl av kornea. Biotillgängligheten av syraformen av latanoprost är ca 45% efter topikal administrering. Distribution Distributionsvolymen hos människa är 0,16+0,02 l/kg och clearance 0,40+0,04 l/tim/kg. Allt läkemedel som når kammarvattnet har hydrolyserats under den korneala passagen. Humanstudier med topikal administration tyder på att högsta koncentrationen i kammarvattnet uppträder efter ca två timmar. Efter topikal administration till apa distribueras latanoprost framför allt i främre segmentet, konjunktiva och ögonlocken. Endast små mängder når det bakre segmentet. Metabolism och eliminering I ögat förekommer praktiskt taget ingen nedbrytning av syraformen av latanoprost. Halveringstiden i plasma är 17 minuter hos människa. Den huvudsakliga nedbrytningen sker i levern. Huvudmetaboliten 1,2-dinor och 1, 2, 3, 4-tetranor metaboliterna utövar ingen eller endast svag biologisk aktivitet och utsöndras primärt via urinen. Pediatrisk population En öppen farmakokinetikstudie på latanoprostsyrakoncentrationer gjordes på 22 vuxna patienter och 25 barnpatienter (från nyfödda till <18 år) med okulär hypertension och glaukom. Alla åldersgrupper behandlades med latanoprost 0,005 %, en droppe dagligen i varje öga i minst två veckor. Systemisk exponering av latanoprost var ungefär dubbelt så hög i åldersgruppen 3 till <12 år och sex gånger högre hos barn <3 år, jämfört med vuxna, men en bred säkerhetsmarginal för systemiska biverkningar bibehölls (se avsnitt Överdosering). Mediantiden till maximal plasmakoncentration var 5 minuter efter dosering för samtliga åldersgrupper. Mediantiden för halveringstiden var kort (<20 minuter), och likvärdig för barn och vuxna, och resulterade inte i ackumulering av latanoprostsyra i kretsloppet vid steady-state.",
        "preclinical-info": "Gängse prekliniska undersökningar har visat att inga systemtoxiska, gentoxiska, carcinogena eller sensibiliserande effekter är att förvänta vid klinisk dosering av latanoprost. Höga intravenösa doser av latanoprost, ca 100 gånger den kliniska dosen/kg kroppsvikt, har visat sig öka andningsfrekvensen hos osövd apa, troligen på grund av kortvarig bronkkonstriktion. Inga lokala toxiska effekter har iakttagits hos kanin och apa vid doser upp till 100 mikrogram/ öga/dag (klinisk dos är ungefär 1,5 mikrogram/öga/dag). Hos apa har latanoprost orsakat ökad irispigmentering. Mekanismen för den ökade pigmenteringen utgörs troligen av stimulering av melaninproduktionen i melanocyterna i irisvävnaden. Inga proliferativa effekter har kunnat noteras. Färgförändringen av iris är sannolikt bestående. Se även avsnitt Varningar och försiktighet. Latanoprost har inte visat sig ha några effekter på fertiliteten hos råtta. Vid intravenös injektion till råtta om 20 och 200 mikrogram/kg (dvs 500-5000 gånger den kliniska dosen) har latanoprost visat sig ha uteruskontraherande effekt. Inga teratogena effekter har observerats hos råtta och kanin.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml innehåller 50 mikrogram latanoprost. En droppe innehåller ca 1,5 mikrogram latanoprost. Förteckning över hjälpämnen Bensalkoniumklorid 0,2 mg (konserveringsmedel) Natriumklorid Natriumdivätefosfatmonohydrat (E339i) Vattenfri dinatriumfosfat (E339ii) Sterilt vatten till 1 ml",
        "incompatibility": "Fällning uppkommer in vitro då Xalatan blandas med ögondroppar innehållande tiomersal. Om ögondroppar med innehåll av tiomersal används tillsammans med Xalatan ska dropparna administreras med ett intervall av minst 5 minuter.",
        "handling-life-shelf-storage": "Hållbarhet Öppnad förpackning för enskild patient 4 veckor och på klinik 1 vecka. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Säkerhetsförslutningen ska avlägsnas före användandet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Xalatan®, Ögondroppar, lösning 50 mikrog/ml"
    }
}