{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Sandimmun Neoral är och vad det används för 2. Vad du behöver veta innan du tar Sandimmun Neoral 3. Hur du tar Sandimmun Neoral 4. Eventuella biverkningar 5. Hur Sandimmun Neoral ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Sandimmun Neoral är och vad det används för Vad Sandimmun Neoral är Namnet på detta läkemedel är Sandimmun Neoral. Det innehåller den aktiva substansen ciklosporin. Det tillhör en grupp läkemedel som kallas immunsuppressiva medel. Dessa läkemedel används för att dämpa kroppens immunreaktioner. Vad Sandimmun Neoral används för och hur Sandimmun Neoral verkar Om du har fått ett organ transplanterat eller genomgått benmärgs- och stamcellstransplantation används Sandimmun Neoral för att kontrollera kroppens immunförsvar. Sandimmun Neoral förhindrar att transplanterade organ stöts bort genom att blockera utvecklingen av vissa celler som normalt skulle angripa den transplanerade vävnaden. Om du har en autoimmun sjukdom, vilket innebär att kroppens immunförsvar angriper dina egna celler, stoppar Sandimmun Neoral denna immunreaktion. Sådana sjukdomar kan vara ögonproblem som hotar din syn (endogen uveit, även Behçets uveit), svåra fall av vissa hudsjukdomar (atopisk dermatit dvs. eksem, och psoriasis), svår ledgångsreumatism och en njursjukdom som kallas nefrotiskt syndrom. Ciklosporin som finns i Sandimmun Neoral kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Vad Sandimmun Neoral är Namnet på detta läkemedel är Sandimmun Neoral. Det innehåller den aktiva substansen ciklosporin. Det tillhör en grupp läkemedel som kallas immunsuppressiva medel. Dessa läkemedel används för att dämpa kroppens immunreaktioner. Vad Sandimmun Neoral används för och hur Sandimmun Neoral verkar Om du har fått ett organ transplanterat eller genomgått benmärgs- och stamcellstransplantation används Sandimmun Neoral för att kontrollera kroppens immunförsvar. Sandimmun Neoral förhindrar att transplanterade organ stöts bort genom att blockera utvecklingen av vissa celler som normalt skulle angripa den transplanerade vävnaden. Om du har en autoimmun sjukdom, vilket innebär att kroppens immunförsvar angriper dina egna celler, stoppar Sandimmun Neoral denna immunreaktion. Sådana sjukdomar kan vara ögonproblem som hotar din syn (endogen uveit, även Behçets uveit), svåra fall av vissa hudsjukdomar (atopisk dermatit dvs. eksem, och psoriasis), svår ledgångsreumatism och en njursjukdom som kallas nefrotiskt syndrom. Ciklosporin som finns i Sandimmun Neoral kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Sandimmun Neoral Använd inte Sandimmun Neoral Om du tar Sandimmun Neoral efter en transplantation kommer det endast att skrivas ut till dig av en läkare som har erfarenhet av transplantationer och/eller autoimmuna sjukdomar. De råd som lämnas i denna bipacksedel kan variera beroende på om du tar läkemedlet efter en transplantation eller på grund av en autoimmun sjukdom. Följ alltid läkarens anvisningar noggrant. De kan skilja sig från den allmänna information som finns i den här bipacksedeln. Ta inte Sandimmun Neoral: om du är allergisk mot ciklosporin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). tillsammans med medel som innehåller Hypericum perforatum (johannesört). tillsammans med medel som innehåller dabigatranetexilat (används för att undvika blodproppar efter operationer) eller bosentan och aliskiren (används för att sänka högt blodtryck). Ta inte Sandimmun Neoral och tala om för läkaren om ovanstående gäller dig. Tala med läkaren innan du tar Sandimmun Neoral om du är osäker. Varningar och försiktighet Före och under behandlingen med Sandimmun Neoral ska du omedelbart tala om för läkaren: om du har några tecken på infektion, till exempel feber eller ont i halsen. Sandimmun Neoral försvagar immunsystemet och kan även påverka kroppens förmåga att bekämpa infektioner. om du har problem med levern. om du har problem med njurarna. Läkaren kommer att ta blodprover med jämna mellanrum och kan om det behövs ändra din dos. om du får högt blodtryck. Läkaren kommer att kontrollera ditt blodtryck med jämna mellanrum och kan om det behövs ge dig ett läkemedel som sänker blodtrycket. om du har låga magnesiumnivåer i kroppen. Din läkare kan ge dig magnesiumtillskott, särskilt omedelbart efter operationen. om du har höga kaliumnivåer i blodet. om du har gikt. om du ska vaccineras. Om något av ovanstående gäller dig före eller under behandlingen med Sandimmun Neoral ska du omedelbart tala om det för din läkare. Solljus och solskydd Sandimmun Neoral försvagar ditt immunsystem. Detta ökar din risk för att få cancer, särskilt hudcancer och cancer i lymfsystemet. Du bör begränsa din exponering för solljus och UV-ljus genom att: bära lämplig klädsel som skyddar. ofta smörja på solskyddskräm med hög skyddsfaktor. Tala med din läkare innan du tar Sandimmun Neoral: om du har eller har haft alkoholrelaterade problem. om du har epilepsi. om du har några problem med levern. om du är gravid. om du ammar. om detta läkemedel skrivs ut till ett barn. Om något av ovanstående gäller dig (eller om du är osäker) ska du tala om det för din läkare innan du tar Sandimmun Neoral. Orsaken till detta är att läkemedlet innehåller alkohol (se avsnittet ”Sandimmun Neoral innehåller alkohol” nedan). Kontroller under behandlingen med Sandimmun Neoral Din läkare kommer att kontrollera: ciklosporinnivån i ditt blod, särskilt om du genomgått en transplantation, ditt blodtryck innan behandlingen startar och med jämna mellanrum under behandlingen, hur bra din lever och dina njurar fungerar, dina blodfetter. Om du undrar hur Sandimmun Neoral verkar eller varför det har ordinerats till dig, kontakta läkare. Om du ordineras Sandimmun Neoral av annan orsak än transplantation (intermediär eller posterior uveit och Behçets uveit, atopisk dermatit, svår ledgångsreumatism eller nefrotiskt syndrom) ska du inte ta Sandimmun Neoral: om du har problem med njurarna (undantaget nefrotiskt syndrom). om du har en infektion som inte läkt ut efter läkemedelsbehandling. om du har någon typ av cancer. om du har högt blodtryck (hypertoni) som inte blivit bättre med läkemedelsbehandling. Om du får högt blodtryck under behandlingen och det inte kan kontrolleras med läkemedelsbehandling, ska läkaren avbryta behandlingen med Sandimmun Neoral. Ta inte Sandimmun Neoral om något av ovanstående gäller dig. Tala med läkare eller apotekspersonal innan du tar Sandimmun Neoral om du känner dig osäker. Om du behandlas för Behçets uveit kommer läkaren att kontrollera dig särskilt noga om du får neurologiska symtom (till exempel om du blir mer glömsk, märker att din personlighet förändras, får psykiatriska sjukdomar eller humörsvängningar, en brännande känsla i armar eller ben, nedsatt känsel i armar eller ben, stickningar i armar eller ben, svaghet i armar eller ben, gångsvårigheter, huvudvärk med eller utan illamående och kräkningar, synrubbningar inklusive begränsning av ögonglobens rörelser). Din läkare kommer att följa dig noga om du är äldre och behandlas för psoriasis eller atopisk dermatit. Om du har ordinerats Sandimmun Neoral för behandling av psoriasis eller atopisk dermatit får du inte utsättas för UVB-strålning eller fototerapi (ljusbehandling) under behandlingen. Barn och ungdomar Sandimmun Neoral ska inte ges till barn för en sjukdom som inte berör transplantation, med undantag av behandling av nefrotiskt syndrom. Äldre personer (från 65 år) Erfarenheten av att behandla äldre patienter med Sandimmun Neoral är begränsad. Din läkare ska följa upp hur väl dina njurar fungerar. Om du är över 65 år och har psoriasis eller atopisk dermatit ska du bara behandlas med Sandimmun Neoral om din sjukdom är mycket allvarlig. Andra läkemedel och Sandimmun Neoral Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala särskilt om för läkaren eller apotekspersonalen om du tar något av följande läkemedel före eller under behandlingen med Sandimmun Neoral: Läkemedel som kan påverka dina kaliumnivåer. Till dessa hör läkemedel som innehåller kalium, kaliumtillskott, vattendrivande tabletter (diuretika) så kallade kaliumsparande diuretika och vissa läkemedel som sänker blodtrycket. Metotrexat som används för att behandla tumörer, svår psoriasis och svår ledgångsreumatism. Läkemedel som kan öka eller sänka nivån av ciklosporin (den aktiva substansen i Sandimmun Neoral) i blodet. Din läkare kan behöva kontrollera ciklosporinnivån i ditt blod när du börjar eller slutar med andra läkemedel. Läkemedel som kan öka ciklosporinnivån i blodet är antibiotika (till exempel erytromycin eller azitromycin), läkemedel mot svamp (vorikonazol, itrakonazol), läkemedel vid hjärtbesvär eller högt blodtryck (diltiazem, nikardipin, verapamil, amiodaron), metoklopramid (används vid illamående), p-piller, danazol (vid menstruationsrubbningar), läkemedel vid gikt (allopurinol), cholsyra och derivat av denna (används vid gallsten), proteashämmare vid HIV, imatinib (används vid leukemi eller tumörer), kolchicin, telaprevir (används vid hepatit C), cannabidiol (används bland annat för behandling av epileptiska krampanfall). Läkemedel som kan sänka ciklosporinnivån i blodet är barbiturater (vid sömnsvårigheter), vissa läkemedel vid kramper (såsom karbamazepin eller fenytoin), oktreotid (används vid akromegali eller neuroendokrina tumörer i magen), antibakteriella läkemedel vid tuberkulos, orlistat (bidrar till viktminskning), naturläkemedel som innehåller johannesört, tiklopidin (används efter stroke), vissa läkemedel som sänker blodtrycket (bosentan), samt terbinafin (ett läkemedel mot svamp på tår och naglar). Läkemedel som kan påverka dina njurar. Till dessa hör: antibakteriella läkemedel (gentamycin, tobramycin, ciprofloxacin), läkemedel mot svamp som innehåller amfotericin B, läkemedel vid urinvägsinfektioner som innehåller trimetoprim, cancerläkemedel som innehåller melfalan, läkemedel som sänker syrahalten i magsäcken (syrasekretionshämmare av typen H2-receptorantagonister), takrolimus, smärtstillande medel (icke-steroida antiinflammatoriska läkemedel som till exempel diklofenak), läkemedel som innehåller fibrater (används för att sänka blodfetterna). Nifedipin som används för att behandla högt blodtryck och smärtor från hjärtat. Du kan få svullet tandkött som växer ner över tänderna om du tar nifedipin samtidigt som du tar ciklosporin. Digoxin (vid hjärtproblem), läkemedel som sänker kolesterolhalten (HMG-CoA-reduktashämmare även kallade statiner), prednisolon, etoposid (används vid cancer), repaglinid (vid diabetes), immunsuppressiva medel (everolimus, sirolimus), ambrisentan och specifika cancerläkemedel som kallas antracykliner (till exempel doxorubicin). Mykofenolatnatrium eller mykofenolatmofetil (ett immunhämmande medel) och eltrombopag (används för att behandla blödningsrubbningar). Om något av ovanstående gäller dig (eller om du är osäker) ska du tala med läkare eller apotekspersonal innan du tar Sandimmun Neoral. Sandimmun Neoral med mat och dryck Ta inte Sandimmun Neoral tillsammans med grapefrukt eller grapefruktjuice. Dessa kan nämligen påverka hur Sandimmun Neoral verkar. Graviditet och amning Rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Tala om för läkaren om du är gravid eller planerar att bli gravid. Erfarenhet av behandling med Sandimmun Neoral under graviditet är begränsad. Generellt ska Sandimmun Neoral inte tas under graviditet. Om du måste behandlas med detta läkemedel kommer din läkare att tala med dig om fördelar och eventuella risker med att ta det under graviditet. Tala om för läkaren om du ammar. Amning rekommenderas inte under behandling med Sandimmun Neoral. Den aktiva substansen ciklosporin passerar nämligen över i bröstmjölk. Detta kan påverka barnet. Hepatit C Tala om för din läkare om du har hepatit C. Din leverfunktion kan förändras vid behandling av hepatit C och detta kan påverka nivåerna av ciklosporin i blodet. Läkaren kan behöva övervaka dina ciklosporinnivåer i blodet noggrant och göra justeringar av dosen efter att du har påbörjat behandling mot hepatit C. Körförmåga och användning av maskiner Du kan känna dig sömnig, desorienterad eller få dimsyn efter att du har tagit Sandimmun Neoral. Var försiktig när du kör eller använder maskiner medan du tar Sandimmun Neoral tills du vet hur det påverkar dig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Sandimmun Neoral innehåller alkohol Sandimmun Neoral innehåller 10, 25, 50, 100 mg alkohol (etanol) per 10, 25, 50, 100 mg Sandimmun Neoral kapsel, motsvarande 11,8 volymprocent. En 500 mg dos av Sandiummun Neoral innehåller 500 mg etanol vilket motsvarar nästan 13 ml öl eller 5 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Sandimmun Neoral innehåller makrogolglycerolhydroxistearat Sandimmun Neoral innehåller makrogolglycerolhydroxistearat vilket kan ge magbesvär och diarré. Sandimmun Neoral innehåller propylenglykol Detta läkemedel innehåller 20,84 mg propylenglykol per 10 mg kapsel Detta läkemedel innehåller 46,42 mg propylenglykol per 25 mg kapsel Detta läkemedel innehåller 90,36 mg propylenglykol per 50 mg kapsel Detta läkemedel innehåller 148,31 mg propylenglykol per 100 mg kapsel Om ditt barn är yngre än 4 veckor, kontakta läkare eller apotekspersonal innan barnet använder läkemedlet, särskilt om barnet använder andra läkemedel som innehåller propylenglykol eller alkohol. Sandimmun Neoral innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 10, 25, 50, 100 mg kapsel, dvs. är näst intill ”natriumfritt”",
        "contraindication": "Använd inte Sandimmun Neoral Om du tar Sandimmun Neoral efter en transplantation kommer det endast att skrivas ut till dig av en läkare som har erfarenhet av transplantationer och/eller autoimmuna sjukdomar. De råd som lämnas i denna bipacksedel kan variera beroende på om du tar läkemedlet efter en transplantation eller på grund av en autoimmun sjukdom. Följ alltid läkarens anvisningar noggrant. De kan skilja sig från den allmänna information som finns i den här bipacksedeln. Ta inte Sandimmun Neoral: om du är allergisk mot ciklosporin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). tillsammans med medel som innehåller Hypericum perforatum (johannesört). tillsammans med medel som innehåller dabigatranetexilat (används för att undvika blodproppar efter operationer) eller bosentan och aliskiren (används för att sänka högt blodtryck). Ta inte Sandimmun Neoral och tala om för läkaren om ovanstående gäller dig. Tala med läkaren innan du tar Sandimmun Neoral om du är osäker.",
        "caution": "Varningar och försiktighet Före och under behandlingen med Sandimmun Neoral ska du omedelbart tala om för läkaren: om du har några tecken på infektion, till exempel feber eller ont i halsen. Sandimmun Neoral försvagar immunsystemet och kan även påverka kroppens förmåga att bekämpa infektioner. om du har problem med levern. om du har problem med njurarna. Läkaren kommer att ta blodprover med jämna mellanrum och kan om det behövs ändra din dos. om du får högt blodtryck. Läkaren kommer att kontrollera ditt blodtryck med jämna mellanrum och kan om det behövs ge dig ett läkemedel som sänker blodtrycket. om du har låga magnesiumnivåer i kroppen. Din läkare kan ge dig magnesiumtillskott, särskilt omedelbart efter operationen. om du har höga kaliumnivåer i blodet. om du har gikt. om du ska vaccineras. Om något av ovanstående gäller dig före eller under behandlingen med Sandimmun Neoral ska du omedelbart tala om det för din läkare. Solljus och solskydd Sandimmun Neoral försvagar ditt immunsystem. Detta ökar din risk för att få cancer, särskilt hudcancer och cancer i lymfsystemet. Du bör begränsa din exponering för solljus och UV-ljus genom att: bära lämplig klädsel som skyddar. ofta smörja på solskyddskräm med hög skyddsfaktor. Tala med din läkare innan du tar Sandimmun Neoral: om du har eller har haft alkoholrelaterade problem. om du har epilepsi. om du har några problem med levern. om du är gravid. om du ammar. om detta läkemedel skrivs ut till ett barn. Om något av ovanstående gäller dig (eller om du är osäker) ska du tala om det för din läkare innan du tar Sandimmun Neoral. Orsaken till detta är att läkemedlet innehåller alkohol (se avsnittet ”Sandimmun Neoral innehåller alkohol” nedan). Kontroller under behandlingen med Sandimmun Neoral Din läkare kommer att kontrollera: ciklosporinnivån i ditt blod, särskilt om du genomgått en transplantation, ditt blodtryck innan behandlingen startar och med jämna mellanrum under behandlingen, hur bra din lever och dina njurar fungerar, dina blodfetter. Om du undrar hur Sandimmun Neoral verkar eller varför det har ordinerats till dig, kontakta läkare. Om du ordineras Sandimmun Neoral av annan orsak än transplantation (intermediär eller posterior uveit och Behçets uveit, atopisk dermatit, svår ledgångsreumatism eller nefrotiskt syndrom) ska du inte ta Sandimmun Neoral: om du har problem med njurarna (undantaget nefrotiskt syndrom). om du har en infektion som inte läkt ut efter läkemedelsbehandling. om du har någon typ av cancer. om du har högt blodtryck (hypertoni) som inte blivit bättre med läkemedelsbehandling. Om du får högt blodtryck under behandlingen och det inte kan kontrolleras med läkemedelsbehandling, ska läkaren avbryta behandlingen med Sandimmun Neoral. Ta inte Sandimmun Neoral om något av ovanstående gäller dig. Tala med läkare eller apotekspersonal innan du tar Sandimmun Neoral om du känner dig osäker. Om du behandlas för Behçets uveit kommer läkaren att kontrollera dig särskilt noga om du får neurologiska symtom (till exempel om du blir mer glömsk, märker att din personlighet förändras, får psykiatriska sjukdomar eller humörsvängningar, en brännande känsla i armar eller ben, nedsatt känsel i armar eller ben, stickningar i armar eller ben, svaghet i armar eller ben, gångsvårigheter, huvudvärk med eller utan illamående och kräkningar, synrubbningar inklusive begränsning av ögonglobens rörelser). Din läkare kommer att följa dig noga om du är äldre och behandlas för psoriasis eller atopisk dermatit. Om du har ordinerats Sandimmun Neoral för behandling av psoriasis eller atopisk dermatit får du inte utsättas för UVB-strålning eller fototerapi (ljusbehandling) under behandlingen.",
        "children": "Barn och ungdomar Sandimmun Neoral ska inte ges till barn för en sjukdom som inte berör transplantation, med undantag av behandling av nefrotiskt syndrom. Äldre personer (från 65 år) Erfarenheten av att behandla äldre patienter med Sandimmun Neoral är begränsad. Din läkare ska följa upp hur väl dina njurar fungerar. Om du är över 65 år och har psoriasis eller atopisk dermatit ska du bara behandlas med Sandimmun Neoral om din sjukdom är mycket allvarlig.",
        "interaction": "Andra läkemedel och Sandimmun Neoral Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala särskilt om för läkaren eller apotekspersonalen om du tar något av följande läkemedel före eller under behandlingen med Sandimmun Neoral: Läkemedel som kan påverka dina kaliumnivåer. Till dessa hör läkemedel som innehåller kalium, kaliumtillskott, vattendrivande tabletter (diuretika) så kallade kaliumsparande diuretika och vissa läkemedel som sänker blodtrycket. Metotrexat som används för att behandla tumörer, svår psoriasis och svår ledgångsreumatism. Läkemedel som kan öka eller sänka nivån av ciklosporin (den aktiva substansen i Sandimmun Neoral) i blodet. Din läkare kan behöva kontrollera ciklosporinnivån i ditt blod när du börjar eller slutar med andra läkemedel. Läkemedel som kan öka ciklosporinnivån i blodet är antibiotika (till exempel erytromycin eller azitromycin), läkemedel mot svamp (vorikonazol, itrakonazol), läkemedel vid hjärtbesvär eller högt blodtryck (diltiazem, nikardipin, verapamil, amiodaron), metoklopramid (används vid illamående), p-piller, danazol (vid menstruationsrubbningar), läkemedel vid gikt (allopurinol), cholsyra och derivat av denna (används vid gallsten), proteashämmare vid HIV, imatinib (används vid leukemi eller tumörer), kolchicin, telaprevir (används vid hepatit C), cannabidiol (används bland annat för behandling av epileptiska krampanfall). Läkemedel som kan sänka ciklosporinnivån i blodet är barbiturater (vid sömnsvårigheter), vissa läkemedel vid kramper (såsom karbamazepin eller fenytoin), oktreotid (används vid akromegali eller neuroendokrina tumörer i magen), antibakteriella läkemedel vid tuberkulos, orlistat (bidrar till viktminskning), naturläkemedel som innehåller johannesört, tiklopidin (används efter stroke), vissa läkemedel som sänker blodtrycket (bosentan), samt terbinafin (ett läkemedel mot svamp på tår och naglar). Läkemedel som kan påverka dina njurar. Till dessa hör: antibakteriella läkemedel (gentamycin, tobramycin, ciprofloxacin), läkemedel mot svamp som innehåller amfotericin B, läkemedel vid urinvägsinfektioner som innehåller trimetoprim, cancerläkemedel som innehåller melfalan, läkemedel som sänker syrahalten i magsäcken (syrasekretionshämmare av typen H2-receptorantagonister), takrolimus, smärtstillande medel (icke-steroida antiinflammatoriska läkemedel som till exempel diklofenak), läkemedel som innehåller fibrater (används för att sänka blodfetterna). Nifedipin som används för att behandla högt blodtryck och smärtor från hjärtat. Du kan få svullet tandkött som växer ner över tänderna om du tar nifedipin samtidigt som du tar ciklosporin. Digoxin (vid hjärtproblem), läkemedel som sänker kolesterolhalten (HMG-CoA-reduktashämmare även kallade statiner), prednisolon, etoposid (används vid cancer), repaglinid (vid diabetes), immunsuppressiva medel (everolimus, sirolimus), ambrisentan och specifika cancerläkemedel som kallas antracykliner (till exempel doxorubicin). Mykofenolatnatrium eller mykofenolatmofetil (ett immunhämmande medel) och eltrombopag (används för att behandla blödningsrubbningar). Om något av ovanstående gäller dig (eller om du är osäker) ska du tala med läkare eller apotekspersonal innan du tar Sandimmun Neoral.",
        "interaction-food": "Sandimmun Neoral med mat och dryck Ta inte Sandimmun Neoral tillsammans med grapefrukt eller grapefruktjuice. Dessa kan nämligen påverka hur Sandimmun Neoral verkar.",
        "pregnancy": "Graviditet och amning Rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Tala om för läkaren om du är gravid eller planerar att bli gravid. Erfarenhet av behandling med Sandimmun Neoral under graviditet är begränsad. Generellt ska Sandimmun Neoral inte tas under graviditet. Om du måste behandlas med detta läkemedel kommer din läkare att tala med dig om fördelar och eventuella risker med att ta det under graviditet. Tala om för läkaren om du ammar. Amning rekommenderas inte under behandling med Sandimmun Neoral. Den aktiva substansen ciklosporin passerar nämligen över i bröstmjölk. Detta kan påverka barnet. Hepatit C Tala om för din läkare om du har hepatit C. Din leverfunktion kan förändras vid behandling av hepatit C och detta kan påverka nivåerna av ciklosporin i blodet. Läkaren kan behöva övervaka dina ciklosporinnivåer i blodet noggrant och göra justeringar av dosen efter att du har påbörjat behandling mot hepatit C.",
        "driving": "Körförmåga och användning av maskiner Du kan känna dig sömnig, desorienterad eller få dimsyn efter att du har tagit Sandimmun Neoral. Var försiktig när du kör eller använder maskiner medan du tar Sandimmun Neoral tills du vet hur det påverkar dig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Sandimmun Neoral innehåller alkohol Sandimmun Neoral innehåller 10, 25, 50, 100 mg alkohol (etanol) per 10, 25, 50, 100 mg Sandimmun Neoral kapsel, motsvarande 11,8 volymprocent. En 500 mg dos av Sandiummun Neoral innehåller 500 mg etanol vilket motsvarar nästan 13 ml öl eller 5 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Sandimmun Neoral innehåller makrogolglycerolhydroxistearat Sandimmun Neoral innehåller makrogolglycerolhydroxistearat vilket kan ge magbesvär och diarré. Sandimmun Neoral innehåller propylenglykol Detta läkemedel innehåller 20,84 mg propylenglykol per 10 mg kapsel Detta läkemedel innehåller 46,42 mg propylenglykol per 25 mg kapsel Detta läkemedel innehåller 90,36 mg propylenglykol per 50 mg kapsel Detta läkemedel innehåller 148,31 mg propylenglykol per 100 mg kapsel Om ditt barn är yngre än 4 veckor, kontakta läkare eller apotekspersonal innan barnet använder läkemedlet, särskilt om barnet använder andra läkemedel som innehåller propylenglykol eller alkohol. Sandimmun Neoral innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 10, 25, 50, 100 mg kapsel, dvs. är näst intill ”natriumfritt”",
        "usage-and-administration": "3. Hur du tar Sandimmun Neoral Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare om du är osäker. Ta inte mer än den rekommenderade dosen. Dosen av detta läkemedel kommer att anpassas noga av läkaren så att den passar just dig. För hög läkemedelsdos kan påverka dina njurar. Blodprover och besök på sjukhuset kommer att ske regelbundet, särskilt efter en transplantation. Då får du möjlighet att tala med läkaren om behandlingen och eventuella problem. Hur mycket Sandimmun Neoral du ska ta Läkaren bestämmer vilken dos av Sandimmun Neoral som passar dig. Det beror på din kroppsvikt och orsaken till att du tar läkemedlet. Läkaren kommer också att tala om hur ofta du ska ta läkemedlet. För vuxna: Organ-, benmärgs- eller stamcellstransplantation Den totala dygnsdosen ligger vanligen mellan 2 mg och 15 mg per kilo kroppsvikt. Denna delas upp på två tillfällen per dag. Man använder ofta högre doser före och strax efter transplantationen. Lägre doser används så snart det transplanterade organet eller benmärgen har stabiliserats. Din läkare anpassar dosen så att den blir den bästa för dig. För att kunna göra det måste läkaren kanske ta en del blodprover. Endogen uveit Den totala dygnsdosen ligger vanligen mellan 5 mg och 7 mg per kilo kroppsvikt. Denna delas upp på två tillfällen per dag. Nefrotiskt syndrom Den totala dygnsdosen för vuxna är vanligen 5 mg per kilo kroppsvikt. Denna delas upp på två tillfällen per dag. Hos patienter med njurproblem ska den första dosen som tas varje dygn inte överstiga 2,5 mg per kilo kroppsvikt. Svår ledgångsreumatism Den totala dygnsdosen ligger vanligen mellan 3 mg per kilo kroppsvikt och 5 mg per kilo kroppsvikt. Denna delas upp på två tillfällen per dag. Psoriasis och atopisk dermatit Den totala dygnsdosen ligger vanligen mellan 2,5 mg per kilo kroppsvikt och 5 mg per kilo kroppsvikt. Denna delas upp på två tillfällen per dag. För barn: Nefrotiskt syndrom Den totala dygnsdosen för barn är vanligen 6 mg per kilo kroppsvikt. Denna delas upp på två tillfällen per dag. Hos patienter med njurproblem ska den första dosen som tas varje dygn inte överstiga 2,5 mg per kilo kroppsvikt. Följ läkarens anvisningar exakt och ändra aldrig dosen själv, även om du mår bra. Byte från Sandimmun till Sandimmun Neoral Du tog kanske tidigare ett annat läkemedel som heter Sandimmun mjuka kapslar eller Sandimmun oral lösning. Din läkare kan besluta att du ska byta till läkemedlet Sandimmun Neoral mjuka kapslar istället. Det aktiva ämnet i alla dessa läkemedel är ciklosporin. Sandimmun Neoral är en annan förbättrad läkemedelsform av ciklosporin jämfört med Sandimmun. Ciklosporin tas upp i blodet bättre med Sandimmun Neoral. Risken för att upptaget ska påverkas av att läkemedlet tas tillsammans med mat är också mindre. Det innebär att ciklosporinnivån i ditt blod hålls mer konstant med Sandimmun Neoral jämfört med Sandimmun. Om din läkare byter läkemedel från Sandimmun till Sandimmun Neoral: Byt inte tillbaka till Sandimmun om inte läkaren säger till dig att göra det. Efter bytet från Sandimmun till Sandimmun Neoral kommer läkaren att följa upp dig särskilt noga under en kort period. Detta beror på den förändring som sker av hur ciklosporin tas upp i ditt blod. Din läkare kommer att se till att du får just den dos du behöver. Det kan hända att du får vissa biverkningar. Om det händer ska du omedelbart tala om det för läkare eller apotekspersonal. Din dos kan behöva sänkas. Minska aldrig dosen själv om inte läkaren har sagt åt dig att göra det. Om din läkare byter ett ciklosporinpreparat som skall sväljas till ett annat När du har bytt från ett ciklosporinpreparat som skall sväljas till ett annat: Din läkare kommer att följa dig extra noga under en kort tid. Det kan hända att du får vissa biverkningar. Om det händer ska du omedelbart tala om det för läkare eller apotekspersonal. Din dos kan behöva ändras. Ändra aldrig dosen själv om inte läkaren har sagt åt dig att göra det. När du tar Sandimmun Neoral Ta Sandimmun Neoral vid samma tider varje dag. Detta är mycket viktigt om du genomgått en transplantation. Hur du tar Sandimmun Neoral Dina dygnsdoser ska alltid delas upp på två tillfällen. Ta ut kapslarna ur blistret. Svälj kapslarna hela med vatten. Hur länge du ska ta Sandimmun Neoral Läkaren kommer att tala om hur länge du behöver ta Sandimmun Neoral. Det beror på om du tar det efter en transplantation eller för att behandla en svår hudsjukdom, ledgångsreumatism, uveit eller nefrotiskt syndrom. Vid svåra hudutslag pågår behandlingen oftast i omkring 8 veckor. Fortsätt att ta Sandimmun Neoral så länge som läkaren säger åt dig att göra det. Rådfråga läkare eller apotekspersonal om du undrar hur länge du ska ta Sandimmun Neoral. Om du har tagit för stor mängd av Sandimmun Neoral Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn tagit läkemedlet av misstag kontakta genast läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Sandimmun Neoral Om du glömmer att ta en dos ska du ta den så snart du kommer ihåg det. Om det snart är dags för nästa dos ska du dock hoppa över den glömda dosen. Fortsätt sedan som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Sandimmun Neoral Sluta inte att ta Sandimmun Neoral om inte läkaren säger åt dig att göra det. Fortsätt ta Sandimmun Neoral även om du mår bra. Om du avbryter behandlingen med Sandimmun Neoral kan det öka risken för att det transplanterade organet stöts bort. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Sandimmun Neoral Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn tagit läkemedlet av misstag kontakta genast läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Sandimmun Neoral Om du glömmer att ta en dos ska du ta den så snart du kommer ihåg det. Om det snart är dags för nästa dos ska du dock hoppa över den glömda dosen. Fortsätt sedan som vanligt. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Sandimmun Neoral Sluta inte att ta Sandimmun Neoral om inte läkaren säger åt dig att göra det. Fortsätt ta Sandimmun Neoral även om du mår bra. Om du avbryter behandlingen med Sandimmun Neoral kan det öka risken för att det transplanterade organet stöts bort. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Vissa biverkningar kan vara allvarliga Tala omedelbart om för läkaren om du får någon av följande allvarliga biverkningar: Liksom andra läkemedel som verkar på immunsystemet kan ciklosporin påverka kroppens förmåga att bekämpa infektioner och kan även orsaka tumörer eller andra cancerformer, särskilt i huden. Tecken på infektion kan vara feber eller halsont. Synförändringar, koordinationssvårigheter, klumpighet, minnesförlust, svårighet att tala eller förstå vad andra säger samt muskelsvaghet. Detta kan vara tecken på en infektion i hjärnan, så kallad progressiv multifokal leukoencefalopati. Påverkan på hjärnan med tecken som krampanfall, förvirring, desorientering, mindre kontaktbarhet, personlighetsförändringar, upprördhet, sömnlöshet, synförändringar, blindhet, koma, förlamning i hela eller delar av kroppen, nackstelhet, försämrad koordinationsförmåga med eller utan ovanligt tal eller ovanliga ögonrörelser. Svullnad i ögats bakre delar. Detta kan leda till dimsyn. Det kan också påverka synen på grund av högre tryck i huvudet (benign intrakraniell hypertension). Leverproblem och leverskador med eller utan gulfärgning av hud och ögon, illamående, aptitförlust och mörk urin. Njurproblem, som kan leda till att betydligt mindre mängd urin produceras i kroppen. Lågt antal röda blodkroppar eller blodplättar. Tecken på detta är blek hud, trötthet, andfåddhet, mörk urin (ett tecken på att de röda blodkropparna bryts ner), blåmärken eller blödningar utan uppenbar orsak, förvirring, desorientering, man känner sig mindre alert och har problem med njurarna. Andra biverkningar kan vara: Mycket vanliga: kan förekomma hos fler än 1 av 10 personer Njurproblem. Högt blodtryck. Huvudvärk. Okontrollerbara skakningar i kroppen. Onormalt stark tillväxt av kropps- och ansiktsbehåring. Höga nivåer av blodfetter. Om någon av dessa biverkningar påverkar dig svårt ska du tala om det för din läkare. Vanliga: kan förekomma hos upp till 1 av 10 personer Krampanfall. Leverproblem. Hög sockernivå i blodet. Trötthet. Aptitförlust. Illamående, kräkningar, obehag/smärta i buken, diarré. Onormal hårtillväxt. Akne, blodvallningar. Feber. Lågt antal vita blodkroppar. Domningar eller stickningar. Muskelsmärta, muskelryckningar. Magsår. Överväxt av tandköttet på tänderna. Höga nivåer av urinsyra eller kalium i blodet, låg magnesiumnivå i blodet. Om någon av dessa biverkningar påverkar dig svårt ska du tala om det för din läkare. Mindre vanliga: kan förekomma hos upp till 1 av 100 personer Symtom på hjärnsjukdomar inklusive plötsliga kramper, mental förvirring, sömnlöshet, desorientering, synrubbningar, medvetslöshet, känsla av svaghet i armar och ben, försämrat rörelsemönster. Utslag. Allmän svullnad. Viktökning. Lågt antal röda blodkroppar, lågt antal blodplättar som kan öka risken för blödning. Om någon av dessa biverkningar påverkar dig svårt ska du tala om det för din läkare. Sällsynta: kan förekomma hos upp till 1 av 1000 personer Nervproblem med domningar eller stickningar i fingrar och tår. Inflammation i bukspottkörteln med svåra smärtor i bukens övre del. Svaghet i musklerna, förlust av muskelstyrka, muskelsmärtor i ben eller händer eller i hela kroppen. Nedbrytning av röda blodkroppar som omfattar problem med njurarna med symtom som svullnad av ansikte, mage, händer och/eller fötter, minskad urinering, svårighet att andas, bröstsmärta, anfall, medvetslöshet. Förändrad menstruationscykel, förstoring av bröstkörtlarna hos män. Om någon av dessa biverkningar påverkar dig svårt ska du tala om det för din läkare. Mycket sällsynta: kan förekomma hos upp till 1 av 10 000 personer Svullnad i ögats bakre delar som kan ha samband med ett ökat tryck i huvudet samt med synrubbningar. Om denna biverkning påverkar dig svårt ska du tala om det för din läkare. Har rapporterats: förekommer hos okänt antal personer. Allvarliga leverproblem både med och utan gulfärgning av ögon och hud, illamående, aptitförlust, mörkfärgad urin, svullnad av ansikte, fötter, händer och/eller hela kroppen. Blödningar under huden eller lila fläckar på huden, plötslig blödning utan uppenbar orsak. Migrän eller svår huvudvärk, ofta med illamående, kräkningar och ljuskänslighet. Smärta i ben och fötter. Hörselnedsättning. Om någon av dessa biverkningar påverkar dig svårt ska du tala om det för din läkare. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Ytterligare biverkningar hos barn och ungdomar Inga ytterligare biverkningar förväntas hos barn och ungdomar jämfört med hos vuxna. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Sandimmun Neoral ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen. Förvara inte kapslarna på något varmt ställe. Förvaras vid högst 25°C. Förvaras i originalförpackningen. Fuktkänsligt. Låt kapslarna vara kvar i tryckförpackningen. Ta ut dem först när det är dags att ta ditt läkemedel. När ett blister öppnas känns en karaktäristisk lukt. Det är normalt och innebär inte att det är något fel på kapslarna. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ciklosporin. En kapsel innehåller 10 mg, 25 mg, 50 mg eller 100 mg ciklosporin. Övriga innehållsämnen är: Kapselinnehåll: alfa-tokoferol, vattenfri etanol, propylenglykol, majsolja (mono-di-triglycerider), makrogolglycerolhydroxistearat / polyoxyl hydrogenerad ricinolja. Kapselhölje: titandioxid (E 171), glycerol 85 %, propylenglykol, gelatin. I 25 mg och 100 mg kapslarna ingår även svart järnoxid (E 172). Kapseltryck: karmin (E 120), aluminiumkloridhexahydrat, natriumhydroxid, propylenglykol, hypromellos/hydroxipropylmetylcellulosa 2910, isopropanol/ isopropylalkohol. Läkemedlets utseende och förpackningsstorlekar Sandimmun Neoral 10 mg mjuka kapslar är gulvita ovala och märkta med “NVR 10” i rött. Sandimmun Neoral 25 mg mjuka kapslar är blågråa ovala och märkta med “NVR 25mg” i rött. Sandimmun Neoral 50 mg mjuka kapslar är gulvita avlånga och märkta med “NVR 50mg” i rött. Sandimmun Neoral 100 mg mjuka kapslar är blågråa ovala och märkta med “NVR 100mg” i rött. Kapslarna tillhandahålls i tryckförpackningar om 60 st (kapslar 10 mg) eller 50 st (kapslar 25, 50 och 100 mg). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Novartis Sverige AB, Box 1218, 164 28 Kista Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se Denna bipacksedel ändrades senast 2023-07-10",
        "composition": "Innehållsdeklaration Den aktiva substansen är ciklosporin. En kapsel innehåller 10 mg, 25 mg, 50 mg eller 100 mg ciklosporin. Övriga innehållsämnen är: Kapselinnehåll: alfa-tokoferol, vattenfri etanol, propylenglykol, majsolja (mono-di-triglycerider), makrogolglycerolhydroxistearat / polyoxyl hydrogenerad ricinolja. Kapselhölje: titandioxid (E 171), glycerol 85 %, propylenglykol, gelatin. I 25 mg och 100 mg kapslarna ingår även svart järnoxid (E 172). Kapseltryck: karmin (E 120), aluminiumkloridhexahydrat, natriumhydroxid, propylenglykol, hypromellos/hydroxipropylmetylcellulosa 2910, isopropanol/ isopropylalkohol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Sandimmun Neoral 10 mg mjuka kapslar är gulvita ovala och märkta med “NVR 10” i rött. Sandimmun Neoral 25 mg mjuka kapslar är blågråa ovala och märkta med “NVR 25mg” i rött. Sandimmun Neoral 50 mg mjuka kapslar är gulvita avlånga och märkta med “NVR 50mg” i rött. Sandimmun Neoral 100 mg mjuka kapslar är blågråa ovala och märkta med “NVR 100mg” i rött. Kapslarna tillhandahålls i tryckförpackningar om 60 st (kapslar 10 mg) eller 50 st (kapslar 25, 50 och 100 mg). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Novartis Sverige AB, Box 1218, 164 28 Kista Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se Denna bipacksedel ändrades senast 2023-07-10"
    },
    "produktresume": {
        "tradename": "Sandimmun Neoral 10 mg mjuka kapslar Sandimmun Neoral 25 mg mjuka kapslar Sandimmun Neoral 50 mg mjuka kapslar Sandimmun Neoral 100 mg mjuka kapslar",
        "composition": "En kapsel innehåller 10 mg, 25 mg, 50 mg eller 100 mg ciklosporin. Hjälpämnen med känd effekt: Etanol: 10 mg/kapsel. Sandimmun Neoral 10 mg mjuka kapslar innehåller 11,8 volymprocent etanol (9,4 viktprocent).Propylenglykol: 20,84 mg/kapsel.Makrogolglycerolhydroxistearat/Polyoxyl 40 hydrogenerad ricinolja: 40,5 mg/kapsel.Etanol: 25 mg/kapsel. Sandimmun Neoral 25 mg mjuka kapslar innehåller 11,8 volymprocent etanol (9,4 viktprocent).Propylenglykol: 46,42 mg/kapsel.Makrogolglycerolhydroxistearat/Polyoxyl 40 hydrogenerad ricinolja: 101,25 mg/kapsel.Etanol: 50 mg/kapsel. Sandimmun Neoral 50 mg mjuka kapslar innehåller 11,8 volymprocent etanol (9,4 viktprocent).Propylenglykol: 90,36 mg/kapsel.Makrogolglycerolhydroxistearat/Polyoxyl 40 hydrogenerad ricinolja: 202,5 mg/kapsel.Etanol: 100 mg/kapsel. Sandimmun Neoral 100 mg mjuka kapslar innehåller 11,8 volymprocent etanol (9,4 viktprocent).Propylenglykol: 148,31 mg/kapsel.Makrogolglycerolhydroxistearat/Polyoxyl 40 hydrogenerad ricinolja: 405,0 mg/kapsel.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kapslar, mjukaGulvita, ovala mjuka gelatinkapslar, märkta med “NVR 10” i rött.Blågråa, ovala mjuka gelatinkapslar, märkta med “NVR 25mg” i rött.Gulvita, avlånga mjuka gelatinkapslar, märkta med “NVR 50mg” i rött.Blågråa, avlånga mjuka gelatinkapslar, märkta med “NVR 100mg” i rött.",
        "clinical": "4.1 Terapeutiska indikationer Transplantationsindikationer Organtransplantation För prevention av transplantatavstötning efter organtransplantation.Behandling av cellmedierad transplantatavstötning hos patienter som tidigare fått annan immunsuppressiv behandling. Benmärgstransplantation För prevention av transplantatavstötning efter allogen benmärgs- och stamcellstransplantation.Profylax eller behandling av graft-versus-host disease (GVHD). Andra indikationer än vid transplantation Endogen uveit Behandling av synhotande, intermediär eller posterior uveit av icke-infektiöst ursprung hos patienter där konventionell behandling sviktat eller orsakat oacceptabla biverkningar.Behandling av Behçets uveit med upprepade inflammationer som drabbar retina hos patienter utan neurologiska manifestationer. Nefrotiskt syndrom Steroidberoende och steroidresistent nefrotiskt syndrom orsakat av primär glomerulär sjukdom som ”minimal change”-nefropati, fokal och segmentell glomeruloskleros, eller membranös glomerulonefrit.Sandimmun Neoral kan användas för att inducera och upprätthålla remission. Det kan också användas för att upprätthålla steroidinducerad remission och möjliggöra utsättning av steroidbehandling. Reumatoid artrit Behandling av svår, aktiv reumatoid artrit. Psoriasis Behandling av svår psoriasis hos patienter där konventionell behandling är olämplig eller ineffektiv. Atopisk dermatit Sandimmun Neoral är indicerat för patienter med svår atopisk dermatit när systemisk behandling krävs. 4.2 Dosering och administreringssätt Dosering Dosangivelserna för peroral administrering är endast avsedda som riktlinjer.Dygnsdosen av Sandimmun Neoral ska delas upp på två doseringstillfällen jämnt fördelat över dagen. Det rekommenderas att Sandimmun Neoral administreras enligt ett konsekvent schema avseende tid på dygnet och i förhållande till måltid.Sandimmun Neoral ska endast förskrivas av, eller i nära samarbete med, läkare med erfarenhet av immunsuppressiv behandling och/eller organtransplantation. Transplantation Organtransplantation Behandling med Sandimmun Neoral ska initieras inom 12 timmar före operationen med en dos på 10–15 mg/kg uppdelat på 2 doseringstillfällen. Denna dos ska bibehållas som dygnsdos i 1–2 veckor efter operationen, varefter den gradvis sänks beroende på blodnivåerna enligt lokala immunsuppressiva protokoll, tills en rekommenderad underhållsdos har uppnåtts på omkring 2–6 mg/kg, uppdelat på 2 doseringstillfällen.När Sandimmun Neoral ges tillsammans med andra immunsuppressiva medel (t.ex. kortikosteroider eller som en del av kombinationsbehandling med tre eller fyra läkemedel), kan lägre doser användas (t.ex. 3-6 mg/kg i två separata doser som initial behandling). Benmärgstransplantation Behandlingen bör starta dagen före transplantationen. I de flesta fall startas behandlingen med Sandimmun koncentrat till infusionsvätska. Den rekommenderade intravenösa dosen är 3–5 mg/kg/dygn. Infusionen ges med denna dos omedelbart efter transplantationen i upp till 2 veckor innan man övergår till peroral underhållsbehandling med Sandimmun Neoral med dygnsdoser på cirka 12,5 mg/kg uppdelat på 2 doseringstillfällen.Underhållsbehandlingen ska fortsätta i minst 3 månader (helst 6 månader) innan dosen gradvis minskats till noll ett år efter transplantationen.Om Sandimmun Neoral används som initial behandling är den rekommenderade dygnsdosen 12,5–15 mg/kg uppdelat på 2 dostillfällen, med början dagen före transplantationen.Vid gastrointestinala besvär som kan medföra sämre absorption kan högre doser av Sandimmun Neoral eller intravenös behandling med Sandimmun behövas.Hos en del patienter inträffar GVHD när behandlingen med ciklosporin sätts ut. Oftast får man positiv respons när behandlingen åter sätts in. I sådana fall ska en initial oral laddningsdos om 10–12,5 mg/kg ges, följt av daglig oral administrering av den underhållsdos som tidigare funnits vara tillfredsställande. Låga doser av Sandimmun Neoral bör användas för att behandla mild, kronisk GVHD. Andra indikationer än vid transplantation När Sandimmun Neoral används vid andra indikationer än vid transplantation ska följande allmänna regler följas:Innan behandling inleds ska ett tillförlitligt värde för njurfunktion vid baslinjen fastställas genom mätning vid minst två tillfällen. Uppskattad glomerulär filtrationshastighet (e-GFR) med MDRD-formeln kan användas för att skatta njurfunktion hos vuxna och en lämplig formel ska användas för att fastställa e-GFR hos barn. Eftersom Sandimmun Neoral kan orsaka försämrad njurfunktion måste njurfunktionen kontrolleras ofta. Om e-GFR minskar med mer än 25 % under baslinjevärdet vid mer än ett mättillfälle måste Sandimmun Neoral-dosen reduceras med 25–50 %. Om minskningen av e-GFR från baslinjen överstiger 35 % ska ytterligare dosreducering av Sandimmun Neoral övervägas. Dessa rekommendationer gäller även om patientens värden fortfarande ligger inom laboratoriets normalintervall. Om dosreduktionen inte lyckas förbättra e-GFR (eller serumkreatinin) inom en månad ska Sandimmun Neoral-behandlingen sättas ut (se avsnitt 4.4).Blodtrycket måste kontrolleras regelbundet.Kontroll av bilirubin och leverfunktion fordras innan behandling påbörjas och täta kontroller under behandling rekommenderas. Kontroll av serumlipider, kalium, magnesium och urinsyra är lämpligt före behandling och tidvis under behandling.Tillfälliga kontroller av ciklosporinnivån i blodet kan vara relevant vid andra indikationer än vid transplantation, t.ex. när Sandimmun Neoral administreras samtidigt som substanser som kan interferera med ciklosporins farmakokinetik eller vid händelse av ovanlig klinisk respons (t.ex. utebliven effekt eller ökad intolerans mot läkemedlet såsom nedsatt njurfunktion).Den normala administreringsvägen är peroralt. Om koncentratet till infusionsvätska, lösning används ska särskild hänsyn tas så att en adekvat intravenös dos administreras som motsvarar den orala dosen. Samråd med läkare som har erfarenhet av användning av ciklosporin rekommenderas.Dygnsdosen får aldrig överskrida 5 mg/kg, utom för patienter med synhotande endogen uveit och för barn med nefrotiskt syndrom.När det gäller underhållsbehandling ska den lägsta effektiva och väl tolererade dosen bestämmas individuellt.Om patienten inte inom en viss tid (se närmare information nedan) visar adekvat respons eller om den effektiva dosen inte är kompatibel med fastställda säkerhetsriktlinjer, ska behandlingen med Sandimmun Neoral sättas ut. Endogen uveit Den rekommenderade initialdosen för inducering av remission är 5 mg/kg/dygn peroralt uppdelat på 2 doseringstillfällen tills remission av aktiv uveit och förbättrad synskärpa har uppnåtts. Vid refraktär sjukdom kan dosen ökas till 7 mg/kg/dygn under en begränsad period.För att nå initial remission, eller för att motverka utbrott av ögoninflammation, och effekten av Sandimmun Neoral inte är tillräcklig, kan systemisk kortikosteroidbehandling med dygnsdoser på 0,2–0,6 mg/kg prednison eller en ekvivalent kortikosteroid läggas till. Efter 3 månader kan kortikosteroid-dosen trappas ned till den lägsta effektiva dosen.För underhållsbehandling sänks dosen långsamt till lägsta effektiva nivå. Under remissionsfasen ska dosen inte överskrida 5 mg/kg/dygn.Infektiösa orsaker till uveit måste uteslutats innan immunsuppressiva läkemedel kan användas. Nefrotiskt syndrom För att inducera remission ges den rekommenderade dygnsdosen peroralt uppdelat på 2 doseringstillfällen.Om njurfunktionen är normal (med undantag för proteinuri) är den rekommenderade dosen följande:- för vuxna: 5 mg/kg- för barn: 6 mg/kgVid nedsatt njurfunktion ska initialdosen inte överskrida 2,5 mg/kg/dygn.Sandimmun Neoral i kombination med låga doser orala kortikosteroider rekommenderas om effekten av enbart Sandimmun Neoral inte är tillräcklig, särskilt hos steroidresistenta patienter.Tid till förbättring varierar från 3 till 6 månader beroende på typ av glomerulopati. Om ingen förbättring noterats efter denna tid ska behandlingen med Sandimmun Neoral avbrytas.Doserna ska anpassas individuellt efter effekt (proteinuri) och säkerhet, men ska inte överskrida 5 mg/kg/dygn för vuxna och 6 mg/kg/dygn för barn.För underhållsbehandling sänks dosen långsamt till lägsta effektiva nivå. Reumatoid artrit Under de 6 första behandlingsveckorna är den rekommenderade dosen 3 mg/kg/dygn peroralt uppdelat på 2 doseringstillfällen. Vid otillräcklig effekt kan dygnsdosen ökas gradvis så länge patienten tolererar det men bör inte överstiga 5 mg/kg. Upp till 12 veckors behandling med Sandimmun Neoral kan behövas för full effekt.För underhållsbehandling måste dosen titreras individuellt till lägsta effektiva nivå beroende på tolerabilitet.Sandimmun Neoral kan kombineras med lågdos kortikosteroider och/eller icke-steroida antiinflammatoriska läkemedel (NSAID) (se avsnitt 4.4). Sandimmun Neoral kan också kombineras med låga veckodoser metotrexat för patienter med otillräcklig respons på enbart metotrexat. I dessa fall ges initialt 2,5 mg/kg Sandimmun Neoral uppdelat på 2 doseringstillfällen per dag. Dosen kan ökas beroende på patientens tolerans. Psoriasis Behandling med Sandimmun Neoral ska endast initieras av läkare med erfarenhet av diagnos och behandling av psoriasis. Eftersom sjukdomen är så varierande måste behandlingen individanpassas. För att inducera remission är den rekommenderade initiala dosen 2,5 mg/kg/dygn peroralt, uppdelat på 2 doseringstillfällen. Om ingen förbättring skett efter 1 månad kan den dagliga dosen gradvis ökas, men ska inte överstiga 5 mg/kg. Behandlingen bör avbrytas om ingen tillräcklig respons avseende psoriasislesionerna uppnåtts inom 6 veckor vid doseringen 5 mg/kg/dygn, eller om den effektiva dosen inte är förenlig med de fastställda säkerhetsriktlinjerna (se avsnitt 4.4).Initiala doser om 5 mg/kg/dygn kan vara motiverade för patienter vars sjukdom kräver snabb förbättring. När tillfredsställande respons uppnåtts kan behandlingen med Sandimmun Neoral avbrytas. Vid återfall återupptas behandlingen med Sandimmun Neoral med tidigare effektiv dos. En del patienter kan behöva kontinuerlig underhållsbehandling.För underhållsbehandling måste dosen titreras individuellt till lägsta effektiva nivå och ska inte överskrida 5 mg/kg/dygn. Atopisk dermatit Behandling med Sandimmun Neoral ska endast initieras av läkare med erfarenhet av diagnos och behandling av atopisk dermatit. Eftersom sjukdomen är så varierande måste behandlingen individanpassas. Det rekommenderade dosintervallet ligger mellan 2,5 och 5 mg/kg/dygn peroralt uppdelat på 2 doseringstillfällen. Om en startdos på 2,5 mg/kg/dygn inte ger tillfredsställande resultat inom 2 veckor kan den dagliga dosen snabbt ökas upp till maximalt 5 mg/kg. I mycket svåra fall kan snabb effekt troligtvis lättare erhållas med en startdos på 5 mg/kg/dygn. När tillfredsställande resultat uppnåtts minskas dosen gradvis och om möjligt avslutas behandlingen med Sandimmun Neoral. Återfall kan behandlas med en ny behandlingsomgång med Sandimmun Neoral.En behandlingstid om 8 veckor kan vara tillräckligt för symtomfrihet, men behandling i upp till ett års tid har visats vara effektiv och väl tolererad, under förutsättning att riktlinjerna för kontroller följs. Byte från orala formuleringar Sandimmun till Sandimmun Neoral orala formuleringar Tillgängliga data visar att ett 1:1-byte från oral Sandimmun till oral Sandimmun Neoral ger jämförbara dalvärden för ciklosporinkoncentrationen i helblod. Hos många patienter kan emellertid högre max-koncentrationer (Cmax) och ökad exponering för den aktiva substansen (AUC) uppträda. Hos en liten andel patienter är dessa förändringar mer betydande och kan ha klinisk signifikans. Variationen för absorption av ciklosporin är lägre från oral Sandimmun Neoral och sambandet mellan dalvärden för ciklosporin och exponeringen (som AUC) är tydligare än med oral Sandimmun. Eftersom bytet från oral Sandimmun till oral Sandimmun Neoral kan leda till ökad exponering för ciklosporin måste följande regler följas:För transplantationspatienter ska behandlingen med oral Sandimmun Neoral inledas med samma dygnsdos som tidigare använts med oral Sandimmun. Dalvärdena för ciklosporinkoncentrationen i helblod ska kontrolleras initialt inom 4–7 dagar efter övergången till oral Sandimmun Neoral. Dessutom måste kliniska säkerhetsparametrar som njurfunktion och blodtryck kontrolleras under de första 2 månaderna efter bytet. Om dalvärdena för ciklosporinnivån i blodet ligger över det terapeutiska intervallet och/eller de kliniska säkerhetsparametrarna försämras måste dosen justeras därefter.När det gäller patienter som behandlas vid andra indikationer än vid transplantation ska behandlingen med oral Sandimmun Neoral inledas med samma dygnsdos som tidigare använts med oral Sandimmun. Njurfunktion och blodtryck ska kontrolleras 2, 4 och 8 veckor efter bytet. Om blodtrycket betydligt överstiger nivån före bytet, eller om e-GFR minskar med mer än 25 % under värdet som förelåg före oral Sandimmun-behandlingen vid mer än ett mättillfälle, ska dosen minskas (se även ’Ytterligare försiktighetsåtgärder’ i avsnitt 4.4). Om ciklosporin ger oväntade toxiska effekter eller inte har någon effekt ska även dalvärdena i blod följas upp. Byte mellan orala ciklosporinpreparat Byte från ett oralt ciklosporinpreparat till ett annat ska övervakas av läkare och även omfatta kontroll av ciklosporinnivåerna i blodet för transplanterade patienter. Särskilda populationer Patienter med nedsatt njurfunktion Samtliga indikationerDen renala elimineringen av ciklosporin är minimal och dess farmakokinetik påverkas inte i någon större omfattning av nedsatt njurfunktion (se avsnitt 5.2). Noggrann övervakning av njurfunktionen rekommenderas dock på grund av dess nefrotoxiska potential (se avsnitt 4.4).Andra indikationer än vid transplantationMed undantag av patienter som behandlas för nefrotiskt syndrom ska ciklosporin inte ges till patienter med nedsatt njurfunktion (se stycket om ytterligare försiktighetsåtgärder vid andra indikationer än vid transplantation i avsnitt 4.4). Patienter med nefrotiskt syndrom och nedsatt njurfunktion bör inte få högre initialdos än 2,5 mg/kg/dygn. Patienter med nedsatt leverfunktion Ciklosporin metaboliseras i hög utsträckning i levern. En cirka 2 till 3-faldig ökning av ciklosporinexponering kan observeras hos patienter med nedsatt leverfunktion. Dosen kan behöva sänkas hos patienter med gravt nedsatt leverfunktion för att bibehålla blodkoncentrationen inom det rekommenderade intervallet (se avsnitt 4.4 och 5.2), och kontroller av ciklosporinnivån i blodet rekommenderas tills stabila nivåer uppnås. Pediatrisk population Barn från 1 års ålder har inkluderats i studier. I flera studier behövde och tolererade pediatriska patienter högre doser ciklosporin per kilo kroppsvikt än vuxna.Användning av Sandimmun Neoral till barn för andra icke-transplantationsindikationer än nefrotiskt syndrom kan inte rekommenderas (se avsnitt 4.4). Äldre personer (från 65 år) Erfarenhet av behandling av äldre personer med Sandimmun Neoral är begränsad.I kliniska prövningar med oral ciklosporin till patienter med reumatoid artrit var patienterna som var 65 år eller äldre mer benägna att utveckla högt systoliskt blodtryck vid behandlingen och hade även större benägenhet att få förhöjt serumkreatinin ≥50 % över baslinjevärdet efter 3-4 månaders behandling.Val av dos för äldre patienter ska göras med försiktighet och som regel börja i det lägre intervallet på grund av den högre frekvensen av nedsatt lever-, njur- och hjärtfunktion och samtidiga sjukdomar eller läkemedelsbehandlingar samt ökad mottaglighet för infektioner. Administreringssätt Oral användningSandimmun Neoral kapslar ska sväljas hela. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Kombination med produkter som innehåller Hypericum perforatum (johannesört) (se avsnitt 4.5). Kombination med läkemedel som är substrat för transportproteinet P-glykoprotein P-(gp) eller organiskt anjoniskt transportprotein (OATP), för vilka förhöjda plasmakoncentrationer är associerade med allvarliga och/eller livshotande händelser, t.ex. bosentan, dabigatranetexilat och aliskiren (se avsnitt 4.5). 4.4 Varningar och försiktighet Medicinsk övervakning Sandimmun Neoral ska endast förskrivas av läkare med erfarenhet av immunsuppressiv behandling och som kan tillhandahålla adekvat uppföljning med fullständig fysisk undersökning, blodtrycksmätning och kontroll av laboratorievärden avseende säkerhetsparametrar. Transplanterade patienter som får detta läkemedel ska skötas på enheter som har adekvata laboratorieresurser och understödjande medicinska resurser. Läkaren som ansvarar för underhållsbehandling ska få fullständig information för uppföljning av patienten. Lymfom och andra maligna sjukdomar I likhet med andra immunsuppressiva medel ökar ciklosporin risken att utveckla lymfom och andra maligna sjukdomar, särskilt i huden. Den ökade risken förefaller ha samband med immunsuppressionens grad och varaktighet snarare än användningen av specifika läkemedel.Försiktighet ska därför iakttas vid samtidig behandling med flera immunsuppressiva medel (inklusive ciklosporin) eftersom det kan leda till lymfoproliferativa störningar och solida organtumörer, av vilka några lett till dödsfall.Med anledning av den potentiella risken för hudmaligniteter bör patienter som behandlas med Sandimmun Neoral, särskilt de som behandlas för psoriasis och atopisk dermatit, uppmanas att undvika överdriven solexponering. De bör inte heller samtidigt utsättas för ultraviolett B-strålning eller PUVA-fotokemoterapi. Infektioner I likhet med andra immunsuppressiva medel kan ciklosporin göra patienterna mer mottagliga för ett antal olika bakteriella, svamp-, parasit- och virusinfektioner, ofta med opportunistiska patogener. Aktivering av latenta polyomavirusinfektioner som kan leda till polyomavirusassocierad nefropati (PVAN), särskilt BK-virusnefropati (BKVN), eller till JC-virusassocierad progressiv multifokal leukoencefalopati (PML) har observerats hos patienter som behandlas med ciklosporin. Dessa tillstånd har ofta samband med en hög immunsuppressiv belastning och bör övervägas som differentialdiagnoser hos immunsupprimerade patienter vars njurfunktion försämras eller vid nytillkomna neurologiska symtom. Allvarliga fall och/eller dödsfall har rapporterats. Effektiva förebyggande och behandlingsstrategier ska användas, särskilt till patienter som står på långtidsbehandling med flera immunsuppressiva preparat. Njurtoxicitet En vanlig och potentiellt allvarlig komplikation är ökning av serumkreatinin och urea, som kan inträffa under behandling med Sandimmun Neoral. Förändringarna är dosberoende och initialt reversibla och svarar oftast på dosreducering. Vid långtidsbehandling kan en del patienter utveckla strukturella förändringar i njuren (t.ex. interstitiell fibros), som måste särskiljas från förändringar på grund av kronisk avstötning hos transplanterade patienter. Täta kontroller av njurfunktionen enligt lokala riktlinjer för aktuell indikation fordras (se avsnitt 4.2 och 4.8). Levertoxicitet Sandimmun Neoral kan också orsaka dosberoende och reversibla ökningar av serumbilirubin och leverenzymer (se avsnitt 4.8). Hepatotoxicitet och leverskada, inklusive kolestas, gulsot, hepatit och leversvikt hos patienter som behandlas med ciklosporin har rapporterats i spontana och efterfrågade rapporter. De flesta rapporter gällde patienter med signifikanta komorbiditeter, underliggande tillstånd och andra påverkande faktorer inklusive infektiösa komplikationer och samtidig behandling med läkemedel med hepatotoxisk potential. Vissa fall med dödlig utgång har rapporterats, främst hos transplanterade patienter (se avsnitt 4.8). Noggrann kontroll av parametrar för utvärdering av leverfunktionen fordras och onormala värden kan kräva dosminskning (se avsnitt 4.2 och 5.2). Äldre personer (från 65 år) Hos äldre patienter bör njurfunktionen kontrolleras särskilt noga. Kontroll av ciklosporinnivån (se avsnitt 4.2) När Sandimmun Neoral används till transplanterade patienter är rutinmässiga kontroller av ciklosporinnivån i blodet en viktig säkerhetsåtgärd. För bestämning av ciklosporinnivån i helblod rekommenderas en specifik monoklonal antikropp (mätning av modersubstans). En HPLC-metod (high-performance liquid chromatography), som också mäter modersubstansen, kan också användas. Om plasma eller serum används ska ett standard-separationsprotokoll (tid och temperatur) följas. Vid de initiala kontrollerna av levertransplanterade patienter ska antingen den specifika monoklonala antikroppen användas, alternativt ska parallella mätningar med både den specifika monoklonala antikroppen och den icke-specifika monoklonala antikroppen utföras för att säkerställa en dos som ger adekvat immunsuppression.Tillfälliga kontroller av ciklosporinnivån i blodet rekommenderas för icke-transplantaterade patienter, t.ex. när Sandimmun Neoral administreras samtidigt som substanser som kan interferera med ciklosporins farmakokinetik eller vid händelse av ovanlig klinisk respons (t.ex. utebliven effekt eller ökad intolerans mot läkemedlet såsom nedsatt njurfunktion).Man måste ha i åtanke att ciklosporinnivån i blod, plasma eller serum endast är en av många faktorer som bidrar till patientens kliniska status. Resultaten bör därför endast användas som vägledning för dosering och vägas mot andra kliniska och laboratorievärden. Hypertoni Blodtrycket ska kontrolleras regelbundet under behandling med Sandimmun Neoral. Vid hypertoni måste lämplig antihypertensiv behandling sättas in. I första hand rekommenderas ett antihypertensivt medel som inte interfererar med ciklosporins farmakokinetik, t.ex. isradipin (se avsnitt 4.5). Förhöjda blodfetter Eftersom Sandimmun Neoral har rapporterats inducera en reversibel lätt ökning av blodfetterna rekommenderas att en lipidmätning görs före behandling och efter en månads behandling. Vid förhöjda blodfetter ska restriktioner avseende intag av fettrik föda och, om lämpligt, dosreducering övervägas. Hyperkalemi Ciklosporin ökar risken för hyperkalemi, särskilt hos patienter med nedsatt njurfunktion. Försiktighet ska även iakttas när ciklosporin administreras samtidigt som kaliumsparande läkemedel (t.ex. kaliumsparande diuretika, angiotensinkonverterande enzymhämmare (ACE-hämmare), angiotensin II-receptorantagonister) och kaliuminnehållande läkemedel, liksom för patienter som står på kaliumrik kost. Kontroll av kaliumnivån rekommenderas i dessa fall. Hypomagnesemi Ciklosporin ökar elimineringen av magnesium. Detta kan leda till symtomatisk hypomagnesemi, särskilt vid tiden kring transplantationen. Kontroll av magnesiumnivån rekommenderas därför under denna period, särskilt vid neurologiska symtom eller tecken. Vid behov ska magnesiumtillskott ges. Hyperurikemi Försiktighet ska iakttas vid behandling av patienter med hyperurikemi. Levande försvagade vacciner Under behandling med ciklosporin kan en vaccination bli mindre effektiv. Användning av levande, försvagade vacciner ska undvikas (se avsnitt 4.5). Interaktioner Försiktighet ska iakttas vid samtidig administrering av läkemedel som väsentligt ökar eller minskar plasmakoncentrationer av ciklosporin genom hämning eller inducering av CYP3A4 och/eller P-gp (se avsnitt 4.5).Njurtoxicitet ska kontrolleras när användning av ciklosporin initieras tillsammans med aktiva substanser som ökar ciklosporinnivån eller med substanser som uppvisar nefrotoxisk synergi (se avsnitt 4.5). Patientens kliniska tillstånd ska noga övervakas. Övervakning av nivåerna av ciklosporin i blodet och justering av ciklosporindosen kan behövas.Samtidig administrering av ciklosporin och takrolimus ska undvikas (se avsnitt 4.5).Ciklosporin är en hämmare av CYP3A, transportproteinet P-gp och organiskt anjoniskt transportprotein (OATP) och kan öka plasmanivåer av läkemedel som ges samtidigt och som är substrat för detta enzym och/eller transportprotein. Försiktighet ska iakttas vid samtidig administrering av ciklosporin med sådana läkemedel, alternativt ska samtidig användning undvikas (se avsnitt och 4.5). Ciklosporin ökar exponeringen för HMG-CoA reduktashämmare (statiner). Dosen för statiner ska minskas om de ges samtidigt med ciklosporin och samtidig användning av vissa statiner ska undvikas enligt respektive statins produktinformation. Statinbehandlingen måste tillfälligt avbrytas eller sättas ut helt hos patienter med tecken och symtom på myopati, eller hos dem med riskfaktorer som predisponerar för allvarlig njurskada, däribland njursvikt sekundärt till rabdomyolys (se avsnitt och 4.5). Efter samtidig administrering av ciklosporin och lerkanidipin ökade AUC för lerkanidipin 3-faldigt och AUC för ciklosporin ökade med 21 %. Samtidig kombination av ciklosporin med lerkanidipin ska därför undvikas. Administrering av ciklosporin 3 timmar efter lerkanidipin gav ingen förändring i AUC för lerkanidipin, men AUC för ciklosporin ökade med 27 %. Kombinationen ska därför ges med försiktighet och med intervall om minst 3 timmar. Ytterligare försiktighetsåtgärder vid icke-transplantationsindikationer Patienter med nedsatt njurfunktion (undantaget patienter med nefrotiskt syndrom där viss grad av nedsatt njurfunktion är tillåten), okontrollerad hypertoni, okontrollerade infektioner eller någon typ av malignitet bör inte behandlas med ciklosporin.Innan behandling inleds ska en tillförlitlig utvärdering av njurfunktionen vid baslinjen fastställas genom mätning av e-GFR vid minst två tillfällen. Njurfunktionen måste kontrolleras ofta under behandlingen för att dosjusteringar ska kunna göras (se avsnitt 4.2). Ytterligare försiktighetsåtgärder vid endogen uveit Sandimmun Neoral ska administreras med försiktighet till patienter med neurologiskt Behçets syndrom. Neurologiskt status för dessa patienter ska följas noga.Erfarenhet av användning av Sandimmun Neoral till barn med endogen uveit är begränsad. Ytterligare försiktighetsåtgärder vid nefrotiskt syndrom Patienter med onormal njurfunktion vid baslinjen ska initialt behandlas med 2,5 mg/kg/dygn och övervakas mycket noggrant.Hos en del patienter kan det vara svårt att upptäcka en nedsatt njurfunktion som orsakats av Sandimmun Neoral, eftersom det nefrotiska syndromet i sig orsakar förändringar av njurfunktionen. Detta förklarar varför strukturella njurförändringar i sällsynta fall observerats vid behandling med Sandimmun Neoral utan förhöjt serumkreatinin. Njurbiopsi bör övervägas för patienter med steroidberoende ”minimal change”-nefropati, som behandlats med Sandimmun Neoral under mer än ett år.Hos patienter med nefrotiskt syndrom som behandlas med immunsuppressiva medel (inklusive ciklosporin) har enstaka fall av maligniteter (inklusive Hodgkins lymfom) rapporterats. Ytterligare försiktighetsåtgärder vid reumatoid artrit Efter 6 månaders behandling måste njurfunktionen utvärderas var 4:e till 8:e vecka, beroende på sjukdomens stabilitet, sammedicinering och samtidiga sjukdomar. Mer frekventa kontroller krävs när Sandimmun Neoral-dosen ökas, eller när samtidig behandling med NSAID sätts in eller dosökas. Det kan också bli nödvändigt att sätta ut Sandimmun Neoral om hypertoni som inte kan kontrolleras med lämplig terapi utvecklas under behandlingen.Liksom vid annan immunsuppressiv långtidsbehandling måste den ökade risken för lymfoproliferativa sjukdomar beaktas. På grund av nefrotoxiska synergieffekter måste särskild försiktighet iakttas om Sandimmun Neoral ges i kombination med metotrexat. Ytterligare försiktighetsåtgärder vid psoriasis Utsättning av Sandimmun Neoral rekommenderas om hypertoni som inte kan kontrolleras med lämplig terapi utvecklas under behandlingen.Äldre patienter bör endast behandlas vid funktionsnedsättande psoriasis, och njurfunktionen ska kontrolleras särskilt noga.Erfarenhet av användning av Sandimmun Neoral till barn med psoriasis är begränsad.Liksom hos patienter som står på konventionell immunsuppressiv behandling har utveckling av maligniteter (framförallt i huden) rapporterats hos psoriasispatienter som behandlas med ciklosporin. Hudförändringar som inte är typiska för psoriasis men som misstänks vara maligna eller premaligna bör biopseras innan behandling med Sandimmun Neoral påbörjas. Patienter med maligna eller premaligna hudförändringar bör endast behandlas med Sandimmun Neoral efter lämplig behandling av dessa hudförändringar och om inget annat alternativ finns för framgångsrik behandling.Lymfoproliferativa sjukdomar har uppstått hos några enstaka patienter som behandlats med Sandimmun Neoral. Sjukdomarna svarade på omedelbar utsättning av läkemedlet.Patienter som behandlas med Sandimmun Neoral bör inte samtidigt utsättas för ultraviolett B-strålning eller PUVA-fotokemoterapi. Ytterligare försiktighetsåtgärder vid atopisk dermatit Utsättning av Sandimmun Neoral rekommenderas om hypertoni som inte kan kontrolleras med lämplig terapi utvecklas under behandlingen.Erfarenhet av användning av Sandimmun Neoral till barn med atopisk dermatit är begränsad.Äldre patienter bör endast behandlas vid funktionsnedsättande atopisk dermatit, och njurfunktionen ska kontrolleras särskilt noga.Benign lymfadenopati är vanligtvis associerat med skov av atopisk dermatit och försvinner undantagslöst spontant eller med en generell förbättring av sjukdomen.Lymfadenopati som observeras vid ciklosporinbehandling ska kontrolleras regelbundet.Lymfadenopati som kvarstår trots förbättring av sjukdomen bör biopseras som en försiktighetsåtgärd för att utesluta lymfom.Aktiva infektioner av herpes simplex ska läka ut innan behandling med Sandimmun Neoral påbörjas. Om en infektion uppstår under behandling behöver behandlingen dock inte avbrytas annat än vid mycket svår infektion. Hudinfektioner av Staphylococcus aureus är inte en absolut kontraindikation mot Sandimmun Neoral-behandling, men bör behandlas med lämpliga antibakteriella medel. Peroralt erytromycin bör undvikas på grund av dess kända potential att öka ciklosporinkoncentrationen i blodet (se avsnitt 4.5). Finns inget alternativ rekommenderas noggrann uppföljning av blodnivån av ciklosporin, njurfunktionen och eventuella biverkningar av ciklosporin. Patienter som behandlas med Sandimmun Neoral bör inte samtidigt utsättas för ultraviolett B-strålning eller PUVA-fotokemoterapi. Pediatrisk användning vid andra indikationer än vid transplantation Förutom som behandling av nefrotiskt syndrom finns ingen adekvat erfarenhet av Sandimmun Neoral. Användning till barn under 16 år för andra indikationer än vid transplantation, undantaget nefrotiskt syndrom, kan inte rekommenderas. Särskilda hjälpämnen: Makrogolglycerolhydroxistearat (polyoxyl 40 hydrogenerad ricinolja) Sandimmun Neoral innehåller makrogolglycerolhydroxistearat (polyoxyl 40 hydrogenerad ricinolja) vilket kan ge magbesvär och diarré. Särskilda hjälpämnen: Etanol Sandimmun Neoral innehåller 10, 25, 50, 100 mg alkohol (etanol) per 10, 25, 50, 100 mg Sandimmun Neoral kapsel, motsvarande 11,8 volymprocent. En 500 mg-dos av Sandimmun Neoral innehåller 500 mg etanol, motsvarande nästan 13 ml öl eller 5 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Särskilda hjälpämnen: Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 10, 25, 50, 100 mg kapsel, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktion med andra läkemedel och övriga interaktioner Interaktioner med läkemedel Av de många läkemedel som rapporterats interagera med ciklosporin redovisas nedan de där interaktionerna är väl underbyggda och bedöms ge kliniska konsekvenser.Det är känt att olika preparat ökar eller minskar ciklosporinnivån i plasma eller helblod, oftast genom hämning eller induktion av enzymer som deltar i elimineringen av ciklosporin, särskilt CYP3A4.Ciklosporin hämmar också CYP3A4, transportproteinet P-gp samt organiskt anjoniskt transportprotein (OATP) och kan öka plasmanivåer av läkemedel som ges samtidigt och som är substrat för detta enzym och/eller transportprotein.Läkemedel som är kända för att minska eller öka ciklosporins biotillgänglighet: Hos transplanterade patienter måste ciklosporinnivån kontrolleras ofta och vid behov ska ciklosporindosen justeras, särskilt vid in- eller utsättning av ett samadministrerat läkemedel. Hos icke-transplanterade patienter är sambandet mellan blodnivå och klinisk effekt inte helt fastställt. Om läkemedel som höjer ciklosporinnivån ges samtidigt kan täta utvärderingar av njurfunktionen och noggrann övervakning av ciklosporinrelaterade biverkningar vara mer lämpligt än kontroller av ciklosporinnivån i blodet. Läkemedel som sänker ciklosporinnivån Alla inducerare av CYP3A4 och/eller P-gp förväntas minska ciklosporinnivån. Exempel på läkemedel som minskar ciklosporinnivån är: Barbiturater, karbamazepin, oxkarbazepin, fenytoin; nafcillin, intravenöst sulfamidin; probukol, orlistat, Hypericum perforatum (johannesört), tiklopidin, sulfinpyrazon, terbinafin och bosentan. Produkter som innehåller Hypericum perforatum (johannesört) får inte användas samtidigt med Sandimmun Neoral på grund av risken för minskade ciklosporinnivåer i blodet och därigenom minskad effekt (se avsnitt 4.3). Rifampicin inducerar metabolismen av ciklosporin i såväl tarm som lever. Ciklosporindosen kan behöva ökas 3- till 5-faldigt vid samadministrering. Oktreotid minskar oral absorption av ciklosporin och en 50 % ökning av ciklosporindosen eller övergång till intravenös administrering kan bli nödvändigt. Läkemedel som höjer ciklosporinnivån Alla hämmare av CYP3A4 och/eller P-gp kan leda till ökad ciklosporinnivå, t.ex.: Nikardipin, metoklopramid, p-piller, metylprednisolon (i hög dos), allopurinol, cholsyra och derivat av denna, proteashämmare; imatinib; kolchicin, nefazodon. Makrolidantibiotika: Erytromycin kan 4- till 7-faldigt öka ciklosporinexponeringen, i vissa fall med njurtoxicitet som följd. Klaritromycin har rapporterats öka ciklosporinexponeringen tvåfaldigt. Azitromycin ökar ciklosporinnivån cirka 20 %. Azolantimykotika: Ketokonazol, flukonazol, itrakonazol och vorikonazol kan mer än 2-faldigt öka ciklosporinexponeringen. Verapamil ökar 2- till 3-faldigt blodkoncentrationen av ciklosporin. Samtidig administrering med telaprevir ledde till en cirka 4,64-faldig ökning av dosnormaliserad exponering (AUC) för ciklosporin. Amiodaron ökar plasmakoncentrationen av ciklosporin kraftigt samtidigt som en stegring av serumkreatinin ses. Interaktioner kan inträffa lång tid efter utsättning av preparatet eftersom amiodaron har en mycket lång halveringstid (ca 50 dagar). Danazol har rapporterats öka blodkoncentrationen av ciklosporin med ca 50 %. Diltiazem (vid doser om 90 mg/dygn) kan öka plasmakoncentrationen av ciklosporin med upp till 50 %. Imatinib kan öka ciklosporinexponering och Cmax med cirka 20 %. Cannabidiol (P-gp-hämmare): Förhöjda nivåer av en annan kalcineurinhämmare i blodet har rapporterats vid samtidig användning med cannabidiol. Denna interaktion kan bero på hämning av utflödet av intestinalt P-gp, med ökad biotillgänglighet av kalcineurinhämmaren som följd. Samtidig administrering av ciklosporin och cannabidiol ska därför utföras med försiktighet, med noggrann övervakning av biverkningar. Hos transplanterade patienter ska dalkoncentrationerna av ciklosporin i helblod övervakas och ciklosporindosen justeras vid behov. Hos patienter som inte har genomgått transplantation ska övervakning av nivåerna av ciklosporin i blodet övervägas, vid behov med dosjustering (se avsnitt 4.2 och 4.4). Interaktioner med födoämnen Samtidigt intag av grapefrukt och grapefruktjuice har rapporterats öka ciklosporins biotillgänglighet. Kombinationer med ökad risk för nefrotoxicitet Försiktighet ska iakttas vid användning av ciklosporin tillsammans med andra aktiva substanser som uppvisar nefrotoxiska synergieffekter, till exempel: aminoglykosider (inklusive gentamycin, tobramycin), amfotericin B, ciprofloxacin, vankomycin, trimetoprim (+ sulfametoxazol); fibrinsyraderivat (tex. bezafibrat, fenofibrat); NSAID (inklusive diklofenak, naproxen, sulindak); melfalan, histamin H2-receptorantagonister (tex. cimetidin, ranitidin) och metotrexat (se avsnitt 4.4). Vid samtidig användning av läkemedel som uppvisar nefrotoxiska synergieffekter, ska njurfunktionen noggrant kontrolleras. Om njurfunktionen påtagligt försämras, ska läkemedlet som ges samtidigt med ciklosporin ges i lägre dos alternativt annan behandling övervägas.Samtidig användning av ciklosporin och takrolimus ska undvikas på grund av risken för nefrotoxicitet och farmakokinetisk interaktion via CYP3A och/eller Pgp (se avsnitt 4.4). Effekter av DAA terapi Farmakokinetiken för ciklosporin kan påverkas av förändringar i leverfunktionen under DAA- terapi, relaterat till clearance av HCV- virus. En noggrann övervakning och potentiell dosjustering av ciklosporin är motiverat för att säkerställa fortsatt effekt. Effekter av ciklosporin på andra läkemedel Ciklosporin är en hämmare av CYP3A, transportproteinet (Pgp) och organiskt anjoniskt transportprotein (OATP). Samtidig administrering av läkemedel som är substrat för CYP3A, Pgp och OATP och ciklosporin kan öka plasmanivåerna av de läkemedel som ges samtidigt och som är substrat för detta enzym och/eller transportprotein.Vissa exempel anges nedan: Ciklosporin kan minska clearance av digoxin, kolchicin, HMG-CoA reduktashämmare (statiner) och etoposid. Om några av dessa läkemedel används samtidigt med ciklosporin är en noggrann klinisk observation nödvändig för att möjliggöra tidig upptäckt av toxiska manifestationer av läkemedlen, följt av dosreduktion eller utsättning. Dosen för statiner ska minskas och samtidig användning av vissa statiner ska undvikas enligt respektive statins produktinformation om de ges samtidigt med ciklosporin. Förändringar i exponeringen av statiner som vanligen används med ciklosporin finns sammanställda i tabell 1. Statinbehandlingen måste tillfälligt avbrytas eller sättas ut helt hos patienter med tecken och symtom på myopati, eller hos dem med riskfaktorer som predisponerar för allvarlig njurskada, däribland njursvikt sekundärt till rabdomyolys. Tabell 1 Sammanställning av förändringar i exponeringen av statiner som vanligen används med ciklosporin Statin Tillgängliga doser Förändring i exponering med ciklosporin (faldig ökning) Atorvastatin 10-80 mg 8-10 Simvastatin 10-80 mg 6-8 Fluvastatin 20-80 mg 2-4 Lovastatin 20-40 mg 5-8 Pravastatin 20-80 mg 5-10 Rosuvastatin 5-40 mg 5-10 Pitavastatin 1-4 mg 4-6 Försiktighet rekommenderas vid samtidig administrering av ciklosporin och lerkanidipin (se avsnitt 4.4). Efter samtidig administrering av ciklosporin och aliskiren ökade Cmax för aliskiren (ett Pgp-substrat) cirka 2,5 gånger och AUC cirka 5 gånger. Den farmakokinetiska profilen för ciklosporin förändrades dock inte signifikant. Samtidig administrering av ciklosporin och aliskiren rekommenderas inte (se avsnitt 4.3). Samtidig administrering med dabigatranetexilat rekommenderas inte på grund av ciklosporins Pgp-hämmande aktivitet (se avsnitt 4.3). Samtidig administrering av nifedipin och ciklosporin kan resultera i en ökad frekvens av gingivahyperplasi jämfört med vad som setts när ciklosporin ges ensamt. Samtidig användning av diklofenak och ciklosporin har visats ge en signifikant ökning av diklofenaks biotillgänglighet, som skulle kunna leda till reversibel nedsättning av njurfunktionen. Den ökade biotillgängligheten för diklofenak orsakas sannolikt av en minskning av dess höga första passage-effekt. Om NSAID-preparat med låg första passage-effekt (tex. acetylsalicylsyra) ges tillsammans med ciklosporin förväntas ingen ökning av deras biotillgänglighet. Ökningar av serumkreatinin har observerats i studier där everolimus eller sirolimus användes i kombination med max-dos ciklosporin mikroemulsion. Effekten är ofta reversibel vid sänkning av ciklosporindosen. Everolimus och sirolimus hade endast obetydlig inverkan på ciklosporins farmakokinetik. Samtidig administrering av ciklosporin ökar signifikant blodnivåerna av everolimus och sirolimus. Försiktighet ska iakttas när ciklosporin används samtidigt som kaliumsparande läkemedel (tex. kaliumsparande diuretika, ACE-hämmare, angiotensin II-receptorantagonister) eller kaliuminnehållande läkemedel, eftersom dessa kan leda till betydande ökningar av serumkalium (se avsnitt 4.4). Ciklosporin kan ge ökade plasmakoncentrationer av repaglinid och därigenom öka risken för hypoglykemi. Samtidig administrering av bosentan och ciklosporin till friska frivilliga ledde till en flerfaldig ökning av bosentanexponeringen och en 35 % sänkning av ciklosporinexponeringen. Samtidig administrering av ciklosporin och bosentan rekommenderas inte (se stycket ovan ”Läkemedel som sänker ciklosporinnivån” och avsnitt 4.3). Samtidig administrering av multipla doser ambrisentan och ciklosporin till friska frivilliga ledde till en cirka 2-faldig ökning av ambrisentanexponeringen, medan ciklosporinexponeringen ökade marginellt (cirka 10 %). En signifikant förhöjd exponering för antracyklinantibiotika (tex. doxorubicin, mitoxantron, daunorubicin) sågs hos onkologipatienter som samtidigt behandlades intravenöst med antracyklinantibiotika och mycket höga doser ciklosporin. Under behandling med ciklosporin kan en vaccination bli mindre effektiv och användning av levande, försvagade vacciner ska undvikas. Interaktioner som minskar andra läkemedelsnivåer Samtidig administrering av ciklosporin och mykofenolatnatrium eller mykofenolatmofetil hos transplanterade patienter kan minska den genomsnittliga exponeringen av mykofenolsyra med 20-50% jämfört med andra immunsuppressiva medel. Denna information bör beaktas, särskilt vid avbrott eller utsättning av ciklosporinbehandling.Samtidig administrering av en engångsdos ciklosporin (200mg eller 600mg) med en engångsdos av eltrombopag (50mg) minskade AUCinf för eltrombopag i plasma med mellan 18% och 24% och Cmax med mellan 25% och 39%. Dosjustering av eltrombopag är tillåten under behandlingens gång baserat på patientens trombocytantal. Trombocytantalet ska övervakas minst en gång i veckan i 2 till 3 veckor när eltrombopag administreras samtidigt med ciklosporin. Eltrombopagdosen kan behöva ökas baserat på dessa trombocytantal. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga adekvata eller välkontrollerade kliniska studier hos gravida kvinnor som använder ciklosporin. Det finns en måttlig mängd data om användning av ciklosporin hos gravida patienter från erfarenheter efter godkännande för försäljning, inklusive transplantationsregister och publicerad litteratur med majoriteten av fallen tillgängliga från transplantationsmottagare. Gravida kvinnor som får immunsuppressiv behandling efter transplantation, däribland ciklosporin och behandlingsregimer med ciklosporin, löper risk för prematur förlossning (<37 veckor).Embryo-fosterutvecklingsstudier (EFD) på råttor och kaniner med ciklosporin har visat embryofetal toxicitet vid dosnivåer under den maximala rekommenderade humana dosen (MRHD) baserat på kroppsyta (BSA) (se avsnitt 5.3)Sandimmun Neoral ska inte användas under graviditet såvida inte den potentiella fördelen för modern överväger den potentiella risken för fostret. Etanolinnehållet i Sandimmun Neoral-beredningarna ska också beaktas för gravida kvinnor (se avsnitt 4.4).Publicerade data från National Transplantation Pregnancy Registry (NTPR), beskrev utfall av graviditet hos kvinnliga mottagare av njurtransplantationer (482), levertransplantationer (97) och hjärttransplantationer (43) som fick ciklosporin. Data indikerade framgångsrika graviditeter med en andel levandefödda på 76 % och 76,9 % respektive 64 % hos njur-, lever- och hjärttransplanterade. För tidig förlossning (<37 veckor) rapporterades hos 52 %, 35 % respektive 35 % av njur-, lever- och hjärttransplantationsmottagarna.Frekvensen av missfall och allvarliga fosterskador rapporterades vara jämförbara med de som observerades i den allmänna befolkningen. En potentiell direkt effekt av ciklosporin på maternell hypertoni, havandeskapsförgiftning, infektioner eller diabetes kunde inte uteslutas med tanke på de begränsningar som finns i register och säkerhetsrapportering efter godkännandet för försäljning. Ett begränsat antal observationer hos barn som exponerats för ciklosporin in utero är tillgängliga, upp till en ålder av cirka 7 år. Njurfunktionen och blodtrycket hos dessa barn var normalt. Amning Ciklosporin överförs i bröstmjölk. Mödrar som behandlas med Sandimmun Neoral ska inte amma på grund av risken för allvarliga läkemedelsbiverkningar av Sandimmun Neoral hos nyfödda/spädbarn som ammas. Ett beslut måste fattas om man ska avbryta amningen eller avstå från läkemedelsbehandlingen efter att man tagit hänsyn till fördelen med amning för det nyfödda/ spädbarnet och behandling för modern.Begränsade data visade att koncentrationsförhållandet mellan mjölk och moderns blod för ciklosporin var i intervallet 0,17 till 1,4. Baserat på intaget av spädbarnsmjölk var den högsta uppskattade ciklosporindosen som intogs av ett helammat barn cirka 2 % av moderns viktjusterade dos.Etanolinnehållet i Sandimmun Neoral-beredningarna ska också beaktas för kvinnor som ammar (se avsnitt 4.4) Fertilitet Det finns begränsad mängd data om effekten av Sandimmun Neoral på fertilitet hos människa (se avsnitt 5.3). Inga negativa effekter på fertiliteten observerades hos han- och honråttor upp till 15 mg/kg/dag (under MRHD baserat på BSA) (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Sandimmun Neoral kan orsaka neurologiska störningar och synstörningar (se avsnitt 4.8). Sandimmun Neoral kan ha en måttlig effekt på förmågan att framföra fordon och använda maskiner. Försiktighet ska iakttas vid framförande av fordon eller användning av maskiner.Inga studier på påverkan av Sandimmun Neoral på förmågan att framföra fordon och använda maskiner har utförts. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De viktigaste biverkningarna som observerats i kliniska prövningar och har samband med administrering av ciklosporin omfattar nedsatt njurfunktion, tremor, hirsutism, hypertoni, diarré, anorexi, illamående och kräkningar.Många biverkningar associerade med ciklosporinbehandling är dosberoende och svarar på dosreduktion. Det totala biverkningsspektrat för de olika indikationerna är i princip detsamma, men det föreligger dock skillnader i incidens och allvarlighetsgrad. Som följd av de högre initialdoserna och längre underhållsbehandling som är nödvändig efter transplantation förekommer biverkningar mer frekvent och är vanligtvis allvarligare hos transplanterade patienter än hos patienter som behandlas för andra indikationer. Infektioner och infestationer Patienter som får immunsuppressiv behandling, inklusive ciklosporin och behandlingsregimer med ciklosporin, löper ökad risk för infektioner (virala, bakteriella, svampinfektioner, parasitinfektioner) (se avsnitt 4.4). Såväl generaliserade som lokala infektioner kan förekomma. Redan existerande infektioner kan också förvärras och reaktivering av polyomavirusinfektioner kan leda till polyomavirusassocierad nefropati (PVAN) eller till JC-virusassocierad progressiv multifokal leukoencefalopati (PML). Allvarliga fall och/eller dödsfall har rapporterats. Neoplasier: benigna, maligna och ospecificerade (inklusive cystor och polyper) Patienter som får immunsuppressiv behandling, inklusive ciklosporin och behandlingsregimer med ciklosporin, löper ökad risk att utveckla lymfom eller lymfoproliferativa sjukdomar och andra maligniteter, särskilt i huden. Malignitetsfrekvensen ökar med behandlingens intensitet och längd (se avsnitt 4.4). Vissa maligniteter kan vara dödliga. Sammanfattning i tabellform av biverkningar vid kliniska studier Biverkningar från kliniska prövningar (tabell 2) är förtecknade efter MedDRA-databasen om klassificering av organsystem. Inom varje organsystem rangordnas biverkningarna efter frekvens med de vanligast förekommande biverkningarna först. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Dessutom bygger frekvenskategorin för respektive biverkning på följande konvention (CIOMS III): mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2: Läkemedelsbiverkningar vid kliniska prövningar Blodet och lymfsystemet Vanliga Leukopeni Mindre vanliga Trombocytopeni, anemi Sällsynta Hemolytiskt uremiskt syndrom, mikroangiopatisk hemolytisk anemi Ingen känd frekvens* Trombotisk mikroangiopati, trombotisk trombocytopen purpura Metabolism och nutrition Mycket vanliga Hyperlipidemi Vanliga Hyperglykemi, anorexi, hyperurikemi, hyperkalemi, hypomagnesemi Centrala och perifera nervsystemet Mycket vanliga Tremor, huvudvärk Vanliga Konvulsioner, parestesi Mindre vanliga Encefalopati inklusive posteriort reversibelt encefalopatisyndrom (PRES), tecken och symtom som konvulsioner, konfusion, desorientering, sänkt medvetandegrad, agitation, insomnia, synrubbningar, kortikal blindhet, koma, pares och cerebellär ataxi Sällsynta Motorisk polyneuropati Mycket sällsynta Optiskt disködem inklusive papillödem, eventuellt med försämrad syn sekundärt till godartad intrakraniell tryckstegring Ingen känd frekvens* Migrän Öron och balansorgan Ingen känd frekvens* Hörselnedsättning# Blodkärl Mycket vanliga Hypertoni Vanliga Blodvallningar Magtarmkanalen Vanliga Illamående, kräkningar, obehag/smärtor i buken, diarré, gingivahyperplasi, peptiskt ulcus Sällsynta Pankreatit Lever och gallvägar Vanliga Störd leverfunktion (se avsnitt 4.4). Ingen känd frekvens* Hepatotoxicitet och leverskador inklusive kolestas, gulsot, hepatit och leversvikt, i vissa fall fatal (se avsnitt 4.4) Hud och subkutan vävnad Mycket vanliga Hirsutism Vanliga Akne, hypertrikos Mindre vanliga Allergiska hudutslag Muskuloskeletala systemet och bindväv Vanliga Muskelkramper, myalgi Sällsynta Muskelsvaghet, myopati Ingen känd frekvens* Smärta i nedre extremiteter Njurar och urinvägar Mycket vanliga Nedsatt njurfunktion (se avsnitt 4.4) Reproduktionsorgan och bröstkörtel Sällsynta Menstruationsrubbningar, gynekomasti Allmänna symtom och/eller symtom vid administreringsstället Vanliga Pyrexi, trötthet Mindre vanliga Ödem, viktökning * Biverkningar som rapporterats efter godkännandet för försäljning där biverkningsfrekvensen inte är känd på grund av avsaknad en reell nämnare. # Hörselnedsättning har rapporterats efter godkännandet för försäljning hos patienter med höga nivåer av ciklosporin. Andra biverkningar efter godkännande för försäljning Hepatotoxicitet och leverskada, inklusive kolestas, gulsot, hepatit och leversvikt hos patienter som behandlas med ciklosporin har rapporterats i spontana och efterfrågade rapporter. De flesta rapporterna gällde patienter med signifikanta komorbiditeter, underliggande tillstånd och andra påverkande faktorer inklusive infektiösa komplikationer och samtidig behandling med läkemedel med hepatotoxisk potential. Vissa fall med dödlig utgång har rapporterats, främst hos transplanterade patienter (se avsnitt 4.4). Akut och kronisk nefrotoxicitet Patienter som behandlas med kalcineurinhämmare (CNI), inklusive ciklosporin och behandlingsregimer med ciklosporin, löper ökad risk för akut eller kronisk nefrotoxicitet. Rapporter från kliniska prövningar och efter marknadsgodkännandet har förekommit i samband med användning av Sandimmun Neoral. Vid fall av akut nefrotoxicitet rapporterades rubbningar av jonhomeostasen såsom hyperkalemi, hypomagnesemi och hyperurikemi. Rapporterade fall av kroniska morfologiska förändringar omfattade hyalinos i arterioler, tubulär atrofi och interstitiell fibros (se avsnitt 4.4). Smärta i nedre extremiteter Enstaka fall av smärta i nedre extremiteter har rapporterats i samband med ciklosporin. Smärta i nedre extremiteter har också noterats som en del av smärtsyndrom inducerad av kalcineurinhämmare (Calcineurin-Inhibitor Induced Pain Syndrome (CIPS)). Pediatrisk population Barn från 1 års ålder har inkluderats i kliniska studier där standarddoser av oralt ciklosporin användes. Säkerhetsprofilen var jämförbar med den för vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering LD50 för ciklosporin oralt är 2 329 mg/kg hos mus, 1 480 mg/kg hos råtta och >1 000 mg/kg hos kanin. LD50 intravenöst är 148 mg/kg hos mus, 104 mg/kg hos råtta och 46 mg/kg hos kanin. Symtom Erfarenhet av akut överdosering av ciklosporin är begränsad. Perorala doser av ciklosporin på upp till 10 g (cirka 150 mg/kg) har tolererats med relativt lindriga kliniska symtom, såsom kräkningar, sömnighet, huvudvärk, takykardi och, hos ett fåtal patienter, relativt allvarlig men reversibel njurfunktionsnedsättning. Svåra symtom på intoxikation har emellertid rapporterats efter oavsiktlig parenteral överdosering av ciklosporin till prematura barn. Behandling Vid all överdosering ska allmänna understödjande åtgärder sättas in och symtomatisk behandling ges Framkallad kräkning och ventrikelsköljning kan vara av värde inom de första timmarna efter peroralt intag. Ciklosporin är inte dialyserbart i någon större utsträckning och elimineras inte heller väl genom hemoperfusion med aktivt kol.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Immunsuppressiva medel, kalcineurinhämmare, ATC-kod: L04AD01 Ciklosporin (även känt som cyklosporin A) är en cyklisk polypeptid innehållande 11 aminosyror. Det är ett potent immunsuppressivt medel, som hos djur förlänger överlevnaden av allogena transplantat av hud, hjärta, njurar, pankreas, benmärg, tunntarm och lungor. Studier visar att ciklosporin hämmar utvecklingen av cellmedierade reaktioner, inklusive avstötning av allogena transplantat, fördröjd kutan överkänslighet, experimentell allergisk encefalomyelit, Freund´s adjuvant artrit, graft-versus-host disease (GVHD) och T-cellsberoende antikroppsbildning. På cellnivå hämmar ciklosporin produktion och frisättning av lymfokiner, inklusive interleukin 2 (T-cell growth factor, TCGF). Ciklosporin förefaller blockera vilande lymfocyter i G0- eller G1-fas i cellcykeln, samt hämma den antigeninducerade frisättningen av lymfokiner från aktiverade T-celler. Alla tillgängliga fakta visar att ciklosporin har en specifik och reversibel verkan på lymfocyter. Till skillnad från cytostatika hämmar det inte hematopoesen eller fagocyternas funktion.Lyckade transplantationer av organ och benmärg har utförts på människa där man använt ciklosporin för att förhindra och behandla avstötning och GVHD. Ciklosporin har med framgång använts vid levertransplantation till såväl hepatit C-positiva som -negativa patienter. Gynnsamma effekter av ciklosporinbehandling har också visats vid flera olika tillstånd som är kända för eller anses vara av autoimmunt ursprung. Pediatrisk population Ciklosporin har visats vara effektivt vid steroidberoende nefrotiskt syndrom. 5.2 Farmakokinetiska egenskaper Absorption Efter oral administrering av Sandimmun Neoral uppnås maximal blodkoncentration av ciklosporin inom 1-2 timmar. Absolut oral biotillgänglighet för ciklosporin efter administrering av Sandimmun Neoral är 20–50 %. AUC och Cmax minskade med cirka 13 respektive 33 % när Sandimmun Neoral gavs med en fettrik måltid. Förhållandet mellan administrerad dos och exponering (AUC) för ciklosporin är linjärt inom det terapevtiska dosintervallet. Den inter- och intraindividuella variabiliteten är cirka 10-20 % för AUC och Cmax. Sandimmun Neoral lösning och mjuka gelatinkapslar är bioekvivalenta. Administrering av Sandimmun Neoral ger ett 59 % högre Cmax och cirka 29 % högre biotillgänglighet än Sandimmun. Tillgängliga data visar att dalvärdena för ciklosporinkoncentrationen i helblod efter 1:1-byte från Sandimmun mjuka gelatinkapslar till Sandimmun Neoral mjuka gelatinkapslar är jämförbara och fortfarande ligger inom det önskade terapeutiska intervallet. Administrering av Sandimmun Neoral förbättrar doslinjäriteten för ciklosporinexponeringen (AUCB). Man får också en jämnare absorptionsprofil med mindre påverkan av samtidigt födointag och dygnsrytm än för Sandimmun. Distribution Ciklosporin distribueras till stor del utanför blodbanan, med en skenbar distributionsvolym om 3,5 l/kg. I blodet återfinns 33–47 % i plasma, 4–9 % i lymfocyter, 5–12 % i granulocyter och 41–58 % i erytrocyter. I plasma är ciklosporin till 90 % proteinbundet, framför allt till lipoproteiner. Metabolism Ciklosporin metaboliseras i stor utsträckning till omkring 15 metaboliter. Metabolism sker huvudsakligen i levern via cytokrom P450 3A4 (CYP3A4), och de huvudsakliga metaboliseringsvägarna är mono- och dihydroxylering samt N-demetylering vid olika platser på molekylen. Alla metaboliter som hittills identifierats innehåller den intakta peptidstrukturen av modersubstansen, varav vissa har svag immunsuppressiv aktivitet (upp till en tiondel av oförändrat läkemedel). Eliminering Eliminering sker huvudsakligen via gallan. Endast 6 % av den orala dosen utsöndras i urinen och endast 0,1 % utsöndras i urinen som oförändrad modersubstans.Vad gäller terminal halveringstid för ciklosporin är rapporterade data mycket varierande beroende på använd analysmetod och målpopulation. Den terminala halveringstiden varierade mellan 6,3 timmar hos friska frivilliga och 20,4 timmar hos patienter med svår leversjukdom (se avsnitt 4.2 och 4.4). Elimineringshalveringstiden hos njurtransplanterade patienter var cirka 11 timmar med en spridning mellan 4 och 25 timmar. Särskilda populationer Patienter med nedsatt njurfunktion I en studie på patienter med terminal njursvikt var systemiskt clearance ungefär två tredjedelar av genomsnittligt systemiskt clearance hos patienter med normal njurfunktion. Mindre än 1 % av administrerad dos avlägsnas genom dialys. Patienter med nedsatt leverfunktion En cirka 2 till 3-faldig ökning av ciklosporinexponering kan observeras hos patienter med nedsatt leverfunktion. I en studie på patienter med svår leversjukdom och biopsibekräftad cirros var terminal halveringstid 20,4 timmar (mellan 10,8 och 48,0 timmar) jämfört med 7,4–11,0 timmar hos friska försökspersoner. Pediatrisk population Farmakokinetiska data från pediatriska patienter som fått Sandimmun Neoral eller Sandimmun är mycket begränsade. Hos 15 njurtransplanterade patienter i åldern 3-16 år var ciklosporins blodclearance efter intravenös administrering 10,6±3.7 ml/min/kg (analysmetod: Cyclo-trac specifik RIA). I en studie med 7 njurtransplanterade patienter i åldern 2-16 år var intervallet för ciklosporin-clearance 9,8-15,5 ml/min/kg. Hos 9 levertransplanterade patienter i åldern 0,5-5,6 år var clearance 9,3±5,4 ml/min/kg (analysmetod: HPLC). Jämfört med transplanterad vuxenpopulation är skillnaden i biotillgänglighet mellan Sandimmun Neoral och Sandimmun hos barn jämförbar med den som observerats hos vuxna. 5.3 Prekliniska säkerhetsuppgifter Ciklosporin gav inga tecken på teratogena effekter hos råttor och kaniner vid oral applicering (upp till 300 mg/kg/dag). Ciklosporin var embryo- och fostertoxiskt, vilket indikeras av minskad fostervikt tillsammans med relaterade skelettfördröjningar. NOEL är under den maximala rekommenderade humandosen (MRHD) baserat på kroppsytan (BSA). Dräktiga råttor, som fick 6 och 12 mg/kg/dag ciklosporin intravenöst (under MRHD baserat på BSA), hade foster med en ökad förekomst av ventrikulär septumdefekt.I två publicerade studier uppvisade kaniner som exponerats för ciklosporin i uterus (10 mg/kg/dygn subkutant) ett minskat antal nefron, njurhypertrofi, systemisk hypertension och progressiv njurinsufficiens upp till 35 veckors ålder. Dessa fynd har inte visats hos andra arter och relevansen för människa är okänd.I en peri- och postnatal utvecklingsstudie på råttor ökade ciklosporin mortalitet före och efter implantation hos avkommor och minskade viktökningen hos överlevande ungar vid den högsta dosen på 45 mg/kg/dag. NOEL ligger under MRHD baserat på BSA.I en fertilitetsstudie på råttor observerades inga negativa effekter på fertilitet och reproduktion upp till 15 mg/kg/dag (under MRHD baserat på BSA) hos han- och honråttor. Ciklosporin har testats i ett antal in vitro och in vivo genotoxicitetsstudier. Ingen kliniskt relevant mutagen potential påvisades. Karcinogenicitetsstudier har utförts på han- och honråttor och möss. Under en 78 veckor lång studie på möss som fick doser om 1, 4 och 16 mg/kg/dygn, fann man en statistiskt signifikant tendens till lymfocytiskt lymfom hos honorna. Incidensen av hepatocellulära karcinom till hanmöss som fick medeldosen översteg kontrollvärdet signifikant. I 24-månadersstudien på råtta som fick 0,5, 2 och 8 mg/kg/dygn översteg antalet fall av öcellsadenom i pankreas signifikant kontrollfrekvensen vid den låga dosen. De hepatocellulära karcinomen och öcellsadenomen var inte dosrelaterade.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll Alfa-tokoferolVattenfri etanolPropylenglykolMajsolja (mono-di-triglycerider)Makrogolglycerolhydroxistearat / polyoxyl 40 hydrogenerad ricinolja Kapselhölje Svart järnoxid (E 172) (endast 25 mg och 100 mg kapslar)Titandioxid (E 171)Glycerol 85 %PropylenglykolGelatin Kapseltryck Karmin (E 120)AluminiumkloridhexahydratNatriumhydroxidPropylenglykolHypromellos / Hydroxipropylmetylcellulosa 2910Isopropanol/ Isopropylalkohol 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Förvaras i originalförpackningen. Fuktkänsligt. En ökning i temperatur upp till 30 °C under maximalt 3 månader påverkar inte produktens kvalitet. Sandimmun Neoral kapslar ska förvaras i tryckförpackningen tills de ska intagas. När ett blister öppnas känns en karaktäristisk lukt. Det är normalt och innebär inte att det är något fel på kapseln. 6.5 Förpackningstyp och innehåll Tryckförpackningar av dubbelsidigt aluminium bestående av en polyamid/aluminium/polyvinylklorid (PA/AL/PVC) botten och aluminiumfolie på ovansidan.Förpackningsstorlekar: 60 st (kapslar 10 mg) eller 50 st (kapslar 25, 50 och 100 mg).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Novartis Sverige ABBox 1218164 28 Kista",
        "approval-number": "10 mg: 13540 25 mg: 12308 50 mg: 12309 100 mg: 12310",
        "approval-first-date": "Första godkännandet: Kapslar 10 mg 1997-08-08 Kapslar 25 mg 1994-09-09 Kapslar 50 mg 1994-09-09 Kapslar 100 mg 1994-09-09 Förnyat godkännande: Kapslar 10 mg 2012-09-27 Kapslar 25 mg 2012-09-27 Kapslar 50 mg 2012-09-27 Kapslar 100 mg 2012-09-27",
        "revision-date": "2023-07-10 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se"
    },
    "fass_text": {
        "indication": "Transplantationsindikationer Organtransplantation För prevention av transplantatavstötning efter organtransplantation. Behandling av cellmedierad transplantatavstötning hos patienter som tidigare fått annan immunsuppressiv behandling. Benmärgstransplantation För prevention av transplantatavstötning efter allogen benmärgs- och stamcellstransplantation. Profylax eller behandling av graft-versus-host disease (GVHD). Andra indikationer än vid transplantation Endogen uveit Behandling av synhotande, intermediär eller posterior uveit av icke-infektiöst ursprung hos patienter där konventionell behandling sviktat eller orsakat oacceptabla biverkningar. Behandling av Behçets uveit med upprepade inflammationer som drabbar retina hos patienter utan neurologiska manifestationer. Nefrotiskt syndrom Steroidberoende och steroidresistent nefrotiskt syndrom orsakat av primär glomerulär sjukdom som ”minimal change”-nefropati, fokal och segmentell glomeruloskleros, eller membranös glomerulonefrit. Sandimmun Neoral kan användas för att inducera och upprätthålla remission. Det kan också användas för att upprätthålla steroidinducerad remission och möjliggöra utsättning av steroidbehandling. Reumatoid artrit Behandling av svår, aktiv reumatoid artrit. Psoriasis Behandling av svår psoriasis hos patienter där konventionell behandling är olämplig eller ineffektiv. Atopisk dermatit Sandimmun Neoral är indicerat för patienter med svår atopisk dermatit när systemisk behandling krävs.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Kombination med produkter som innehåller Hypericum perforatum (johannesört) (se avsnitt Interaktioner). Kombination med läkemedel som är substrat för transportproteinet P-glykoprotein P-(gp) eller organiskt anjoniskt transportprotein (OATP), för vilka förhöjda plasmakoncentrationer är associerade med allvarliga och/eller livshotande händelser, t.ex. bosentan, dabigatranetexilat och aliskiren (se avsnitt Interaktioner).",
        "dosage": "Dosering Dosangivelserna för peroral administrering är endast avsedda som riktlinjer. Dygnsdosen av Sandimmun Neoral ska delas upp på två doseringstillfällen jämnt fördelat över dagen. Det rekommenderas att Sandimmun Neoral administreras enligt ett konsekvent schema avseende tid på dygnet och i förhållande till måltid. Sandimmun Neoral ska endast förskrivas av, eller i nära samarbete med, läkare med erfarenhet av immunsuppressiv behandling och/eller organtransplantation. Transplantation Organtransplantation Behandling med Sandimmun Neoral ska initieras inom 12 timmar före operationen med en dos på 10–15 mg/kg uppdelat på 2 doseringstillfällen. Denna dos ska bibehållas som dygnsdos i 1–2 veckor efter operationen, varefter den gradvis sänks beroende på blodnivåerna enligt lokala immunsuppressiva protokoll, tills en rekommenderad underhållsdos har uppnåtts på omkring 2–6 mg/kg, uppdelat på 2 doseringstillfällen. När Sandimmun Neoral ges tillsammans med andra immunsuppressiva medel (t.ex. kortikosteroider eller som en del av kombinationsbehandling med tre eller fyra läkemedel), kan lägre doser användas (t.ex. 3-6 mg/kg i två separata doser som initial behandling). Benmärgstransplantation Behandlingen bör starta dagen före transplantationen. I de flesta fall startas behandlingen med Sandimmun koncentrat till infusionsvätska. Den rekommenderade intravenösa dosen är 3–5 mg/kg/dygn. Infusionen ges med denna dos omedelbart efter transplantationen i upp till 2 veckor innan man övergår till peroral underhållsbehandling med Sandimmun Neoral med dygnsdoser på cirka 12,5 mg/kg uppdelat på 2 doseringstillfällen. Underhållsbehandlingen ska fortsätta i minst 3 månader (helst 6 månader) innan dosen gradvis minskats till noll ett år efter transplantationen. Om Sandimmun Neoral används som initial behandling är den rekommenderade dygnsdosen 12,5–15 mg/kg uppdelat på 2 dostillfällen, med början dagen före transplantationen. Vid gastrointestinala besvär som kan medföra sämre absorption kan högre doser av Sandimmun Neoral eller intravenös behandling med Sandimmun behövas. Hos en del patienter inträffar GVHD när behandlingen med ciklosporin sätts ut. Oftast får man positiv respons när behandlingen åter sätts in. I sådana fall ska en initial oral laddningsdos om 10–12,5 mg/kg ges, följt av daglig oral administrering av den underhållsdos som tidigare funnits vara tillfredsställande. Låga doser av Sandimmun Neoral bör användas för att behandla mild, kronisk GVHD. Andra indikationer än vid transplantation När Sandimmun Neoral används vid andra indikationer än vid transplantation ska följande allmänna regler följas: Innan behandling inleds ska ett tillförlitligt värde för njurfunktion vid baslinjen fastställas genom mätning vid minst två tillfällen. Uppskattad glomerulär filtrationshastighet (e-GFR) med MDRD-formeln kan användas för att skatta njurfunktion hos vuxna och en lämplig formel ska användas för att fastställa e-GFR hos barn. Eftersom Sandimmun Neoral kan orsaka försämrad njurfunktion måste njurfunktionen kontrolleras ofta. Om e-GFR minskar med mer än 25 % under baslinjevärdet vid mer än ett mättillfälle måste Sandimmun Neoral-dosen reduceras med 25–50 %. Om minskningen av e-GFR från baslinjen överstiger 35 % ska ytterligare dosreducering av Sandimmun Neoral övervägas. Dessa rekommendationer gäller även om patientens värden fortfarande ligger inom laboratoriets normalintervall. Om dosreduktionen inte lyckas förbättra e-GFR (eller serumkreatinin) inom en månad ska Sandimmun Neoral-behandlingen sättas ut (se avsnitt Varningar och försiktighet). Blodtrycket måste kontrolleras regelbundet. Kontroll av bilirubin och leverfunktion fordras innan behandling påbörjas och täta kontroller under behandling rekommenderas. Kontroll av serumlipider, kalium, magnesium och urinsyra är lämpligt före behandling och tidvis under behandling. Tillfälliga kontroller av ciklosporinnivån i blodet kan vara relevant vid andra indikationer än vid transplantation, t.ex. när Sandimmun Neoral administreras samtidigt som substanser som kan interferera med ciklosporins farmakokinetik eller vid händelse av ovanlig klinisk respons (t.ex. utebliven effekt eller ökad intolerans mot läkemedlet såsom nedsatt njurfunktion). Den normala administreringsvägen är peroralt. Om koncentratet till infusionsvätska, lösning används ska särskild hänsyn tas så att en adekvat intravenös dos administreras som motsvarar den orala dosen. Samråd med läkare som har erfarenhet av användning av ciklosporin rekommenderas. Dygnsdosen får aldrig överskrida 5 mg/kg, utom för patienter med synhotande endogen uveit och för barn med nefrotiskt syndrom. När det gäller underhållsbehandling ska den lägsta effektiva och väl tolererade dosen bestämmas individuellt. Om patienten inte inom en viss tid (se närmare information nedan) visar adekvat respons eller om den effektiva dosen inte är kompatibel med fastställda säkerhetsriktlinjer, ska behandlingen med Sandimmun Neoral sättas ut. Endogen uveit Den rekommenderade initialdosen för inducering av remission är 5 mg/kg/dygn peroralt uppdelat på 2 doseringstillfällen tills remission av aktiv uveit och förbättrad synskärpa har uppnåtts. Vid refraktär sjukdom kan dosen ökas till 7 mg/kg/dygn under en begränsad period. För att nå initial remission, eller för att motverka utbrott av ögoninflammation, och effekten av Sandimmun Neoral inte är tillräcklig, kan systemisk kortikosteroidbehandling med dygnsdoser på 0,2–0,6 mg/kg prednison eller en ekvivalent kortikosteroid läggas till. Efter 3 månader kan kortikosteroid-dosen trappas ned till den lägsta effektiva dosen. För underhållsbehandling sänks dosen långsamt till lägsta effektiva nivå. Under remissionsfasen ska dosen inte överskrida 5 mg/kg/dygn. Infektiösa orsaker till uveit måste uteslutats innan immunsuppressiva läkemedel kan användas. Nefrotiskt syndrom För att inducera remission ges den rekommenderade dygnsdosen peroralt uppdelat på 2 doseringstillfällen. Om njurfunktionen är normal (med undantag för proteinuri) är den rekommenderade dosen följande: - för vuxna: 5 mg/kg - för barn: 6 mg/kg Vid nedsatt njurfunktion ska initialdosen inte överskrida 2,5 mg/kg/dygn. Sandimmun Neoral i kombination med låga doser orala kortikosteroider rekommenderas om effekten av enbart Sandimmun Neoral inte är tillräcklig, särskilt hos steroidresistenta patienter. Tid till förbättring varierar från 3 till 6 månader beroende på typ av glomerulopati. Om ingen förbättring noterats efter denna tid ska behandlingen med Sandimmun Neoral avbrytas. Doserna ska anpassas individuellt efter effekt (proteinuri) och säkerhet, men ska inte överskrida 5 mg/kg/dygn för vuxna och 6 mg/kg/dygn för barn. För underhållsbehandling sänks dosen långsamt till lägsta effektiva nivå. Reumatoid artrit Under de 6 första behandlingsveckorna är den rekommenderade dosen 3 mg/kg/dygn peroralt uppdelat på 2 doseringstillfällen. Vid otillräcklig effekt kan dygnsdosen ökas gradvis så länge patienten tolererar det men bör inte överstiga 5 mg/kg. Upp till 12 veckors behandling med Sandimmun Neoral kan behövas för full effekt. För underhållsbehandling måste dosen titreras individuellt till lägsta effektiva nivå beroende på tolerabilitet. Sandimmun Neoral kan kombineras med lågdos kortikosteroider och/eller icke-steroida antiinflammatoriska läkemedel (NSAID) (se avsnitt Varningar och försiktighet). Sandimmun Neoral kan också kombineras med låga veckodoser metotrexat för patienter med otillräcklig respons på enbart metotrexat. I dessa fall ges initialt 2,5 mg/kg Sandimmun Neoral uppdelat på 2 doseringstillfällen per dag. Dosen kan ökas beroende på patientens tolerans. Psoriasis Behandling med Sandimmun Neoral ska endast initieras av läkare med erfarenhet av diagnos och behandling av psoriasis. Eftersom sjukdomen är så varierande måste behandlingen individanpassas. För att inducera remission är den rekommenderade initiala dosen 2,5 mg/kg/dygn peroralt, uppdelat på 2 doseringstillfällen. Om ingen förbättring skett efter 1 månad kan den dagliga dosen gradvis ökas, men ska inte överstiga 5 mg/kg. Behandlingen bör avbrytas om ingen tillräcklig respons avseende psoriasislesionerna uppnåtts inom 6 veckor vid doseringen 5 mg/kg/dygn, eller om den effektiva dosen inte är förenlig med de fastställda säkerhetsriktlinjerna (se avsnitt Varningar och försiktighet). Initiala doser om 5 mg/kg/dygn kan vara motiverade för patienter vars sjukdom kräver snabb förbättring. När tillfredsställande respons uppnåtts kan behandlingen med Sandimmun Neoral avbrytas. Vid återfall återupptas behandlingen med Sandimmun Neoral med tidigare effektiv dos. En del patienter kan behöva kontinuerlig underhållsbehandling. För underhållsbehandling måste dosen titreras individuellt till lägsta effektiva nivå och ska inte överskrida 5 mg/kg/dygn. Atopisk dermatit Behandling med Sandimmun Neoral ska endast initieras av läkare med erfarenhet av diagnos och behandling av atopisk dermatit. Eftersom sjukdomen är så varierande måste behandlingen individanpassas. Det rekommenderade dosintervallet ligger mellan 2,5 och 5 mg/kg/dygn peroralt uppdelat på 2 doseringstillfällen. Om en startdos på 2,5 mg/kg/dygn inte ger tillfredsställande resultat inom 2 veckor kan den dagliga dosen snabbt ökas upp till maximalt 5 mg/kg. I mycket svåra fall kan snabb effekt troligtvis lättare erhållas med en startdos på 5 mg/kg/dygn. När tillfredsställande resultat uppnåtts minskas dosen gradvis och om möjligt avslutas behandlingen med Sandimmun Neoral. Återfall kan behandlas med en ny behandlingsomgång med Sandimmun Neoral. En behandlingstid om 8 veckor kan vara tillräckligt för symtomfrihet, men behandling i upp till ett års tid har visats vara effektiv och väl tolererad, under förutsättning att riktlinjerna för kontroller följs. Byte från orala formuleringar Sandimmun till Sandimmun Neoral orala formuleringar Tillgängliga data visar att ett 1:1-byte från oral Sandimmun till oral Sandimmun Neoral ger jämförbara dalvärden för ciklosporinkoncentrationen i helblod. Hos många patienter kan emellertid högre max-koncentrationer (Cmax) och ökad exponering för den aktiva substansen (AUC) uppträda. Hos en liten andel patienter är dessa förändringar mer betydande och kan ha klinisk signifikans. Variationen för absorption av ciklosporin är lägre från oral Sandimmun Neoral och sambandet mellan dalvärden för ciklosporin och exponeringen (som AUC) är tydligare än med oral Sandimmun. Eftersom bytet från oral Sandimmun till oral Sandimmun Neoral kan leda till ökad exponering för ciklosporin måste följande regler följas: För transplantationspatienter ska behandlingen med oral Sandimmun Neoral inledas med samma dygnsdos som tidigare använts med oral Sandimmun. Dalvärdena för ciklosporinkoncentrationen i helblod ska kontrolleras initialt inom 4–7 dagar efter övergången till oral Sandimmun Neoral. Dessutom måste kliniska säkerhetsparametrar som njurfunktion och blodtryck kontrolleras under de första 2 månaderna efter bytet. Om dalvärdena för ciklosporinnivån i blodet ligger över det terapeutiska intervallet och/eller de kliniska säkerhetsparametrarna försämras måste dosen justeras därefter. När det gäller patienter som behandlas vid andra indikationer än vid transplantation ska behandlingen med oral Sandimmun Neoral inledas med samma dygnsdos som tidigare använts med oral Sandimmun. Njurfunktion och blodtryck ska kontrolleras 2, 4 och 8 veckor efter bytet. Om blodtrycket betydligt överstiger nivån före bytet, eller om e-GFR minskar med mer än 25 % under värdet som förelåg före oral Sandimmun-behandlingen vid mer än ett mättillfälle, ska dosen minskas (se även ’Ytterligare försiktighetsåtgärder’ i avsnitt Varningar och försiktighet). Om ciklosporin ger oväntade toxiska effekter eller inte har någon effekt ska även dalvärdena i blod följas upp. Byte mellan orala ciklosporinpreparat Byte från ett oralt ciklosporinpreparat till ett annat ska övervakas av läkare och även omfatta kontroll av ciklosporinnivåerna i blodet för transplanterade patienter. Särskilda populationer Patienter med nedsatt njurfunktion Samtliga indikationer Den renala elimineringen av ciklosporin är minimal och dess farmakokinetik påverkas inte i någon större omfattning av nedsatt njurfunktion (se avsnitt Farmakokinetik). Noggrann övervakning av njurfunktionen rekommenderas dock på grund av dess nefrotoxiska potential (se avsnitt Varningar och försiktighet). Andra indikationer än vid transplantation Med undantag av patienter som behandlas för nefrotiskt syndrom ska ciklosporin inte ges till patienter med nedsatt njurfunktion (se stycket om ytterligare försiktighetsåtgärder vid andra indikationer än vid transplantation i avsnitt Varningar och försiktighet). Patienter med nefrotiskt syndrom och nedsatt njurfunktion bör inte få högre initialdos än 2,5 mg/kg/dygn. Patienter med nedsatt leverfunktion Ciklosporin metaboliseras i hög utsträckning i levern. En cirka 2 till 3-faldig ökning av ciklosporinexponering kan observeras hos patienter med nedsatt leverfunktion. Dosen kan behöva sänkas hos patienter med gravt nedsatt leverfunktion för att bibehålla blodkoncentrationen inom det rekommenderade intervallet (se avsnitt Varningar och försiktighet och Farmakokinetik), och kontroller av ciklosporinnivån i blodet rekommenderas tills stabila nivåer uppnås. Pediatrisk population Barn från 1 års ålder har inkluderats i studier. I flera studier behövde och tolererade pediatriska patienter högre doser ciklosporin per kilo kroppsvikt än vuxna. Användning av Sandimmun Neoral till barn för andra icke-transplantationsindikationer än nefrotiskt syndrom kan inte rekommenderas (se avsnitt Varningar och försiktighet). Äldre personer (från 65 år) Erfarenhet av behandling av äldre personer med Sandimmun Neoral är begränsad. I kliniska prövningar med oral ciklosporin till patienter med reumatoid artrit var patienterna som var 65 år eller äldre mer benägna att utveckla högt systoliskt blodtryck vid behandlingen och hade även större benägenhet att få förhöjt serumkreatinin ≥50 % över baslinjevärdet efter 3-4 månaders behandling. Val av dos för äldre patienter ska göras med försiktighet och som regel börja i det lägre intervallet på grund av den högre frekvensen av nedsatt lever-, njur- och hjärtfunktion och samtidiga sjukdomar eller läkemedelsbehandlingar samt ökad mottaglighet för infektioner. Administreringssätt Oral användning Sandimmun Neoral kapslar ska sväljas hela.",
        "caution": "Medicinsk övervakning Sandimmun Neoral ska endast förskrivas av läkare med erfarenhet av immunsuppressiv behandling och som kan tillhandahålla adekvat uppföljning med fullständig fysisk undersökning, blodtrycksmätning och kontroll av laboratorievärden avseende säkerhetsparametrar. Transplanterade patienter som får detta läkemedel ska skötas på enheter som har adekvata laboratorieresurser och understödjande medicinska resurser. Läkaren som ansvarar för underhållsbehandling ska få fullständig information för uppföljning av patienten. Lymfom och andra maligna sjukdomar I likhet med andra immunsuppressiva medel ökar ciklosporin risken att utveckla lymfom och andra maligna sjukdomar, särskilt i huden. Den ökade risken förefaller ha samband med immunsuppressionens grad och varaktighet snarare än användningen av specifika läkemedel. Försiktighet ska därför iakttas vid samtidig behandling med flera immunsuppressiva medel (inklusive ciklosporin) eftersom det kan leda till lymfoproliferativa störningar och solida organtumörer, av vilka några lett till dödsfall. Med anledning av den potentiella risken för hudmaligniteter bör patienter som behandlas med Sandimmun Neoral, särskilt de som behandlas för psoriasis och atopisk dermatit, uppmanas att undvika överdriven solexponering. De bör inte heller samtidigt utsättas för ultraviolett B-strålning eller PUVA-fotokemoterapi. Infektioner I likhet med andra immunsuppressiva medel kan ciklosporin göra patienterna mer mottagliga för ett antal olika bakteriella, svamp-, parasit- och virusinfektioner, ofta med opportunistiska patogener. Aktivering av latenta polyomavirusinfektioner som kan leda till polyomavirusassocierad nefropati (PVAN), särskilt BK-virusnefropati (BKVN), eller till JC-virusassocierad progressiv multifokal leukoencefalopati (PML) har observerats hos patienter som behandlas med ciklosporin. Dessa tillstånd har ofta samband med en hög immunsuppressiv belastning och bör övervägas som differentialdiagnoser hos immunsupprimerade patienter vars njurfunktion försämras eller vid nytillkomna neurologiska symtom. Allvarliga fall och/eller dödsfall har rapporterats. Effektiva förebyggande och behandlingsstrategier ska användas, särskilt till patienter som står på långtidsbehandling med flera immunsuppressiva preparat. Njurtoxicitet En vanlig och potentiellt allvarlig komplikation är ökning av serumkreatinin och urea, som kan inträffa under behandling med Sandimmun Neoral. Förändringarna är dosberoende och initialt reversibla och svarar oftast på dosreducering. Vid långtidsbehandling kan en del patienter utveckla strukturella förändringar i njuren (t.ex. interstitiell fibros), som måste särskiljas från förändringar på grund av kronisk avstötning hos transplanterade patienter. Täta kontroller av njurfunktionen enligt lokala riktlinjer för aktuell indikation fordras (se avsnitt Dosering och Biverkningar). Levertoxicitet Sandimmun Neoral kan också orsaka dosberoende och reversibla ökningar av serumbilirubin och leverenzymer (se avsnitt Biverkningar). Hepatotoxicitet och leverskada, inklusive kolestas, gulsot, hepatit och leversvikt hos patienter som behandlas med ciklosporin har rapporterats i spontana och efterfrågade rapporter. De flesta rapporter gällde patienter med signifikanta komorbiditeter, underliggande tillstånd och andra påverkande faktorer inklusive infektiösa komplikationer och samtidig behandling med läkemedel med hepatotoxisk potential. Vissa fall med dödlig utgång har rapporterats, främst hos transplanterade patienter (se avsnitt Biverkningar). Noggrann kontroll av parametrar för utvärdering av leverfunktionen fordras och onormala värden kan kräva dosminskning (se avsnitt Dosering och Farmakokinetik). Äldre personer (från 65 år) Hos äldre patienter bör njurfunktionen kontrolleras särskilt noga. Kontroll av ciklosporinnivån (se avsnitt Dosering) När Sandimmun Neoral används till transplanterade patienter är rutinmässiga kontroller av ciklosporinnivån i blodet en viktig säkerhetsåtgärd. För bestämning av ciklosporinnivån i helblod rekommenderas en specifik monoklonal antikropp (mätning av modersubstans). En HPLC-metod (high-performance liquid chromatography), som också mäter modersubstansen, kan också användas. Om plasma eller serum används ska ett standard-separationsprotokoll (tid och temperatur) följas. Vid de initiala kontrollerna av levertransplanterade patienter ska antingen den specifika monoklonala antikroppen användas, alternativt ska parallella mätningar med både den specifika monoklonala antikroppen och den icke-specifika monoklonala antikroppen utföras för att säkerställa en dos som ger adekvat immunsuppression. Tillfälliga kontroller av ciklosporinnivån i blodet rekommenderas för icke-transplantaterade patienter, t.ex. när Sandimmun Neoral administreras samtidigt som substanser som kan interferera med ciklosporins farmakokinetik eller vid händelse av ovanlig klinisk respons (t.ex. utebliven effekt eller ökad intolerans mot läkemedlet såsom nedsatt njurfunktion). Man måste ha i åtanke att ciklosporinnivån i blod, plasma eller serum endast är en av många faktorer som bidrar till patientens kliniska status. Resultaten bör därför endast användas som vägledning för dosering och vägas mot andra kliniska och laboratorievärden. Hypertoni Blodtrycket ska kontrolleras regelbundet under behandling med Sandimmun Neoral. Vid hypertoni måste lämplig antihypertensiv behandling sättas in. I första hand rekommenderas ett antihypertensivt medel som inte interfererar med ciklosporins farmakokinetik, t.ex. isradipin (se avsnitt Interaktioner). Förhöjda blodfetter Eftersom Sandimmun Neoral har rapporterats inducera en reversibel lätt ökning av blodfetterna rekommenderas att en lipidmätning görs före behandling och efter en månads behandling. Vid förhöjda blodfetter ska restriktioner avseende intag av fettrik föda och, om lämpligt, dosreducering övervägas. Hyperkalemi Ciklosporin ökar risken för hyperkalemi, särskilt hos patienter med nedsatt njurfunktion. Försiktighet ska även iakttas när ciklosporin administreras samtidigt som kaliumsparande läkemedel (t.ex. kaliumsparande diuretika, angiotensinkonverterande enzymhämmare (ACE-hämmare), angiotensin II-receptorantagonister) och kaliuminnehållande läkemedel, liksom för patienter som står på kaliumrik kost. Kontroll av kaliumnivån rekommenderas i dessa fall. Hypomagnesemi Ciklosporin ökar elimineringen av magnesium. Detta kan leda till symtomatisk hypomagnesemi, särskilt vid tiden kring transplantationen. Kontroll av magnesiumnivån rekommenderas därför under denna period, särskilt vid neurologiska symtom eller tecken. Vid behov ska magnesiumtillskott ges. Hyperurikemi Försiktighet ska iakttas vid behandling av patienter med hyperurikemi. Levande försvagade vacciner Under behandling med ciklosporin kan en vaccination bli mindre effektiv. Användning av levande, försvagade vacciner ska undvikas (se avsnitt Interaktioner). Interaktioner Försiktighet ska iakttas vid samtidig administrering av läkemedel som väsentligt ökar eller minskar plasmakoncentrationer av ciklosporin genom hämning eller inducering av CYP3A4 och/eller P-gp (se avsnitt Interaktioner). Njurtoxicitet ska kontrolleras när användning av ciklosporin initieras tillsammans med aktiva substanser som ökar ciklosporinnivån eller med substanser som uppvisar nefrotoxisk synergi (se avsnitt Interaktioner). Patientens kliniska tillstånd ska noga övervakas. Övervakning av nivåerna av ciklosporin i blodet och justering av ciklosporindosen kan behövas. Samtidig administrering av ciklosporin och takrolimus ska undvikas (se avsnitt Interaktioner). Ciklosporin är en hämmare av CYP3A, transportproteinet P-gp och organiskt anjoniskt transportprotein (OATP) och kan öka plasmanivåer av läkemedel som ges samtidigt och som är substrat för detta enzym och/eller transportprotein. Försiktighet ska iakttas vid samtidig administrering av ciklosporin med sådana läkemedel, alternativt ska samtidig användning undvikas (se avsnitt och 4.5). Ciklosporin ökar exponeringen för HMG-CoA reduktashämmare (statiner). Dosen för statiner ska minskas om de ges samtidigt med ciklosporin och samtidig användning av vissa statiner ska undvikas enligt respektive statins produktinformation. Statinbehandlingen måste tillfälligt avbrytas eller sättas ut helt hos patienter med tecken och symtom på myopati, eller hos dem med riskfaktorer som predisponerar för allvarlig njurskada, däribland njursvikt sekundärt till rabdomyolys (se avsnitt och 4.5). Efter samtidig administrering av ciklosporin och lerkanidipin ökade AUC för lerkanidipin 3-faldigt och AUC för ciklosporin ökade med 21 %. Samtidig kombination av ciklosporin med lerkanidipin ska därför undvikas. Administrering av ciklosporin 3 timmar efter lerkanidipin gav ingen förändring i AUC för lerkanidipin, men AUC för ciklosporin ökade med 27 %. Kombinationen ska därför ges med försiktighet och med intervall om minst 3 timmar. Ytterligare försiktighetsåtgärder vid icke-transplantationsindikationer Patienter med nedsatt njurfunktion (undantaget patienter med nefrotiskt syndrom där viss grad av nedsatt njurfunktion är tillåten), okontrollerad hypertoni, okontrollerade infektioner eller någon typ av malignitet bör inte behandlas med ciklosporin. Innan behandling inleds ska en tillförlitlig utvärdering av njurfunktionen vid baslinjen fastställas genom mätning av e-GFR vid minst två tillfällen. Njurfunktionen måste kontrolleras ofta under behandlingen för att dosjusteringar ska kunna göras (se avsnitt Dosering). Ytterligare försiktighetsåtgärder vid endogen uveit Sandimmun Neoral ska administreras med försiktighet till patienter med neurologiskt Behçets syndrom. Neurologiskt status för dessa patienter ska följas noga. Erfarenhet av användning av Sandimmun Neoral till barn med endogen uveit är begränsad. Ytterligare försiktighetsåtgärder vid nefrotiskt syndrom Patienter med onormal njurfunktion vid baslinjen ska initialt behandlas med 2,5 mg/kg/dygn och övervakas mycket noggrant. Hos en del patienter kan det vara svårt att upptäcka en nedsatt njurfunktion som orsakats av Sandimmun Neoral, eftersom det nefrotiska syndromet i sig orsakar förändringar av njurfunktionen. Detta förklarar varför strukturella njurförändringar i sällsynta fall observerats vid behandling med Sandimmun Neoral utan förhöjt serumkreatinin. Njurbiopsi bör övervägas för patienter med steroidberoende ”minimal change”-nefropati, som behandlats med Sandimmun Neoral under mer än ett år. Hos patienter med nefrotiskt syndrom som behandlas med immunsuppressiva medel (inklusive ciklosporin) har enstaka fall av maligniteter (inklusive Hodgkins lymfom) rapporterats. Ytterligare försiktighetsåtgärder vid reumatoid artrit Efter 6 månaders behandling måste njurfunktionen utvärderas var 4:e till 8:e vecka, beroende på sjukdomens stabilitet, sammedicinering och samtidiga sjukdomar. Mer frekventa kontroller krävs när Sandimmun Neoral-dosen ökas, eller när samtidig behandling med NSAID sätts in eller dosökas. Det kan också bli nödvändigt att sätta ut Sandimmun Neoral om hypertoni som inte kan kontrolleras med lämplig terapi utvecklas under behandlingen. Liksom vid annan immunsuppressiv långtidsbehandling måste den ökade risken för lymfoproliferativa sjukdomar beaktas. På grund av nefrotoxiska synergieffekter måste särskild försiktighet iakttas om Sandimmun Neoral ges i kombination med metotrexat. Ytterligare försiktighetsåtgärder vid psoriasis Utsättning av Sandimmun Neoral rekommenderas om hypertoni som inte kan kontrolleras med lämplig terapi utvecklas under behandlingen. Äldre patienter bör endast behandlas vid funktionsnedsättande psoriasis, och njurfunktionen ska kontrolleras särskilt noga. Erfarenhet av användning av Sandimmun Neoral till barn med psoriasis är begränsad. Liksom hos patienter som står på konventionell immunsuppressiv behandling har utveckling av maligniteter (framförallt i huden) rapporterats hos psoriasispatienter som behandlas med ciklosporin. Hudförändringar som inte är typiska för psoriasis men som misstänks vara maligna eller premaligna bör biopseras innan behandling med Sandimmun Neoral påbörjas. Patienter med maligna eller premaligna hudförändringar bör endast behandlas med Sandimmun Neoral efter lämplig behandling av dessa hudförändringar och om inget annat alternativ finns för framgångsrik behandling. Lymfoproliferativa sjukdomar har uppstått hos några enstaka patienter som behandlats med Sandimmun Neoral. Sjukdomarna svarade på omedelbar utsättning av läkemedlet. Patienter som behandlas med Sandimmun Neoral bör inte samtidigt utsättas för ultraviolett B-strålning eller PUVA-fotokemoterapi. Ytterligare försiktighetsåtgärder vid atopisk dermatit Utsättning av Sandimmun Neoral rekommenderas om hypertoni som inte kan kontrolleras med lämplig terapi utvecklas under behandlingen. Erfarenhet av användning av Sandimmun Neoral till barn med atopisk dermatit är begränsad. Äldre patienter bör endast behandlas vid funktionsnedsättande atopisk dermatit, och njurfunktionen ska kontrolleras särskilt noga. Benign lymfadenopati är vanligtvis associerat med skov av atopisk dermatit och försvinner undantagslöst spontant eller med en generell förbättring av sjukdomen. Lymfadenopati som observeras vid ciklosporinbehandling ska kontrolleras regelbundet. Lymfadenopati som kvarstår trots förbättring av sjukdomen bör biopseras som en försiktighetsåtgärd för att utesluta lymfom. Aktiva infektioner av herpes simplex ska läka ut innan behandling med Sandimmun Neoral påbörjas. Om en infektion uppstår under behandling behöver behandlingen dock inte avbrytas annat än vid mycket svår infektion. Hudinfektioner av Staphylococcus aureus är inte en absolut kontraindikation mot Sandimmun Neoral-behandling, men bör behandlas med lämpliga antibakteriella medel. Peroralt erytromycin bör undvikas på grund av dess kända potential att öka ciklosporinkoncentrationen i blodet (se avsnitt Interaktioner). Finns inget alternativ rekommenderas noggrann uppföljning av blodnivån av ciklosporin, njurfunktionen och eventuella biverkningar av ciklosporin. Patienter som behandlas med Sandimmun Neoral bör inte samtidigt utsättas för ultraviolett B-strålning eller PUVA-fotokemoterapi. Pediatrisk användning vid andra indikationer än vid transplantation Förutom som behandling av nefrotiskt syndrom finns ingen adekvat erfarenhet av Sandimmun Neoral. Användning till barn under 16 år för andra indikationer än vid transplantation, undantaget nefrotiskt syndrom, kan inte rekommenderas. Särskilda hjälpämnen: Makrogolglycerolhydroxistearat (polyoxyl 40 hydrogenerad ricinolja) Sandimmun Neoral innehåller makrogolglycerolhydroxistearat (polyoxyl 40 hydrogenerad ricinolja) vilket kan ge magbesvär och diarré. Särskilda hjälpämnen: Etanol Sandimmun Neoral innehåller 10, 25, 50, 100 mg alkohol (etanol) per 10, 25, 50, 100 mg Sandimmun Neoral kapsel, motsvarande 11,8 volymprocent. En 500 mg-dos av Sandimmun Neoral innehåller 500 mg etanol, motsvarande nästan 13 ml öl eller 5 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Särskilda hjälpämnen: Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 10, 25, 50, 100 mg kapsel, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Interaktioner med läkemedel Av de många läkemedel som rapporterats interagera med ciklosporin redovisas nedan de där interaktionerna är väl underbyggda och bedöms ge kliniska konsekvenser. Det är känt att olika preparat ökar eller minskar ciklosporinnivån i plasma eller helblod, oftast genom hämning eller induktion av enzymer som deltar i elimineringen av ciklosporin, särskilt CYP3A4. Ciklosporin hämmar också CYP3A4, transportproteinet P-gp samt organiskt anjoniskt transportprotein (OATP) och kan öka plasmanivåer av läkemedel som ges samtidigt och som är substrat för detta enzym och/eller transportprotein. Läkemedel som är kända för att minska eller öka ciklosporins biotillgänglighet: Hos transplanterade patienter måste ciklosporinnivån kontrolleras ofta och vid behov ska ciklosporindosen justeras, särskilt vid in- eller utsättning av ett samadministrerat läkemedel. Hos icke-transplanterade patienter är sambandet mellan blodnivå och klinisk effekt inte helt fastställt. Om läkemedel som höjer ciklosporinnivån ges samtidigt kan täta utvärderingar av njurfunktionen och noggrann övervakning av ciklosporinrelaterade biverkningar vara mer lämpligt än kontroller av ciklosporinnivån i blodet. Läkemedel som sänker ciklosporinnivån Alla inducerare av CYP3A4 och/eller P-gp förväntas minska ciklosporinnivån. Exempel på läkemedel som minskar ciklosporinnivån är: Barbiturater, karbamazepin, oxkarbazepin, fenytoin; nafcillin, intravenöst sulfamidin; probukol, orlistat, Hypericum perforatum (johannesört), tiklopidin, sulfinpyrazon, terbinafin och bosentan. Produkter som innehåller Hypericum perforatum (johannesört) får inte användas samtidigt med Sandimmun Neoral på grund av risken för minskade ciklosporinnivåer i blodet och därigenom minskad effekt (se avsnitt Kontraindikationer). Rifampicin inducerar metabolismen av ciklosporin i såväl tarm som lever. Ciklosporindosen kan behöva ökas 3- till 5-faldigt vid samadministrering. Oktreotid minskar oral absorption av ciklosporin och en 50 % ökning av ciklosporindosen eller övergång till intravenös administrering kan bli nödvändigt. Läkemedel som höjer ciklosporinnivån Alla hämmare av CYP3A4 och/eller P-gp kan leda till ökad ciklosporinnivå, t.ex.: Nikardipin, metoklopramid, p-piller, metylprednisolon (i hög dos), allopurinol, cholsyra och derivat av denna, proteashämmare; imatinib; kolchicin, nefazodon. Makrolidantibiotika: Erytromycin kan 4- till 7-faldigt öka ciklosporinexponeringen, i vissa fall med njurtoxicitet som följd. Klaritromycin har rapporterats öka ciklosporinexponeringen tvåfaldigt. Azitromycin ökar ciklosporinnivån cirka 20 %. Azolantimykotika: Ketokonazol, flukonazol, itrakonazol och vorikonazol kan mer än 2-faldigt öka ciklosporinexponeringen. Verapamil ökar 2- till 3-faldigt blodkoncentrationen av ciklosporin. Samtidig administrering med telaprevir ledde till en cirka 4,64-faldig ökning av dosnormaliserad exponering (AUC) för ciklosporin. Amiodaron ökar plasmakoncentrationen av ciklosporin kraftigt samtidigt som en stegring av serumkreatinin ses. Interaktioner kan inträffa lång tid efter utsättning av preparatet eftersom amiodaron har en mycket lång halveringstid (ca 50 dagar). Danazol har rapporterats öka blodkoncentrationen av ciklosporin med ca 50 %. Diltiazem (vid doser om 90 mg/dygn) kan öka plasmakoncentrationen av ciklosporin med upp till 50 %. Imatinib kan öka ciklosporinexponering och Cmax med cirka 20 %. Cannabidiol (P-gp-hämmare): Förhöjda nivåer av en annan kalcineurinhämmare i blodet har rapporterats vid samtidig användning med cannabidiol. Denna interaktion kan bero på hämning av utflödet av intestinalt P-gp, med ökad biotillgänglighet av kalcineurinhämmaren som följd. Samtidig administrering av ciklosporin och cannabidiol ska därför utföras med försiktighet, med noggrann övervakning av biverkningar. Hos transplanterade patienter ska dalkoncentrationerna av ciklosporin i helblod övervakas och ciklosporindosen justeras vid behov. Hos patienter som inte har genomgått transplantation ska övervakning av nivåerna av ciklosporin i blodet övervägas, vid behov med dosjustering (se avsnitt Dosering och Varningar och försiktighet). Interaktioner med födoämnen Samtidigt intag av grapefrukt och grapefruktjuice har rapporterats öka ciklosporins biotillgänglighet. Kombinationer med ökad risk för nefrotoxicitet Försiktighet ska iakttas vid användning av ciklosporin tillsammans med andra aktiva substanser som uppvisar nefrotoxiska synergieffekter, till exempel: aminoglykosider (inklusive gentamycin, tobramycin), amfotericin B, ciprofloxacin, vankomycin, trimetoprim (+ sulfametoxazol); fibrinsyraderivat (tex. bezafibrat, fenofibrat); NSAID (inklusive diklofenak, naproxen, sulindak); melfalan, histamin H2-receptorantagonister (tex. cimetidin, ranitidin) och metotrexat (se avsnitt Varningar och försiktighet). Vid samtidig användning av läkemedel som uppvisar nefrotoxiska synergieffekter, ska njurfunktionen noggrant kontrolleras. Om njurfunktionen påtagligt försämras, ska läkemedlet som ges samtidigt med ciklosporin ges i lägre dos alternativt annan behandling övervägas. Samtidig användning av ciklosporin och takrolimus ska undvikas på grund av risken för nefrotoxicitet och farmakokinetisk interaktion via CYP3A och/eller Pgp (se avsnitt Varningar och försiktighet). Effekter av DAA terapi Farmakokinetiken för ciklosporin kan påverkas av förändringar i leverfunktionen under DAA- terapi, relaterat till clearance av HCV- virus. En noggrann övervakning och potentiell dosjustering av ciklosporin är motiverat för att säkerställa fortsatt effekt. Effekter av ciklosporin på andra läkemedel Ciklosporin är en hämmare av CYP3A, transportproteinet (Pgp) och organiskt anjoniskt transportprotein (OATP). Samtidig administrering av läkemedel som är substrat för CYP3A, Pgp och OATP och ciklosporin kan öka plasmanivåerna av de läkemedel som ges samtidigt och som är substrat för detta enzym och/eller transportprotein. Vissa exempel anges nedan: Ciklosporin kan minska clearance av digoxin, kolchicin, HMG-CoA reduktashämmare (statiner) och etoposid. Om några av dessa läkemedel används samtidigt med ciklosporin är en noggrann klinisk observation nödvändig för att möjliggöra tidig upptäckt av toxiska manifestationer av läkemedlen, följt av dosreduktion eller utsättning. Dosen för statiner ska minskas och samtidig användning av vissa statiner ska undvikas enligt respektive statins produktinformation om de ges samtidigt med ciklosporin. Förändringar i exponeringen av statiner som vanligen används med ciklosporin finns sammanställda i tabell 1. Statinbehandlingen måste tillfälligt avbrytas eller sättas ut helt hos patienter med tecken och symtom på myopati, eller hos dem med riskfaktorer som predisponerar för allvarlig njurskada, däribland njursvikt sekundärt till rabdomyolys. Tabell 1 Sammanställning av förändringar i exponeringen av statiner som vanligen används med ciklosporin Statin Tillgängliga doser Förändring i exponering med ciklosporin (faldig ökning) Atorvastatin 10-80 mg 8-10 Simvastatin 10-80 mg 6-8 Fluvastatin 20-80 mg 2-4 Lovastatin 20-40 mg 5-8 Pravastatin 20-80 mg 5-10 Rosuvastatin 5-40 mg 5-10 Pitavastatin 1-4 mg 4-6 Försiktighet rekommenderas vid samtidig administrering av ciklosporin och lerkanidipin (se avsnitt Varningar och försiktighet). Efter samtidig administrering av ciklosporin och aliskiren ökade Cmax för aliskiren (ett Pgp-substrat) cirka 2,5 gånger och AUC cirka 5 gånger. Den farmakokinetiska profilen för ciklosporin förändrades dock inte signifikant. Samtidig administrering av ciklosporin och aliskiren rekommenderas inte (se avsnitt Kontraindikationer). Samtidig administrering med dabigatranetexilat rekommenderas inte på grund av ciklosporins Pgp-hämmande aktivitet (se avsnitt Kontraindikationer). Samtidig administrering av nifedipin och ciklosporin kan resultera i en ökad frekvens av gingivahyperplasi jämfört med vad som setts när ciklosporin ges ensamt. Samtidig användning av diklofenak och ciklosporin har visats ge en signifikant ökning av diklofenaks biotillgänglighet, som skulle kunna leda till reversibel nedsättning av njurfunktionen. Den ökade biotillgängligheten för diklofenak orsakas sannolikt av en minskning av dess höga första passage-effekt. Om NSAID-preparat med låg första passage-effekt (tex. acetylsalicylsyra) ges tillsammans med ciklosporin förväntas ingen ökning av deras biotillgänglighet. Ökningar av serumkreatinin har observerats i studier där everolimus eller sirolimus användes i kombination med max-dos ciklosporin mikroemulsion. Effekten är ofta reversibel vid sänkning av ciklosporindosen. Everolimus och sirolimus hade endast obetydlig inverkan på ciklosporins farmakokinetik. Samtidig administrering av ciklosporin ökar signifikant blodnivåerna av everolimus och sirolimus. Försiktighet ska iakttas när ciklosporin används samtidigt som kaliumsparande läkemedel (tex. kaliumsparande diuretika, ACE-hämmare, angiotensin II-receptorantagonister) eller kaliuminnehållande läkemedel, eftersom dessa kan leda till betydande ökningar av serumkalium (se avsnitt Varningar och försiktighet). Ciklosporin kan ge ökade plasmakoncentrationer av repaglinid och därigenom öka risken för hypoglykemi. Samtidig administrering av bosentan och ciklosporin till friska frivilliga ledde till en flerfaldig ökning av bosentanexponeringen och en 35 % sänkning av ciklosporinexponeringen. Samtidig administrering av ciklosporin och bosentan rekommenderas inte (se stycket ovan ”Läkemedel som sänker ciklosporinnivån” och avsnitt Kontraindikationer). Samtidig administrering av multipla doser ambrisentan och ciklosporin till friska frivilliga ledde till en cirka 2-faldig ökning av ambrisentanexponeringen, medan ciklosporinexponeringen ökade marginellt (cirka 10 %). En signifikant förhöjd exponering för antracyklinantibiotika (tex. doxorubicin, mitoxantron, daunorubicin) sågs hos onkologipatienter som samtidigt behandlades intravenöst med antracyklinantibiotika och mycket höga doser ciklosporin. Under behandling med ciklosporin kan en vaccination bli mindre effektiv och användning av levande, försvagade vacciner ska undvikas. Interaktioner som minskar andra läkemedelsnivåer Samtidig administrering av ciklosporin och mykofenolatnatrium eller mykofenolatmofetil hos transplanterade patienter kan minska den genomsnittliga exponeringen av mykofenolsyra med 20-50% jämfört med andra immunsuppressiva medel. Denna information bör beaktas, särskilt vid avbrott eller utsättning av ciklosporinbehandling. Samtidig administrering av en engångsdos ciklosporin (200mg eller 600mg) med en engångsdos av eltrombopag (50mg) minskade AUCinf för eltrombopag i plasma med mellan 18% och 24% och Cmax med mellan 25% och 39%. Dosjustering av eltrombopag är tillåten under behandlingens gång baserat på patientens trombocytantal. Trombocytantalet ska övervakas minst en gång i veckan i 2 till 3 veckor när eltrombopag administreras samtidigt med ciklosporin. Eltrombopagdosen kan behöva ökas baserat på dessa trombocytantal. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Det finns inga adekvata eller välkontrollerade kliniska studier hos gravida kvinnor som använder ciklosporin. Det finns en måttlig mängd data om användning av ciklosporin hos gravida patienter från erfarenheter efter godkännande för försäljning, inklusive transplantationsregister och publicerad litteratur med majoriteten av fallen tillgängliga från transplantationsmottagare. Gravida kvinnor som får immunsuppressiv behandling efter transplantation, däribland ciklosporin och behandlingsregimer med ciklosporin, löper risk för prematur förlossning (<37 veckor). Embryo-fosterutvecklingsstudier (EFD) på råttor och kaniner med ciklosporin har visat embryofetal toxicitet vid dosnivåer under den maximala rekommenderade humana dosen (MRHD) baserat på kroppsyta (BSA) (se avsnitt Prekliniska uppgifter) Sandimmun Neoral ska inte användas under graviditet såvida inte den potentiella fördelen för modern överväger den potentiella risken för fostret. Etanolinnehållet i Sandimmun Neoral-beredningarna ska också beaktas för gravida kvinnor (se avsnitt Varningar och försiktighet). Publicerade data från National Transplantation Pregnancy Registry (NTPR), beskrev utfall av graviditet hos kvinnliga mottagare av njurtransplantationer (482), levertransplantationer (97) och hjärttransplantationer (43) som fick ciklosporin. Data indikerade framgångsrika graviditeter med en andel levandefödda på 76 % och 76,9 % respektive 64 % hos njur-, lever- och hjärttransplanterade. För tidig förlossning (<37 veckor) rapporterades hos 52 %, 35 % respektive 35 % av njur-, lever- och hjärttransplantationsmottagarna. Frekvensen av missfall och allvarliga fosterskador rapporterades vara jämförbara med de som observerades i den allmänna befolkningen. En potentiell direkt effekt av ciklosporin på maternell hypertoni, havandeskapsförgiftning, infektioner eller diabetes kunde inte uteslutas med tanke på de begränsningar som finns i register och säkerhetsrapportering efter godkännandet för försäljning. Ett begränsat antal observationer hos barn som exponerats för ciklosporin in utero är tillgängliga, upp till en ålder av cirka 7 år. Njurfunktionen och blodtrycket hos dessa barn var normalt.",
        "breastfeeding": "Ciklosporin överförs i bröstmjölk. Mödrar som behandlas med Sandimmun Neoral ska inte amma på grund av risken för allvarliga läkemedelsbiverkningar av Sandimmun Neoral hos nyfödda/spädbarn som ammas. Ett beslut måste fattas om man ska avbryta amningen eller avstå från läkemedelsbehandlingen efter att man tagit hänsyn till fördelen med amning för det nyfödda/ spädbarnet och behandling för modern. Begränsade data visade att koncentrationsförhållandet mellan mjölk och moderns blod för ciklosporin var i intervallet 0,17 till 1,4. Baserat på intaget av spädbarnsmjölk var den högsta uppskattade ciklosporindosen som intogs av ett helammat barn cirka 2 % av moderns viktjusterade dos. Etanolinnehållet i Sandimmun Neoral-beredningarna ska också beaktas för kvinnor som ammar (se avsnitt Varningar och försiktighet).",
        "fertility": "Det finns begränsad mängd data om effekten av Sandimmun Neoral på fertilitet hos människa (se avsnitt Prekliniska uppgifter). Inga negativa effekter på fertiliteten observerades hos han- och honråttor upp till 15 mg/kg/dag (under MRHD baserat på BSA) (se avsnitt Prekliniska uppgifter).",
        "driving": "Sandimmun Neoral kan orsaka neurologiska störningar och synstörningar (se avsnitt Biverkningar). Sandimmun Neoral kan ha en måttlig effekt på förmågan att framföra fordon och använda maskiner. Försiktighet ska iakttas vid framförande av fordon eller användning av maskiner. Inga studier på påverkan av Sandimmun Neoral på förmågan att framföra fordon och använda maskiner har utförts.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De viktigaste biverkningarna som observerats i kliniska prövningar och har samband med administrering av ciklosporin omfattar nedsatt njurfunktion, tremor, hirsutism, hypertoni, diarré, anorexi, illamående och kräkningar. Många biverkningar associerade med ciklosporinbehandling är dosberoende och svarar på dosreduktion. Det totala biverkningsspektrat för de olika indikationerna är i princip detsamma, men det föreligger dock skillnader i incidens och allvarlighetsgrad. Som följd av de högre initialdoserna och längre underhållsbehandling som är nödvändig efter transplantation förekommer biverkningar mer frekvent och är vanligtvis allvarligare hos transplanterade patienter än hos patienter som behandlas för andra indikationer. Infektioner och infestationer Patienter som får immunsuppressiv behandling, inklusive ciklosporin och behandlingsregimer med ciklosporin, löper ökad risk för infektioner (virala, bakteriella, svampinfektioner, parasitinfektioner) (se avsnitt Varningar och försiktighet). Såväl generaliserade som lokala infektioner kan förekomma. Redan existerande infektioner kan också förvärras och reaktivering av polyomavirusinfektioner kan leda till polyomavirusassocierad nefropati (PVAN) eller till JC-virusassocierad progressiv multifokal leukoencefalopati (PML). Allvarliga fall och/eller dödsfall har rapporterats. Neoplasier: benigna, maligna och ospecificerade (inklusive cystor och polyper) Patienter som får immunsuppressiv behandling, inklusive ciklosporin och behandlingsregimer med ciklosporin, löper ökad risk att utveckla lymfom eller lymfoproliferativa sjukdomar och andra maligniteter, särskilt i huden. Malignitetsfrekvensen ökar med behandlingens intensitet och längd (se avsnitt Varningar och försiktighet). Vissa maligniteter kan vara dödliga. Sammanfattning i tabellform av biverkningar vid kliniska studier Biverkningar från kliniska prövningar (tabell 2) är förtecknade efter MedDRA-databasen om klassificering av organsystem. Inom varje organsystem rangordnas biverkningarna efter frekvens med de vanligast förekommande biverkningarna först. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Dessutom bygger frekvenskategorin för respektive biverkning på följande konvention (CIOMS III): mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2: Läkemedelsbiverkningar vid kliniska prövningar Blodet och lymfsystemet Vanliga Leukopeni Mindre vanliga Trombocytopeni, anemi Sällsynta Hemolytiskt uremiskt syndrom, mikroangiopatisk hemolytisk anemi Ingen känd frekvens* Trombotisk mikroangiopati, trombotisk trombocytopen purpura Metabolism och nutrition Mycket vanliga Hyperlipidemi Vanliga Hyperglykemi, anorexi, hyperurikemi, hyperkalemi, hypomagnesemi Centrala och perifera nervsystemet Mycket vanliga Tremor, huvudvärk Vanliga Konvulsioner, parestesi Mindre vanliga Encefalopati inklusive posteriort reversibelt encefalopatisyndrom (PRES), tecken och symtom som konvulsioner, konfusion, desorientering, sänkt medvetandegrad, agitation, insomnia, synrubbningar, kortikal blindhet, koma, pares och cerebellär ataxi Sällsynta Motorisk polyneuropati Mycket sällsynta Optiskt disködem inklusive papillödem, eventuellt med försämrad syn sekundärt till godartad intrakraniell tryckstegring Ingen känd frekvens* Migrän Öron och balansorgan Ingen känd frekvens* Hörselnedsättning# Blodkärl Mycket vanliga Hypertoni Vanliga Blodvallningar Magtarmkanalen Vanliga Illamående, kräkningar, obehag/smärtor i buken, diarré, gingivahyperplasi, peptiskt ulcus Sällsynta Pankreatit Lever och gallvägar Vanliga Störd leverfunktion (se avsnitt Varningar och försiktighet). Ingen känd frekvens* Hepatotoxicitet och leverskador inklusive kolestas, gulsot, hepatit och leversvikt, i vissa fall fatal (se avsnitt Varningar och försiktighet) Hud och subkutan vävnad Mycket vanliga Hirsutism Vanliga Akne, hypertrikos Mindre vanliga Allergiska hudutslag Muskuloskeletala systemet och bindväv Vanliga Muskelkramper, myalgi Sällsynta Muskelsvaghet, myopati Ingen känd frekvens* Smärta i nedre extremiteter Njurar och urinvägar Mycket vanliga Nedsatt njurfunktion (se avsnitt Varningar och försiktighet) Reproduktionsorgan och bröstkörtel Sällsynta Menstruationsrubbningar, gynekomasti Allmänna symtom och/eller symtom vid administreringsstället Vanliga Pyrexi, trötthet Mindre vanliga Ödem, viktökning * Biverkningar som rapporterats efter godkännandet för försäljning där biverkningsfrekvensen inte är känd på grund av avsaknad en reell nämnare. # Hörselnedsättning har rapporterats efter godkännandet för försäljning hos patienter med höga nivåer av ciklosporin. Andra biverkningar efter godkännande för försäljning Hepatotoxicitet och leverskada, inklusive kolestas, gulsot, hepatit och leversvikt hos patienter som behandlas med ciklosporin har rapporterats i spontana och efterfrågade rapporter. De flesta rapporterna gällde patienter med signifikanta komorbiditeter, underliggande tillstånd och andra påverkande faktorer inklusive infektiösa komplikationer och samtidig behandling med läkemedel med hepatotoxisk potential. Vissa fall med dödlig utgång har rapporterats, främst hos transplanterade patienter (se avsnitt Varningar och försiktighet). Akut och kronisk nefrotoxicitet Patienter som behandlas med kalcineurinhämmare (CNI), inklusive ciklosporin och behandlingsregimer med ciklosporin, löper ökad risk för akut eller kronisk nefrotoxicitet. Rapporter från kliniska prövningar och efter marknadsgodkännandet har förekommit i samband med användning av Sandimmun Neoral. Vid fall av akut nefrotoxicitet rapporterades rubbningar av jonhomeostasen såsom hyperkalemi, hypomagnesemi och hyperurikemi. Rapporterade fall av kroniska morfologiska förändringar omfattade hyalinos i arterioler, tubulär atrofi och interstitiell fibros (se avsnitt Varningar och försiktighet). Smärta i nedre extremiteter Enstaka fall av smärta i nedre extremiteter har rapporterats i samband med ciklosporin. Smärta i nedre extremiteter har också noterats som en del av smärtsyndrom inducerad av kalcineurinhämmare (Calcineurin-Inhibitor Induced Pain Syndrome (CIPS)). Pediatrisk population Barn från 1 års ålder har inkluderats i kliniska studier där standarddoser av oralt ciklosporin användes. Säkerhetsprofilen var jämförbar med den för vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "LD50 för ciklosporin oralt är 2 329 mg/kg hos mus, 1 480 mg/kg hos råtta och >1 000 mg/kg hos kanin. LD50 intravenöst är 148 mg/kg hos mus, 104 mg/kg hos råtta och 46 mg/kg hos kanin. Symtom Erfarenhet av akut överdosering av ciklosporin är begränsad. Perorala doser av ciklosporin på upp till 10 g (cirka 150 mg/kg) har tolererats med relativt lindriga kliniska symtom, såsom kräkningar, sömnighet, huvudvärk, takykardi och, hos ett fåtal patienter, relativt allvarlig men reversibel njurfunktionsnedsättning. Svåra symtom på intoxikation har emellertid rapporterats efter oavsiktlig parenteral överdosering av ciklosporin till prematura barn. Behandling Vid all överdosering ska allmänna understödjande åtgärder sättas in och symtomatisk behandling ges Framkallad kräkning och ventrikelsköljning kan vara av värde inom de första timmarna efter peroralt intag. Ciklosporin är inte dialyserbart i någon större utsträckning och elimineras inte heller väl genom hemoperfusion med aktivt kol.",
        "pharmacodynamic": "Ciklosporin (även känt som cyklosporin A) är en cyklisk polypeptid innehållande 11 aminosyror. Det är ett potent immunsuppressivt medel, som hos djur förlänger överlevnaden av allogena transplantat av hud, hjärta, njurar, pankreas, benmärg, tunntarm och lungor. Studier visar att ciklosporin hämmar utvecklingen av cellmedierade reaktioner, inklusive avstötning av allogena transplantat, fördröjd kutan överkänslighet, experimentell allergisk encefalomyelit, Freund´s adjuvant artrit, graft-versus-host disease (GVHD) och T-cellsberoende antikroppsbildning. På cellnivå hämmar ciklosporin produktion och frisättning av lymfokiner, inklusive interleukin 2 (T-cell growth factor, TCGF). Ciklosporin förefaller blockera vilande lymfocyter i G0- eller G1-fas i cellcykeln, samt hämma den antigeninducerade frisättningen av lymfokiner från aktiverade T-celler. Alla tillgängliga fakta visar att ciklosporin har en specifik och reversibel verkan på lymfocyter. Till skillnad från cytostatika hämmar det inte hematopoesen eller fagocyternas funktion. Lyckade transplantationer av organ och benmärg har utförts på människa där man använt ciklosporin för att förhindra och behandla avstötning och GVHD. Ciklosporin har med framgång använts vid levertransplantation till såväl hepatit C-positiva som -negativa patienter. Gynnsamma effekter av ciklosporinbehandling har också visats vid flera olika tillstånd som är kända för eller anses vara av autoimmunt ursprung. Pediatrisk population Ciklosporin har visats vara effektivt vid steroidberoende nefrotiskt syndrom.",
        "pharmacokinetic": "Absorption Efter oral administrering av Sandimmun Neoral uppnås maximal blodkoncentration av ciklosporin inom 1-2 timmar. Absolut oral biotillgänglighet för ciklosporin efter administrering av Sandimmun Neoral är 20–50 %. AUC och Cmax minskade med cirka 13 respektive 33 % när Sandimmun Neoral gavs med en fettrik måltid. Förhållandet mellan administrerad dos och exponering (AUC) för ciklosporin är linjärt inom det terapevtiska dosintervallet. Den inter- och intraindividuella variabiliteten är cirka 10-20 % för AUC och Cmax. Sandimmun Neoral lösning och mjuka gelatinkapslar är bioekvivalenta. Administrering av Sandimmun Neoral ger ett 59 % högre Cmax och cirka 29 % högre biotillgänglighet än Sandimmun. Tillgängliga data visar att dalvärdena för ciklosporinkoncentrationen i helblod efter 1:1-byte från Sandimmun mjuka gelatinkapslar till Sandimmun Neoral mjuka gelatinkapslar är jämförbara och fortfarande ligger inom det önskade terapeutiska intervallet. Administrering av Sandimmun Neoral förbättrar doslinjäriteten för ciklosporinexponeringen (AUCB). Man får också en jämnare absorptionsprofil med mindre påverkan av samtidigt födointag och dygnsrytm än för Sandimmun. Distribution Ciklosporin distribueras till stor del utanför blodbanan, med en skenbar distributionsvolym om 3,5 l/kg. I blodet återfinns 33–47 % i plasma, 4–9 % i lymfocyter, 5–12 % i granulocyter och 41–58 % i erytrocyter. I plasma är ciklosporin till 90 % proteinbundet, framför allt till lipoproteiner. Metabolism Ciklosporin metaboliseras i stor utsträckning till omkring 15 metaboliter. Metabolism sker huvudsakligen i levern via cytokrom P450 3A4 (CYP3A4), och de huvudsakliga metaboliseringsvägarna är mono- och dihydroxylering samt N-demetylering vid olika platser på molekylen. Alla metaboliter som hittills identifierats innehåller den intakta peptidstrukturen av modersubstansen, varav vissa har svag immunsuppressiv aktivitet (upp till en tiondel av oförändrat läkemedel). Eliminering Eliminering sker huvudsakligen via gallan. Endast 6 % av den orala dosen utsöndras i urinen och endast 0,1 % utsöndras i urinen som oförändrad modersubstans. Vad gäller terminal halveringstid för ciklosporin är rapporterade data mycket varierande beroende på använd analysmetod och målpopulation. Den terminala halveringstiden varierade mellan 6,3 timmar hos friska frivilliga och 20,4 timmar hos patienter med svår leversjukdom (se avsnitt Dosering och Varningar och försiktighet). Elimineringshalveringstiden hos njurtransplanterade patienter var cirka 11 timmar med en spridning mellan 4 och 25 timmar. Särskilda populationer Patienter med nedsatt njurfunktion I en studie på patienter med terminal njursvikt var systemiskt clearance ungefär två tredjedelar av genomsnittligt systemiskt clearance hos patienter med normal njurfunktion. Mindre än 1 % av administrerad dos avlägsnas genom dialys. Patienter med nedsatt leverfunktion En cirka 2 till 3-faldig ökning av ciklosporinexponering kan observeras hos patienter med nedsatt leverfunktion. I en studie på patienter med svår leversjukdom och biopsibekräftad cirros var terminal halveringstid 20,4 timmar (mellan 10,8 och 48,0 timmar) jämfört med 7,4–11,0 timmar hos friska försökspersoner. Pediatrisk population Farmakokinetiska data från pediatriska patienter som fått Sandimmun Neoral eller Sandimmun är mycket begränsade. Hos 15 njurtransplanterade patienter i åldern 3-16 år var ciklosporins blodclearance efter intravenös administrering 10,6±3.7 ml/min/kg (analysmetod: Cyclo-trac specifik RIA). I en studie med 7 njurtransplanterade patienter i åldern 2-16 år var intervallet för ciklosporin-clearance 9,8-15,5 ml/min/kg. Hos 9 levertransplanterade patienter i åldern 0,5-5,6 år var clearance 9,3±5,4 ml/min/kg (analysmetod: HPLC). Jämfört med transplanterad vuxenpopulation är skillnaden i biotillgänglighet mellan Sandimmun Neoral och Sandimmun hos barn jämförbar med den som observerats hos vuxna.",
        "preclinical-info": "Ciklosporin gav inga tecken på teratogena effekter hos råttor och kaniner vid oral applicering (upp till 300 mg/kg/dag). Ciklosporin var embryo- och fostertoxiskt, vilket indikeras av minskad fostervikt tillsammans med relaterade skelettfördröjningar. NOEL är under den maximala rekommenderade humandosen (MRHD) baserat på kroppsytan (BSA). Dräktiga råttor, som fick 6 och 12 mg/kg/dag ciklosporin intravenöst (under MRHD baserat på BSA), hade foster med en ökad förekomst av ventrikulär septumdefekt. I två publicerade studier uppvisade kaniner som exponerats för ciklosporin i uterus (10 mg/kg/dygn subkutant) ett minskat antal nefron, njurhypertrofi, systemisk hypertension och progressiv njurinsufficiens upp till 35 veckors ålder. Dessa fynd har inte visats hos andra arter och relevansen för människa är okänd. I en peri- och postnatal utvecklingsstudie på råttor ökade ciklosporin mortalitet före och efter implantation hos avkommor och minskade viktökningen hos överlevande ungar vid den högsta dosen på 45 mg/kg/dag. NOEL ligger under MRHD baserat på BSA. I en fertilitetsstudie på råttor observerades inga negativa effekter på fertilitet och reproduktion upp till 15 mg/kg/dag (under MRHD baserat på BSA) hos han- och honråttor. Ciklosporin har testats i ett antal in vitro och in vivo genotoxicitetsstudier. Ingen kliniskt relevant mutagen potential påvisades. Karcinogenicitetsstudier har utförts på han- och honråttor och möss. Under en 78 veckor lång studie på möss som fick doser om 1, 4 och 16 mg/kg/dygn, fann man en statistiskt signifikant tendens till lymfocytiskt lymfom hos honorna. Incidensen av hepatocellulära karcinom till hanmöss som fick medeldosen översteg kontrollvärdet signifikant. I 24-månadersstudien på råtta som fick 0,5, 2 och 8 mg/kg/dygn översteg antalet fall av öcellsadenom i pankreas signifikant kontrollfrekvensen vid den låga dosen. De hepatocellulära karcinomen och öcellsadenomen var inte dosrelaterade.",
        "composition": "Kvalitativ och kvantitativ sammansättning En kapsel innehåller 10 mg, 25 mg, 50 mg eller 100 mg ciklosporin. Hjälpämnen med känd effekt: Etanol: 10 mg/kapsel. Sandimmun Neoral 10 mg mjuka kapslar innehåller 11,8 volymprocent etanol (9,4 viktprocent). Propylenglykol: 20,84 mg/kapsel. Makrogolglycerolhydroxistearat/Polyoxyl 40 hydrogenerad ricinolja: 40,5 mg/kapsel. Etanol: 25 mg/kapsel. Sandimmun Neoral 25 mg mjuka kapslar innehåller 11,8 volymprocent etanol (9,4 viktprocent). Propylenglykol: 46,42 mg/kapsel. Makrogolglycerolhydroxistearat/Polyoxyl 40 hydrogenerad ricinolja: 101,25 mg/kapsel. Etanol: 50 mg/kapsel. Sandimmun Neoral 50 mg mjuka kapslar innehåller 11,8 volymprocent etanol (9,4 viktprocent). Propylenglykol: 90,36 mg/kapsel. Makrogolglycerolhydroxistearat/Polyoxyl 40 hydrogenerad ricinolja: 202,5 mg/kapsel. Etanol: 100 mg/kapsel. Sandimmun Neoral 100 mg mjuka kapslar innehåller 11,8 volymprocent etanol (9,4 viktprocent). Propylenglykol: 148,31 mg/kapsel. Makrogolglycerolhydroxistearat/Polyoxyl 40 hydrogenerad ricinolja: 405,0 mg/kapsel. Förteckning över hjälpämnen Kapselinnehåll Alfa-tokoferol Vattenfri etanol Propylenglykol Majsolja (mono-di-triglycerider) Makrogolglycerolhydroxistearat / polyoxyl 40 hydrogenerad ricinolja Kapselhölje Svart järnoxid (E 172) (endast 25 mg och 100 mg kapslar) Titandioxid (E 171) Glycerol 85 % Propylenglykol Gelatin Kapseltryck Karmin (E 120) Aluminiumkloridhexahydrat Natriumhydroxid Propylenglykol Hypromellos / Hydroxipropylmetylcellulosa 2910 Isopropanol/ Isopropylalkohol",
        "incompatibility": "Ej relevant.",
        "env-effect": "Ciklosporin Miljörisk: Användning av ciklosporin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Ciklosporin bryts ned i miljön. Bioackumulering: Ciklosporin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 107.9739 * 100 PEC = 0.0148 μg/L Where: A = 107.9739 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus) (OECD201) (Ciba-Geigy Ecotoxicology Test No. 918247): EC50 72 h (no information on endpoint available) > 100.0 mg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilisation) = 20.2 mg/L (OECD202) (Ciba-Geigy Ecotoxicology Test No. 918248) Fish: Acute toxicity (Oncorhynchus mykiss, rainbow trout) LC50 96 h (mortality) > 100.0 mg/L (OECD203) (Ciba-Geigy Ecotoxicology Test No. 918170) Other ecotoxicity data: Bacterial respiration inhibition EC50 3h > 100.0 mg/L (activated sludge respiration inhibition) (OECD209) (Ciba-Geigy Ecotoxicology Test No. 918171) PNEC derivation: PNEC = 20.2 µg/L PNEC (μg/L) = lowest EC50/1000, where 1000 is the assessment factor used if three acute toxicity studies from three trophic levels are available. The immobilization of Daphnia magna has been used to derive the PNEC for ciclosporin. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0148 µg/L / 20.2 µg/L = 0.00073, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of ciclosporin has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 84.0 % degradation in 28 days, readily biodegradable (OECD301B). (Ciba-Geigy Ecotoxicology Test No. 918172) Justification of chosen degradation phrase: Ciclosporin has passed the criteria for ready biodegradation. Therefore, it can be classified as Ciclosporin is degraded in the environment. Bioaccumulation Partitioning coefficient: Log Pow = 2.92 (experimentally determined, measured in octanol/water by centrifugal partition chromatography) (El Tayar et. al. 1993) Justification of chosen bioaccumulation phrase: As the octanol/water partition coefficient of ciclosporin is below 4, the following statement is chosen: Ciclosporin has low potential for bioaccumulation. Excretion (metabolism) Ciclosporin is extensively metabolised to more than 15 metabolites. The main site of metabolism is the cytochrome P450-dependent mono-oxygenase system in the liver, and the main pathways of metabolism consist of mono- and dihydroxylation and n-demethylation at various positions of the molecule. All metabolites identified so far contain the intact peptide structure of the parent compound, some possess weak immunosuppressive activity (up to one-tenth that of the unchanged drug). Elimination is primarily biliary, with only 6% of an oral dose excreted in the urine and with less than 1% in the unchanged form. (Novartis Core Data Sheet Sandimmun®) PBT/vPvB assessment Ciclosporin has been found to be readily biodegradable and can therefore not be considered a potential PBT or vPvB substance. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Ciba-Geigy Ecotoxicology Test No. 918247 Ciba-Geigy Ecotoxicology Test No. 918248 Ciba-Geigy Ecotoxicology Test No. 918170 Ciba-Geigy Ecotoxicology Test No. 918171 Ciba-Geigy Ecotoxicology Test No. 918172 N. El Tayar et. al. 1993. Solvent-dependent conformation and hydrogen-bonding capacity of cyclosporin A: evidence from partition coefficients and molecular dynamics simulations. J. Med. Chem. 36, 3757-3764. Novartis Core Data Sheet Sandimmun® (ciclosporin), Version 1.1. 05 August 2014.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Förvaras i originalförpackningen. Fuktkänsligt. En ökning i temperatur upp till 30 °C under maximalt 3 månader påverkar inte produktens kvalitet. Sandimmun Neoral kapslar ska förvaras i tryckförpackningen tills de ska intagas. När ett blister öppnas känns en karaktäristisk lukt. Det är normalt och innebär inte att det är något fel på kapseln. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Kapslar, mjuka Gulvita, ovala mjuka gelatinkapslar, märkta med “NVR 10” i rött. Blågråa, ovala mjuka gelatinkapslar, märkta med “NVR 25mg” i rött. Gulvita, avlånga mjuka gelatinkapslar, märkta med “NVR 50mg” i rött. Blågråa, avlånga mjuka gelatinkapslar, märkta med “NVR 100mg” i rött."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {
        "env-effect": "Ciklosporin Miljörisk: Användning av ciklosporin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Ciklosporin bryts ned i miljön. Bioackumulering: Ciklosporin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 107.9739 * 100 PEC = 0.0148 μg/L Where: A = 107.9739 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus) (OECD201) (Ciba-Geigy Ecotoxicology Test No. 918247): EC50 72 h (no information on endpoint available) > 100.0 mg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilisation) = 20.2 mg/L (OECD202) (Ciba-Geigy Ecotoxicology Test No. 918248) Fish: Acute toxicity (Oncorhynchus mykiss, rainbow trout) LC50 96 h (mortality) > 100.0 mg/L (OECD203) (Ciba-Geigy Ecotoxicology Test No. 918170) Other ecotoxicity data: Bacterial respiration inhibition EC50 3h > 100.0 mg/L (activated sludge respiration inhibition) (OECD209) (Ciba-Geigy Ecotoxicology Test No. 918171) PNEC derivation: PNEC = 20.2 µg/L PNEC (μg/L) = lowest EC50/1000, where 1000 is the assessment factor used if three acute toxicity studies from three trophic levels are available. The immobilization of Daphnia magna has been used to derive the PNEC for ciclosporin. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0148 µg/L / 20.2 µg/L = 0.00073, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of ciclosporin has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 84.0 % degradation in 28 days, readily biodegradable (OECD301B). (Ciba-Geigy Ecotoxicology Test No. 918172) Justification of chosen degradation phrase: Ciclosporin has passed the criteria for ready biodegradation. Therefore, it can be classified as Ciclosporin is degraded in the environment. Bioaccumulation Partitioning coefficient: Log Pow = 2.92 (experimentally determined, measured in octanol/water by centrifugal partition chromatography) (El Tayar et. al. 1993) Justification of chosen bioaccumulation phrase: As the octanol/water partition coefficient of ciclosporin is below 4, the following statement is chosen: Ciclosporin has low potential for bioaccumulation. Excretion (metabolism) Ciclosporin is extensively metabolised to more than 15 metabolites. The main site of metabolism is the cytochrome P450-dependent mono-oxygenase system in the liver, and the main pathways of metabolism consist of mono- and dihydroxylation and n-demethylation at various positions of the molecule. All metabolites identified so far contain the intact peptide structure of the parent compound, some possess weak immunosuppressive activity (up to one-tenth that of the unchanged drug). Elimination is primarily biliary, with only 6% of an oral dose excreted in the urine and with less than 1% in the unchanged form. (Novartis Core Data Sheet Sandimmun®) PBT/vPvB assessment Ciclosporin has been found to be readily biodegradable and can therefore not be considered a potential PBT or vPvB substance. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Ciba-Geigy Ecotoxicology Test No. 918247 Ciba-Geigy Ecotoxicology Test No. 918248 Ciba-Geigy Ecotoxicology Test No. 918170 Ciba-Geigy Ecotoxicology Test No. 918171 Ciba-Geigy Ecotoxicology Test No. 918172 N. El Tayar et. al. 1993. Solvent-dependent conformation and hydrogen-bonding capacity of cyclosporin A: evidence from partition coefficients and molecular dynamics simulations. J. Med. Chem. 36, 3757-3764. Novartis Core Data Sheet Sandimmun® (ciclosporin), Version 1.1. 05 August 2014."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Sandimmun Neoral®, Kapsel, mjuk 10 mg"
    }
}