{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan ditt barn vaccineras. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare, sjuksköterska eller apotekspersonal. Detta läkemedel har ordinerats enbart åt ditt barn. Ge det inte till andra. Om ditt barn får biverkningar, tala med läkare, sjuksköterska eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Pentavac är och vad det används för 2. Vad du behöver veta innan ditt barn får Pentavac 3. Hur man använder Pentavac 4. Eventuella biverkningar 5. Hur Pentavac ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Pentavac är och vad det används för Pentavac (DTaP-IPV/Hib) är ett vaccin. Vacciner används för att skydda mot smittsamma sjukdomar. Detta vaccin bidrar till att skydda ditt barn mot difteri, stelkramp, kikhosta (pertussis), och polio (poliomyelitis) och allvarliga sjukdomar som orsakas av Haemophilus influenzae typ b (ofta bara kallat Hib-infektioner). Det ges som en serie primära vaccinationer till spädbarn och som förstärkande vaccinering för barn som fått detta vaccin eller ett liknande vaccin när de var yngre. När en injektion av Pentavac ges kommer kroppens naturliga försvar att producera skydd mot följande sjukdomar. Difteri är en smittsam sjukdom som vanligtvis först påverkar halsen. I halsen orsakar infektionen smärta och svullnad, vilket kan leda till kvävning. Den bakterie som orsakar sjukdomen ger också upphov till ett toxin (gift) som kan skada hjärtat, njurarna och nerverna. Stelkramp orsakas av tetanusbakterier som kommer in via ett djupt sår. Bakterien producerar ett toxin (gift) som orsakar muskelspasmer, vilket leder till en oförmåga att andas och kvävningsrisk. Kikhosta (pertussis) är en infektion i luftvägarna, som kan inträffa när som helst i livet, men som oftast drabbar spädbarn och barn. Alltmer svårartade hostattacker, vilket kan pågå i flera veckor är karakteristiskt för sjukdomen. Hostattackerna kan följas av ett kiknande ljud. Poliomyelitis (ofta bara kallat polio) orsakas av virus som drabbar nerverna. Det kan leda till förlamning eller muskelsvaghet, vanligast i benen. Förlamning av den muskel som kontrollerar andning och sväljning kan vara dödlig. Haemophilus influenzae typ b infektioner (ofta bara kallade Hib-infektioner) är allvarliga och invasiva infektioner av hjärnhinnorna (membran som omger hjärnan), lungor, hals, blod, hud, leder och ben. Viktigt Pentavac bidrar bara till att förebygga sjukdomar som orsakas av samma bakterier och virus som används för framställningen av vaccinet. Ditt barn kan fortfarande få smittsamma sjukdomar som orsakas av andra bakterier eller virus. Pentavac skyddar inte mot smittsamma sjukdomar som orsakas av andra typer av Haemophilus influenzae eller mot inflammation av hjärnans yttre hinnor (meningit) som har annat ursprung.",
        "indication": "Pentavac (DTaP-IPV/Hib) är ett vaccin. Vacciner används för att skydda mot smittsamma sjukdomar. Detta vaccin bidrar till att skydda ditt barn mot difteri, stelkramp, kikhosta (pertussis), och polio (poliomyelitis) och allvarliga sjukdomar som orsakas av Haemophilus influenzae typ b (ofta bara kallat Hib-infektioner). Det ges som en serie primära vaccinationer till spädbarn och som förstärkande vaccinering för barn som fått detta vaccin eller ett liknande vaccin när de var yngre. När en injektion av Pentavac ges kommer kroppens naturliga försvar att producera skydd mot följande sjukdomar. Difteri är en smittsam sjukdom som vanligtvis först påverkar halsen. I halsen orsakar infektionen smärta och svullnad, vilket kan leda till kvävning. Den bakterie som orsakar sjukdomen ger också upphov till ett toxin (gift) som kan skada hjärtat, njurarna och nerverna. Stelkramp orsakas av tetanusbakterier som kommer in via ett djupt sår. Bakterien producerar ett toxin (gift) som orsakar muskelspasmer, vilket leder till en oförmåga att andas och kvävningsrisk. Kikhosta (pertussis) är en infektion i luftvägarna, som kan inträffa när som helst i livet, men som oftast drabbar spädbarn och barn. Alltmer svårartade hostattacker, vilket kan pågå i flera veckor är karakteristiskt för sjukdomen. Hostattackerna kan följas av ett kiknande ljud. Poliomyelitis (ofta bara kallat polio) orsakas av virus som drabbar nerverna. Det kan leda till förlamning eller muskelsvaghet, vanligast i benen. Förlamning av den muskel som kontrollerar andning och sväljning kan vara dödlig. Haemophilus influenzae typ b infektioner (ofta bara kallade Hib-infektioner) är allvarliga och invasiva infektioner av hjärnhinnorna (membran som omger hjärnan), lungor, hals, blod, hud, leder och ben. Viktigt Pentavac bidrar bara till att förebygga sjukdomar som orsakas av samma bakterier och virus som används för framställningen av vaccinet. Ditt barn kan fortfarande få smittsamma sjukdomar som orsakas av andra bakterier eller virus. Pentavac skyddar inte mot smittsamma sjukdomar som orsakas av andra typer av Haemophilus influenzae eller mot inflammation av hjärnans yttre hinnor (meningit) som har annat ursprung.",
        "caution-and-warnings": "2. Vad du behöver veta innan ditt barn får Pentavac Det är viktigt att underrätta din läkare, apotekspersonal eller sjuksköterska om någon av punkterna här nedan gäller för ditt barn, så att de kan se till att Pentavac är lämpligt för ditt barn. Använd inte Pentavac om ditt barn är allergiskt mot: de aktiva substanserna i Pentavac eller mot något av övriga innehållsämnen i Pentavac (se avsnitt 6) andra vacciner som innehåller något av de ämnen som anges i avsnitt 6 vilket som helst vaccin som skyddar mot kikhosta har hög feber eller någon akut åkomma (t.ex. feber, ont i halsen, hosta, förkylning eller influensa). Vaccinationen med Pentavac kan behöva skjutas upp tills ditt barn blir bättre har någon aktiv sjukdom i hjärnan (encefalopati) har haft en allvarlig reaktion mot något vaccin mot kikhosta som påverkade hjärnan. Varningar och försiktighet Tala med läkare eller sjuksköterska före vaccinationen om: ditt barn är allergiskt (överkänsligt) mot glutaraldehyd, neomycin, streptomycin eller polymyxin B. Dessa ämnen används vid framställningen av Pentavac, och det kan finnas mycket små mängder av dessa ämnen kvar i vaccinet; ditt barn har problem med immunförsvaret eller får behandling som sätter ner immunförsvaret. I sådana fall rekommenderas att vaccinationen skjuts upp tills sådan sjukdom eller behandling är avslutad. Att ge Pentavac till barn som har kroniska problem med immunförsvaret (inklusive HIV-infektion) rekommenderas, men skyddet mot infektioner efter vaccinationen blir eventuellt inte lika bra som hos barn med god immunitet mot infektioner ditt barn hade en tillfällig förlust av rörelseförmåga och känsel (Guillain-Barrés syndrom) eller förlust av rörelseförmåga, smärta och domningar i armen och skuldran (brachial neurit) efter en tidigare injektion med vaccin som innehåller tetanus. Din läkare eller sjuksköterska kommer att avgöra huruvida Pentavac ska ges till ditt barn ditt barn har trombocytopeni (lågt antal blodplättar) eller en blödningsrubbning (såsom hemofili) eftersom att han eller hon kan komma att blöda på injektionsstället ditt barn tidigare har fått ett vaccin som skyddar mot kikhosta, och något av följande inträffade strax efteråt: feber på 40 °C eller mer inom 48 timmar, vilket inte orsakades av någon annan identifierbar anledning episoder med ett chockliknande tillstånd eller blekhet, slapphet och okontaktbarhet eller svimning (hypotoniska-hyporesponsiva episoder eller kollaps,) inom 48 timmar efter vaccinationen ihållande och otröstlig gråt under mer än 3 timmar inom 48 timmar efter vaccinationen kramper, med eller utan feber, inom 3 dagar efter vaccinationen. Svimning kan förekomma efter, eller till och med före, nålstick. Tala därför om för läkare eller sjuksköterska om du eller ditt barn tidigare har svimmat i samband med nålstick. Andra läkemedel och Pentavac Pentavac kan ges på samma gång som vaccin mot mässling-påssjuka-röda hund. Din läkare eller sjuksköterska kommer att ge de båda injektionerna på olika injektionsställen, och kommer att använda separata sprutor för varje injektion. Tala om för läkare, sjuksköterska eller apotekspersonal om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Be din läkare, apotekspersonal eller sjuksköterska att förklara om det är något du inte förstår. Graviditet och amning Ej relevant. Detta vaccin är endast avsett för användning på barn Pentavac innehåller fenylalanin, etanol och natrium Pentavac innehåller 12,5 mikrogram fenylalanin per 0,5 ml dos. Fenylalanin kan vara skadligt för personer med fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Pentavac innehåller 2 mg alkohol (etanol) per 0,5 ml dos. Den lilla mängden alkohol i detta läkemedel ger inga märkbara effekter. Pentavac innehåller mindre än 1 mmol natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Det är viktigt att underrätta din läkare, apotekspersonal eller sjuksköterska om någon av punkterna här nedan gäller för ditt barn, så att de kan se till att Pentavac är lämpligt för ditt barn. Använd inte Pentavac om ditt barn är allergiskt mot: de aktiva substanserna i Pentavac eller mot något av övriga innehållsämnen i Pentavac (se avsnitt 6) andra vacciner som innehåller något av de ämnen som anges i avsnitt 6 vilket som helst vaccin som skyddar mot kikhosta har hög feber eller någon akut åkomma (t.ex. feber, ont i halsen, hosta, förkylning eller influensa). Vaccinationen med Pentavac kan behöva skjutas upp tills ditt barn blir bättre har någon aktiv sjukdom i hjärnan (encefalopati) har haft en allvarlig reaktion mot något vaccin mot kikhosta som påverkade hjärnan.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska före vaccinationen om: ditt barn är allergiskt (överkänsligt) mot glutaraldehyd, neomycin, streptomycin eller polymyxin B. Dessa ämnen används vid framställningen av Pentavac, och det kan finnas mycket små mängder av dessa ämnen kvar i vaccinet; ditt barn har problem med immunförsvaret eller får behandling som sätter ner immunförsvaret. I sådana fall rekommenderas att vaccinationen skjuts upp tills sådan sjukdom eller behandling är avslutad. Att ge Pentavac till barn som har kroniska problem med immunförsvaret (inklusive HIV-infektion) rekommenderas, men skyddet mot infektioner efter vaccinationen blir eventuellt inte lika bra som hos barn med god immunitet mot infektioner ditt barn hade en tillfällig förlust av rörelseförmåga och känsel (Guillain-Barrés syndrom) eller förlust av rörelseförmåga, smärta och domningar i armen och skuldran (brachial neurit) efter en tidigare injektion med vaccin som innehåller tetanus. Din läkare eller sjuksköterska kommer att avgöra huruvida Pentavac ska ges till ditt barn ditt barn har trombocytopeni (lågt antal blodplättar) eller en blödningsrubbning (såsom hemofili) eftersom att han eller hon kan komma att blöda på injektionsstället ditt barn tidigare har fått ett vaccin som skyddar mot kikhosta, och något av följande inträffade strax efteråt: feber på 40 °C eller mer inom 48 timmar, vilket inte orsakades av någon annan identifierbar anledning episoder med ett chockliknande tillstånd eller blekhet, slapphet och okontaktbarhet eller svimning (hypotoniska-hyporesponsiva episoder eller kollaps,) inom 48 timmar efter vaccinationen ihållande och otröstlig gråt under mer än 3 timmar inom 48 timmar efter vaccinationen kramper, med eller utan feber, inom 3 dagar efter vaccinationen. Svimning kan förekomma efter, eller till och med före, nålstick. Tala därför om för läkare eller sjuksköterska om du eller ditt barn tidigare har svimmat i samband med nålstick.",
        "interaction": "Andra läkemedel och Pentavac Pentavac kan ges på samma gång som vaccin mot mässling-påssjuka-röda hund. Din läkare eller sjuksköterska kommer att ge de båda injektionerna på olika injektionsställen, och kommer att använda separata sprutor för varje injektion. Tala om för läkare, sjuksköterska eller apotekspersonal om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Be din läkare, apotekspersonal eller sjuksköterska att förklara om det är något du inte förstår.",
        "pregnancy": "Graviditet och amning Ej relevant. Detta vaccin är endast avsett för användning på barn",
        "substance-information": "Pentavac innehåller fenylalanin, etanol och natrium Pentavac innehåller 12,5 mikrogram fenylalanin per 0,5 ml dos. Fenylalanin kan vara skadligt för personer med fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Pentavac innehåller 2 mg alkohol (etanol) per 0,5 ml dos. Den lilla mängden alkohol i detta läkemedel ger inga märkbara effekter. Pentavac innehåller mindre än 1 mmol natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur man använder Pentavac Dosering För att vaccinet ska vara effektivt måste ditt barn få ett antal doser av vaccinet vid olika tillfällen innan han/hon blir 2 år gammal. Två alternativa scheman för när dessa doser kan ges visas i tabellen nedan. Din läkare kommer att bestämma vilket schema ditt barn kommer att få. Ålder vid första dosen Ålder vid andra dosen Ålder vid tredje dosen Förstärkande dos Schema 1 (Förstärkande dos behövs) 2 eller 3 månader 3 till 5 månader 4 till 7 månader 12 till 24 månader Schema 2 (Förstärkande dos behövs inte) 3 månader 5 månader 12 månader (Ingen förstärkande dos) Injektioner enligt schema 1 ges med 1-2 månaders mellanrum mellan var och en av de första tre doserna. Om ditt barn missar en dos Pentavac Om ditt barn missar en inplanerad injektion kommer läkaren att bestämma när den aktuella dosen ska ges. Administreringssätt Vaccinationen bör ges av hälso- och sjukvårdspersonal som är utbildad i användningen av vacciner, och som kan hantera eventuell ovanlig allvarlig allergisk reaktion mot injektionen. Pentavac ges som en injektion i en muskel i ditt barns lår eller överarm. Din läkare eller sjuksköterska kommer att undvika att ge denna injektion i ett blodkärl. Läkaren eller sjuksköterskan kommer att ge ditt barn vaccinet omedelbart efter att ha blandat ihop Pentavacs två ingående komponenter. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, sjuksköterska eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla vacciner och läkemedel kan Pentavac orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga allergiska reaktioner är alltid en sällsynt möjlighet efter att ha fått ett vaccin. Dessa reaktioner kan inkludera: andningssvårigheter, blå missfärgning av tunga eller läppar, lågt blodtryck (vilket orsakar yrsel) och svimning (kollaps). plötsliga tecken på allergi såsom svullnad av ansikte, läppar, tunga eller andra delar av kroppen (ödem, Quinkes ödem). När sådana tecken eller symtom inträffar, utvecklas de för det mesta mycket snabbt efter att injektionen har getts, och medan den drabbade personen fortfarande är kvar på kliniken eller läkarmottagningen. Om något av dessa symtom inträffar efter att ni har lämnat den plats där ditt barn fick injektionen måste du GENAST kontakta läkare. Mycket vanliga reaktioner (förekommer hos fler än 1 av 10 barn): nedsatt aptit nervositet eller lättretlighet onormal gråt dåsighet kräkning (illamående) rodnad på injektionsstället feber på 38 °C eller mer svullnad vid injektionsstället smärta vid injektionsstället Efter grundvaccineringen tenderar frekvensen av reaktioner vid injektionsstället att öka med förstärkande dosen. Vanliga reaktioner (förekommer hos färre än 1 av 10 barn): diarré nedsatt aptit hårdhet (förhårdnad) på injektionsstället orolig sömn Mindre vanliga reaktioner (förekommer hos färre än 1 av 100 barn): rodnad och svullnad på 5 cm eller mer kring injektionsstället feber på 39 °C eller mer långvarig otröstlig gråt (otröstlig gråt som varar mer än 3 timmar) Sällsynta reaktioner (förekommer hos färre än 1 av 1000 barn): hög feber över 40 °C svullnad av ena eller båda benen. Detta kan förekomma tillsammans med blå missfärgning av huden (cyanos), rodnad, blödning i små områden under huden (övergående purpura) och kraftig gråt. Om denna reaktion inträffar sker det huvudsakligen efter de första (primära) injektionerna och kan ses inom de första timmarna efter vaccinationen. Alla symtom försvinner fullständigt inom 24 timmar utan något behov av behandling. Reaktioner med okänd frekvens (frekvensen kan inte beräknas från tillgängliga data) är: kramper med eller utan feber episoder där ditt barn hamnar i ett chockliknande tillstånd eller är blek, slapp och okontaktbar under en tidsperiod (hypotoniska hyporesponsiva episoder) hudutslag, rodnad och hudklåda (erytem, nässelfeber) stora reaktioner vid injektionsstället (större än 5 cm), inklusive omfattande svullnad av den lem där injektionen getts, från injektionsstället förbi en eller båda lederna. Dessa reaktioner börjar inom 24-72 timmar efter vaccinationen, kan vara förknippade med rodnad, värme, ömhet eller smärta på injektionsstället, och blir bättre inom 3-5 dagar utan att behandling krävs. Andra reaktioner som observerats med vaccin som innehåller samma aktiva ämnen som detta vaccin: tillfällig förlust av rörelseförmågan eller känseln (Guillain-Barrés syndrom) och förlust av rörelseförmåga, smärta och domningar (brachial neuritis) i armen och skuldran. Hos mycket för tidigt födda barn (födda vid eller före 28 graviditetsveckor) kan längre uppehåll än normalt mellan andetagen förekomma under 2-3 dagar efter vaccinationen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Pentavac ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och etiketterna efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C - 8 °C). Får ej frysas. Om vaccinet varit fryst måste det kasseras. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: En dos (0,5 ml) av rekonstituerat vaccin innehåller: Difteritoxoid1 inte mindre än 20 IE2, 3 (30 Lf) Stelkrampstoxoid1 inte mindre än 40 IE 3, 4 (10 Lf) Bordetella pertussis-antigener Kikhostetoxoid1 25 mikrogram Filamentöst hemagglutinin1 25 mikrogram Poliovirus (inaktiverat)5 Typ 1 (Mahoney) 29 D-antigenenheter6 Typ 2 (MEF-1) 7 D-antigenenheter6 Typ 3 (Saukett) 26 D-antigenenheter6 Haemophilus influenzae typ b polysackarid konjugerat till stelkrampsprotein 10 mikrogram 1 Adsorberad på aluminiumhydroxid, hydratiserad (0,3 mg Al3+) 2 Som nedre konfidensgräns (p = 0,95); medelvärde ej mindre än 30 IE 3 Eller motsvarande aktivitet som bestämts med en immunogenicitetsutvärdering 4 Som nedre konfidensgräns (p = 0,95) 5 Odlat på Veroceller 6 Dessa antigenmängder är strikt desamma som de som tidigare uttryckts som 40-8-32 D-antigenenheter, för virus typ 1, 2 respektive 3, när de mäts med en annan lämplig immunokemisk metod. Aluminiumhydroxid ingår i vaccinet som en adsorbent. Adsorbenter är ämnen som ingår i vissa vacciner för att påskynda, förbättra och/eller förlänga de skyddande effekterna av vaccinet. Övriga innehållsämnen är formaldehyd, fenoxyetanol, etanol vattenfri, Medium 199 Hanks utan fenorött, koncentrerad ättiksyra och/eller natriumhydroxid (för pH-justering), trometamol, sackaros, koncentrerad saltsyra (för pH-justering), vatten för injektionsvätskor. Medium 199 är en komplex blandning av aminosyror (däribland fenylalanin), mineralsalter, vitaminer och andra komponenter (såsom glukos) utspädda i vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Pentavac, pulver och suspension till injektionsvätska, suspension finns som en engångsdos (0,5 ml) förfylld spruta med en endosinjektionsflaska med Haemophilus influenzae typ b vaccin (frystorkat vaccin) i samma förpackning. Förpackningsstorlekar på 1 eller 10 utan nål, med monterad nål, med 1 separat nål eller med 2 separata nålar. Eventuellt kommer inte alla förpackningsstorlekar marknadsföras. Innehavare av godkännande för försäljning och tillverkare Sanofi Pasteur Europe 14 Espace Henry Vallée 69007 Lyon Frankrike Tillverkare Sanofi Pasteur, 14 Espace Henry Vallée, 69007 Lyon, Frankrike Lokal representant: Sanofi AB Box 30052 104 25 Stockholm Tel: +46 8-634 50 00 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Pentavac Belgien, Danmark, Finland, Grekland, Island, Luxemburg, Portugal, Sverige Denna bipacksedel ändrades senast 2023-09-06 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Användningsinstruktioner - Pentavac, pulver och suspension till injektionsvätska, suspension Difteri, stelkramp, kikhosta (acellulär, komponent), poliomyelitis (inaktiverat) och Haemophilus influenzae typ b konjugerat vaccin (adsorberat) För sprutor utan fastsatta nålar måste nålen sättas fast ordentligt på sprutan genom att man vrider den ett kvarts varv. Skaka den förfyllda sprutan med suspension så att innehållet blir homogent. Injicera suspensionen i flaskan med pulver. Skaka flaskan försiktigt tills pulvret har löst sig helt, vilket resulterar i en vitgrumlig suspension. Dra omedelbart upp det beredda vaccinet i sprutan. Skaka sprutan försiktigt och injicera vaccinet omedelbart. Om det beredda vaccinet separerar i en transparent del och en gelliknande del, ska sprutan omskakas ordentligt för att åter åstadkomma en suspension före administrering. Det beredda vaccinets vitaktiga dimmiga utseende är normalt. Pentavac får inte blandas med andra läkemedel. Pentavac måste administreras intramuskulärt. De rekommenderade injektionsställena är den antero-laterala delen av övre låret hos spädbarn, och deltoidmuskeln hos äldre barn. Intradermal eller intravenös injektion får inte användas. Administrera inte via intravaskulär injicering: se till att nålen inte penetrerar ett blodkärl",
        "composition": "Innehållsdeklaration De aktiva substanserna är: En dos (0,5 ml) av rekonstituerat vaccin innehåller: Difteritoxoid1 inte mindre än 20 IE2, 3 (30 Lf) Stelkrampstoxoid1 inte mindre än 40 IE 3, 4 (10 Lf) Bordetella pertussis-antigener Kikhostetoxoid1 25 mikrogram Filamentöst hemagglutinin1 25 mikrogram Poliovirus (inaktiverat)5 Typ 1 (Mahoney) 29 D-antigenenheter6 Typ 2 (MEF-1) 7 D-antigenenheter6 Typ 3 (Saukett) 26 D-antigenenheter6 Haemophilus influenzae typ b polysackarid konjugerat till stelkrampsprotein 10 mikrogram 1 Adsorberad på aluminiumhydroxid, hydratiserad (0,3 mg Al3+) 2 Som nedre konfidensgräns (p = 0,95); medelvärde ej mindre än 30 IE 3 Eller motsvarande aktivitet som bestämts med en immunogenicitetsutvärdering 4 Som nedre konfidensgräns (p = 0,95) 5 Odlat på Veroceller 6 Dessa antigenmängder är strikt desamma som de som tidigare uttryckts som 40-8-32 D-antigenenheter, för virus typ 1, 2 respektive 3, när de mäts med en annan lämplig immunokemisk metod. Aluminiumhydroxid ingår i vaccinet som en adsorbent. Adsorbenter är ämnen som ingår i vissa vacciner för att påskynda, förbättra och/eller förlänga de skyddande effekterna av vaccinet. Övriga innehållsämnen är formaldehyd, fenoxyetanol, etanol vattenfri, Medium 199 Hanks utan fenorött, koncentrerad ättiksyra och/eller natriumhydroxid (för pH-justering), trometamol, sackaros, koncentrerad saltsyra (för pH-justering), vatten för injektionsvätskor. Medium 199 är en komplex blandning av aminosyror (däribland fenylalanin), mineralsalter, vitaminer och andra komponenter (såsom glukos) utspädda i vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Pentavac, pulver och suspension till injektionsvätska, suspension finns som en engångsdos (0,5 ml) förfylld spruta med en endosinjektionsflaska med Haemophilus influenzae typ b vaccin (frystorkat vaccin) i samma förpackning. Förpackningsstorlekar på 1 eller 10 utan nål, med monterad nål, med 1 separat nål eller med 2 separata nålar. Eventuellt kommer inte alla förpackningsstorlekar marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Sanofi Pasteur Europe 14 Espace Henry Vallée 69007 Lyon Frankrike Tillverkare Sanofi Pasteur, 14 Espace Henry Vallée, 69007 Lyon, Frankrike Lokal representant: Sanofi AB Box 30052 104 25 Stockholm Tel: +46 8-634 50 00 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Pentavac Belgien, Danmark, Finland, Grekland, Island, Luxemburg, Portugal, Sverige Denna bipacksedel ändrades senast 2023-09-06",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Användningsinstruktioner - Pentavac, pulver och suspension till injektionsvätska, suspension Difteri, stelkramp, kikhosta (acellulär, komponent), poliomyelitis (inaktiverat) och Haemophilus influenzae typ b konjugerat vaccin (adsorberat) För sprutor utan fastsatta nålar måste nålen sättas fast ordentligt på sprutan genom att man vrider den ett kvarts varv. Skaka den förfyllda sprutan med suspension så att innehållet blir homogent. Injicera suspensionen i flaskan med pulver. Skaka flaskan försiktigt tills pulvret har löst sig helt, vilket resulterar i en vitgrumlig suspension. Dra omedelbart upp det beredda vaccinet i sprutan. Skaka sprutan försiktigt och injicera vaccinet omedelbart. Om det beredda vaccinet separerar i en transparent del och en gelliknande del, ska sprutan omskakas ordentligt för att åter åstadkomma en suspension före administrering. Det beredda vaccinets vitaktiga dimmiga utseende är normalt. Pentavac får inte blandas med andra läkemedel. Pentavac måste administreras intramuskulärt. De rekommenderade injektionsställena är den antero-laterala delen av övre låret hos spädbarn, och deltoidmuskeln hos äldre barn. Intradermal eller intravenös injektion får inte användas. Administrera inte via intravaskulär injicering: se till att nålen inte penetrerar ett blodkärl"
    },
    "produktresume": {
        "tradename": "Pentavac Difteri-, tetanus-, pertussis- (acellulärt, komponent), poliomyelitis- (inaktiverat) och Haemophilus influenzae typ b konjugerat vaccin (adsorberat).",
        "composition": "En dos = 0,5 ml av upplöst vaccin innehåller: Difteritoxoid1 ej mindre än 20 IE2, 3 (30 Lf) Tetanustoxoid1 ej mindre än 40 IE3, 4 (10 Lf) Bordetella pertussis-antigener Pertussistoxoid1 25 mikrogram Filamentöst Hemagglutinin1 25 mikrogram Poliovirus (inaktiverat)5 Typ 1 (Mahoney) 29 D-antigenenheter6 Typ 2 (MEF-1) 7 D-antigenenheter6 Typ 3 (Saukett) 26 D-antigenenheter6 Haemophilus influenzae typ b polysackarid konjugerad till tetanusprotein 10 mikrogram 1 Adsorberad på aluminiumhydroxid, hydratiserad (0,3 mg Al3+) 2 Som nedre konfidensgräns (p = 0,95); medelvärde ej mindre än 30 IE 3 Eller motsvarande aktivitet som bestämts med en immunogenicitetsutvärdering 4 Som nedre konfidensgräns (p = 0,95) 5 Odlat på Veroceller 6 Dessa antigenmängder är strikt desamma som de som tidigare uttryckts som 40-8-32 D-antigenenheter, för virus typ 1, 2 respektive 3, när de mäts med en annan lämplig immunokemisk metod. Pentavac injektionsvätska fås genom upplösning av det konjugerade Haemophilus influenzae typ b vaccinet i pulverform (flaska) med suspensionen av kombinerat difteri-, tetanus-, acellulärt pertussis- och inaktiverat poliovaccin, adsorberat (förfylld spruta). Vaccinet kan innehålla spårmängder av glutaraldehyd, neomycin, streptomycin och polymyxin B (se avsnitt 4.4).Hjälpämne med känd effektFenylalanin……………12,5 mikrogram(Se avsnitt 4.4)För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och suspension till injektionsvätska, suspension.Pentavac är sammansatt av en steril och vitaktig, grumlig suspension och ett vitt homogent pulver.",
        "clinical": "4.1 Terapeutiska indikationer Aktiv immunisering mot difteri, tetanus, pertussis, polio och invasiva infektioner orsakade av Haemophilus influenzae typ b (meningit, septikemi, cellulit, artrit, epiglottit, mm.) för grundimmunisering av spädbarn för boosterimmunisering av barn som tidigare har blivit grundimmuniserade med detta vaccin eller ett difteri-tetanus-helcells eller acellulärt pertussis-poliovaccin, oavsett om detta var blandat med frystorkat konjugerat Haemophilus influenzae typ b vaccin eller ej. 4.2 Dosering och administreringssätt Dosering Grundimmunisering: Grundimmunisering kan uppnås genom att ge 3 doser med ett intervall av 1-2 månader, med start vid 2-3 månaders ålder eller 2 doser med ett intervall av 2 månader, med start vid 3 månaders ålder och en tredje dos vid 12 månaders ålder. Boosterimmunisering: En fjärde dos bör ges inom det andra levnadsåret hos barn som vaccinerats med Pentavac (DTaP-IPV/Hib) (eller ett difteri-tetanus-helcells eller acellulärt pertussis-polio vaccin, blandat eller inte med frystorkat konjugerat Haemophilus influenzae typ b vaccin) som en tre-dos grundimmunisering i åldern 2-6 månader. Ytterligare data (t ex epidemiologiska data, uppföljning från kliniska prövningar) krävs för att fastställa behovet av ytterligare doser av acellulärt pertussisvaccin.En studie på 136 barn har visat att Pentavac kan administreras samtidigt som mässling-parotit-rubella vaccin (MMR II) på två skilda injektionsställen. Administreringssätt Pentavac ska injiceras intramuskulärt. Rekommenderat injektionsställe på spädbarn är det anterolaterala området av övre delen av låret och på äldre barn deltoideus muskeln.Vaccinet ska ej ges intradermalt eller intravenöst. Injicera ej intravaskulärt. Var aktsam, så att nålen ej penetrerar något blodkärl.Pentavac ska injiceras omedelbart efter att den frystorkade substansen har lösts upp i suspensionen.Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Känd systemisk överkänslighetsreaktion mot någon komponent i Pentavac som anges i avsnitt 6.1 eller ett vaccin som innehåller samma substanser eller mot kikhostevacciner (acellulära eller helcells-pertussis). I likhet med andra vacciner ska vaccination med Pentavac uppskjutas vid fall av feber eller akut allvarlig sjukdom progressiv encefalopati encefalopati inom 7 dagar efter administreringen av en föregående dos av ett vaccin som innehåller pertussisantigener (helcells- eller acellulära pertussisvacciner). 4.4 Varningar och försiktighet Särskilda varningar Eftersom varje dos kan innehålla spårmängder av glutaraldehyd, neomycin, streptomycin och polymyxin B bör försiktighet iakttagas när vaccinet ges till personer som är överkänsliga mot dessa substanser. Vaccinets immunogenicitet kan försvagas av immunsuppressiv behandling eller av immuninsufficiens. I sådana fall rekommenderas det att vaccinationen skjuts upp till sjukdomen eller behandlingen är avslutad. Även om antikroppssvaret kan bli begränsat, rekommenderas vaccination av personer med kronisk immuninsufficiens - såsom HIV-infektion. Om Guillain-Barrés syndrom eller brakial neurit har uppkommit efter tidigare vaccination med vaccin innehållande tetanustoxoid, måste beslutet att ge ett vaccin som innehåller tetanustoxoid baseras på ett noggrant övervägande av potentiella fördelar och möjliga risker, till exempel om den primära immuniseringsplanen har slutförts eller inte. Vaccination är vanligtvis motiverat för spädbarn vilkas primära immuniseringsplaner är ofullständiga (dvs. färre än tre doser har givits). Den potentiella risken för apné och behovet av andningsövervakning under 48-72 timmar ska beaktas när den primära vaccinationsserien ges till mycket prematura spädbarn (födda efter ≤28 graviditetsveckor) och särskilt för dem med tidigare känd immatur lungutveckling. Eftersom fördelen med vaccination är hög för denna spädbarnsgrupp ska vaccinationen inte nekas eller skjutas upp. Pentavac skyddar ej mot infektionssjukdomar orsakade av andra typer av Haemophilus influenzae eller mot meningiter av annat ursprung. Särskilda försiktighetsmått vid användning Får ej ges som intravaskulär injektion: tillse att nålen inte penetrerar ett blodkärl. I likhet med alla injicerbara vacciner måste vaccinet administreras med försiktighet till patienter med trombocytopeni eller blödningsrubbning eftersom blödning kan uppstå efter intramuskulär administrering till dessa patienter. Innan administrering av en dos Pentavac måste vaccinmottagarens förälder eller vårdnadshavare tillfrågas om vaccinmottagarens personliga historik, familjehistorik och hälsostatus fram till helt nyligen, däribland tidigare immuniseringar, nuvarande hälsostatus och eventuella biverkningar efter tidigare immuniseringar. Synkope (svimning) kan förekomma efter, eller till och med före, vaccinationen som en psykogen reaktion på nålsticket. Rutiner bör finnas på plats för att förebygga fall och skador och hantera svimningsreaktioner. Om någon av följande händelser har inträffat efter injektion av ett vaccin som innehåller en pertussis-komponent, ska ett beslut om att ge ytterligare doser av pertussis-innehållande vaccin övervägas noga: Feber >40oC inom 48 timmar utan annan uppenbar orsak. Kollaps eller chockliknande tillstånd (hypoton-hyporesponsiv episod) inom 48 timmar efter vaccinationen. Otröstligt, ihållande gråtande som varat 3 timmar eller längre, och som uppkommit inom 48 timmar efter vaccinationen. Kramper med eller utan feber som uppkommit inom 3 dagar efter vaccinationen. Innan någon biologisk produkt injiceras, måste den som ansvarar för administreringen vidta alla kända försiktighetsmått för att förhindra allergiska eller andra reaktioner. I likhet med alla injicerbara vacciner måste lämplig medicinsk behandling och övervakning finnas snabbt tillgänglig om en sällsynt anafylaktisk reaktion skulle inträffa efter administrering av vaccinet. Pentavac innehåller fenylalanin, etanol och natrium Pentavac innehåller 12,5 mikrogram fenylalanin per 0,5 ml dos. Fenylalanin kan vara skadligt för personer med fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen.Pentavac innehåller 2 mg alkohol (etanol) per 0,5 ml dos. Den lilla mängden alkohol i detta läkemedel ger inga märkbara effekter.Pentavac innehåller mindre än 1 mmol natrium per dos, d.v.s. är näst intill ”natriumfritt”. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Med undantag för immunsuppressiv behandling (se avsnitt 4.4), har ingen kliniskt signifikant interaktion med andra behandlingar eller biologiska produkter rapporterats. En speciell interaktionsstudie har utförts där man undersökt samtidig administrering med MMR II. Antigenuri har i vissa fall påvisats efter injektion av Pentavac. Därför kanske antigendetektion i urin inte har absolut diagnostiskt värde vid sjukdom som misstänks vara orsakad av Haemophilius influenzae typ b inom två veckor efter immunisering. 4.6 Fertilitet, graviditet och amning Ej relevant. Detta vaccin är avsett endast för pediatriskt bruk. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Biverkningarna presenteras inom varje frekvensområde enligt följande konvention: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data). Baserat på spontanrapportering har dessa biverkningar i mycket sällsynta fall rapporterats efter kommersiell användning av Pentavac. Eftersom biverkningar rapporteras frivilligt från en population av oviss storlek, är det inte alltid möjligt att säkert uppskatta frekvensen eller fastställa ett orsakssamband med exponering för vaccinet. I kliniska studier på spädbarn som fick Pentavac som grundimmunisering var de oftast rapporterade reaktionerna lokala reaktioner vid injektionsstället, onormalt gråtande, irritabilitet och feber. Dessa tecken och symtom inträffade vanligen inom 48 timmar efter vaccinationen. De försvann spontant utan att specifik behandling krävdes.Efter grundimmuniseringen tenderade frekvensen av reaktioner på injektionsstället att öka med boosterdosen. Immunsystemet Ingen känd frekvens: Anafylaktiska reaktioner såsom ansiktsödem, Quinckes ödem eller chock Metabolism och nutrition Mycket vanliga: Anorexi (ätstörningar) Psykiska störningar Mycket vanliga: Nervositet (irritabilitet) Onormalt gråtande Vanliga: Insomni (sömnstörningar) Mindre vanliga: Otröstligt, ihållande gråtande Centrala och perifera nervsystemet Mycket vanliga: Somnolens (dåsighet) Ingen känd frekvens: Kramper med eller utan feber Hypoton reaktion eller hypotona-hyporesponsiva episoder (HHE) Magtarmkanalen Mycket vanliga: Kräkningar Vanliga: Diarré Hud och subkutan vävnad Ingen känd frekvens: Utslag Nässelutslag Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Rodnad vid injektionsstället Pyrexi (feber) ≥38 °C Svullnad vid injektionsstället Smärta vid injektionsstället Vanliga: Induration vid injektionsstället Mindre vanliga: Pyrexi (feber) ≥39 °C Rodnad och svullnad ≥5 cm vid injektionsstället Sällsynta: Pyrexi (feber) >40 °C (hög feber) Ödematös reaktion i det ena eller båda benen kan uppkomma efter vaccination med vacciner som innehåller Haemophilus influenzae typ b. Om denna reaktion uppkommer sker den huvudsakligen efter primära injektioner och observeras inom de första timmarna efter vaccination. Associerade symtom kan innefatta cyanos, rodnad, övergående purpura och häftig gråt. Alla reaktioner går över spontant utan sequela inom 24 timmar. Ingen känd frekvens: Kraftiga reaktioner vid injektionsstället (>50 mm), inklusive omfattande svullnad som sträcker sig över ena eller båda lederna, har rapporterats hos barn. Dessa reaktioner börjar inom 24–72 timmar efter vaccinationen, kan vara associerade med erytem, värme, ömhet eller smärta vid injektionsstället, och går över spontant inom 3–5 dagar. Risken förefaller vara beroende av antalet föregående doser av vaccin som innehåller acellulärt pertussisantigen, med en större risk efter den 4:e och 5:e dosen. Det har kommit rapporter om mycket sällsynta fall av brakial neurit och Guillain-Barrés syndrom efter administrering av andra vacciner innehållande tetanustoxoid. Ytterligare information om speciella populationer Apné hos mycket prematura spädbarn (≤28 graviditetsveckor) (se avsnitt 4.4) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ej relevant",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Kombinerade bakteriella och virala vacciner (difteri-Haemophilus influenzae b-pertussis-poliomyelitis-tetanus). ATC-kod J07C A06När enbart PRP administreras induceras ett serologiskt svar men det är endast svagt immunogent hos spädbarn. Den kovalenta bindningen av PRP till tetanusprotein gör konjugatet till ett T-cells beroende antigen, vilket inducerar ett IgG anti-PRP specifikt svar hos spädbarn och kan bibringa ett immunologiskt minne. Immunsvar efter grundimmunisering: Immunogenicitetsstudier på spädbarn som fått tre doser Pentavac från och med 2 månaders ålder, har visat att en månad efter den tredje dosen utvecklade alla barn skyddande antikroppsnivåer (≥0,01 IU/ml) mot både difteri- och tetanus antigen och mer än 88 % av barnen utvecklade en fyrfaldig ökning av antikroppstitrar mot PT och FHA. Minst 99 % av barnen hade antikroppstitrar mot polio typ 1, 2 och 3. Minst 92 % av barnen uppvisade anti-PRP titrar över 0,15 mikrogram/ml.I effektstudien i Senegal, med ett 3-dos vaccinationsprogram utan boostervaccinering, befanns skyddseffekten av detta acellulära pertussisvaccin vara lägre än Pasteur Mérieux helcellspertussisvaccin (kontrollvaccin) efter 18 månader. Dock påvisades lägre reaktogenicitet för det acellulära pertussisvaccinet i 2 kontrollerade kliniska studier, jämfört med samma helcellspertussisvaccin.En immunogenicitetsstudie i Sverige där 3 doser Pentavac givits med början vid 3 månaders ålder har visat resultat i samma storleksgrad gällande antikroppssvar och serokonversion. Dessa kliniska studier har visat att anti-PRP antikroppstitrar efter grundimmunisering med Pentavac är lägre än de som erhålls efter att ett acellulärt difteri-tetanus-pertussis-poliovaccin (TETRAVAC) administrerats samtidigt med konjugerat Haemophilus influenzae typ b vaccin på två separata injektionsställen. De kliniska följderna av denna interaktion är emellertid ej signifikanta efter tredje dosen, oberoende av vilket vaccinationsschema som använts. Immunsvar efter boosterinjektion: Immunogenicitetsstudier på små barn som erhållit en 3-dos grundimmunisering med Pentavac och en boosterdos vid 15-18 månaders ålder har visat höga antikroppssvar mot alla komponenter. Dessutom uppvisade över 99 % av barnen anti-PRP titrar över 1,0 mikrogram/ml. 5.2 Farmakokinetiska egenskaper - 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Injektionsvätska, suspension: Formaldehyd Fenoxyetanol Etanol, vattenfri Medium 199 Hanks utan fenolrött [komplex blandning av aminosyror (däribland fenylalanin), mineralsalter, vitaminer och andra substanser (såsom glukos)] Ättiksyra, koncentrerad och/eller natriumhydroxid (för pH-justering) Vatten för injektionsvätskor Frystorkad substans: Trometamol Sackaros Saltsyra, koncentrerad (för pH-justering) För adsorbent: se avsnitt 2. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 årVaccinet måste administreras omedelbart efter beredning. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC - 8 ºC).Får ej frysas.Förvaringsanvisningar för läkemedel efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Frystorkad substans: Endosinjektionsflaska (av glas) med kork (av klorbutylelastomer) och avtagbart lock (av aluminium/polypropylen). Suspension för injektion: Förfylld endosspruta (av glas) med kolv (av bromobutyl eller klorbutyl), fast nål och nålskydd (av elastomer). Förfylld endosspruta (av glas) med kolv (av bromobutyl eller klorbutyl) och spetsskydd (av elastomer), utan nål.Förfylld endosspruta (av glas) med kolv (av bromobutyl eller klorbutyl) och spetsskydd (av elastomer) med 1 separat nål (för varje spruta).Förfylld endosspruta (av glas) med kolv (av bromobutyl eller klorbutyl), och spetsskydd (av elastomer) med 2 separata nålar (för varje spruta).Förpackning om 1 eller 10 st. Eventuellt kommer inte alla förpackningsstorlekar och -typer att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering För sprutor utan fastsatta nålar, måste nålen sättas fast ordentligt på sprutan genom att man vrider den ett kvarts varv. Skaka den förfyllda sprutan med suspension så att innehållet blir homogent. Injicera suspensionen i flaskan med pulver. Skaka flaskan försiktigt tills pulvret har löst sig helt, vilket resulterar i en vitgrumlig suspension. Dra omedelbart upp det beredda vaccinet i sprutan. Skaka sprutan försiktigt och injicera vaccinet omedelbart. Om det beredda vaccinet separerar i en transparent del och en gelliknande del, ska sprutan omskakas ordentligt för att åter åstadkomma en suspension före administrering. Det beredda vaccinets vitaktiga dimmiga utseende är normalt. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Sanofi Pasteur Europe14 Espace Henry Vallée69007 LyonFrankrike",
        "approval-number": "13523",
        "approval-first-date": "Första godkännandet: 14 november 1997Förnyat godkännande: 13 juli 2012",
        "revision-date": "2023-09-06"
    },
    "fass_text": {
        "indication": "Aktiv immunisering mot difteri, tetanus, pertussis, polio och invasiva infektioner orsakade av Haemophilus influenzae typ b (meningit, septikemi, cellulit, artrit, epiglottit, mm.) för grundimmunisering av spädbarn för boosterimmunisering av barn som tidigare har blivit grundimmuniserade med detta vaccin eller ett difteri-tetanus-helcells eller acellulärt pertussis-poliovaccin, oavsett om detta var blandat med frystorkat konjugerat Haemophilus influenzae typ b vaccin eller ej.",
        "contraindication": "Känd systemisk överkänslighetsreaktion mot någon komponent i Pentavac som anges i avsnitt Innehåll eller ett vaccin som innehåller samma substanser eller mot kikhostevacciner (acellulära eller helcells-pertussis). I likhet med andra vacciner ska vaccination med Pentavac uppskjutas vid fall av feber eller akut allvarlig sjukdom progressiv encefalopati encefalopati inom 7 dagar efter administreringen av en föregående dos av ett vaccin som innehåller pertussisantigener (helcells- eller acellulära pertussisvacciner).",
        "dosage": "Grundimmunisering: Grundimmunisering kan uppnås genom att ge 3 doser med ett intervall av 1-2 månader, med start vid 2-3 månaders ålder eller 2 doser med ett intervall av 2 månader, med start vid 3 månaders ålder och en tredje dos vid 12 månaders ålder. Boosterimmunisering: En fjärde dos bör ges inom det andra levnadsåret hos barn som vaccinerats med Pentavac (DTaP-IPV/Hib) (eller ett difteri-tetanus-helcells eller acellulärt pertussis-polio vaccin, blandat eller inte med frystorkat konjugerat Haemophilus influenzae typ b vaccin) som en tre-dos grundimmunisering i åldern 2-6 månader. Ytterligare data (t ex epidemiologiska data, uppföljning från kliniska prövningar) krävs för att fastställa behovet av ytterligare doser av acellulärt pertussisvaccin. En studie på 136 barn har visat att Pentavac kan administreras samtidigt som mässling-parotit-rubella vaccin (MMR II) på två skilda injektionsställen. Administreringssätt Pentavac ska injiceras intramuskulärt. Rekommenderat injektionsställe på spädbarn är det anterolaterala området av övre delen av låret och på äldre barn deltoideus muskeln. Vaccinet ska ej ges intradermalt eller intravenöst. Injicera ej intravaskulärt. Var aktsam, så att nålen ej penetrerar något blodkärl. Pentavac ska injiceras omedelbart efter att den frystorkade substansen har lösts upp i suspensionen. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Särskilda varningar Eftersom varje dos kan innehålla spårmängder av glutaraldehyd, neomycin, streptomycin och polymyxin B bör försiktighet iakttagas när vaccinet ges till personer som är överkänsliga mot dessa substanser. Vaccinets immunogenicitet kan försvagas av immunsuppressiv behandling eller av immuninsufficiens. I sådana fall rekommenderas det att vaccinationen skjuts upp till sjukdomen eller behandlingen är avslutad. Även om antikroppssvaret kan bli begränsat, rekommenderas vaccination av personer med kronisk immuninsufficiens - såsom HIV-infektion. Om Guillain-Barrés syndrom eller brakial neurit har uppkommit efter tidigare vaccination med vaccin innehållande tetanustoxoid, måste beslutet att ge ett vaccin som innehåller tetanustoxoid baseras på ett noggrant övervägande av potentiella fördelar och möjliga risker, till exempel om den primära immuniseringsplanen har slutförts eller inte. Vaccination är vanligtvis motiverat för spädbarn vilkas primära immuniseringsplaner är ofullständiga (dvs. färre än tre doser har givits). Den potentiella risken för apné och behovet av andningsövervakning under 48-72 timmar ska beaktas när den primära vaccinationsserien ges till mycket prematura spädbarn (födda efter ≤28 graviditetsveckor) och särskilt för dem med tidigare känd immatur lungutveckling. Eftersom fördelen med vaccination är hög för denna spädbarnsgrupp ska vaccinationen inte nekas eller skjutas upp. Pentavac skyddar ej mot infektionssjukdomar orsakade av andra typer av Haemophilus influenzae eller mot meningiter av annat ursprung. Särskilda försiktighetsmått vid användning Får ej ges som intravaskulär injektion: tillse att nålen inte penetrerar ett blodkärl. I likhet med alla injicerbara vacciner måste vaccinet administreras med försiktighet till patienter med trombocytopeni eller blödningsrubbning eftersom blödning kan uppstå efter intramuskulär administrering till dessa patienter. Innan administrering av en dos Pentavac måste vaccinmottagarens förälder eller vårdnadshavare tillfrågas om vaccinmottagarens personliga historik, familjehistorik och hälsostatus fram till helt nyligen, däribland tidigare immuniseringar, nuvarande hälsostatus och eventuella biverkningar efter tidigare immuniseringar. Synkope (svimning) kan förekomma efter, eller till och med före, vaccinationen som en psykogen reaktion på nålsticket. Rutiner bör finnas på plats för att förebygga fall och skador och hantera svimningsreaktioner. Om någon av följande händelser har inträffat efter injektion av ett vaccin som innehåller en pertussis-komponent, ska ett beslut om att ge ytterligare doser av pertussis-innehållande vaccin övervägas noga: Feber >40oC inom 48 timmar utan annan uppenbar orsak. Kollaps eller chockliknande tillstånd (hypoton-hyporesponsiv episod) inom 48 timmar efter vaccinationen. Otröstligt, ihållande gråtande som varat 3 timmar eller längre, och som uppkommit inom 48 timmar efter vaccinationen. Kramper med eller utan feber som uppkommit inom 3 dagar efter vaccinationen. Innan någon biologisk produkt injiceras, måste den som ansvarar för administreringen vidta alla kända försiktighetsmått för att förhindra allergiska eller andra reaktioner. I likhet med alla injicerbara vacciner måste lämplig medicinsk behandling och övervakning finnas snabbt tillgänglig om en sällsynt anafylaktisk reaktion skulle inträffa efter administrering av vaccinet. Pentavac innehåller fenylalanin, etanol och natrium Pentavac innehåller 12,5 mikrogram fenylalanin per 0,5 ml dos. Fenylalanin kan vara skadligt för personer med fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Pentavac innehåller 2 mg alkohol (etanol) per 0,5 ml dos. Den lilla mängden alkohol i detta läkemedel ger inga märkbara effekter. Pentavac innehåller mindre än 1 mmol natrium per dos, d.v.s. är näst intill ”natriumfritt”. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.",
        "interaction": "Med undantag för immunsuppressiv behandling (se avsnitt Varningar och försiktighet), har ingen kliniskt signifikant interaktion med andra behandlingar eller biologiska produkter rapporterats. En speciell interaktionsstudie har utförts där man undersökt samtidig administrering med MMR II. Antigenuri har i vissa fall påvisats efter injektion av Pentavac. Därför kanske antigendetektion i urin inte har absolut diagnostiskt värde vid sjukdom som misstänks vara orsakad av Haemophilius influenzae typ b inom två veckor efter immunisering.",
        "pregnancy": "Ej relevant. Detta vaccin är avsett endast för pediatriskt bruk.",
        "breastfeeding": "Ej relevant. Detta vaccin är avsett endast för pediatriskt bruk.",
        "fertility": "Ej relevant. Detta vaccin är avsett endast för pediatriskt bruk.",
        "driving": "Ej relevant.",
        "side-effects": "Biverkningarna presenteras inom varje frekvensområde enligt följande konvention: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data). Baserat på spontanrapportering har dessa biverkningar i mycket sällsynta fall rapporterats efter kommersiell användning av Pentavac. Eftersom biverkningar rapporteras frivilligt från en population av oviss storlek, är det inte alltid möjligt att säkert uppskatta frekvensen eller fastställa ett orsakssamband med exponering för vaccinet. I kliniska studier på spädbarn som fick Pentavac som grundimmunisering var de oftast rapporterade reaktionerna lokala reaktioner vid injektionsstället, onormalt gråtande, irritabilitet och feber. Dessa tecken och symtom inträffade vanligen inom 48 timmar efter vaccinationen. De försvann spontant utan att specifik behandling krävdes. Efter grundimmuniseringen tenderade frekvensen av reaktioner på injektionsstället att öka med boosterdosen. Immunsystemet Ingen känd frekvens: Anafylaktiska reaktioner såsom ansiktsödem, Quinckes ödem eller chock Metabolism och nutrition Mycket vanliga: Anorexi (ätstörningar) Psykiska störningar Mycket vanliga: Nervositet (irritabilitet) Onormalt gråtande Vanliga: Insomni (sömnstörningar) Mindre vanliga: Otröstligt, ihållande gråtande Centrala och perifera nervsystemet Mycket vanliga: Somnolens (dåsighet) Ingen känd frekvens: Kramper med eller utan feber Hypoton reaktion eller hypotona-hyporesponsiva episoder (HHE) Magtarmkanalen Mycket vanliga: Kräkningar Vanliga: Diarré Hud och subkutan vävnad Ingen känd frekvens: Utslag Nässelutslag Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Rodnad vid injektionsstället Pyrexi (feber) ≥38 °C Svullnad vid injektionsstället Smärta vid injektionsstället Vanliga: Induration vid injektionsstället Mindre vanliga: Pyrexi (feber) ≥39 °C Rodnad och svullnad ≥5 cm vid injektionsstället Sällsynta: Pyrexi (feber) >40 °C (hög feber) Ödematös reaktion i det ena eller båda benen kan uppkomma efter vaccination med vacciner som innehåller Haemophilus influenzae typ b. Om denna reaktion uppkommer sker den huvudsakligen efter primära injektioner och observeras inom de första timmarna efter vaccination. Associerade symtom kan innefatta cyanos, rodnad, övergående purpura och häftig gråt. Alla reaktioner går över spontant utan sequela inom 24 timmar. Ingen känd frekvens: Kraftiga reaktioner vid injektionsstället (>50 mm), inklusive omfattande svullnad som sträcker sig över ena eller båda lederna, har rapporterats hos barn. Dessa reaktioner börjar inom 24–72 timmar efter vaccinationen, kan vara associerade med erytem, värme, ömhet eller smärta vid injektionsstället, och går över spontant inom 3–5 dagar. Risken förefaller vara beroende av antalet föregående doser av vaccin som innehåller acellulärt pertussisantigen, med en större risk efter den 4:e och 5:e dosen. Det har kommit rapporter om mycket sällsynta fall av brakial neurit och Guillain-Barrés syndrom efter administrering av andra vacciner innehållande tetanustoxoid. Ytterligare information om speciella populationer Apné hos mycket prematura spädbarn (≤28 graviditetsveckor) (se avsnitt Varningar och försiktighet) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ej relevant",
        "pharmacodynamic": "När enbart PRP administreras induceras ett serologiskt svar men det är endast svagt immunogent hos spädbarn. Den kovalenta bindningen av PRP till tetanusprotein gör konjugatet till ett T-cells beroende antigen, vilket inducerar ett IgG anti-PRP specifikt svar hos spädbarn och kan bibringa ett immunologiskt minne. Immunsvar efter grundimmunisering: Immunogenicitetsstudier på spädbarn som fått tre doser Pentavac från och med 2 månaders ålder, har visat att en månad efter den tredje dosen utvecklade alla barn skyddande antikroppsnivåer (≥0,01 IU/ml) mot både difteri- och tetanus antigen och mer än 88 % av barnen utvecklade en fyrfaldig ökning av antikroppstitrar mot PT och FHA. Minst 99 % av barnen hade antikroppstitrar mot polio typ 1, 2 och 3. Minst 92 % av barnen uppvisade anti-PRP titrar över 0,15 mikrogram/ml. I effektstudien i Senegal, med ett 3-dos vaccinationsprogram utan boostervaccinering, befanns skyddseffekten av detta acellulära pertussisvaccin vara lägre än Pasteur Mérieux helcellspertussisvaccin (kontrollvaccin) efter 18 månader. Dock påvisades lägre reaktogenicitet för det acellulära pertussisvaccinet i 2 kontrollerade kliniska studier, jämfört med samma helcellspertussisvaccin. En immunogenicitetsstudie i Sverige där 3 doser Pentavac givits med början vid 3 månaders ålder har visat resultat i samma storleksgrad gällande antikroppssvar och serokonversion. Dessa kliniska studier har visat att anti-PRP antikroppstitrar efter grundimmunisering med Pentavac är lägre än de som erhålls efter att ett acellulärt difteri-tetanus-pertussis-poliovaccin (TETRAVAC) administrerats samtidigt med konjugerat Haemophilus influenzae typ b vaccin på två separata injektionsställen. De kliniska följderna av denna interaktion är emellertid ej signifikanta efter tredje dosen, oberoende av vilket vaccinationsschema som använts. Immunsvar efter boosterinjektion: Immunogenicitetsstudier på små barn som erhållit en 3-dos grundimmunisering med Pentavac och en boosterdos vid 15-18 månaders ålder har visat höga antikroppssvar mot alla komponenter. Dessutom uppvisade över 99 % av barnen anti-PRP titrar över 1,0 mikrogram/ml.",
        "pharmacokinetic": "-",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning En dos = 0,5 ml av upplöst vaccin innehåller: Difteritoxoid1 ej mindre än 20 IE2, 3 (30 Lf) Tetanustoxoid1 ej mindre än 40 IE3, 4 (10 Lf) Bordetella pertussis-antigener Pertussistoxoid1 25 mikrogram Filamentöst Hemagglutinin1 25 mikrogram Poliovirus (inaktiverat)5 Typ 1 (Mahoney) 29 D-antigenenheter6 Typ 2 (MEF-1) 7 D-antigenenheter6 Typ 3 (Saukett) 26 D-antigenenheter6 Haemophilus influenzae typ b polysackarid konjugerad till tetanusprotein 10 mikrogram 1 Adsorberad på aluminiumhydroxid, hydratiserad (0,3 mg Al3+) 2 Som nedre konfidensgräns (p = 0,95); medelvärde ej mindre än 30 IE 3 Eller motsvarande aktivitet som bestämts med en immunogenicitetsutvärdering 4 Som nedre konfidensgräns (p = 0,95) 5 Odlat på Veroceller 6 Dessa antigenmängder är strikt desamma som de som tidigare uttryckts som 40-8-32 D-antigenenheter, för virus typ 1, 2 respektive 3, när de mäts med en annan lämplig immunokemisk metod. Pentavac injektionsvätska fås genom upplösning av det konjugerade Haemophilus influenzae typ b vaccinet i pulverform (flaska) med suspensionen av kombinerat difteri-, tetanus-, acellulärt pertussis- och inaktiverat poliovaccin, adsorberat (förfylld spruta). Vaccinet kan innehålla spårmängder av glutaraldehyd, neomycin, streptomycin och polymyxin B (se avsnitt Varningar och försiktighet). Hjälpämne med känd effekt Fenylalanin……………12,5 mikrogram (Se avsnitt Varningar och försiktighet) Förteckning över hjälpämnen Injektionsvätska, suspension: Formaldehyd Fenoxyetanol Etanol, vattenfri Medium 199 Hanks utan fenolrött [komplex blandning av aminosyror (däribland fenylalanin), mineralsalter, vitaminer och andra substanser (såsom glukos)] Ättiksyra, koncentrerad och/eller natriumhydroxid (för pH-justering) Vatten för injektionsvätskor Frystorkad substans: Trometamol Sackaros Saltsyra, koncentrerad (för pH-justering) För adsorbent: se avsnitt 2.",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Bordetella pertussis, filamentöst hemagglutinin Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Bordetella pertussistoxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Clostridium tetanitoxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Corynebacterium diphtheriae toxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Haemophilus influenzae typ b polysackarid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Poliovirus typ 1, stam Mahoney, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Poliovirus typ 2, stam MEF-1, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Poliovirus typ 3, stam Saukett, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Vaccinet måste administreras omedelbart efter beredning. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC - 8 ºC). Får ej frysas. Särskilda anvisningar för destruktion För sprutor utan fastsatta nålar, måste nålen sättas fast ordentligt på sprutan genom att man vrider den ett kvarts varv. Skaka den förfyllda sprutan med suspension så att innehållet blir homogent. Injicera suspensionen i flaskan med pulver. Skaka flaskan försiktigt tills pulvret har löst sig helt, vilket resulterar i en vitgrumlig suspension. Dra omedelbart upp det beredda vaccinet i sprutan. Skaka sprutan försiktigt och injicera vaccinet omedelbart. Om det beredda vaccinet separerar i en transparent del och en gelliknande del, ska sprutan omskakas ordentligt för att åter åstadkomma en suspension före administrering. Det beredda vaccinets vitaktiga dimmiga utseende är normalt. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver och suspension till injektionsvätska, suspension. Pentavac är sammansatt av en steril och vitaktig, grumlig suspension och ett vitt homogent pulver."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Bordetella pertussis, filamentöst hemagglutinin Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Bordetella pertussistoxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Clostridium tetanitoxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Corynebacterium diphtheriae toxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Haemophilus influenzae typ b polysackarid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Poliovirus typ 1, stam Mahoney, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Poliovirus typ 2, stam MEF-1, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Poliovirus typ 3, stam Saukett, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Pentavac®, Pulver och suspension till injektionsvätska, suspension"
    }
}