{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Detta läkemedel är receptfritt. Canoderm måste trots det användas med försiktighet för att uppnå det bästa resultatet. Spara denna bipacksedel, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mera information eller råd. Du måste kontakta läkare om symtomen försämras eller inte förbättras. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. I denna bipacksedel finner du information om: 1. Vad Canoderm 5 % kräm är och vad det används för 2. Innan du använder Canoderm 5 % kräm 3. Hur du använder Canoderm 5 % kräm 4. Eventuella biverkningar 5. Hur Canoderm 5 % kräm ska förvaras 6. Övriga upplysningar",
        "product-information": "1. VAD CANODERM 5 % KRÄM ÄR OCH VAD DET ANVÄNDS FÖR Canoderm är en vit mjukgörande kräm som innehåller 5 % karbamid. Karbamid har vattenbindande egenskaper, vilket bidrar till normalisering av torr hud. Canoderm används för fuktighetsbevarande behandling av torr hud av olika uppkomst och för att förebygga återfall av atopiskt eksem.",
        "action": "Canoderm är en vit mjukgörande kräm som innehåller 5 % karbamid. Karbamid har vattenbindande egenskaper, vilket bidrar till normalisering av torr hud. Canoderm används för fuktighetsbevarande behandling av torr hud av olika uppkomst och för att förebygga återfall av atopiskt eksem.",
        "caution-and-warnings": "2. INNAN DU ANVÄNDER CANODERM 5 % KRÄM Använd inte Canoderm 5 % kräm om du är allergisk (överkänslig) mot karbamid eller något av övriga innehållsämnen i Canoderm. Var särskilt försiktig med Canoderm 5 % kräm Undvik att smörja kräm i ögon, näsa, öron, öppna sår eller på slemhinnor. Graviditet och amning Canoderm kan användas under graviditet och amning. Körförmåga och användning av maskiner Canoderm påverkar inte förmågan att köra bil eller använda maskiner. Viktig information om något(ra) innehållsämne(n) i Canoderm 5 % kräm Canoderm kräm innehåller etyl- och metylparahydroxibensoat som kan ge allergiska reaktioner (eventuellt fördröjda). Canoderm kräm innehåller cetostearylalkohol som kan ge lokala hudreaktioner (t ex kontakteksem). Detta läkemedel innehåller 50 mg propylenglykol per gram.",
        "contraindication": "Använd inte Canoderm 5 % kräm om du är allergisk (överkänslig) mot karbamid eller något av övriga innehållsämnen i Canoderm.",
        "caution": "Var särskilt försiktig med Canoderm 5 % kräm Undvik att smörja kräm i ögon, näsa, öron, öppna sår eller på slemhinnor.",
        "pregnancy": "Graviditet och amning Canoderm kan användas under graviditet och amning.",
        "driving": "Körförmåga och användning av maskiner Canoderm påverkar inte förmågan att köra bil eller använda maskiner.",
        "substance-information": "Viktig information om något(ra) innehållsämne(n) i Canoderm 5 % kräm Canoderm kräm innehåller etyl- och metylparahydroxibensoat som kan ge allergiska reaktioner (eventuellt fördröjda). Canoderm kräm innehåller cetostearylalkohol som kan ge lokala hudreaktioner (t ex kontakteksem). Detta läkemedel innehåller 50 mg propylenglykol per gram.",
        "usage-and-administration": "3. HUR DU ANVÄNDER CANODERM 5 % KRÄM Fuktighetsbevarande behandling av torr hud av olika uppkomst: Krämen smörjes in vid behov, gärna flera gånger dagligen samt alltid efter kontakt med vatten. Smörj in så mycket som huden kan ta upp utan att den känns kladdig. Förebyggande av återfall av atopiskt eksem: Krämen smörjes in minst två gånger dagligen samt helst efter kontakt med vatten.",
        "usage": "Fuktighetsbevarande behandling av torr hud av olika uppkomst: Krämen smörjes in vid behov, gärna flera gånger dagligen samt alltid efter kontakt med vatten. Smörj in så mycket som huden kan ta upp utan att den känns kladdig. Förebyggande av återfall av atopiskt eksem: Krämen smörjes in minst två gånger dagligen samt helst efter kontakt med vatten.",
        "side-effects": "4. EVENTUELLA BIVERKNINGAR Liksom alla läkemedel kan Canoderm orsaka biverkningar men alla användare behöver inte få dem. Vanliga (förekommer hos fler än 1 av 100 användare): Krämen kan ge lokal övergående sveda och värmekänsla. Ansiktet är särskilt känsligt. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal.",
        "storage": "5. HUR CANODERM 5 % KRÄM SKA FÖRVARAS Förvaras utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Används före utgångsdatum som anges på förpackningen.",
        "information-source": "6. ÖVRIGA UPPLYSNINGAR Innehållsdeklaration Den aktiva substansen är karbamid 50 mg/g. Övriga innehållsämnen är medellångkedjiga triglycerider, polysorbat 60, cetostearylalkohol, hydrerad rapsolja, propylenglykol, karbomer, dimetikon, fast paraffin, glycerolpolymetakrylat, etylparahydroxibensoat (E 214), metylparahydroxibensoat (E 218), natriumlaktatlösning, mjölksyra, glycerylstearat, polyoxyetylenstearat, renat vatten. Läkemedlets utseende och förpackningsstorlekar Läkemedlets utseende: Vit kräm Förpackningsstorlekar: Plasttub (polyeten), 30 g, med skruvlock. Plasttub (polyeten), 100 g, med snäpplock. Plasttub (polyeten), 210 g, med snäpplock. Plastburk (polypropen) med pump, 380 g. Plastburk (polypropen) med pump, 500 g. Plastburk (polypropen), refillburk till plastburk med pump, 500 g. Dubbelförpackning 600 g innehållande plastburk (polypropen) med pump, 500 g + plasttub (polyeten), 100 g, med snäpplock. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare ACO Hud Nordic AB, Box 622, 194 26 Upplands Väsby Tillverkare: Bioglan AB, Malmö, Sverige Medgenix Benelux NV, Vliegfeld 21, B-8560 Wevelgem, Belgien Denna bipacksedel godkändes senast den 2020-11-03",
        "composition": "Innehållsdeklaration Den aktiva substansen är karbamid 50 mg/g. Övriga innehållsämnen är medellångkedjiga triglycerider, polysorbat 60, cetostearylalkohol, hydrerad rapsolja, propylenglykol, karbomer, dimetikon, fast paraffin, glycerolpolymetakrylat, etylparahydroxibensoat (E 214), metylparahydroxibensoat (E 218), natriumlaktatlösning, mjölksyra, glycerylstearat, polyoxyetylenstearat, renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Läkemedlets utseende: Vit kräm Förpackningsstorlekar: Plasttub (polyeten), 30 g, med skruvlock. Plasttub (polyeten), 100 g, med snäpplock. Plasttub (polyeten), 210 g, med snäpplock. Plastburk (polypropen) med pump, 380 g. Plastburk (polypropen) med pump, 500 g. Plastburk (polypropen), refillburk till plastburk med pump, 500 g. Dubbelförpackning 600 g innehållande plastburk (polypropen) med pump, 500 g + plasttub (polyeten), 100 g, med snäpplock. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare ACO Hud Nordic AB, Box 622, 194 26 Upplands Väsby Tillverkare: Bioglan AB, Malmö, Sverige Medgenix Benelux NV, Vliegfeld 21, B-8560 Wevelgem, Belgien Denna bipacksedel godkändes senast den 2020-11-03"
    },
    "produktresume": {
        "tradename": "Canoderm 5 % kräm",
        "composition": "1 g kräm innehåller karbamid (urea) 50 mg. Hjälpämnen: Etylparahydroxibensoat, methylparahydroxibensoat, cetostearylalkohol, propylenglykol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kräm.Vit kräm.",
        "clinical": "4.1 Terapeutiska indikationer Fuktighetsbevarande behandling av torr hud av olika genes och förebyggande av återfall av atopiskt eksem. 4.2 Dosering och administreringssätt Fuktighetsbevarande behandling av torr hud av olika genes: Krämen smörjes in vid behov, gärna flera gånger dagligen samt alltid efter kontakt med vatten.Förebyggande behandling av återfall av atopiskt eksem: Applicera krämen minst två gånger dagligen samt helst efter kontakt med vatten. 4.3 Kontraindikationer Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne. 4.4 Varningar och försiktighetsmått Undvik att smörja kräm i ögon, näsa, öron, öppna sår eller på slemhinnor.Canoderm kräm innehåller etyl- och metylparahydroxibensoat som kan ge allergiska reaktioner (eventuellt fördröjda).Canoderm kräm innehåller cetostearylalkohol som kan ge lokala hudreaktioner (t ex kontakteksem).Canoderm kräm innehåller propylenglykol. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. 4.6 Graviditet och amning Canoderm kan användas under graviditet och amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Det finns inget som tyder på att Canoderm påverkar förmågan att köra bil eller använda maskiner. 4.8 Biverkningar Krämen kan ge lokal övergående sveda och värmekänsla. Ansiktet är särskilt känsligt. Vanliga (>1/100, <1/10) Hud: Övergående sveda, värmekänsla 4.9 Överdosering Ej relevant eftersom läkemedlet endast är avsett för utvärtes bruk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hudskyddande och uppmjukande medel.ATC-kod D02AE01. Verkningsmekanism Canoderm kräm innehåller 5% karbamid i en mjukgörande krämbas. Canoderms vattenbindande och barriärstärkande egenskaper bidrar till normalisering av torr hud och förebygger återfall av eksem. Sammansättningen av Canoderms krämbas levererar urea till huden och förstärker dess terapeutiska effekt, dvs den fuktighetsbevarande, klådstillande och skyddande effekten. Klinisk effekt Effekten av Canoderm vid recidiverande atopiskt eksem undersöktes i kliniska studier.I en randomiserad, dubbelblind kontrollerad prospektiv jämförande multicenterstudie, inkluderades 198 patienter ≥ 18 år, med diagnosen atopiskt eksem, med synliga atopiska eksem motsvarande storleken på minst en handflata. Patienter med eksem endast på händerna exkluderades.Vid screeningbesöket, definierades studieområden med eksem och patienterna behandlade sina atopiska eksem med en stark glukokortikoid kräm (mometasonfuroat kräm 0,1 %) under en 3 veckors stabiliseringsfas. Totalt 172 patienter, som blev eksemfria, randomiserades till underhållsbehandling med antingen Canoderm kräm eller referens kräm (innehöll ingen karbamid och med en neutral effekt på hudbarriären). Underhållsfasen varade i 180 ± 14 dagar eller tills första eksemåterfallet.Vid baslinjen var medianvärdet av sjukdomens svårighetsgrad 6,00, klassificerad som måttligt atopiskt eksem enligt Rajka och Langeland och antalet eksemåterfall under det senaste året var 4,0.Det primära effektmåttet var att undersöka tiden mellan randomisering och eksemåterfall, mätt som hazard ratio. Resultaten från studien framgår av tabellen nedan. Tabell 1. Behandlingssvar för Canoderm kräm Canoderm kräm Referenskräm Hazard ratio (95% CI) jämfört med referenskrämen 0,634 (0,446, 0,901) (p=0,0110) Mediantid till eksemåterfall (dagar) (Kaplan-Meier) Skillnad mot referenskräm 22,0 (p=0,0129) 46,7 % 15,0 Andel eksemfria vid dag 180 (Kaplan-Meier) 26,4% 9,9% Absolut riskreduktion 14% Relativ riskreduktion 15,6% Relativ risk 1,18% I en annan randomiserad kontrollerad prospektiv multicenterstudie, inkluderades 55 patienter med atopiskt eksem och behandlade definierade atopiska lesioner med en stark steroidkräm (betametasonvalerat 0,1% kräm) under 3 veckor. Därefter randomiserades 44 patienter som blivit eksemfria till antingen underhållsbehandling med Canoderm eller till ingen behandling. Tiden till recidiv av eksemet mättes under 26 veckor. Studien visade att Canoderm signifikant förlängde tiden till eksemåterfall (p<0,01) jämfört med ingen behandling. Av patienterna som fick underhållsbehandlingen var 68 % av patienterna som behandlades med Canoderm eksemfria efter 26 veckor (mediantiden till recidiv var >180 dagar). I den obehandlade gruppen var 32 % eksemfria under motsvarande tid (mediantid till recidiv 30 dagar). Den absoluta riskreduktionen var 36 % och den relativa riskreduktionen var 53 %.Effekten av Canoderm på återkommande handeksem har studerats i en liten klinisk prövning. Mediantiden till återfall av eksem var 20 dagar i Canodermgruppen jämfört med 2 dagar i gruppen utan behandling (p=0.0401). 5.2 Farmakokinetiska uppgifter Den systemiska absorptionen av karbamid har inte undersökts men bedöms vara försumbar. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data saknas.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Medellångkedjiga triglyceriderPolysorbat 60CetostearylalkoholHydrerad rapsoljaPropylenglykolKarbomerDimetikonFast paraffinGlycerolpolymetakrylatEtylparahydroxibensoat (E 214)Metylparahydroxibensoat (E 218)NatriumlaktatlösningMjölksyraGlycerylstearatPolyoxyetylenstearatRenat vatten. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25ºC. 6.5 Förpackningstyp och innehåll Plasttub (polyeten), 30 g, med skruvlock.Plasttub (polyeten), 100 g, med snäpplock.Plasttub (polyeten), 210 g, med snäpplock.Plastburk (polypropen) med pump, 380 g.Plastburk (polypropen) med pump, 500 g.Plastburk (polypropen), refillburk till plastburk med pump, 500 g.Dubbelförpackning 600 g innehållande plastburk (polypropen) med pump, 500 g + plasttub (polyeten), 100 g, med snäpplock.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering samt destruktion Vid användning av burken med pump avlägsnas först transportskyddet genom att dra ur sprinten och ta bort kragen varefter pumpen trycks ned ett flertal gånger vid första användningstillfället, detta för att fylla pumpen.För refillburken gäller följande hantering:Detta är en refillburk. Pumpen från en tömd burk Canoderm flyttas över till refillburken. Tvätta händerna innan byte av pump görs. Torka först av de yttre delarna på pumpen och locket. Riv bort förseglingsringen runt locket både på refillburken och på den tömda pumpburken (om detta inte gjorts tidigare). Ta bort ytterlocket från refillburken. Låt innerlocket ligga kvar. Lyft upp ytterlocket med pumpen från den tömda burken. Lämna kvar innerlocket. UNDVIK beröring av insidan på refillburken, pumplocket och stigröret på pumpen för att inte försämra produktens hållbarhet. Sätt ner pumpens stigrör i hålet på refillburkens innerlock. Pressa försiktigt ner pumpen i burken till stopp. Tryck sedan fast ytterlockets kanter ordentligt runt hela burken. Kontrollera att locket sitter fast. Burken är klar för användning. Pumpa några gånger tills kräm kommer fram.",
        "prod-license": "ACO Hud Nordic AB, Box 622, 194 26 UPPLANDS VÄSBY.",
        "approval-number": "13757",
        "approval-first-date": "Första godkännandet: 1997-12-19Förnyat godkännande: 2007-12-19",
        "revision-date": "2020-11-03"
    },
    "fass_text": {
        "indication": "Fuktighetsbevarande behandling av torr hud av olika genes och förebyggande av återfall av atopiskt eksem.",
        "contraindication": "Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne.",
        "dosage": "Fuktighetsbevarande behandling av torr hud av olika genes: Krämen smörjes in vid behov, gärna flera gånger dagligen samt alltid efter kontakt med vatten. Förebyggande behandling av återfall av atopiskt eksem: Applicera krämen minst två gånger dagligen samt helst efter kontakt med vatten.",
        "caution": "Undvik att smörja kräm i ögon, näsa, öron, öppna sår eller på slemhinnor. Canoderm kräm innehåller etyl- och metylparahydroxibensoat som kan ge allergiska reaktioner (eventuellt fördröjda). Canoderm kräm innehåller cetostearylalkohol som kan ge lokala hudreaktioner (t ex kontakteksem). Canoderm kräm innehåller propylenglykol som kan ge hudirritation.",
        "interaction": "Inga interaktionsstudier har utförts.",
        "pregnancy": "Canoderm kan användas under graviditet.",
        "breastfeeding": "Canoderm kan användas under amning.",
        "driving": "Det finns inget som tyder på att Canoderm påverkar förmågan att köra bil eller använda maskiner.",
        "side-effects": "Krämen kan ge lokal övergående sveda och värmekänsla. Ansiktet är särskilt känsligt. Vanliga (>1/100, <1/10) Hud: Övergående sveda, värmekänsla",
        "overdosage": "Ej relevant eftersom läkemedlet endast är avsett för utvärtes bruk.",
        "pharmacodynamic": "Verkningsmekanism Canoderm kräm innehåller 5% karbamid i en mjukgörande krämbas. Canoderms vattenbindande och barriärstärkande egenskaper bidrar till normalisering av torr hud och förebygger återfall av eksem. Sammansättningen av Canoderms krämbas levererar urea till huden och förstärker dess terapeutiska effekt, dvs den fuktighetsbevarande, klådstillande och skyddande effekten. Klinisk effekt Effekten av Canoderm vid recidiverande atopiskt eksem undersöktes i kliniska studier. I en randomiserad, dubbelblind kontrollerad prospektiv jämförande multicenterstudie, inkluderades 198 patienter ≥ 18 år, med diagnosen atopiskt eksem, med synliga atopiska eksem motsvarande storleken på minst en handflata. Patienter med eksem endast på händerna exkluderades. Vid screeningbesöket, definierades studieområdenmed eksem och patienterna behandlade sina atopiska eksem med en stark glukokortikoid kräm (mometasonfuroat kräm 0,1 %) under en 3 veckors stabiliseringsfas. Totalt 172 patienter, som blev eksemfria, randomiserades till underhållsbehandling med antingen Canoderm kräm eller referens kräm (innehöll ingen karbamid och med en neutral effekt på hudbarriären). Underhållsfasen varade i 180 ± 14 dagar eller tills första eksemåterfallet. Vid baslinjen var medianvärdet av sjukdomens svårighetsgrad 6,00, klassificerad som måttligt atopiskt eksem enligt Rajka och Langeland och antalet eksemåterfall under det senaste året var 4,0. Det primära effektmåttet var att undersöka tiden mellan randomisering och eksemåterfall, mätt som hazard ratio. Resultaten från studien framgår av tabellen nedan. Tabell 1. Behandlingssvar för Canoderm kräm Canoderm kräm Referenskräm Hazard ratio (95% CI) jämfört med referenskrämen 0,634 (0,446, 0,901) (p=0,0110) Mediantid till eksemåterfall (dagar) (Kaplan-Meier) Skillnad mot referenskräm 22,0 (p=0,0129) 46,7 % 15,0 Andel eksemfria vid dag 180 (Kaplan-Meier) 26,4% 9,9% Absolut riskreduktion 14% Relativ riskreduktion 15,6% Relativ risk 1,18% I en annan randomiserad kontrollerad prospektiv multicenterstudie, inkluderades 55 patienter med atopiskt eksem och behandlade definierade atopiska lesioner med en stark steroidkräm (betametasonvalerat 0,1% kräm) under 3 veckor. Därefter randomiserades 44 patienter som blivit eksemfria till antingen underhållsbehandling med Canoderm eller till ingen behandling. Tiden till recidiv av eksemet mättes under 26 veckor. Studien visade att Canoderm signifikant förlängde tiden till eksemåterfall (p<0,01) jämfört med ingen behandling. Av patienterna som fick underhållsbehandlingen var 68 % av patienterna som behandlades med Canoderm eksemfria efter 26 veckor (mediantiden till recidiv var >180 dagar). I den obehandlade gruppen var 32 % eksemfria under motsvarande tid (mediantid till recidiv 30 dagar). Den absoluta riskreduktionen var 36 % och den relativa riskreduktionen var 53 %. Effekten av Canoderm på återkommande handeksem har studerats i en liten klinisk prövning. Mediantiden till återfall av eksem var 20 dagar i Canodermgruppen jämfört med 2 dagar i gruppen utan behandling (p=0.0401).",
        "pharmacokinetic": "Den systemiska absorptionen av karbamid har inte undersökts men bedöms vara försumbar.",
        "composition": "1 g kräm innehåller karbamid (urea) 50 mg. Hjälpämnen: Medellångkedjiga triglycerider, polysorbat 60, cetostearylalkohol, hydrerad rapsolja, propylenglykol, karbomer, dimetikon, fast paraffin, glycerolpolymetakrylat, etylparahydroxibensoat (E 214), metylparahydroxibensoat (E 218), natriumlaktatlösning, mjölksyra, glycerylstearat, polyoxyetylenstearat, renat vatten.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Förvaras vid högst 25ºC. Särskilda anvisningar för destruktion Vid användning av burken med pump avlägsnas först transportskyddet genom att dra ur sprinten och ta bort kragen varefter pumpen trycks ned ett flertal gånger vid första användningstillfället, detta för att fylla pumpen. För refillburken gäller följande hantering: Detta är en refillburk. Pumpen från en tömd burk Canoderm flyttas över till refillburken. Tvätta händerna innan byte av pump görs. Torka först av de yttre delarna på pumpen och locket. Riv bort förseglingsringen runt locket både på refillburken och på den tömda pumpburken (om detta inte gjorts tidigare). Ta bort ytterlocket från refillburken. Låt innerlocket ligga kvar. Lyft upp ytterlocket med pumpen från den tömda burken. Lämna kvar innerlocket. UNDVIK beröring av insidan på refillburken, pumplocket och stigröret på pumpen för att inte försämra produktens hållbarhet. Sätt ner pumpens stigrör i hålet på refillburkens innerlock. Pressa försiktigt ner pumpen i burken till stopp. Tryck sedan fast ytterlockets kanter ordentligt runt hela burken. Kontrollera att locket sitter fast. Burken är klar för användning. Pumpa några gånger tills kräm kommer fram."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Canoderm®, Kräm 5 %"
    }
}