{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Detta läkemedel är receptfritt. Använd alltid detta läkemedel exakt enligt beskrivningen i denna bipacksedel eller enligt anvisningar från apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre. I denna bipacksedel finner du information om: 1. Vad Celluvisc är och vad det används för 2. Vad du behöver veta innan du använder Celluvisc 3. Hur du använder Celluvisc 4. Eventuella biverkningar 5. Hur Celluvisc ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Celluvisc är och vad det används för Celluvisc är en klar lösning i endosbehållare av plast. Varje endosbehållare innehåller 0,4 ml lösning. Celluvisc används som tårersättningsmedel för att lindra symtom som beror på torra ögon, t ex skav, sveda, klåda, brännande känsla och trötthet i ögonen. Du måste tala med läkare om du inte mår bättre eller om du mår sämre.",
        "indication": "Celluvisc är en klar lösning i endosbehållare av plast. Varje endosbehållare innehåller 0,4 ml lösning. Celluvisc används som tårersättningsmedel för att lindra symtom som beror på torra ögon, t ex skav, sveda, klåda, brännande känsla och trötthet i ögonen. Du måste tala med läkare om du inte mår bättre eller om du mår sämre.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Celluvisc Använd inte Celluvisc om du är allergisk mot karmellosnatrium eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet För att undvika kontaminering eller eventuell ögonskada ska du inte röra vid ögat eller någon annan yta med endosbehållarens spets. Sluta använda Celluvisc och kontakta läkare om du får ont i ögat, synförändringar, rodnad, irritation i ögat, eller om ögat blir sämre. Andra läkemedel och Celluvisc Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Om du använder andra ögondroppar, vänta minst 5 minuter innan du använder Celluvisc. Graviditet och amning Celluvisc kan användas under graviditet och amning. Körförmåga och användning av maskiner Övergående dimsyn kan förekomma. Du bör inte köra eller använda maskiner innan du ser klart igen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Celluvisc om du är allergisk mot karmellosnatrium eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet För att undvika kontaminering eller eventuell ögonskada ska du inte röra vid ögat eller någon annan yta med endosbehållarens spets. Sluta använda Celluvisc och kontakta läkare om du får ont i ögat, synförändringar, rodnad, irritation i ögat, eller om ögat blir sämre.",
        "interaction": "Andra läkemedel och Celluvisc Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Om du använder andra ögondroppar, vänta minst 5 minuter innan du använder Celluvisc.",
        "pregnancy": "Graviditet och amning Celluvisc kan användas under graviditet och amning.",
        "driving": "Körförmåga och användning av maskiner Övergående dimsyn kan förekomma. Du bör inte köra eller använda maskiner innan du ser klart igen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Celluvisc Använd alltid detta läkemedel exakt enligt beskrivningen i denna bipacksedel eller enligt läkarens, apotekspersonalens eller sjuksköterskans anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är 1-2 droppar i vardera ögat vid behov om inte läkare gett någon annan föreskrift. Bruksanvisning För att undvika kontaminering eller eventuell ögonskada, låt inte den öppna änden av endosbehållaren komma i kontakt med ögat eller något annat. Tvätta händerna före användning. 1. Kontrollera att endosbehållaren är hel 2. Bryt av vingen 3. Tag dina droppar enligt föreskrift. Blinka några gånger. 4. Öppnad endosbehållare används omedelbart och eventuell kvarbliven lösning kastas. Det är mycket viktigt att du kastar lösningen och inte behåller den. En endosbehållare räcker till behandling av båda ögonen. Celluvisc missfärgar inte kontaktlinser. Om du har använt för stor mängd av Celluvisc Oavsiktlig överdosering innebär inga risker. Om du har glömt att använda Celluvisc Använd nästa dos efter behov eller vid nästa normala tid enligt anvisningarna från apotekspersonalen eller läkaren. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har använt för stor mängd av Celluvisc Oavsiktlig överdosering innebär inga risker.",
        "missed": "Om du har glömt att använda Celluvisc Använd nästa dos efter behov eller vid nästa normala tid enligt anvisningarna från apotekspersonalen eller läkaren. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vanliga biverkningar (förekommer hos fler än 1 av 100 användare): Ögonirritation (inklusive brännande känsla och obehag). Har rapporterats (förekommer hos okänt antal användare): Sveda, allergiska reaktioner (inklusive ögon- eller ögonlockssvullnad), klibbiga ögon, ögonsmärta, klåda i ögonen, var och/eller läkemedelsrester i ögonlockskanten, en känsla av att ha skräp i ögat, rodnad i ögat/av ögonlocket, dimsyn och/eller nedsatt syn, ögonskada på ögats yta på grund av att pipettens spets rört vid ögat under användning. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Celluvisc ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på endosbehållarens flik, foliepåsen och kartongen efter Utg. dat. Utgångsdatumet är den sista dagen i angiven månad. Förvara endosbehållarna i påsen och lägg tillbaka påsen i kartongen. Påsen behövs för att skydda mot avdunstning av fukt. Förvaras vid högst 25°C. Använd inte detta läkemedel om Celluvisc-kartongen inte ser ut att vara orörd. Använd inte Celluvisc om lösningen ändrar färg eller blir grumlig. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är karmellosnatrium 10 mg/ml Övriga innehållsämnen är kalciumklordihydrat, natriumklorid, natriumlaktat, kaliumklorid och sterilt vatten. Läkemedlets utseende och förpackningsstorlekar Celluvisc är en klar, färglös till svagt gul ögondroppslösning i genomskinliga endospipetter. Endosbehållaren har ett lock som vrids av. Varje endosbehållare innehåller 0,4 ml ögondroppslösning. Varje förpackning innehåller 30 eller 90 endosbehållare i foliepåsar. Varje foliepåse innehåller 10 endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare AbbVie AB Box 1523 171 29 Solna Sverige Tillverkare Allergan Pharmaceuticals Ireland Castlebar Road Westport County Mayo Ireland Denna bipacksedel ändrades senast 2022-04-01",
        "composition": "Innehållsdeklaration Den aktiva substansen är karmellosnatrium 10 mg/ml Övriga innehållsämnen är kalciumklordihydrat, natriumklorid, natriumlaktat, kaliumklorid och sterilt vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Celluvisc är en klar, färglös till svagt gul ögondroppslösning i genomskinliga endospipetter. Endosbehållaren har ett lock som vrids av. Varje endosbehållare innehåller 0,4 ml ögondroppslösning. Varje förpackning innehåller 30 eller 90 endosbehållare i foliepåsar. Varje foliepåse innehåller 10 endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare AbbVie AB Box 1523 171 29 Solna Sverige Tillverkare Allergan Pharmaceuticals Ireland Castlebar Road Westport County Mayo Ireland Denna bipacksedel ändrades senast 2022-04-01"
    },
    "produktresume": {
        "tradename": "Celluvisc ögondroppar, lösning",
        "composition": "Karmellosnatrium 10 mg/mlFör fullständig förteckning över hjälpämnen se 6.1.",
        "product-form": "Ögondroppar, lösning",
        "clinical": "4.1 Terapeutiska indikationer Tårsubstitut. För symptomatisk behandling av torra ögon. 4.2 Dosering och administreringssätt 1 - 2 droppar i vardera ögat vid behov. Innehållet i en pipett räcker till båda ögonen. Celluvisc missfärgar inte kontaktlinser.Vid kombinationsbehandling med andra ögonläkemedel bör preparaten ges med minst 5 minuters mellanrum för att undvika utsköljning. Pediatrisk population Säkerhet och effekt av Celluvisc för barn och ungdomar vid den för vuxna rekommenderade dosen har fastställts efter klinisk erfarenhet av ögondroppar innehållande karmellos (karboxymetylcellulosa), men inga kliniska prövningsdata finns tillgängliga. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet För att undvika kontaminering eller eventuell ögonskada, låt inte pipettens spets eller pipetten komma i kontakt med någon yta och undvik kontakt med ögat. Om ögonsmärta, synförändringar, fortsatt rodnad eller irritation i ögat uppstår, eller om patientens tillstånd förvärras så skall behandlingen avslutas och en ny bedömning göras. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga kända. 4.6 Fertilitet, graviditet och amning Graviditet och amning Kan användas under graviditet eller amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner CELLUVISC kan orsaka övergående dimsyn som kan försämra förmågan att framföra fordon och använda maskiner. Patienten bör vänta tills han eller hon ser klart igen före körning eller användning av maskiner. 4.8 Biverkningar Följande biverkningar har rapporterats i kliniska prövningar med Celluvisc: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Ögon Vanliga: ögonirritation (inklusive brännande känsla och obehag)Ingen känd frekvens: sveda Erfarenheter efter att läkemedelet godkänts Följande ytterligare biverkningar har rapporterats efter marknadsföring av CELLUVISC. Immunsystemet Överkänslighet inklusive ögonallergi med symtom som svullnad och ödem i ögonlocket. Ögon Sekretion, smärta, klåda, var eller läkemedelsrester i kanten av ögonlocket, känsla av att ha skräp i ögat, okulär hyperemi, dimsyn och/eller synnedsättning. Skador och förgiftningar och behandlingskomplikationer Ytlig skada på ögat (på grund av att spetsen kommit i kontakt med ögat vid administrering) och/eller skrapsår på hornhinnan. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga kända.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: tårsubstitut, ATC-kod: S01XA20Farmakologiska egenskaper saknas. 5.2 Farmakokinetiska uppgifter - 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid, natriumlaktat, kaliumklorid, kalciumkloriddihydrat, vatten för injektionsvätskor. 6.2 Inkompatibiliteter - 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvara endosbehållarna i påsen och lägg tillbaka påsen i kartongen. Påsen behövs för att skydda mot avdunstning av fukt. Förvaras vid högst 25ºC. 6.5 Förpackningstyp och innehåll Genomskinliga endosbehållare tillverkade av polyeten (LDPE) med ett lock som vrids av. Varje endosbehållare är fylld med 0,4 ml lösning. Förpackningsstorlekar:Kartong innehållandes 30 eller 90 endosbehållare i foliepåsar. Varje foliepåse innehåller 10 endosbehållare.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Säkerställ att endosbehållaren är intakt innan användning. Kasta eventuell kvarbliven lösning (dvs. när en endosbehållare har öppnats ska den inte användas för efterföljande doser).",
        "prod-license": "AbbVie ABBox 1523171 29 SolnaSverige",
        "approval-number": "12652",
        "approval-first-date": "Första godkännandet: 1997-05-07Förnyat godkännande: 2007-05-07",
        "revision-date": "2022-04-01"
    },
    "fass_text": {
        "indication": "Tårsubstitut. För symptomatisk behandling av torra ögon.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "1 - 2 droppar i vardera ögat vid behov. Innehållet i en pipett räcker till båda ögonen. Celluvisc missfärgar inte kontaktlinser. Vid kombinationsbehandling med andra ögonläkemedel bör preparaten ges med minst 5 minuters mellanrum för att undvika utsköljning. Pediatrisk population Säkerhet och effekt av Celluvisc för barn och ungdomar vid den för vuxna rekommenderade dosen har fastställts efter klinisk erfarenhet av ögondroppar innehållande karmellos (karboxymetylcellulosa), men inga kliniska prövningsdata finns tillgängliga.",
        "caution": "För att undvika kontaminering eller eventuell ögonskada, låt inte pipettens spets eller pipetten komma i kontakt med någon yta och undvik kontakt med ögat. Om ögonsmärta, synförändringar, fortsatt rodnad eller irritation i ögat uppstår, eller om patientens tillstånd förvärras så skall behandlingen avslutas och en ny bedömning göras.",
        "interaction": "Inga kända.",
        "pregnancy": "Kan användas under graviditet eller amning.",
        "breastfeeding": "Kan användas under amning.",
        "driving": "CELLUVISC kan orsaka övergående dimsyn som kan försämra förmågan att framföra fordon och använda maskiner. Patienten bör vänta tills han eller hon ser klart igen före körning eller användning av maskiner.",
        "side-effects": "Följande biverkningar har rapporterats i kliniska prövningar med Celluvisc: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Ögon Vanliga: ögonirritation (inklusive brännande känsla och obehag) Ingen känd frekvens: sveda Erfarenheter efter att läkemedelet godkänts Följande ytterligare biverkningar har rapporterats efter marknadsföring av CELLUVISC. Immunsystemet Överkänslighet inklusive ögonallergi med symtom som svullnad och ödem i ögonlocket. Ögon Sekretion, smärta, klåda, var eller läkemedelsrester i kanten av ögonlocket, känsla av att ha skräp i ögat, okulär hyperemi, dimsyn och/eller synnedsättning. Skador och förgiftningar och behandlingskomplikationer Ytlig skada på ögat (på grund av att spetsen kommit i kontakt med ögat vid administrering) och/eller skrapsår på hornhinnan. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga kända.",
        "pharmacodynamic": "Farmakologiska egenskaper saknas.",
        "pharmacokinetic": "-",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning Karmellosnatrium 10 mg/ml Förteckning över hjälpämnen Natriumklorid, natriumlaktat, kaliumklorid, kalciumkloriddihydrat, vatten för injektionsvätskor.",
        "incompatibility": "-",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Förvara endosbehållarna i påsen och lägg tillbaka påsen i kartongen. Påsen behövs för att skydda mot avdunstning av fukt. Förvaras vid högst 25ºC. Särskilda anvisningar för destruktion Säkerställ att endosbehållaren är intakt innan användning. Kasta eventuell kvarbliven lösning (dvs. när en endosbehållare har öppnats ska den inte användas för efterföljande doser).",
        "properties-medicine": "Ögondroppar, lösning"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Celluvisc®, Ögondroppar, lösning i endosbehållare"
    }
}