{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. • Spara denna information, du kan behöva läsa den igen. • Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. • Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. • Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Efexor Depot är och vad det används för 2. Vad du behöver veta innan du tar Efexor Depot 3. Hur du tar Efexor Depot 4. Eventuella biverkningar 5. Hur Efexor Depot ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Efexor Depot är och vad det används för Efexor Depot innehåller den aktiva substansen venlafaxin. Efexor Depot är ett antidepressivt läkemedel som tillhör en grupp läkemedel som kallas serotonin- och noradrenalinåterupptagshämmare (SNRI-preparat). Denna grupp läkemedel används för att behandla depression och andra tillstånd som exempelvis ångeststörningar. Det är inte fullständigt klarlagt hur antidepressiva läkemedel verkar, men de kan hjälpa genom att öka nivåerna av serotonin och noradrenalin i hjärnan. Efexor Depot är en behandling för vuxna med depression. Det är även en behandling för vuxna med följande ångeststörningar: generaliserad ångest, social fobi (rädsla för eller undvikande av sociala situationer) och panikångest (panikattacker). Det är viktigt att behandla depression eller ångeststörningar på rätt sätt för att hjälpa dig må bättre. Om tillståndet inte behandlas kanske det inte går över utan blir allvarligare och svårare att behandla.",
        "indication": "Efexor Depot innehåller den aktiva substansen venlafaxin. Efexor Depot är ett antidepressivt läkemedel som tillhör en grupp läkemedel som kallas serotonin- och noradrenalinåterupptagshämmare (SNRI-preparat). Denna grupp läkemedel används för att behandla depression och andra tillstånd som exempelvis ångeststörningar. Det är inte fullständigt klarlagt hur antidepressiva läkemedel verkar, men de kan hjälpa genom att öka nivåerna av serotonin och noradrenalin i hjärnan. Efexor Depot är en behandling för vuxna med depression. Det är även en behandling för vuxna med följande ångeststörningar: generaliserad ångest, social fobi (rädsla för eller undvikande av sociala situationer) och panikångest (panikattacker). Det är viktigt att behandla depression eller ångeststörningar på rätt sätt för att hjälpa dig må bättre. Om tillståndet inte behandlas kanske det inte går över utan blir allvarligare och svårare att behandla.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Efexor Depot Ta inte Efexor Depot om du är allergisk mot venlafaxin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du också tar eller någon gång inom de senaste 14 dagarna har tagit något läkemedel som kallas irreversibel monoaminoxidashämmare (MAO-hämmare) som används för behandling av depression eller Parkinsons sjukdom. Att ta en irreversibel MAO-hämmare tillsammans med Efexor Depot kan orsaka allvarliga eller till och med livshotande biverkningar. Dessutom måste du vänta i minst 7 dagar efter att du slutat ta Efexor Depot innan du tar en MAO-hämmare (se även avsnittet med rubriken ”Andra läkemedel och Efexor Depot” och informationen i detta avsnitt om ”serotonergt syndrom”). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Efexor Depot: Om du använder andra läkemedel som om de tas tillsammans med Efexor Depot kan öka risken för att utveckla serotonergt syndrom (se avsnitt ”Andra läkemedel och Efexor Depot”). Om du har ögonproblem, exempelvis vissa typer av glaukom (förhöjt tryck i ögat). Om du tidigare haft högt blodtryck. Om du tidigare haft hjärtproblem. Om du har blivit informerad om att du har en onormal hjärtrytm. Om du tidigare haft krampanfall (epileptiska anfall). Om du tidigare haft låga natriumnivåer i blodet (hyponatremi). Om du tidigare har haft blödningsstörningar (lätt för att få blåmärken eller om du blöder lätt), eller om du tar andra läkemedel som kan öka risken för blödning t.ex. warfarin (som används för att förhindra blodproppar), eller om du är gravid (se avsnitt ”Graviditet och amning”). Om du eller någon i din familj har haft mani eller bipolär störning (känsla av överdriven upphetsning eller eufori). Om du tidigare haft aggressivt beteende. Efexor Depot kan orsaka en känsla av rastlöshet eller oförmåga att stå eller sitta stilla under de första behandlingsveckorna. Berätta för din läkare om detta händer dig. Drick inte alkohol medan du behandlas med Efexor Depot. Det kan leda till extrem trötthet och medvetslöshet. Samtidigt intag av alkohol och/eller vissa läkemedel kan förvärra dina symtom på depression och andra tillstånd, t.ex. ångeststörningar. Om du börjar må sämre och har tankar på att skada dig själv Du som är deprimerad och/eller lider av oro/ångest kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa tankar kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan också förekomma när dosen minskas eller när behandlingen med Efexor Depot avslutas. Dessa tankar kan vara vanliga: Om du tidigare har haft tankar på att skada dig själv eller begå självmord. Om du är ung vuxen. Studier har visat att unga vuxna (yngre än 25 år) med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad och/eller lider av oro/ångest. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Muntorrhet Muntorrhet har rapporterats hos 10 % av patienter som behandlats med venlafaxin. Detta kan öka risken för karies (hål i tänderna). Du bör därför vara extra noggrann med tandhygienen. Diabetes Efexor Depot kan förändra dina blodsockernivåer. Dosen för ditt läkemedel mot diabetes kan därför behöva justeras. Sexuella problem Läkemedel såsom Efexor Depot (s.k. SNRI-preparat) kan orsaka symtom på sexuell dysfunktion (se avsnitt 4). I vissa fall har dessa symtom kvarstått efter avbruten behandling. Barn och ungdomar Efexor Depot ska normalt inte användas för behandling av barn och ungdomar under 18 år. Risken för biverkningar som självmordsförsök, självmordstankar och fientlighet (främst aggression, trots och ilska) är större hos patienter under 18 år, när de tar läkemedel av denna typ. Trots detta kan detta läkemedel skrivas ut av läkare till patienter under 18 år, om läkaren anser att detta är lämpligt. Om du är under 18 år och vill diskutera varför du fått detta läkemedel, ska du vända dig till din läkare igen. Du bör också informera läkaren om något av ovan angivna symtom uppträder eller förvärras hos patienter under 18 år som tar Efexor Depot. De långsiktiga effekterna av detta läkemedel på tillväxt, mognad och kognitiv och beteendemässig utveckling har ännu inte fastställts för denna åldersgrupp. Andra läkemedel och Efexor Depot Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Din läkare avgör om du kan ta Efexor Depot tillsammans med andra läkemedel. Du ska inte börja eller sluta ta några läkemedel, inklusive sådana som du köpt receptfritt, natur- och örtmediciner, innan du har frågat läkare eller apotekspersonal. Monoaminoxidashämmare, som används för att behandla depression eller Parkinsons sjukdom, får inte användas tillsammans med Efexor Depot. Tala om för din läkare om du har tagit något sådant läkemedel under de senaste 14 dagarna. (MAO-hämmare: se avsnittet ”Vad du behöver veta innan du tar Efexor Depot”). Serotonergt syndrom: Ett potentiellt livshotande tillstånd eller reaktioner som vid malignt neuroleptikasyndrom (NMS), (se avsnittet ”Eventuella biverkningar”) kan förekomma vid behandling med venlafaxin, i synnerhet när det tas tillsammans med andra läkemedel. Exempel på sådana läkemedel är bland andra: triptaner (används för migrän) andra läkemedel för att behandla depression, t ex. SNRI-preparat, SSRI-preparat, tricykliska antidepressiva läkemedel eller läkemedel som innehåller litium läkemedel som innehåller amfetaminer (används för att behandla ADHD, narkolepsi och fetma) läkemedel som innehåller linezolid, ett antibiotikum (används för att behandla infektioner) läkemedel som innehåller moklobemid, en MAO-hämmare (används för att behandla depression) läkemedel som innehåller sibutramin (används för viktminskning) läkemedel som innehåller opioider (t. ex. buprenorfin, tramadol, fentanyl, tapentadol, petidin och pentazocin) används för att behandla svår smärta läkemedel som innehåller dextrometorfan (används för att behandla hosta) läkemedel som innehåller metadon (används för att behandla opioidmissbruk eller svår smärta) läkemedel som innehåller metylenblått (används för att behandla höga nivåer av methemoglobin i blodet) produkter som innehåller johannesört (Hypericum perforatum, ett natur- eller örtmedel som används för att behandla lätt depression) produkter som innehåller tryptofan (används för sömnproblem och depression) antipsykotiska läkemedel (används för att behandla symtom då man hör, ser eller känner sådant som inte finns, vanföreställningar, onormal misstänksamhet, förvirring och tillbakadragenhet). Tecken och symtom på serotonergt syndrom kan innefatta en kombination av följande: rastlöshet, hallucinationer, förlust av koordinationsförmåga, snabb hjärtrytm, förhöjd kroppstemperatur, snabba förändringar av blodtrycket, överaktiva reflexer, diarré, koma, illamående, kräkning. I sin mest allvarliga form kan serotonergt syndrom likna malignt neuroleptikasyndrom (NMS). Tecken och symtom på NMS kan inkludera en kombination av feber, snabb puls, svettningar, svår muskelstelhet, förvirring, förhöjd halt muskelenzymer (fastställs genom blodprov). Tala omedelbart om för din läkare, eller uppsök närmaste akutmottagning, om du tror att du har fått serotonergt syndrom. Du måste berätta för din läkare om du tar läkemedel som kan påverka din hjärtrytm. Exempel på dessa läkemedel är: antiarytmika t.ex. kinidin, amiodaron, sotalol eller dofetilid (används för behandling av onormal hjärtrytm) antipsykotiska läkemedel t.ex. tioridazin (se också Serotonergt syndrom ovan) antibiotika t.ex. erytromycin och moxifloxacin (används för behandling av infektioner som orsakas av bakterier) antihistaminer (används för behandling av allergi). Även följande läkemedel kan påverka eller påverkas av (interagera med) Efexor Depot och ska användas med försiktighet. Det är särskilt viktigt att du talar om för läkare eller apotekspersonal om du tar läkemedel som innehåller: ketokonazol (ett läkemedel mot svamp) haloperidol eller risperidon (för att behandla psykiatriska tillstånd) metoprolol (en betablockare för att behandla högt blodtryck och hjärtproblem). Efexor Depot med mat, dryck och alkohol Efexor Depot bör tas i samband med måltid (se avsnitt 3 ”Hur du tar Efexor Depot”). Drick inte alkohol medan du behandlas med Efexor Depot. Samtidigt intag av alkohol kan leda till extrem trötthet och medvetslöshet och kan förvärra dina symtom på depression och andra tillstånd, t.ex. ångeststörningar. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Efexor Depot förrän du har diskuterat den potentiella nyttan och de potentiella riskerna för ditt ofödda barn med läkaren. Tala om för din barnmorska och/eller läkare att du använder Efexor Depot. När liknande läkemedel (SSRI) används under graviditet kan risken öka för ett allvarligt tillstånd kallat persistent pulmonell hypertension hos den nyfödde (PPHN). Detta tillstånd gör att barnet andas snabbare och ser blåfärgat ut. Symtomen uppkommer vanligtvis inom 24 timmar från det att barnet är fött. Om detta drabbar ditt barn, kontakta barnmorska och/eller läkare omedelbart. Om du tar Efexor Depot i slutet av graviditeten kan det finnas ökad risk för kraftig vaginalblödning kort efter förlossningen, särskilt om du tidigare har haft blödningsstörningar. Läkaren eller barnmorskan bör informeras om att du använder Efexor Depot så att de kan ge dig råd om detta. Andra symtom som ditt barn kan ha när det föds om du tar detta läkemedel under graviditeten är att barnet har andningssvårigheter och inte äter ordentligt. Om ditt barn har dessa symtom när det föds och du är orolig ska du kontakta läkaren och/eller barnmorskan som kan ge dig råd. Efexor Depot passerar över i bröstmjölk. Det finns risk att barnet påverkas. Du ska därför tala med din läkare som kommer att besluta om du ska sluta amma eller avbryta behandlingen med detta läkemedel. Körförmåga och användning av maskiner Kör inte bil och använd inte maskiner förrän du vet hur detta läkemedel påverkar dig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Efexor Depot innehåller natrium Efexor Depot 150 mg innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Efexor Depot om du är allergisk mot venlafaxin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du också tar eller någon gång inom de senaste 14 dagarna har tagit något läkemedel som kallas irreversibel monoaminoxidashämmare (MAO-hämmare) som används för behandling av depression eller Parkinsons sjukdom. Att ta en irreversibel MAO-hämmare tillsammans med Efexor Depot kan orsaka allvarliga eller till och med livshotande biverkningar. Dessutom måste du vänta i minst 7 dagar efter att du slutat ta Efexor Depot innan du tar en MAO-hämmare (se även avsnittet med rubriken ”Andra läkemedel och Efexor Depot” och informationen i detta avsnitt om ”serotonergt syndrom”).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Efexor Depot: Om du använder andra läkemedel som om de tas tillsammans med Efexor Depot kan öka risken för att utveckla serotonergt syndrom (se avsnitt ”Andra läkemedel och Efexor Depot”). Om du har ögonproblem, exempelvis vissa typer av glaukom (förhöjt tryck i ögat). Om du tidigare haft högt blodtryck. Om du tidigare haft hjärtproblem. Om du har blivit informerad om att du har en onormal hjärtrytm. Om du tidigare haft krampanfall (epileptiska anfall). Om du tidigare haft låga natriumnivåer i blodet (hyponatremi). Om du tidigare har haft blödningsstörningar (lätt för att få blåmärken eller om du blöder lätt), eller om du tar andra läkemedel som kan öka risken för blödning t.ex. warfarin (som används för att förhindra blodproppar), eller om du är gravid (se avsnitt ”Graviditet och amning”). Om du eller någon i din familj har haft mani eller bipolär störning (känsla av överdriven upphetsning eller eufori). Om du tidigare haft aggressivt beteende. Efexor Depot kan orsaka en känsla av rastlöshet eller oförmåga att stå eller sitta stilla under de första behandlingsveckorna. Berätta för din läkare om detta händer dig. Drick inte alkohol medan du behandlas med Efexor Depot. Det kan leda till extrem trötthet och medvetslöshet. Samtidigt intag av alkohol och/eller vissa läkemedel kan förvärra dina symtom på depression och andra tillstånd, t.ex. ångeststörningar. Om du börjar må sämre och har tankar på att skada dig själv Du som är deprimerad och/eller lider av oro/ångest kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa tankar kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan också förekomma när dosen minskas eller när behandlingen med Efexor Depot avslutas. Dessa tankar kan vara vanliga: Om du tidigare har haft tankar på att skada dig själv eller begå självmord. Om du är ung vuxen. Studier har visat att unga vuxna (yngre än 25 år) med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad och/eller lider av oro/ångest. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Muntorrhet Muntorrhet har rapporterats hos 10 % av patienter som behandlats med venlafaxin. Detta kan öka risken för karies (hål i tänderna). Du bör därför vara extra noggrann med tandhygienen. Diabetes Efexor Depot kan förändra dina blodsockernivåer. Dosen för ditt läkemedel mot diabetes kan därför behöva justeras. Sexuella problem Läkemedel såsom Efexor Depot (s.k. SNRI-preparat) kan orsaka symtom på sexuell dysfunktion (se avsnitt 4). I vissa fall har dessa symtom kvarstått efter avbruten behandling.",
        "children": "Barn och ungdomar Efexor Depot ska normalt inte användas för behandling av barn och ungdomar under 18 år. Risken för biverkningar som självmordsförsök, självmordstankar och fientlighet (främst aggression, trots och ilska) är större hos patienter under 18 år, när de tar läkemedel av denna typ. Trots detta kan detta läkemedel skrivas ut av läkare till patienter under 18 år, om läkaren anser att detta är lämpligt. Om du är under 18 år och vill diskutera varför du fått detta läkemedel, ska du vända dig till din läkare igen. Du bör också informera läkaren om något av ovan angivna symtom uppträder eller förvärras hos patienter under 18 år som tar Efexor Depot. De långsiktiga effekterna av detta läkemedel på tillväxt, mognad och kognitiv och beteendemässig utveckling har ännu inte fastställts för denna åldersgrupp.",
        "interaction": "Andra läkemedel och Efexor Depot Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Din läkare avgör om du kan ta Efexor Depot tillsammans med andra läkemedel. Du ska inte börja eller sluta ta några läkemedel, inklusive sådana som du köpt receptfritt, natur- och örtmediciner, innan du har frågat läkare eller apotekspersonal. Monoaminoxidashämmare, som används för att behandla depression eller Parkinsons sjukdom, får inte användas tillsammans med Efexor Depot. Tala om för din läkare om du har tagit något sådant läkemedel under de senaste 14 dagarna. (MAO-hämmare: se avsnittet ”Vad du behöver veta innan du tar Efexor Depot”). Serotonergt syndrom: Ett potentiellt livshotande tillstånd eller reaktioner som vid malignt neuroleptikasyndrom (NMS), (se avsnittet ”Eventuella biverkningar”) kan förekomma vid behandling med venlafaxin, i synnerhet när det tas tillsammans med andra läkemedel. Exempel på sådana läkemedel är bland andra: triptaner (används för migrän) andra läkemedel för att behandla depression, t ex. SNRI-preparat, SSRI-preparat, tricykliska antidepressiva läkemedel eller läkemedel som innehåller litium läkemedel som innehåller amfetaminer (används för att behandla ADHD, narkolepsi och fetma) läkemedel som innehåller linezolid, ett antibiotikum (används för att behandla infektioner) läkemedel som innehåller moklobemid, en MAO-hämmare (används för att behandla depression) läkemedel som innehåller sibutramin (används för viktminskning) läkemedel som innehåller opioider (t. ex. buprenorfin, tramadol, fentanyl, tapentadol, petidin och pentazocin) används för att behandla svår smärta läkemedel som innehåller dextrometorfan (används för att behandla hosta) läkemedel som innehåller metadon (används för att behandla opioidmissbruk eller svår smärta) läkemedel som innehåller metylenblått (används för att behandla höga nivåer av methemoglobin i blodet) produkter som innehåller johannesört (Hypericum perforatum, ett natur- eller örtmedel som används för att behandla lätt depression) produkter som innehåller tryptofan (används för sömnproblem och depression) antipsykotiska läkemedel (används för att behandla symtom då man hör, ser eller känner sådant som inte finns, vanföreställningar, onormal misstänksamhet, förvirring och tillbakadragenhet). Tecken och symtom på serotonergt syndrom kan innefatta en kombination av följande: rastlöshet, hallucinationer, förlust av koordinationsförmåga, snabb hjärtrytm, förhöjd kroppstemperatur, snabba förändringar av blodtrycket, överaktiva reflexer, diarré, koma, illamående, kräkning. I sin mest allvarliga form kan serotonergt syndrom likna malignt neuroleptikasyndrom (NMS). Tecken och symtom på NMS kan inkludera en kombination av feber, snabb puls, svettningar, svår muskelstelhet, förvirring, förhöjd halt muskelenzymer (fastställs genom blodprov). Tala omedelbart om för din läkare, eller uppsök närmaste akutmottagning, om du tror att du har fått serotonergt syndrom. Du måste berätta för din läkare om du tar läkemedel som kan påverka din hjärtrytm. Exempel på dessa läkemedel är: antiarytmika t.ex. kinidin, amiodaron, sotalol eller dofetilid (används för behandling av onormal hjärtrytm) antipsykotiska läkemedel t.ex. tioridazin (se också Serotonergt syndrom ovan) antibiotika t.ex. erytromycin och moxifloxacin (används för behandling av infektioner som orsakas av bakterier) antihistaminer (används för behandling av allergi). Även följande läkemedel kan påverka eller påverkas av (interagera med) Efexor Depot och ska användas med försiktighet. Det är särskilt viktigt att du talar om för läkare eller apotekspersonal om du tar läkemedel som innehåller: ketokonazol (ett läkemedel mot svamp) haloperidol eller risperidon (för att behandla psykiatriska tillstånd) metoprolol (en betablockare för att behandla högt blodtryck och hjärtproblem).",
        "interaction-food": "Efexor Depot med mat, dryck och alkohol Efexor Depot bör tas i samband med måltid (se avsnitt 3 ”Hur du tar Efexor Depot”). Drick inte alkohol medan du behandlas med Efexor Depot. Samtidigt intag av alkohol kan leda till extrem trötthet och medvetslöshet och kan förvärra dina symtom på depression och andra tillstånd, t.ex. ångeststörningar.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Efexor Depot förrän du har diskuterat den potentiella nyttan och de potentiella riskerna för ditt ofödda barn med läkaren. Tala om för din barnmorska och/eller läkare att du använder Efexor Depot. När liknande läkemedel (SSRI) används under graviditet kan risken öka för ett allvarligt tillstånd kallat persistent pulmonell hypertension hos den nyfödde (PPHN). Detta tillstånd gör att barnet andas snabbare och ser blåfärgat ut. Symtomen uppkommer vanligtvis inom 24 timmar från det att barnet är fött. Om detta drabbar ditt barn, kontakta barnmorska och/eller läkare omedelbart. Om du tar Efexor Depot i slutet av graviditeten kan det finnas ökad risk för kraftig vaginalblödning kort efter förlossningen, särskilt om du tidigare har haft blödningsstörningar. Läkaren eller barnmorskan bör informeras om att du använder Efexor Depot så att de kan ge dig råd om detta. Andra symtom som ditt barn kan ha när det föds om du tar detta läkemedel under graviditeten är att barnet har andningssvårigheter och inte äter ordentligt. Om ditt barn har dessa symtom när det föds och du är orolig ska du kontakta läkaren och/eller barnmorskan som kan ge dig råd. Efexor Depot passerar över i bröstmjölk. Det finns risk att barnet påverkas. Du ska därför tala med din läkare som kommer att besluta om du ska sluta amma eller avbryta behandlingen med detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Kör inte bil och använd inte maskiner förrän du vet hur detta läkemedel påverkar dig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Efexor Depot innehåller natrium Efexor Depot 150 mg innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Efexor Depot Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vanlig rekommenderad startdos för behandling av depression, generaliserad ångest och social fobi är 75 mg per dag. Dosen kan ökas stegvis av läkaren och vid behov upp till högst 375 mg per dag för depression. Om du behandlas för panikångest kommer läkaren att starta med en lägre dos (37,5 mg) och sedan öka dosen stegvis. Den högsta dosen för generaliserad ångest, social fobi och panikångest är 225 mg dagligen. Ta Efexor Depot vid ungefär samma tid varje dag, antingen på morgonen eller på kvällen. Kapslarna ska sväljas hela med vätska och får inte öppnas, krossas, tuggas eller lösas upp. Efexor Depot bör tas i samband med måltid. Om du har problem med lever eller njurar ska du tala med läkaren eftersom din dos av detta läkemedel kan behöva ändras. Sluta inte ta detta läkemedel utan att först rådgöra med läkaren (se avsnittet ”Om du slutar att ta Efexor Depot”). Om du har tagit för stor mängd av Efexor Depot Om du fått i dig för stor mängd av detta läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdosering kan vara livshotande, särskilt vid samtidigt intag av alkohol och/eller vissa läkemedel (se Andra läkemedel och Efexor Depot). Symtomen vid en eventuell överdosering kan vara snabb hjärtrytm, förändringar i vakenhetsgrad (från dåsighet till koma), dimsyn, krampanfall och kräkningar. Om du har glömt att ta Efexor Depot Om du missar en dos ska du ta den så snart du kommer ihåg det. Om det är dags för din nästa dos ska du dock hoppa över den missade dosen och bara ta en dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Ta inte mer än den mängd Efexor Depot som du har blivit ordinerad per dag. Om du slutar att ta Efexor Depot Du ska inte sluta att ta behandlingen eller minska dosen utan att först rådgöra med läkaren, även om du känner dig bättre. Om läkaren anser att du inte längre behöver Efexor Depot kan han/hon be dig att minska dosen långsamt innan du slutar med behandlingen helt. Det är känt att man kan få biverkningar när man slutar med detta läkemedel, särskilt om man slutar plötsligt eller om dosen minskas för snabbt. En del patienter kan få symtom såsom självmordstankar, aggressivitet, trötthet, yrsel, berusningskänsla, huvudvärk, sömnlöshet, mardrömmar, muntorrhet, aptitförlust, illamående, diarré, nervositet, oro, förvirring, ringningar i öronen, myrkrypningar eller i sällsynta fall känsla av elektriska stötar, svaghet, svettning, krampanfall eller influensaliknande symtom, problem med synen och förhöjt blodtryck (vilket kan orsaka huvudvärk, yrsel, ringningar i öronen, svettningar osv). Läkaren talar om för dig hur du gradvis ska avsluta behandlingen med Efexor Depot. Detta kan ta några veckor eller månader. Hos en del patienter kan det behöva ske gradvis under flera månader eller längre. Om du får något av dessa eller andra symtom som besvärar dig, rådfråga läkaren. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Efexor Depot Om du fått i dig för stor mängd av detta läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdosering kan vara livshotande, särskilt vid samtidigt intag av alkohol och/eller vissa läkemedel (se Andra läkemedel och Efexor Depot). Symtomen vid en eventuell överdosering kan vara snabb hjärtrytm, förändringar i vakenhetsgrad (från dåsighet till koma), dimsyn, krampanfall och kräkningar.",
        "missed": "Om du har glömt att ta Efexor Depot Om du missar en dos ska du ta den så snart du kommer ihåg det. Om det är dags för din nästa dos ska du dock hoppa över den missade dosen och bara ta en dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Ta inte mer än den mängd Efexor Depot som du har blivit ordinerad per dag.",
        "withdrawal": "Om du slutar att ta Efexor Depot Du ska inte sluta att ta behandlingen eller minska dosen utan att först rådgöra med läkaren, även om du känner dig bättre. Om läkaren anser att du inte längre behöver Efexor Depot kan han/hon be dig att minska dosen långsamt innan du slutar med behandlingen helt. Det är känt att man kan få biverkningar när man slutar med detta läkemedel, särskilt om man slutar plötsligt eller om dosen minskas för snabbt. En del patienter kan få symtom såsom självmordstankar, aggressivitet, trötthet, yrsel, berusningskänsla, huvudvärk, sömnlöshet, mardrömmar, muntorrhet, aptitförlust, illamående, diarré, nervositet, oro, förvirring, ringningar i öronen, myrkrypningar eller i sällsynta fall känsla av elektriska stötar, svaghet, svettning, krampanfall eller influensaliknande symtom, problem med synen och förhöjt blodtryck (vilket kan orsaka huvudvärk, yrsel, ringningar i öronen, svettningar osv). Läkaren talar om för dig hur du gradvis ska avsluta behandlingen med Efexor Depot. Detta kan ta några veckor eller månader. Hos en del patienter kan det behöva ske gradvis under flera månader eller längre. Om du får något av dessa eller andra symtom som besvärar dig, rådfråga läkaren. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om något av följande inträffar ska du inte ta mer Efexor Depot. Tala genast om det för läkaren, eller uppsök närmaste akutmottagning. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Svullnad i ansikte, mun, tunga, hals, händer eller fötter och/eller ett upphöjt kliande utslag (nässelutslag), svårigheter att svälja eller andas. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) Trånghet i bröstet, väsande andning, svårigheter att svälja eller andas. Allvarliga hudutslag, klåda eller nässelutslag (upphöjda fläckar av röd eller blek hud som ofta kliar). Tecken och symtom på serotonergt symtom såsom rastlöshet, hallucinationer, förlust av koordinationsförmåga, snabb hjärtrytm, förhöjd kroppstemperatur, snabba blodtrycksförändringar, överaktiva reflexer, diarré, koma, illamående, kräkningar. I sin mest allvarliga form kan serotonergt syndrom likna malignt neuroleptikasyndrom (NMS). Tecken och symtom på NMS kan inkludera en kombination av feber, snabb puls, svettningar, svår muskelstelhet, förvirring, förhöjd halt muskelenzymer (fastställs genom blodprov). Tecken på infektion, såsom feber, frossa, skakningar, huvudvärk, svettningar, influensaliknande symtom. Detta kan bero på en blodsjukdom som leder till en ökad infektionsrisk. Allvarliga utslag, som kan leda till svåra blåsor och att huden fjällar. Oförklarlig muskelvärk, ömhet eller svaghet. Detta kan vara ett tecken på rabdomyolys. Har rapporterats (förekommer hos ett okänt antal användare) Tecken och symtom på ett tillstånd som kallas “ stresskardiomyopati” som kan inkludera bröstsmärta, andnöd, yrsel, svimning, oregelbundna hjärtslag. Andra biverkningar som du ska tala om för din läkare är (frekvensen av dessa biverkningar är inkluderade i listan ”Andra biverkningar som kan förekomma” nedan): Hosta, väsande andning och andfåddhet, vilket kan förekomma tillsammans med feber. Svart (tjärliknande) avföring eller blod i avföringen. Klåda, gulaktig hud eller gula ögon eller mörk urin, som kan vara symtom på en inflammation i levern (hepatit). Hjärtproblem, exempelvis snabb eller oregelbunden hjärtfrekvens, höjt blodtryck. Ögonproblem, exempelvis dimsyn, vidgade pupiller. Nervproblem, exempelvis yrsel, stickningar och domningar, rörelsestörning, (muskelspasmer eller stelhet), krampanfall. Psykiska problem, exempelvis hyperaktivitet och känsla av ovanlig upprymdhet. Utsättningssymtom (se avsnitt 3 ”Hur du tar Efexor Depot, Om du slutar att ta Efexor Depot”). Förlängd blödning – om du skär eller skadar dig kan det ta lite längre tid än. vanligt för blödningen att sluta. Bli inte orolig om du ser små vita korn i din avföring efter att du tagit Efexor Depot. Inuti Efexor Depotkapslarna finns små vita korn som innehåller den aktiva substansen venlafaxin. Dessa korn frisläpps från kapseln i din mage. Medan kornen passerar genom magtarmkanalen frisätts sakta venlafaxin. Kornets hölje förblir olöst och försvinner tillsammans med din avföring. Din dos venlafaxin har tagits upp, även om du ser korn i din avföring. Andra biverkningar som kan förekomma Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Yrsel, huvudvärk, dåsighet. Sömnlöshet. Illamående, muntorrhet, förstoppning. Svettningar (även nattetid). Vanliga (kan förekomma hos upp till 1 av 10 användare) Aptitförlust. Förvirring, känsla av att vara avskild från sig själv, utebliven orgasm, sänkt libido, upprördhet, nervositet, onormala drömmar. Darrningar, en känsla av rastlöshet eller en oförmåga att sitta eller stå still, domningar och stickningar, förändrad smakupplevelse, ökad muskelspänning. Synstörningar inklusive dimsyn, vidgade pupiller, oförmåga i ögat att automatiskt ändra fokus från avlägsna till nära föremål. Ringningar i öronen (tinnitus). Snabb hjärtrytm, hjärtklappning. Förhöjt blodtryck, rodnad. Andnöd, gäspningar. Kräkningar, diarré. Lätta hudutslag, klåda. Behov att kissa oftare än vanligt, oförmåga att kissa, svårighet att kissa. Oregelbundna menstruationer som ökad blödning eller mer oregelbunden blödning, onormal ejakulation/orgasm (hos män), erektil dysfunktion (impotens). Svaghet (asteni), trötthet, frossbrytningar. Viktökning, viktminskning. Förhöjt kolesterolvärde. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Överaktivitet, tankeflykt och minskat sömnbehov (mani). Hallucinationer, känsla av att vara avskild från verkligheten, onormal orgasm, brist på känslor, känsla av överdriven upphetsning, tandgnissling. Svimning, ofrivilliga muskelrörelser, försämrad koordination och balans. Yrselkänsla (särskilt om man reser sig alltför snabbt), minskat blodtryck. Blodiga kräkningar, svart tjärliknande avföring eller blod i avföringen, vilket kan tyda på invärtes blödning. Känslighet för solljus, blåmärken, onormalt håravfall. Oförmåga att kontrollera urinen. Stelhet, spasmer och ofrivilliga muskelrörelser. Viss förändring av leverenzymnivå i blodet. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) Krampanfall. Hosta, väsande andning, andfåddhet, vilket kan förekomma tillsammans med feber. Förändrad rumsuppfattning och förvirring, ofta i kombination med hallucinationer (delirium). Överdrivet vätskeintag (så kallat SIADH). Minskade natriumnivåer i blodet. Svår smärta i ögonen och försämrad syn eller dimsyn. Onormal, snabb eller ojämn hjärtrytm, vilket kan leda till svimning. Svår smärta i mage eller rygg (som kan tyda på en allvarlig sjukdom i buken, levern eller bukspottkörteln). Klåda, gul hud eller gula ögon, mörk urin eller influensaliknande symptom, som är tecken på leverinflammation (hepatit). Mycket sällsynta (kan förekomma hos 1 av 10 000 användare) Förlängd blödning vilket kan vara tecken på minskat antal blodplättar i blodet, vilket leder till ökad risk för blåmärken eller blödningar. Onormal produktion av bröstmjölk. Oväntad blödning, t.ex. blödande tandkött, blod i urinen eller blodiga kräkningar, eller uppkomst av oväntade blåmärken eller brustna blodkärl. Har rapporterats (förekommer hos ett okänt antal användare) Självmordstankar och självmordsbenägenhet, fall av självmordstankar och självmordsbenägenhet har rapporterats under behandling med venlafaxin eller direkt efter avslutad behandling (se avsnitt 2, Vad du behöver veta innan du tar Efexor Depot). Aggression. Yrsel. Kraftig vaginalblödning kort efter förlossning (postpartumblödning), se avsnitt 2 ”Graviditet och amning” för mer information. Efexor Depot orsakar ibland biverkningar som du kanske inte är medveten om, exempelvis förhöjt blodtryck eller onormala hjärtslag, små förändringar i blodets nivåer av leverenzymer, natrium eller kolesterol. I mer sällsynta fall kan Efexor Depot försämra funktionen hos blodplättarna (trombocyterna) i blodet, vilket leder till en ökad risk för blåmärken eller blödning. Därför kanske läkaren vill ta blodprover då och då, särskilt om du har tagit Efexor Depot länge. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Efexor Depot ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är venlafaxin. Efexor Depot 37,5 mg: Varje depotkapsel innehåller 42,43 mg venlafaxinhydroklorid, motsvarande 37,5 mg venlafaxin som fribas. Övriga innehållsämnen är: Kapselinnehåll: mikrokristallin cellulosa, etylcellulosa, hypromellos, talk. Kapselhölje: gelatin, svart, röd och gul järnoxid (E172), titandioxid (E171) Kapselmärkning: shellack, röd järnoxid (E172), ammoniumhydroxid, simetikon, propylenglykol Efexor Depot 75 mg: Varje depotkapsel innehåller 84,85 mg venlafaxinhydroklorid, motsvarande 75 mg venlafaxin som fribas. Övriga innehållsämnen är: Kapselinnehåll: mikrokristallin cellulosa, etylcellulosa, hypromellos, talk Kapselhölje: gelatin, röd och gul järnoxid (E172), titandioxid (E171) Kapselmärkning: shellack, röd järnoxid (E172), ammoniumhydroxid, simetikon, propylenglykol Efexor Depot 150 mg: Varje depotkapsel innehåller 169,7 mg venlafaxinhydroklorid, motsvarande 150 mg venlafaxin som fribas. Övriga innehållsämnen är: Kapselinnehåll: mikrokristallin cellulosa, etylcellulosa, hypromellos, talk Kapselhölje: gelatin, röd och gul järnoxid (E172), titandioxid (E171) Kapselmärkning: shellack, natriumhydroxid,(se avsnitt 2 ”Efexor Depot innehåller natrium”), povidon, titandioxid (E171), propylenglykol Läkemedlets utseende och förpackningsstorlekar Efexor Depot 37,5 mg är en persikofärgad och grå ogenomskinlig hård depotkapsel (gelatin) 15,9 mm x 5,82 mm märkt med ’W’ och styrka ’37.5’ med rött bläck. Efexor Depot 37,5 mg tillhandahålls i: Blisterförpackningar à 7, 10, 14, 20, 21, 28, 30, 35, 50, 60, 100 och sjukhusförpackningar à 70 (10x7, 1x70) Blister endosförpackningar à 14, 28, 84, 100 Plastburk (HDPE) à 7, 14, 20, 21, 35, 50, 100 och sjukhusförpackning à 70 styck. Efexor Depot 75 mg är en persikofärgad ogenomskinlig hård depotkapsel (gelatin) 19,4 mm x 6,91 mm märkt med ’W’ och styrka ’75’ med rött bläck. Efexor Depot 75 mg tillhandahålls i: Blisterförpackningar à 7, 10, 14, 15, 20, 28, 30, 50, 56, 60, 98, 100 och sjukhusförpackningar à 500 (10x50) och à 1000 (10x100) Blister endosförpackningar à 14, 28, 84, 100 Plastburk (HDPE) à 14, 20, 50, 100 och sjukhusförpackningar à 500 och 1000 styck. Efexor Depot 150 mg är en tegelröd ogenomskinlig hård depotkapsel (gelatin) 23,5 mm x 7,65 mm märkt ”W” och ”150” i vitt bläck. Efexor Depot 150 mg tillhandahålls i: Blisterförpackningar à 7, 10, 14, 15, 20, 28, 30, 50, 56, 60, , 98, 100 och sjukhusförpackningar à 500 (10x50) och à 1000 (10x100) Blister endosförpackningar à 14, 28, 84, 100 Plastburk (HDPE) à 14, 20, 50, 100 och sjukhusförpackningar à 500 och 1000 styck. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Upjohn EESV Rivium Westlaan 142 2909 LD Capelle aan den IJssel Nederländerna Lokal företrädare Viatris AB Box 23033 104 35 Stockholm Tillverkare Pfizer Ireland Pharmaceuticals Little Connell Newbridge County Kildare, Irland Pfizer Manufacturing Deutschland GmbH Betriebsstätte Freiburg Mooswaldallee 1 D-79090 Freiburg Tyskland Denna bipacksedel ändrades senast 2023-08-18",
        "composition": "Innehållsdeklaration Den aktiva substansen är venlafaxin. Efexor Depot 37,5 mg: Varje depotkapsel innehåller 42,43 mg venlafaxinhydroklorid, motsvarande 37,5 mg venlafaxin som fribas. Övriga innehållsämnen är: Kapselinnehåll: mikrokristallin cellulosa, etylcellulosa, hypromellos, talk. Kapselhölje: gelatin, svart, röd och gul järnoxid (E172), titandioxid (E171) Kapselmärkning: shellack, röd järnoxid (E172), ammoniumhydroxid, simetikon, propylenglykol Efexor Depot 75 mg: Varje depotkapsel innehåller 84,85 mg venlafaxinhydroklorid, motsvarande 75 mg venlafaxin som fribas. Övriga innehållsämnen är: Kapselinnehåll: mikrokristallin cellulosa, etylcellulosa, hypromellos, talk Kapselhölje: gelatin, röd och gul järnoxid (E172), titandioxid (E171) Kapselmärkning: shellack, röd järnoxid (E172), ammoniumhydroxid, simetikon, propylenglykol Efexor Depot 150 mg: Varje depotkapsel innehåller 169,7 mg venlafaxinhydroklorid, motsvarande 150 mg venlafaxin som fribas. Övriga innehållsämnen är: Kapselinnehåll: mikrokristallin cellulosa, etylcellulosa, hypromellos, talk Kapselhölje: gelatin, röd och gul järnoxid (E172), titandioxid (E171) Kapselmärkning: shellack, natriumhydroxid,(se avsnitt 2 ”Efexor Depot innehåller natrium”), povidon, titandioxid (E171), propylenglykol",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Efexor Depot 37,5 mg är en persikofärgad och grå ogenomskinlig hård depotkapsel (gelatin) 15,9 mm x 5,82 mm märkt med ’W’ och styrka ’37.5’ med rött bläck. Efexor Depot 37,5 mg tillhandahålls i: Blisterförpackningar à 7, 10, 14, 20, 21, 28, 30, 35, 50, 60, 100 och sjukhusförpackningar à 70 (10x7, 1x70) Blister endosförpackningar à 14, 28, 84, 100 Plastburk (HDPE) à 7, 14, 20, 21, 35, 50, 100 och sjukhusförpackning à 70 styck. Efexor Depot 75 mg är en persikofärgad ogenomskinlig hård depotkapsel (gelatin) 19,4 mm x 6,91 mm märkt med ’W’ och styrka ’75’ med rött bläck. Efexor Depot 75 mg tillhandahålls i: Blisterförpackningar à 7, 10, 14, 15, 20, 28, 30, 50, 56, 60, 98, 100 och sjukhusförpackningar à 500 (10x50) och à 1000 (10x100) Blister endosförpackningar à 14, 28, 84, 100 Plastburk (HDPE) à 14, 20, 50, 100 och sjukhusförpackningar à 500 och 1000 styck. Efexor Depot 150 mg är en tegelröd ogenomskinlig hård depotkapsel (gelatin) 23,5 mm x 7,65 mm märkt ”W” och ”150” i vitt bläck. Efexor Depot 150 mg tillhandahålls i: Blisterförpackningar à 7, 10, 14, 15, 20, 28, 30, 50, 56, 60, , 98, 100 och sjukhusförpackningar à 500 (10x50) och à 1000 (10x100) Blister endosförpackningar à 14, 28, 84, 100 Plastburk (HDPE) à 14, 20, 50, 100 och sjukhusförpackningar à 500 och 1000 styck. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Upjohn EESV Rivium Westlaan 142 2909 LD Capelle aan den IJssel Nederländerna Lokal företrädare Viatris AB Box 23033 104 35 Stockholm Tillverkare Pfizer Ireland Pharmaceuticals Little Connell Newbridge County Kildare, Irland Pfizer Manufacturing Deutschland GmbH Betriebsstätte Freiburg Mooswaldallee 1 D-79090 Freiburg Tyskland Denna bipacksedel ändrades senast 2023-08-18"
    },
    "produktresume": {
        "tradename": "Efexor Depot 37,5 mg depotkapsel, hård Efexor Depot 75 mg depotkapsel, hård Efexor Depot 150 mg depotkapsel, hård",
        "composition": "Efexor Depot 37,5 mg:Varje depotkapsel innehåller 42,43 mg venlafaxinhydroklorid motsvarande 37,5 mg venlafaxin som fribas.Efexor Depot 75 mg:Varje depotkapsel innehåller 84,85 mg venlafaxinhydroklorid motsvarande 75 mg venlafaxin som fribas.Efexor Depot 150 mg:Varje depotkapsel innehåller 169,7 mg venlafaxinhydroklorid motsvarande 150 mg venlafaxin som fribas.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Depotkapsel, hårdEfexor Depot 37,5 mg:Ogenomskinlig ljusgrå/persikofärgad gelatinkapsel märkt ”W” och ”37,5” i rött bläck, storlek 3 (15,9 mm x 5,82 mm).Efexor Depot 75 mg:Ogenomskinlig persikofärgad gelatinkapsel märkt ”W” och ”75” i rött bläck, storlek 1 (19,4 mm x 6,91 mm).Efexor Depot 150 mg:Ogenomskinlig tegelröd gelatinkapsel märkt ”W” och ”150” i vitt bläck, storlek 0 (23,5 mm x 7,65 mm).",
        "clinical": "4.1 Terapeutiska indikationer Behandling av egentlig depression. För prevention av återkommande episoder av egentlig depression. Behandling av generaliserat ångestsyndrom. Behandling av social fobi. Behandling av panikångest, med eller utan agorafobi. 4.2 Dosering och administreringssätt Dosering Egentlig depression Rekommenderad startdos för venlafaxin i depotform är 75 mg en gång dagligen. Patienter som inte svarar på den inledande dosen 75 mg/dag kan ha nytta av dosökningar upp till högst 375 mg/dag. Dosökningar kan göras i intervall på 2 veckor eller mer. Om kliniskt berättigat, beroende på symtomens svårighetsgrad, kan dosökningar göras oftare, men inte med kortare intervall än 4 dagar.På grund av risken för dosrelaterade biverkningar bör dosökningar endast ske efter klinisk utvärdering (se avsnitt 4.4). Den lägsta effektiva dosen ska vara underhållsdos.Patienten ska behandlas under en tillräckligt lång tidsperiod, vanligtvis flera månader eller längre. Behandlingen ska utvärderas regelbundet med utgångspunkt från det enskilda fallet. Längre tids behandling kan även vara lämplig för prevention av återkommande episoder av egentlig depression. I de flesta fall är den rekommenderade dosen vid prevention av återkommande episoder av egentlig depression densamma som den som använts vid behandling av den pågående episoden.Behandling med antidepressiva läkemedel bör fortgå i minst sex månader efter förbättring. Generaliserat ångestsyndrom Rekommenderad startdos för venlafaxin i depotform är 75 mg en gång dagligen. Patienter som inte svarar på den inledande dosen 75 mg/dag kan ha nytta av dosökningar upp till högst 225 mg/dag. Dosökningar kan göras i intervall på 2 veckor eller mer.På grund av risken för dosrelaterade biverkningar bör dosökningar endast ske efter klinisk utvärdering (se avsnitt 4.4). Den lägsta effektiva dosen ska vara underhållsdos.Patienten ska behandlas under en tillräckligt lång tidsperiod, vanligtvis flera månader eller längre. Behandlingen ska utvärderas regelbundet med utgångspunkt från det enskilda fallet. Social fobi Rekommenderad startdos för venlafaxin i depotform är 75 mg en gång per dag. Det finns inga belägg för att högre doser medför någon ytterligare nytta.För patienter som inte svarar på den inledande dosen 75 mg/dag kan emellertid en dosökning till högst 225 mg/dag övervägas. Dosökningar kan göras i intervall på 2 veckor eller mer.På grund av risken för dosrelaterade biverkningar bör dosökningar endast ske efter klinisk utvärdering (se avsnitt 4.4). Den lägsta effektiva dosen ska vara underhållsdos.Patienten ska behandlas under en tillräckligt lång tidsperiod, vanligtvis flera månader eller längre. Behandlingen ska utvärderas regelbundet med utgångspunkt från det enskilda fallet. Panikångest Det rekommenderas att en dos på 37,5 mg/dag venlafaxin i depotform används i 7 dagar. Dosen ska sedan ökas till 75 mg/dag. Patienter som inte svarar på dosen 75 mg/dag kan ha nytta av dosökningar upp till högst 225 mg/dag. Dosökningar kan göras i intervall på 2 veckor eller mer.På grund av risken för dosrelaterade biverkningar bör dosökningar endast ske efter klinisk utvärdering (se avsnitt 4.4). Den lägsta effektiva dosen ska vara underhållsdos.Patienten ska behandlas under en tillräckligt lång tidsperiod, vanligtvis flera månader eller längre. Behandlingen ska utvärderas regelbundet med utgångspunkt från det enskilda fallet. Äldre patienter Inga specifika dosjusteringar av venlafaxin anses nödvändiga baserat enbart på patientens ålder. Försiktighet bör dock iakttas vid behandling av äldre patienter (t.ex. beroende på risk för nedsatt njurfunktion, möjliga förändringar i känslighet och affinitet hos neurotransmittorer som förekommer vid åldrande). Lägsta effektiva dos ska alltid användas, och patienten bör övervakas noggrant då en dosökning blir nödvändig. Pediatrisk population Venlafaxin rekommenderas inte till barn och ungdomar.Kontrollerade kliniska studier utförda på barn och ungdomar med egentlig depression har inte påvisat effekt och stödjer inte användningen av venlafaxin till dessa patienter (se avsnitt 4.4 och 4.8).Effekt och säkerhet av venlafaxin avseende andra indikationer hos barn och ungdomar under 18 år har inte påvisats. Patienter med nedsatt leverfunktion Till patienter med lätt till måttligt nedsatt leverfunktion bör i allmänhet en dosminskning om 50 % övervägas. Beroende på interindividuell variabilitet i clearance kan dosen emellertid behöva anpassas individuellt. Data för patienter med gravt nedsatt leverfunktion är begränsade.Försiktighet rekommenderas och en dosminskning på mer än 50 % bör övervägas. Den potentiella fördelen bör vägas mot risken vid behandling av patienter med svårt nedsatt leverfunktion. Patienter med nedsatt njurfunktion Även om ingen dosändring behövs för patienter med glomerulär filtrationshastighet (GFR) mellan 30-70 ml/min rekommenderas försiktighet. För patienter som får hemodialys och för patienter med svårt nedsatt njurfunktion (GFR < 30 ml/min) bör dosen reduceras med 50 %. På grund av interindividuell variabilitet i clearance hos dessa patienter kan dosen behöva anpassas individuellt. Utsättningssymtom som setts vid avbrytande av venlafaxin Hastig utsättning av behandlingen ska undvikas. När behandling med venlafaxin ska upphöra bör dosen minskas gradvis under en period om minst en till två veckor för att minska risken för utsättningssymtom (se avsnitt 4.4 och 4.8). Den tid som krävs för nedtrappning och hur mycket dosen ska minskas kan bero på dosen, hur länge behandlingen har pågått och den enskilda patienten. Hos en del patienter kan utsättningen behöva ske gradvis under flera månader eller längre. Om oacceptabla symtom uppstår efter en dosminskning eller i samband med behandlingens avslutande kan en återgång till den tidigare använda dosen övervägas. Därefter kan dosen åter minskas, i en mer gradvis takt. Administreringssätt För oral användningDet rekommenderas att venlafaxin depotkapslar tas i samband med måltid vid ungefär samma tid varje dag. Kapslarna ska sväljas hela med vätska och får inte delas, krossas, tuggas eller lösas upp.Patienter som behandlas med venlafaxintabletter med omedelbar frisättning kan byta till venlafaxin depotkapslar med närmast likvärdiga dagliga dos. Exempelvis kan venlafaxintabletter 37,5 mg med omedelbar frisättning två gånger dagligen bytas ut mot venlafaxin depotkapslar 75 mg en gång dagligen. Individuella dosjusteringar kan vara nödvändigt.Venlafaxin depotkapslar innehåller granulat som frisätter den aktiva substansen långsamt i magtarmkanalen. Den olösta delen av dessa granulat elimineras och kan ses i avföringen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Samtidig behandling med irreversibla monoaminoxidas-hämmare (MAO-I) är kontraindicerat på grund av risken för serotonergt syndrom med symtom som agitation, tremor och hypertermi. Venlafaxin får sättas in tidigast 14 dagar efter utsättningen av en behandling med en irreversibel MAO-hämmare.Venlafaxin måste sättas ut minst 7 dagar innan behandling med en irreversibel MAO-hämmare påbörjas (se avsnitt 4.4 och 4.5). 4.4 Varningar och försiktighet Överdosering Patienten bör rådas att inte konsumera alkohol med anledning av dess CNS-effekter och potential att kliniskt försämra psykiatriska tillstånd samt risken för negativa interaktioner med venlaflaxin, inklusive CNS-depressiva effekter (avsnitt 4.5). Överdosering med venlafaxin har främst rapporterats i kombination med alkohol och/eller andra läkemedel, däribland fall med dödlig utgång (avsnitt 4.9).För att minska risken för överdosering ska recept på venlafaxin skrivas ut med minsta möjliga mängd som är förenlig med ett gott patientomhändertagande (se 4.9). Suicid/suicidtankar eller klinisk försämring Depression är associerat med en ökad risk för suicidtankar, självskador och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna. Andra psykiska tillstånd för vilka Efexor Depot förskrivs kan också vara associerade med ökad risk för suicidalt beteende. Dessa tillstånd kan dessutom vara komorbida med egentlig depression. De försiktighetsmått som iakttas vid behandling av patienter med egentlig depression bör därför också iakttas vid behandling av patienter med andra psykiatriska sjukdomar. Det är känt att patienter som tidigare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år. Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, skall följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer. Pediatrisk population Efexor Depot skall inte användas vid behandling av barn och ungdomar under 18 år. I kliniska studier med barn och ungdomar förekom självmordsrelaterat beteende (självmordsförsök och självmordstankar) och fientlighet (främst aggression, trots och ilska) mer frekvent hos barn och ungdomar som behandlades med antidepressiva läkemedel än hos dem som behandlades med placebo. Om man på grundval av kliniska behov ändå beslutar att behandla en patient under 18 år, skall patienten noggrant övervakas med avseende på eventuella självmordssymtom.Dessutom saknas uppgifter om säkerhet på lång sikt hos barn och ungdomar beträffande tillväxt och mognad samt kognitiv och beteendemässig utveckling. Serotonergt syndrom Liksom vid behandling med andra serotonerga medel kan serotonergt syndrom, ett potentiellt livshotande tillstånd, förekomma vid behandling med venlafaxin, i synnerhet vid samtidig användning av andra läkemedel som påverkar serotonerga neurotransmittorsystem (bl.a. triptaner, SSRI- och SNRI-preparat, tricykliska antidepressiva läkemedel, amfetaminer, litium, sibutramin, johannesört [hypricum perforatum], opioider [t.ex. buprenorfin, fentanyl och dess analoger, tramadol, dextrometorfan, tapentadol, petidin, metadon och pentazocin]), med läkemedel som försämrar metabolismen av serotonin (såsom MAO-hämmare t.ex. metylenblått), med serotoninprekursorer (såsom tryptofantillskott) eller med antipsykotika eller andra dopaminantagonister (se avsnitt 4.3 och 4.5).Symtom på serotonergt syndrom kan omfatta förändringar i psykisk status (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, instabilt blodtryck, hypertermi), neuromuskulära avvikelser (t.ex. hyperreflexi, koordinationssvårigheter) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Serotonergt symtom kan i sin mest allvarliga form likna NMS med symtom som hypertermi, muskelstelhet, autonom instabilitet eventuellt med snabba växlingar i vitaltecken, samt förändringar i mentalt tillstånd.Om samtidig behandling med venlafaxin och andra läkemedel som kan påverkar det serotonerga och/eller dopaminerga neurotransmittorsystemet är indicerad bör patienten observeras noggrant, i synnerhet i början av behandlingen och vid dosökningar. Samtidig användig av venlafaxin och serotoninprekursorer (som tryptofantillskott) rekommenderas inte. Trångvinkelglaukom Mydriasis kan förekomma i samband med venlafaxinbehandling. Patienter med förhöjt intraokulärt tryck eller patienter med risk för akut trångvinkelglaukom bör övervakas noggrant. Blodtryck Dosrelaterade höjningar av blodtrycket har ofta rapporterats med venlafaxin. I vissa fall har kraftigt förhöjt blodtryck, som krävt omedelbar behandling, rapporterats vid uppföljning efter godkännandet. Alla patienter bör noggrant kontrolleras för högt blodtryck och befintlig hypertoni ska åtgärdas innan behandling inleds. Blodtrycket bör kontrolleras regelbundet, efter påbörjad behandling och efter dosökning. Försiktighet bör iakttas hos patienter vars underliggande tillstånd skulle kunna försämras av blodtryckshöjningar, t ex de med försämrad hjärtfunktion. Hjärtfrekvens Ökad hjärtfrekvens kan förekomma, i synnerhet vid högre doser. Försiktighet bör iakttas hos patienter vars underliggande tillstånd skulle kunna försämras av hjärtfrekvensökningar. Hjärtsjukdom och risk för arytmi Venlafaxin har inte utvärderats hos patienter med nyligen genomgången hjärtinfarkt eller instabil hjärtsjukdom, och bör därför användas med försiktighet hos dessa patienter.Vid uppföljning efter godkännandet har fall av QTc-förlängning, torsade de pointes (TdP), kammartakykardi och dödlig hjärtarytmi rapporterats vid användning av venlafaxin, speciellt vid överdosering eller hos patienter med andra riskfaktorer för QTc-förlängning/TdP. Balansen mellan risk och nytta bör övervägas innan förskrivning av venlafaxin sker till patienter med hög risk för allvarliga hjärtarytmier eller QTc-förlängning (se avsnitt 5.1). Kramper Kramper kan förekomma vid venlafaxinbehandling. I likhet med alla antidepressiva medel ska venlafaxin introduceras med försiktighet hos patienter med kända kramper i anamnesen. Dessa patienter ska observeras noggrant. Behandlingen ska avbrytas hos alla patienter där kramper uppstår. Hyponatremi Fall av hyponatremi och/eller inadekvat ADH-sekretion (SIADH) kan förekomma med venlafaxin. Detta har oftast rapporterats hos patienter med låg blodvolym eller dehydrerade patienter. Äldre patienter, patienter som tar diuretika och patienter som på annat sätt är uttorkade, kan löpa större risk för denna biverkan. Onormal blödning Läkemedel som hämmar serotoninupptag kan leda till försämrad trombocytfunktion. Blödningar relaterade till SSRI- och SNRI-behandling varierar från ekkymos, hematom, epistaxis och petechier till gastrointestinal och livshotande blödningar. SSRI-/SNRI-läkemedel, inklusive venlafaxin, kan öka risken för postpartumblödning (se avsnitt 4.6 och 4.8). Risken för blödning, kan öka hos patienter som tar venlafaxin. I likhet med andra serotoninåterupptagshämmare ska venlafaxin användas med försiktighet hos patienter som är predisponerade för blödning, inklusive patienter som behandlas med antikoagulantia och trombocythämmare. Serumkolesterol Kliniskt relevanta ökningar av serumkolesterol registrerades hos 5,3 % av venlafaxinbehandlade patienter och hos 0,0 % av placebobehandlade patienter som behandlats i minst 3 månader i placebokontrollerade kliniska prövningar. Mätning av serumkolesterolnivåer ska övervägas vid långvarig behandling. Samtidig administrering med viktminskningspreparat Säkerhet och effekt av venlafaxinbehandling i kombination med viktminskningspreparat, däribland fentermin, har inte fastställts. Samtidig administrering av venlafaxin och viktminskningspreparat rekommenderas inte. Venlafaxin är inte indicerat för viktminskning som monoterapi eller i kombination med andra preparat. Mani/hypomani Mani/hypomani kan förekomma hos en liten andel patienter med förstämningstillstånd som fått antidepressiva, inklusive venlafaxin. I likhet med andra antidepressiva medel ska venlafaxin användas med försiktighet hos patienter med bipolär sjukdom i anamnesen eller i familjen. Aggression Aggression kan förekomma hos en del patienter som fått antidepressiva, inklusive venlafaxin. Detta har rapporterats under insättande, dosändringar och utsättning av behandlingen. I likhet med andra antidepressiva ska venlafaxin användas med försiktighet hos patienter med aggression i anamnesen. Utsättning av behandling Det är väl känt att utsättningseffekter förekommer med antidepressiva och ibland kan dessa effekter vara utdragna och allvarliga. Suicid/suicidtankar och aggression har observerats hos patienter vid förändringar av dosregimen för venlafaxin, inklusive under utsättning. Därför ska patienter stå under noggrann övervakning när dosen minskas eller under utsättning (se ovan i avsnitt 4.4 – Suicid/suicidtankar eller klinisk försämring, samt Aggression). Utsättningssymtom vid avbrytande av behandling är vanligt förekommande, särskilt om det har skett abrupt (se avsnitt 4.8). I kliniska studier sågs biverkningar vid utsättning av behandling (under och efter nedtrappning) hos cirka 31 % av patienterna som behandlats med venlafaxin och cirka 17% av patienterna som fått placebo. Risken för utsättningssymtom kan vara beroende av flera faktorer, inklusive behandlingens duration och dosering samt hastigheten för dosreduktion. Yrsel, känselstörningar (inklusive parestesier), sömnstörningar (inklusive insomni och intensiva drömmar), agitation eller oro, illamående och/eller kräkningar, tremor, huvudvärk, nedsatt syn och hypertension är de vanligast rapporterade biverkningarna. Vanligtvis är dessa symtom milda till måttliga men kan hos vissa patienter vara svåra. De uppträder vanligtvis under de första dagarna efter avbrytande av behandlingen, men sådana symtom har i mycket sällsynta fall rapporterats hos patienter som av misstag missat en dos. I allmänhet är dessa symtom övergående och upphör vanligtvis inom 2 veckor, även om de hos vissa individer kan vara långvariga (2-3 månader eller mer). Det rekommenderas därför att venlafaxin trappas ut gradvis under en period av flera veckor eller månader när behandlingen avslutas, beroende på patientens behov (se avsnitt 4.2). Hos en del patienter kan utsättningen ta flera månader eller längre. Sexuell dysfunktion Serotonin- och noradrenalinåterupptagshämmare (SNRI) kan orsaka symtom på sexuell dysfunktion (se avsnitt 4.8). Det har förekommit rapporter om långvarig sexuell dysfunktion där symtomen har kvarstått trots utsättning av SNRI-preparat. Akatisi/psykomotorisk rastlöshet Behandling med venlafaxin har associerats med utveckling av akatisi, kännetecknad av en subjektivt obehaglig eller besvärande rastlöshet och behov av att röra sig som ofta följs av en oförmåga att sitta eller stå still. Det är mest sannolikt att detta uppträder under de första behandlingsveckorna. För patienter som utvecklar dessa symtom kan dosökning vara skadlig. Muntorrhet Muntorrhet har rapporterats hos 10 % av patienter behandlade med venlafaxin. Detta kan öka risken för karies och patienter ska informeras om vikten av tandhygien. Diabetes Behandling med SSRI eller venlafaxin kan förändra glukosnivåerna hos patienter med diabetes. Insulin och/eller dosen till orala diabetesläkemedel kan behöva justeras. Interaktioner vid laborativa drogtester Falskt positiva testsvar vid urinanalyser av fencyclidin (PCP) och amfetamin med immunoassay screening har rapporterats hos patienter som tar venlafaxin. Detta beror på bristen på specificitet hos screentesterna. Falskt positiva testresultat kan förväntas flera dagar efter utsatt venlafaxinbehandling. Bekräftande tester så som gaskromatografi/massspektrometri skiljer venlafaxin från PCP och amfetamin. Natriuminnehåll Efexor Depot 150 mg innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Monoaminoxidashämmare (MAO-hämmare) Irreversibla icke-selektiva MAO-hämmare Venlafaxin får inte användas i kombination med irreversibla icke-selektiva MAO-hämmare.Venlafaxin får sättas in tidigast 14 dagar efter utsättning av behandling med en irreversibel icke-selektiv MAO-hämmare. Venlafaxin måste sättas ut minst 7 dagar innan behandling med en irreversibel icke-selektiv MAO-hämmare påbörjas (se avsnitt 4.3 och 4.4). Reversibla, selektiva MAO-A-hämmare (moklobemid) På grund av risken för serotonergt syndrom är kombination av venlafaxin med en reversibel och selektiv MAO-hämmare, såsom moklobemid, inte att rekommendera. Behandling med venlafaxin kan påbörjas tidigare än 14 dagar efter att behandling med en reversibel MAO-hämmare avslutats. Det rekommenderas att venlafaxin sätts ut minst 7 dagar innan behandling med en reversibel MAO-hämmare påbörjas (se avsnitt 4.4). Reversibla, icke-selektiva MAO-hämmare (linezolid) Antiobiotikumet linezolid är en svag reversibel och icke-selektiv MAO-hämmare och bör inte ges till patienter som behandlas med venlafaxin (se avsnitt 4.4). Allvarliga biverkningar har rapporterats hos patienter som nyligen avbrutit behandling med en MAO-hämmare och börjat ta venlafaxin, eller som nyligen avbrutit behandling med venlafaxin och börjat ta en MAO-hämmare. Dessa reaktioner omfattade tremor, myoklonus, diafores, illamående, kräkning, blodvallningar, yrsel och hypertermi med utmärkande drag liknande malignt neuroleptiskt syndrom, krampanfall och dödsfall. Serotonergt syndrom Precis som vid intag av andra serotonerga medel kan serotonergt syndrom, ett potentiellt livshotande tillstånd, förekomma vid behandling med venlafaxin, i synnerhet vid samtidig användning av andra medel som kan påverka det serotonerga neurotransmittorsystemet (inklusive triptaner, SSRI-preparat, SNRI-preparat, tricykliska antidepressiva läkemedel, amfetaminer, litium, sibutramin eller johannesört [Hypericum perforatum], opioider [t.ex. buprenorfin, fentanyl och dess analoger, tramadol, dextrometorfan, tapentadol, petedin, metadon och pentazocin]), med läkemedel som försämrar metabolismen av serotonin (såsom MAO-hämmare t.ex. metylenblått), med serotoninprekursorer (såsom tryptofantillskott) eller med antipsykotiska eller andra dopamin antagonister (se avsnitt 4.3 och 4.4).Om samtidig behandling med venlafaxin och ett SSRI-preparat, ett SNRI-preparat eller en serotoninreceptoragonist (triptan) är kliniskt befogad, bör patienten observeras noggrant, i synnerhet under inledningen av behandlingen och vid dosökningar. Samtidig användning av venlafaxin och serotoninprekursorer (såsom tryptofantillskott) rekommenderas inte (se avsnitt 4.4). CNS-aktiva substanser Risken med att använda venlafaxin i kombination med andra CNS-aktiva substanser har inte utvärderats systematiskt. Försiktighet rekommenderas därför när venlafaxin tas i kombination med andra CNS-aktiva substanser. Etanol Patienten bör rådas att inte konsumera alkohol med anledning av dess CNS-effekter och potential att kliniskt försämra psykiatriska tillstånd samt risken för negativa interaktioner med venlafaxin, inklusive CNS-depressiva effekter. Läkemedel som förlänger QT-intervallet Risken för QTc-förlängning och/eller kammararytmi (t.ex. TdP) ökar vid samtidig användning av andra läkemedel som förlänger QTc-intervallet. Samtidig användning av sådana läkemedel ska undvikas (se avsnitt 4.4).Relevanta kategorier inkluderar: klass IA och III antiarytmika (t.ex. kinidin, amiodaron, sotalol, dofetilid) vissa antipsykotika (t.ex. tioridazin) vissa makrolider (t.ex. erytromycin) vissa antihistaminer vissa antibiotika av kinolontyp (t.ex. moxifloxacin) Ovanstående lista är inte fullständig och andra enskilda läkemedel som kan öka QT-intervallet påtagligt ska undvikas. Andra läkemedels effekt på venlafaxin Ketokonazol (CYP3A4-hämmare) En farmakokinetisk studie med ketokonazol hos snabba (EM) och långsamma (PM) CYP2D6-metaboliserare ledde till högre AUC för venlafaxin (70 % för CYP2D6-PM och 21 % för CYP2D6-EM) och O-desmetylvenlafaxin (33 % för CYP2D6-PM och 23 % för CYP2D6-EM) efter administrering av ketokonazol. Samtidig användning av CYP3A4-hämmare (t.ex. atazanavir, klaritromycin, indinavir, itrakonazol, vorikonazol, posakonazol, ketokonazol, nelfinavir, ritonavir, saquinavir, telitromycin) och venlafaxin kan öka nivåerna av venlafaxin och O-desmetylvenlafaxin. Försiktighet rekommenderas därför vid samtidig behandling med en CYP3A4-hämmare och venlafaxin. Venlafaxins effekt på andra läkemedel Litium Serotonergt syndrom kan förekomma om venlafaxin och litium används samtidigt (se Serotonergt syndrom). Diazepam Venlafaxin påverkar inte farmakokinetiken och farmakodynamiken för diazepam och dess aktiva metabolit, desmetyldiazepam. Diazepam förefaller inte påverka farmakokinetiken för vare sig venlafaxin eller O-desmetylvenlafaxin. Det är okänt om farmakokinetisk och/eller farmakodynamisk interaktion med andra bensodiazepiner finns. Imipramin Venlafaxin påverkade inte farmakokinetiken för imipramin och 2-OH-imipramin. En dosberoende 2,5- till 4,5-faldig ökning av AUC för 2-OH-desipramin sågs vid daglig administrering av 75 mg till 150 mg venlafaxin. Imipramin påverkade inte farmakokinetiken för venlafaxin och O-desmetylvenlafaxin. Den kliniska betydelsen av denna interaktion är inte känd. Försiktighet bör iakttas vid samtidig administrering av venlafaxin och imipramin. Haloperidol En farmakokinetisk studie med haloperidol har visat en 42-procentig sänkning av totalt oralt clearance, en 70-procentig ökning av AUC, en 88-procentig ökning av Cmax, men ingen förändring av halveringstid för haloperidol. Detta ska beaktas hos patienter som behandlas med haloperidol och venlafaxin samtidigt. Den kliniska betydelsen av denna interaktion är inte känd. Risperidon Venlafaxin ökade AUC för risperidon med 50 %, men förändrade inte signifikant den farmakokinetiska profilen för den totala aktiva delen (risperidon plus 9-hydroxirisperidon). Den kliniska betydelsen av denna interaktion är inte känd. Metoprolol Samtidig administrering av venlafaxin och metoprolol till friska försökspersoner i en farmakokinetisk interaktionsstudie för båda läkemedlen resulterade i en ökning av plasmakoncentrationerna av metoprolol med cirka 30–40 % utan förändring av plasmakoncentrationerna av dess aktiva metabolit, α-hydroximetoprolol. Den kliniska betydelsen av detta fynd för hypertensiva patienter är inte känd. Metoprolol förändrade inte den farmakokinetiska profilen för venlafaxin eller dess aktiva metabolit, O-desmetylvenlafaxin. Försiktighet bör iakttas vid samtidig administrering av venlafaxin och metoprolol. Indinavir En farmakokinetisk studie med indinavir har visat en 28-procentig sänkning av AUC och en 36-procentig sänkning av Cmax för indinavir. Indinavir påverkade inte farmakokinetiken för venlafaxin och O-desmetylvenlafaxin. Den kliniska betydelsen av denna interaktion är inte känd. Läkemedel som metaboliseras av cytokrom P450 isoenzymer In vivo studier visar på att venlafaxin är en relativt svag hämmare av CYP2D6. Venlafaxin hämmade inte CYP3A4 (alprazolam och karbamazepin), CYP1A2 (koffein), CYP2C9 (tolbutamid) eller CYP2C19 (diazepam) in vivo. Orala antikonceptionsmedel Under marknadsföringen har rapporter om oavsiktliga graviditeter förkommit hos patienter som använt orala antikonceptionsmedel samtidigt med venlafaxin. Det finns inga tydliga bevis för att dessa graviditeter är ett resultat av en läkemedelsinteraktion med venlafaxin. Inga interaktionsstudier med hormonella antikonceptionsmedel har genomförts. 4.6 Fertilitet, graviditet och amning Graviditet Adekvata data från behandling av gravida kvinnor med venlafaxin saknas. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Risken för människa är inte känd. Venlafaxin får endast administreras till gravida kvinnor om den förväntade nyttan uppväger eventuella risker.I likhet med andra serotoninåterupptagshämmare (SSRI/SNRI) kan utsättningssymtom förekomma hos nyfödda om venlafaxin används fram till eller strax före födseln. Vissa nyfödda som exponeras för venlafaxin sent under den tredje trimestern har utvecklat komplikationer som kräver sondmatning, andningsstöd eller långvarig sjukhusvård. Sådana komplikationer kan uppstå omedelbart efter förlossningen.Observationsdata tyder på ökad risk (mindre än en fördubbling) för postpartumblödning efter exponering för SSRI-/SNRI-läkemedel under den sista månaden före förlossningen (se avsnitt 4.4 och 4.8).Epidemiologiska data tyder på att användning av SSRI vid graviditet, särskilt i slutet av graviditeten, kan öka risken för persistent pulmonell hypertension hos den nyfödde (PPHN). Trots att inga studier har undersökt ett samband mellan PPHN och SNRI-behandling kan inte den potentiella risken uteslutas för venlafaxin då man tar hänsyn till verkningsmekanismen (hämning av serotoninåterupptaget).Följande symtom kan observeras hos nyfödda, om modern har använt SSRI/SNRI sent under graviditeten: irritabilitet, tremor, hypotoni, ihållande gråt, sugsvårigheter och sömnsvårigheter. Dessa symtom kan bero antingen på serotonerga effekter eller utsättningssymtom. I en majoritet av fallen observeras dessa komplikationer omedelbart eller inom 24 timmar efter partus. Amning Venlafaxin och dess aktiva metabolit O-desmetylvenlafaxin utsöndras i bröstmjölk. Symtom som gråt, irritabilitet och onormalt sömnmönster hos spädbarn som ammas har rapporterats efter introduktion på marknaden. Symtom som motsvarar de vid utsättning av venlafaxin har rapporterats även efter att amningen har avslutats. En risk för det ammande barnet kan inte uteslutas. Beslut bör därför fattas om att fortsätta med/avbryta amningen eller att fortsätta med/avbryta behandlingen med Efexor Depot, med hänsyn tagen till nyttan för barnet av amningen och nyttan för kvinnan av behandlingen med Efexor Depot. Fertilitet Minskad fertilitet observerades i en studie där både han- och honråttor exponerades för O-desmetylvenlafaxin. Relevansen av detta fynd för människa är okänd (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Alla psykoaktiva läkemedel kan försämra omdöme, tankeförmåga och motorik. Därför ska patienter som får venlafaxin uppmärksammas på effekterna på förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningar som rapporterats som mycket vanliga (>1/10) i kliniska studier var illamående, muntorrhet, huvudvärk och svettning (inklusive nattsvettning). Lista över biverkningar i tabellform Biverkningarna presenteras nedan enligt organsystem, frekvenskategori och minskande medicinsk allvarlighetsgrad inom varje frekvenskategori.Frekvensen definieras som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Blodet och lymfsystemet Agranulocytos*, aplastisk anemi*, pancytopeni*, neutropeni* Trombocytopeni* Immunsystemet Anafylaktisk reaktion* Endokrina systemet Inadekvat ADH-sekretion* Ökade prolaktinnivåer i blodet* Metabolism och nutrition Minskad aptit Hyponatremi* Psykiska störningar Sömnlöshet Förvirrings-tillstånd*, personlighets-förändring*, onormala drömmar, nervositet, minskad libido, upprördhet*, anorgasmi Mani, hypomani, hallucinationer, overklighets-uppfattning, onormal orgasm, bruxism*, apati Delirium* Suicidtankar och suicidalt beteendea, aggressionb Centrala och perifera nervsystemet Huvudvärk*c, yrsel, sedation Akatisi*, tremor, parestesi, dysgeusi Synkope, myoklonus, balansrubbning*, försämrad koordination*, dyskinesi* Malignt neuroleptika-syndrom (NMS)*, serotoninsyndrom*, kramper, dystoni* Tardiv dyskinesi* Ögon Synstörningar, onormal ackommodation inklusive dimsyn, mydriasis Trångvinkel-glaukom* Öron och balansorgan Tinnitus* Vertigo Hjärtat Takykardi, hjärtklappning* Torsade de pointes*, ventrikeltakykardi*, ventrikelflimmer, förlängd QT-tid* Stresskardiomyopati (takotsubo-kardiomyopati)* Blodkärl Hypertoni, blodvallning Ortostatisk hypotoni, hypotoni* Andnings-vägar, bröstkorg och mediastinum Dyspné*, gäspning Interstitiell lungsjukdom*, pulmonell eosinofili* Magtarm-kanalen Illamående, muntorrhet, förstoppning Diarré*, kräkning Magtarmblödning* Pankreatit* Lever och gallvägar Onormala leverfunktions-värden* Hepatit* Hud och subkutan vävnad Hyperhidros* (inklusive nattliga svettningar)* Hudutslag, klåda* Nässelutslag*, alopeci*, ekkymos, angioödem*, ljuskänslighets-reaktion Steven-Johnsons syndrom*, toxisk epidermal nekrolys*, erythema multiforme* Muskulo-skeletala systemet och bindväv Hypertoni Rabdomyolys* Njurar och urinvägar Svårigheter att komma igång med urinering, urinretention, pollakisuri* Urininkontinens* Reproduktionsorgan och bröstkörtel Menorragi*, metrorragi*, erektil dysfunktion, ejakulations-störningar Postpartum-blödning*d Allmänna symtom och/eller symtom vid administreringsstället Trötthet, asteni, frossbrytningar* Mukosal blödning* Undersökningar Viktminskning, viktökning, förhöjt kolesterolvärde Förlängd blödningstid* * Biverkningar som identifierats efter att produkten introducerats på marknaden a Fall av suicidtankar och suicidalt beteende har rapporterats under behandling med venlafaxin eller direkt efter avslutad behandling (se avsnitt 4.4). b Se avsnitt 4.4 c Förekomsten av huvudvärk i poolade kliniska studier var likartad med venlafaxin och placebo. d Denna biverkning har rapporterats för den terapeutiska klassen SSRI-/SNRI‑läkemedel (se avsnitt 4.4 och 4.6). Avbrytande av behandling Avbrytande av venlafaxinbehandling (särskilt när det sker abrupt) medför ofta utsättningssymtom. Yrsel, känselstörningar (inklusive parestesier), sömnstörningar (inklusive insomni och intensiva drömmar), agitation eller ångest, illamående och/eller kräkning, tremor, yrsel, huvudvärk, influensaliknande symtom, nedsatt syn och hypertension är de vanligast rapporterade biverkningarna. I allmänhet är dessa symtom milda till måttliga och upphör spontant, men hos vissa patienter kan de vara svåra och/eller långvariga. Därför rekommenderas ett stegvis utsättande när behandling med venlafaxin ska avslutas. Hos en del patienter har allvarlig aggression och suicidtankar förekommit när dosen minskades eller under utsättning (se avsnitt 4.2 och 4.4). Pediatrisk population I allmänhet var biverkningsprofilen för venlafaxin (i placebokontrollerade kliniska studier) hos barn och ungdomar (6 till 17 år) liknande den som sågs hos vuxna. Liksom hos vuxna observerades minskad aptit, viktminskning, förhöjt blodtryck och förhöjt serumkolesterol (se avsnitt 4.4).I kliniska studier på barn och ungdomar observerades självmordstankar som biverkning. Det förekom även ett ökat antal rapporter om fientlighet och, i synnerhet vid egentlig depression, självskador.I synnerhet observerades följande biverkningar hos barn och ungdomar: buksmärta, agitation, dyspepsi, ekkymos, epistaxis och myalgi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid uppföljning efter godkännandet rapporterades överdosering av venlafaxin främst i kombination med alkohol och/eller andra läkemedel, däribland fall med dödlig utgång. De vanligaste rapporterade symtomen vid överdosering omfattar takykardi, förändrad medvetandegrad (allt från somnolens till koma), mydriasis, kramper och kräkning. Andra symtom som rapporterats omfattar elektrokardiografiska förändringar (t.ex. förlängt QT-intervall, grenblock, QRS-förlängning (se avsnitt 5.1), kammartakykardi, bradykardi, hypotoni, svindel och dödsfall. Allvarliga förgiftningssymtom kan förekomma hos vuxna efter intag av cirka 3 gram venlafaxin.Publicerade retrospektiva studier rapporterar att överdosering av venlafaxin kan associeras med en ökad risk för dödlig utgång jämfört med vad som observerats medantidepressiva av SSRI-typ, men lägre än den för tricykliska antidepressiva. Epidemiologiska studier har visat att venlafaxinbehandlade patienter har en högre belastning av riskfaktorer för självmord än vad SSRI-patienter har. Det är oklart i vilken omfattning fyndet av en ökad risk för dödlig utgång kan hänföras till toxiciteten hos venlafaxin vid överdosering i förhållande till vissa karakteristika hos venlafaxinbehandlade patienter. Rekommenderad behandling Allvarlig förgiftning kan kräva komplex akutbehandling och övervakning. Vid en misstänkt överdos med venlafaxin rekommenderas därför omedelbar kontakt med Giftinformationscentralen (tel. 112).Generella stödjande och symtomatiska åtgärder rekommenderas: hjärtrytm och vitala tecken måste övervakas. När det finns risk för aspiration bör kräkning inte induceras. Ventrikelsköljning kan vara indicerat om den utförs strax efter intag eller på symtomatiska patienter. Även administrering av aktivt kol kan begränsa absorptionen av den aktiva substansen. Forcerad diures, dialysis, hemoperfusion och utbytestransfusion är sannolikt inte till någon nytta. Inga specifika antidoter för venlafaxin är kända.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga antidepressiva medel - ATC-kod: NO6AX16 Verkningsmekanism Mekanismen för venlafaxins antidepressiva verkan hos människa anses ha samband med dess potentiering av neurotransmittoraktivitet i det centrala nervsystemet. Prekliniska studier har visat att venlafaxin och dess huvudsakliga metabolit O-desmetylvenlafaxin (ODV) hämmar återupptaget av serotonin och noradrenalin. Venlafaxin är också en svag hämmare av dopaminupptag. Venlafaxin och dess aktiva metabolit minskar β-adrenerg respons efter både akut (engångsdos) och kronisk tillförsel. Venlafaxin och ODV är mycket lika med avseende på övergripande effekt på upptag av neurotransmittorer och receptorbindning. Venlafaxin har så gott som ingen affinitet till muskarina, kolinerga, H1-histaminerga eller α1-adrenerga receptorer från råtthjärna in vitro. Farmakologisk aktivitet vid dessa receptorer kan vara relaterad till diverse biverkningar som ses med andra antidepressiva läkemedel, såsom antikolinerga, sedativa och kardiovaskulära biverkningar. Venlafaxin har ingen monoaminoxidas(MAO)-hämmande effekt. Studier in vitro har visat att venlafaxin har så gott som ingen affinitet för opiat- eller bensodiazepinkänsliga receptorer. Klinisk effekt och säkerhet Egentlig depression Effekten av venlafaxin med omedelbar frisättning som behandling för egentlig depression påvisades i fem randomiserade, dubbel-blinda, placebokontrollerade, korttidsstudier med 4 till 6 veckors duration med doser upp till 375 mg dagligen. Effekten av venlafaxin depotkapslar som behandling för egentlig depression fastställdes i två placebokontrollerade korttidsstudier med 8 och 12 veckors duration, som omfattade doser från 75 till 225 mg dagligen. En långtidsstudie utfördes med vuxna öppenvårdspatienter som under en 8-veckors öppen studie svarade på behandling med venlafaxin depotkapslar (75, 150 eller 225 mg). De randomiserades till att fortsätta med samma dos venlafaxin depotkapslar eller till placebo under upp till 26 veckors observation med avseende på återfall. I en andra långtidsstudie fastställdes effekten av venlafaxin vid prevention av återkommande depressiva episoder under en 12-månadersperiod. Denna dubbelblinda placebokontrollerade kliniska studie utfördes på vuxna öppenvårdspatienter med återkommande egentlig depression som hade svarat på venlafaxinbehandling (100 till 200 mg/dag, två gånger per dag) vid den senaste depressionsepisoden. Generaliserat ångestsyndrom Effekten av venlafaxin depotkapslar vid behandling av generaliserat ångestsyndrom fastställdes i två 8-veckors placebokontrollerade studier med fast dos (75 till 225 mg dagligen), en 6-månaders placebokontrollerad studie med fast dos (75 till 225 mg dagligen) och en 6-månaders placebokontrollerad studie med flexibel dos (37,5, 75 och 150 mg dagligen) hos vuxna öppenvårdspatienter.Även om dosen 37,5 mg/dag visade sig överlägsen placebo, var denna dos inte lika konsekvent effektiv som de högre doserna. Social fobi Effekten av venlafaxin depotkapslar vid behandling av social fobi fastställdes i fyra dubbelblinda, 12-veckors, placebokontrollerade multicenterstudier med parallella grupper och flexibel dos samt i en dubbelblind, 6-månaders placebokontrollerad studie med parallella grupper och fast/flexibel dos på vuxna öppenvårdspatienter. Patienterna fick doser från 75 till 225 mg dagligen. Det fanns inga bevis för större effekt i gruppen som fick 150 till 225 mg dagligen jämfört med gruppen som fick 75 mg dagligen i 6-månadersstudien. Panikångest Effekten av venlafaxin depotkapslar vid behandling av panikångest fastställdes i två dubbelblinda, 12-veckors, placebokontrollerade multicenterstudier på vuxna öppenvårdspatienter med panikångest med eller utan agorafobi. Den initiala dosen i studierna av panikångest var 37,5 mg dagligen i 7 dagar. Patienterna fick därefter fasta doser på 75 eller 150 mg dagligen i den ena studien och 75 eller 225 mg dagligen i den andra studien.Effekt fastställdes också i en dubbelblind placebokontrollerad långtidsstudie med parallella grupper, där säkerhet, effekt, och prevention av återfall över lång tid studerades hos vuxna öppenvårdspatienter som svarade på öppen behandling. Patienterna fortsatte med samma dos av venlafaxin depotkapslar som de hade tagit vid slutet av den öppna fasen (75, 150 eller 225 mg). Hjärtelektrofysiologi En ingående QTc-studie på friska försökspersoner visade att venlafaxin inte förlängde QT-intervallet i någon kliniskt relevant utsträckning vid en supraterapeutisk dos på 450 mg/dag (vilken gavs som 225 mg två gånger dagligen). Fall av QTc-förlängning/TdP och ventrikelarytmi har emellertid rapporterats efter godkännandet, särskilt vid överdosering och hos patienter med andra riskfaktorer för QTc-förlängning/TdP (se avsnitt 4.4, 4.8 och 4.9). 5.2 Farmakokinetiska egenskaper Venlafaxin metaboliseras i stor utsträckning, främst till den aktiva metaboliten O-desmetylvenlafaxin (ODV). Genomsnittliga halveringstider i plasma ± SD för venlafaxin och ODV är 5±2 timmar respektive 11±2 timmar. Jämviktskoncentrationer av venlafaxin och ODV uppnås inom 3 dagars oral behandling med upprepad dosering. Venlafaxin och ODV uppvisar linjär kinetik inom dosintervallet 75 mg till 450 mg/dag. Absorption Minst 92 % venlafaxin absorberas efter enstaka orala doser av venlafaxin med omedelbar frisättning. Absolut biotillgänglighet är 40 % till 45 % på grund av presystemisk metabolism. Efter administrering av venlafaxin med omedelbar frisättning uppnås maximala plasmakoncentrationer av venlafaxin och ODV efter 2 respektive 3 timmar. Efter administreringen av venlafaxin depotkapslar uppnås maximala plasmakoncentrationer av venlafaxin och ODV inom 5,5 respektive 9 timmar. När lika stora dagliga doser av venlafaxin administreras antingen som en tablett med omedelbar frisättning, eller som en depotkapsel, ger depotkapseln en långsammare absorptionshastighet, men samma grad av absorption jämfört med tabletten med omedelbar frisättning. Födointag påverkar inte biotillgängligheten för venlafaxin och ODV. Distribution Venlafaxin och ODV är vid terapeutiska koncentrationer minimalt bundna till humana plasmaproteiner (27 % respektive 30 %). Distributionsvolymen för venlafaxin vid steady state är 4,4±1,6 liter/kg efter intravenös administrering. Metabolism Venlafaxin genomgår omfattande levermetabolism. Studier in vitro och in vivo visar att venlafaxin biotransformeras till dess viktigaste aktiva metabolit, ODV, genom CYP2D6. Studier in vitro och in vivo visar att venlafaxin metaboliseras till en mindre, inte så aktiv metabolit, N desmetylvenlafaxin, genom CYP3A4. Studier in vitro och in vivo visar att venlafaxin är en svag CYP2D6-hämmare. Venlafaxin hämmade inte CYP1A2, CYP2C9 eller CYP3A4. Eliminering Venlafaxin och dess metaboliter utsöndras främst via njurarna. Cirka 87 % av en venlafaxindos återfinns i urinen inom 48 timmar som antingen oförändrat venlafaxin (5 %), okonjugerat ODV (29%), konjugerat ODV (26 %) eller som andra mindre, inaktiva metaboliter (27 %). Genomsnittlig (± SD) plasmaclearance vid steady state av venlafaxin och ODV är 1,3±0,6 liter/timme/kg respektive 0,4±0,2 liter/timme/kg. Särskilda grupper Ålder och kön Patientens ålder och kön påverkar inte signifikant farmakokinetiken för venlafaxin och ODV. Snabba/långsamma CYP2D6-metaboliserare Plasmakoncentrationen av venlafaxin är högre hos långsamma CYP2D6-metaboliserare än hos snabba metaboliserare. Eftersom den totala exponeringen (AUC) av venlafaxin och ODV är lika hos långsamma och snabba metaboliserare finns inget behov av olika dosregimer för dessa två grupper. Nedsatt leverfunktion Hos patienter med Child-Pugh A (lätt nedsatt leverfunktion) och Child-Pugh B (måttligt nedsatt leverfunktion) förlängdes halveringstiderna för venlafaxin och ODV jämfört med normala patienter. Oralt clearance för både venlafaxin och ODV minskades. Stora skillnader mellan patienterna noterades. Data för patienter med svårt nedsatt leverfunktion är begränsade (se avsnitt 4.2). Nedsatt njurfunktion Hos dialyspatienter förlängdes elimineringshalveringstiden för venlafaxin med cirka 180 %, och clearance minskade med cirka 57 % jämfört med normala patienter, medan elimineringshalveringstiden för ODV förlängdes med cirka 142 %, och clearance minskade med cirka 56 %. Dosjustering är nödvändig för patienter med svårt nedsatt njurfunktion och för patienter som behöver hemodialys (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Studier med venlafaxin på råttor och möss visade inga tecken på karcinogenes. Venlafaxin var inte mutagent i ett stort antal tester in vitro och in vivo. Djurstudier avseende reproduktionstoxikologiska effekter hos råttor har visat minskad vikt hos ungarna, ökat antal dödfödda ungar och ökat antal dödsfall bland ungar under de första 5 dygnens diande. Orsaken till dessa dödsfall är okänd. Dessa effekter förekom vid 30 mg/kg/dag, 4 gånger högre än den humana dygnsdosen på 375 mg venlafaxin (på mg/kg basis). Den dos vid vilken inga sådana effekter kunde ses (”no-effect dose”) var 1,3 gånger högre än den humana dosen. Den eventuella risken för människa är inte känd. Minskad fertilitet observerades i en studie där både han- och honråttor exponerades för ODV. Denna exponering var cirka 1 till 2 gånger högre än en venlafaxindos för människa på 375 mg/dag. Det är inte känt om detta fynd är relevant för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll: Mikrokristallin cellulosa, etylcellulosa, hypromellos, talk. Kapselmaterial: 37,5 mg: Gelatin, titandioxid (E171), svart, röd och gul järnoxid (E 172), rött bläck (shellac, röd järnoxid (E 172), ammoniumhydroxid, propylenglykol, simetikon). 75 mg: Gelatin, titandioxid (E171), röd och gul järnoxid (E 172), rött bläck (shellac, röd järnoxid (E 172), ammoniumhydroxid, propylenglykol, simetikon).150 mg: Gelatin, titandioxid (E171), röd och gul järnoxid (E 172), vitt bläck (shellac, titandioxid, (E 171), propylenglykol, natriumhydroxid, povidon). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. 6.5 Förpackningstyp och innehåll Efexor Depot 37,5 mg:Blisterförpackning (PVC/aluminiumfolie): 7, 10, 14, 20, 21, 28, 30, 35, 50, 60 och 100 depotkapslar samt sjukhusförpackning om 70 depotkapslar.Endosförpackning (PVC/aluminiumblister): 14, 28, 84 och 100 depotkapslar.Plastburk (HDPE): 7, 14, 20, 21, 35, 50 och 100 depotkapslar samt sjukhusförpackning om 70 depotkapslar.Efexor Depot 75 mg:Blisterförpackning (PVC/aluminiumfolie): 7, 10, 14, 15, 20, 28, 30, 50, 56, 60, 98 och 100 depotkapslar samt sjukhusförpackningar om 500 samt 1000 depotkapslar.Endosförpackning (PVC/aluminiumblister): 14, 28, 84 och 100 depotkapslar.Plastburk (HDPE): 14, 20, 50 och 100 depotkapslar samt sjukhusförpackningar om 500 och 1000 depotkapslar.Efexor Depot 150 mg:Blisterförpackning (PVC/aluminiumfolie): 7, 10, 14, 15, 20, 28, 30, 50, 56, 60, 98 och 100 depotkapslar samt sjukhusförpackningar om 500 samt 1000 depotkapslar.Endosförpackning (PVC/aluminiumblister): 14, 28, 84 och 100 depotkapslar.Plastburk (HDPE): 14, 20, 50 och 100 depotkapslar samt sjukhusförpackningar om 500 och 1000 depotkapslar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Upjohn EESVRivium Westlaan 1422909 LD Capelle aan den IJsselNederländerna",
        "approval-number": "37,5 mg: 21800 75 mg: 13320 150 mg: 13321",
        "approval-first-date": "Första godkännandet: 1997-08-22Förnyat godkännande: 2014-10-20",
        "revision-date": "2023-08-18"
    },
    "fass_text": {
        "indication": "Behandling av egentlig depression. För prevention av återkommande episoder av egentlig depression. Behandling av generaliserat ångestsyndrom. Behandling av social fobi. Behandling av panikångest, med eller utan agorafobi.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Samtidig behandling med irreversibla monoaminoxidas-hämmare (MAO-I) är kontraindicerat på grund av risken för serotonergt syndrom med symtom som agitation, tremor och hypertermi. Venlafaxin får sättas in tidigast 14 dagar efter utsättningen av en behandling med en irreversibel MAO-hämmare. Venlafaxin måste sättas ut minst 7 dagar innan behandling med en irreversibel MAO-hämmare påbörjas (se avsnitt Varningar och försiktighet och Interaktioner).",
        "dosage": "Dosering Egentlig depression Rekommenderad startdos för venlafaxin i depotform är 75 mg en gång dagligen. Patienter som inte svarar på den inledande dosen 75 mg/dag kan ha nytta av dosökningar upp till högst 375 mg/dag. Dosökningar kan göras i intervall på 2 veckor eller mer. Om kliniskt berättigat, beroende på symtomens svårighetsgrad, kan dosökningar göras oftare, men inte med kortare intervall än 4 dagar. På grund av risken för dosrelaterade biverkningar bör dosökningar endast ske efter klinisk utvärdering (se avsnitt Varningar och försiktighet). Den lägsta effektiva dosen ska vara underhållsdos. Patienten ska behandlas under en tillräckligt lång tidsperiod, vanligtvis flera månader eller längre. Behandlingen ska utvärderas regelbundet med utgångspunkt från det enskilda fallet. Längre tids behandling kan även vara lämplig för prevention av återkommande episoder av egentlig depression. I de flesta fall är den rekommenderade dosen vid prevention av återkommande episoder av egentlig depression densamma som den som använts vid behandling av den pågående episoden. Behandling med antidepressiva läkemedel bör fortgå i minst sex månader efter förbättring. Generaliserat ångestsyndrom Rekommenderad startdos för venlafaxin i depotform är 75 mg en gång dagligen. Patienter som inte svarar på den inledande dosen 75 mg/dag kan ha nytta av dosökningar upp till högst 225 mg/dag. Dosökningar kan göras i intervall på 2 veckor eller mer. På grund av risken för dosrelaterade biverkningar bör dosökningar endast ske efter klinisk utvärdering (se avsnitt Varningar och försiktighet). Den lägsta effektiva dosen ska vara underhållsdos. Patienten ska behandlas under en tillräckligt lång tidsperiod, vanligtvis flera månader eller längre. Behandlingen ska utvärderas regelbundet med utgångspunkt från det enskilda fallet. Social fobi Rekommenderad startdos för venlafaxin i depotform är 75 mg en gång per dag. Det finns inga belägg för att högre doser medför någon ytterligare nytta. För patienter som inte svarar på den inledande dosen 75 mg/dag kan emellertid en dosökning till högst 225 mg/dag övervägas. Dosökningar kan göras i intervall på 2 veckor eller mer. På grund av risken för dosrelaterade biverkningar bör dosökningar endast ske efter klinisk utvärdering (se avsnitt Varningar och försiktighet). Den lägsta effektiva dosen ska vara underhållsdos. Patienten ska behandlas under en tillräckligt lång tidsperiod, vanligtvis flera månader eller längre. Behandlingen ska utvärderas regelbundet med utgångspunkt från det enskilda fallet. Panikångest Det rekommenderas att en dos på 37,5 mg/dag venlafaxin i depotform används i 7 dagar. Dosen ska sedan ökas till 75 mg/dag. Patienter som inte svarar på dosen 75 mg/dag kan ha nytta av dosökningar upp till högst 225 mg/dag. Dosökningar kan göras i intervall på 2 veckor eller mer. På grund av risken för dosrelaterade biverkningar bör dosökningar endast ske efter klinisk utvärdering (se avsnitt Varningar och försiktighet). Den lägsta effektiva dosen ska vara underhållsdos. Patienten ska behandlas under en tillräckligt lång tidsperiod, vanligtvis flera månader eller längre. Behandlingen ska utvärderas regelbundet med utgångspunkt från det enskilda fallet. Äldre patienter Inga specifika dosjusteringar av venlafaxin anses nödvändiga baserat enbart på patientens ålder. Försiktighet bör dock iakttas vid behandling av äldre patienter (t.ex. beroende på risk för nedsatt njurfunktion, möjliga förändringar i känslighet och affinitet hos neurotransmittorer som förekommer vid åldrande). Lägsta effektiva dos ska alltid användas, och patienten bör övervakas noggrant då en dosökning blir nödvändig. Pediatrisk population Venlafaxin rekommenderas inte till barn och ungdomar. Kontrollerade kliniska studier utförda på barn och ungdomar med egentlig depression har inte påvisat effekt och stödjer inte användningen av venlafaxin till dessa patienter (se avsnitt Varningar och försiktighet och Biverkningar). Effekt och säkerhet av venlafaxin avseende andra indikationer hos barn och ungdomar under 18 år har inte påvisats. Patienter med nedsatt leverfunktion Till patienter med lätt till måttligt nedsatt leverfunktion bör i allmänhet en dosminskning om 50 % övervägas. Beroende på interindividuell variabilitet i clearance kan dosen emellertid behöva anpassas individuellt. Data för patienter med gravt nedsatt leverfunktion är begränsade. Försiktighet rekommenderas och en dosminskning på mer än 50 % bör övervägas. Den potentiella fördelen bör vägas mot risken vid behandling av patienter med svårt nedsatt leverfunktion. Patienter med nedsatt njurfunktion Även om ingen dosändring behövs för patienter med glomerulär filtrationshastighet (GFR) mellan 30-70 ml/min rekommenderas försiktighet. För patienter som får hemodialys och för patienter med svårt nedsatt njurfunktion (GFR < 30 ml/min) bör dosen reduceras med 50 %. På grund av interindividuell variabilitet i clearance hos dessa patienter kan dosen behöva anpassas individuellt. Utsättningssymtom som setts vid avbrytande av venlafaxin Hastig utsättning av behandlingen ska undvikas. När behandling med venlafaxin ska upphöra bör dosen minskas gradvis under en period om minst en till två veckor för att minska risken för utsättningssymtom (se avsnitt Varningar och försiktighet och Biverkningar). Den tid som krävs för nedtrappning och hur mycket dosen ska minskas kan bero på dosen, hur länge behandlingen har pågått och den enskilda patienten. Hos en del patienter kan utsättningen behöva ske gradvis under flera månader eller längre. Om oacceptabla symtom uppstår efter en dosminskning eller i samband med behandlingens avslutande kan en återgång till den tidigare använda dosen övervägas. Därefter kan dosen åter minskas, i en mer gradvis takt. Administreringssätt För oral användning Det rekommenderas att venlafaxin depotkapslar tas i samband med måltid vid ungefär samma tid varje dag. Kapslarna ska sväljas hela med vätska och får inte delas, krossas, tuggas eller lösas upp. Patienter som behandlas med venlafaxintabletter med omedelbar frisättning kan byta till venlafaxin depotkapslar med närmast likvärdiga dagliga dos. Exempelvis kan venlafaxintabletter 37,5 mg med omedelbar frisättning två gånger dagligen bytas ut mot venlafaxin depotkapslar 75 mg en gång dagligen. Individuella dosjusteringar kan vara nödvändigt. Venlafaxin depotkapslar innehåller granulat som frisätter den aktiva substansen långsamt i magtarmkanalen. Den olösta delen av dessa granulat elimineras och kan ses i avföringen.",
        "caution": "Överdosering Patienten bör rådas att inte konsumera alkohol med anledning av dess CNS-effekter och potential att kliniskt försämra psykiatriska tillstånd samt risken för negativa interaktioner med venlaflaxin, inklusive CNS-depressiva effekter (avsnitt Interaktioner). Överdosering med venlafaxin har främst rapporterats i kombination med alkohol och/eller andra läkemedel, däribland fall med dödlig utgång (avsnitt Överdosering). För att minska risken för överdosering ska recept på venlafaxin skrivas ut med minsta möjliga mängd som är förenlig med ett gott patientomhändertagande (se Överdosering). Suicid/suicidtankar eller klinisk försämring Depression är associerat med en ökad risk för suicidtankar, självskador och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna. Andra psykiska tillstånd för vilka Efexor Depot förskrivs kan också vara associerade med ökad risk för suicidalt beteende. Dessa tillstånd kan dessutom vara komorbida med egentlig depression. De försiktighetsmått som iakttas vid behandling av patienter med egentlig depression bör därför också iakttas vid behandling av patienter med andra psykiatriska sjukdomar. Det är känt att patienter som tidigare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år. Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, skall följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer. Pediatrisk population Efexor Depot skall inte användas vid behandling av barn och ungdomar under 18 år. I kliniska studier med barn och ungdomar förekom självmordsrelaterat beteende (självmordsförsök och självmordstankar) och fientlighet (främst aggression, trots och ilska) mer frekvent hos barn och ungdomar som behandlades med antidepressiva läkemedel än hos dem som behandlades med placebo. Om man på grundval av kliniska behov ändå beslutar att behandla en patient under 18 år, skall patienten noggrant övervakas med avseende på eventuella självmordssymtom. Dessutom saknas uppgifter om säkerhet på lång sikt hos barn och ungdomar beträffande tillväxt och mognad samt kognitiv och beteendemässig utveckling. Serotonergt syndrom Liksom vid behandling med andra serotonerga medel kan serotonergt syndrom, ett potentiellt livshotande tillstånd, förekomma vid behandling med venlafaxin, i synnerhet vid samtidig användning av andra läkemedel som påverkar serotonerga neurotransmittorsystem (bl.a. triptaner, SSRI- och SNRI-preparat, tricykliska antidepressiva läkemedel, amfetaminer, litium, sibutramin, johannesört [hypricum perforatum], opioider [t.ex. buprenorfin, fentanyl och dess analoger, tramadol, dextrometorfan, tapentadol, petidin, metadon och pentazocin]), med läkemedel som försämrar metabolismen av serotonin (såsom MAO-hämmare t.ex. metylenblått), med serotoninprekursorer (såsom tryptofantillskott) eller med antipsykotika eller andra dopaminantagonister (se avsnitt Kontraindikationer och Interaktioner). Symtom på serotonergt syndrom kan omfatta förändringar i psykisk status (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, instabilt blodtryck, hypertermi), neuromuskulära avvikelser (t.ex. hyperreflexi, koordinationssvårigheter) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Serotonergt symtom kan i sin mest allvarliga form likna NMS med symtom som hypertermi, muskelstelhet, autonom instabilitet eventuellt med snabba växlingar i vitaltecken, samt förändringar i mentalt tillstånd. Om samtidig behandling med venlafaxin och andra läkemedel som kan påverkar det serotonerga och/eller dopaminerga neurotransmittorsystemet är indicerad bör patienten observeras noggrant, i synnerhet i början av behandlingen och vid dosökningar. Samtidig användig av venlafaxin och serotoninprekursorer (som tryptofantillskott) rekommenderas inte. Trångvinkelglaukom Mydriasis kan förekomma i samband med venlafaxinbehandling. Patienter med förhöjt intraokulärt tryck eller patienter med risk för akut trångvinkelglaukom bör övervakas noggrant. Blodtryck Dosrelaterade höjningar av blodtrycket har ofta rapporterats med venlafaxin. I vissa fall har kraftigt förhöjt blodtryck, som krävt omedelbar behandling, rapporterats vid uppföljning efter godkännandet. Alla patienter bör noggrant kontrolleras för högt blodtryck och befintlig hypertoni ska åtgärdas innan behandling inleds. Blodtrycket bör kontrolleras regelbundet, efter påbörjad behandling och efter dosökning. Försiktighet bör iakttas hos patienter vars underliggande tillstånd skulle kunna försämras av blodtryckshöjningar, t ex de med försämrad hjärtfunktion. Hjärtfrekvens Ökad hjärtfrekvens kan förekomma, i synnerhet vid högre doser. Försiktighet bör iakttas hos patienter vars underliggande tillstånd skulle kunna försämras av hjärtfrekvensökningar. Hjärtsjukdom och risk för arytmi Venlafaxin har inte utvärderats hos patienter med nyligen genomgången hjärtinfarkt eller instabil hjärtsjukdom, och bör därför användas med försiktighet hos dessa patienter. Vid uppföljning efter godkännandet har fall av QTc-förlängning, torsade de pointes (TdP), kammartakykardi och dödlig hjärtarytmi rapporterats vid användning av venlafaxin, speciellt vid överdosering eller hos patienter med andra riskfaktorer för QTc-förlängning/TdP. Balansen mellan risk och nytta bör övervägas innan förskrivning av venlafaxin sker till patienter med hög risk för allvarliga hjärtarytmier eller QTc-förlängning (se avsnitt Farmakodynamik). Kramper Kramper kan förekomma vid venlafaxinbehandling. I likhet med alla antidepressiva medel ska venlafaxin introduceras med försiktighet hos patienter med kända kramper i anamnesen. Dessa patienter ska observeras noggrant. Behandlingen ska avbrytas hos alla patienter där kramper uppstår. Hyponatremi Fall av hyponatremi och/eller inadekvat ADH-sekretion (SIADH) kan förekomma med venlafaxin. Detta har oftast rapporterats hos patienter med låg blodvolym eller dehydrerade patienter. Äldre patienter, patienter som tar diuretika och patienter som på annat sätt är uttorkade, kan löpa större risk för denna biverkan. Onormal blödning Läkemedel som hämmar serotoninupptag kan leda till försämrad trombocytfunktion. Blödningar relaterade till SSRI- och SNRI-behandling varierar från ekkymos, hematom, epistaxis och petechier till gastrointestinal och livshotande blödningar. SSRI-/SNRI-läkemedel, inklusive venlafaxin, kan öka risken för postpartumblödning (se avsnitt Graviditet och Biverkningar). Risken för blödning, kan öka hos patienter som tar venlafaxin. I likhet med andra serotoninåterupptagshämmare ska venlafaxin användas med försiktighet hos patienter som är predisponerade för blödning, inklusive patienter som behandlas med antikoagulantia och trombocythämmare. Serumkolesterol Kliniskt relevanta ökningar av serumkolesterol registrerades hos 5,3 % av venlafaxinbehandlade patienter och hos 0,0 % av placebobehandlade patienter som behandlats i minst 3 månader i placebokontrollerade kliniska prövningar. Mätning av serumkolesterolnivåer ska övervägas vid långvarig behandling. Samtidig administrering med viktminskningspreparat Säkerhet och effekt av venlafaxinbehandling i kombination med viktminskningspreparat, däribland fentermin, har inte fastställts. Samtidig administrering av venlafaxin och viktminskningspreparat rekommenderas inte. Venlafaxin är inte indicerat för viktminskning som monoterapi eller i kombination med andra preparat. Mani/hypomani Mani/hypomani kan förekomma hos en liten andel patienter med förstämningstillstånd som fått antidepressiva, inklusive venlafaxin. I likhet med andra antidepressiva medel ska venlafaxin användas med försiktighet hos patienter med bipolär sjukdom i anamnesen eller i familjen. Aggression Aggression kan förekomma hos en del patienter som fått antidepressiva, inklusive venlafaxin. Detta har rapporterats under insättande, dosändringar och utsättning av behandlingen. I likhet med andra antidepressiva ska venlafaxin användas med försiktighet hos patienter med aggression i anamnesen. Utsättning av behandling Det är väl känt att utsättningseffekter förekommer med antidepressiva och ibland kan dessa effekter vara utdragna och allvarliga. Suicid/suicidtankar och aggression har observerats hos patienter vid förändringar av dosregimen för venlafaxin, inklusive under utsättning. Därför ska patienter stå under noggrann övervakning när dosen minskas eller under utsättning (se ovan Suicid/suicidtankar eller klinisk försämring, samt Aggression). Utsättningssymtom vid avbrytande av behandling är vanligt förekommande, särskilt om det har skett abrupt (se avsnitt Biverkningar). I kliniska studier sågs biverkningar vid utsättning av behandling (under och efter nedtrappning) hos cirka 31 % av patienterna som behandlats med venlafaxin och cirka 17% av patienterna som fått placebo. Risken för utsättningssymtom kan vara beroende av flera faktorer, inklusive behandlingens duration och dosering samt hastigheten för dosreduktion. Yrsel, känselstörningar (inklusive parestesier), sömnstörningar (inklusive insomni och intensiva drömmar), agitation eller oro, illamående och/eller kräkningar, tremor, huvudvärk, nedsatt syn och hypertension är de vanligast rapporterade biverkningarna. Vanligtvis är dessa symtom milda till måttliga men kan hos vissa patienter vara svåra. De uppträder vanligtvis under de första dagarna efter avbrytande av behandlingen, men sådana symtom har i mycket sällsynta fall rapporterats hos patienter som av misstag missat en dos. I allmänhet är dessa symtom övergående och upphör vanligtvis inom 2 veckor, även om de hos vissa individer kan vara långvariga (2-3 månader eller mer). Det rekommenderas därför att venlafaxin trappas ut gradvis under en period av flera veckor eller månader när behandlingen avslutas, beroende på patientens behov (se avsnitt Dosering). Hos en del patienter kan utsättningen ta flera månader eller längre. Sexuell dysfunktion Serotonin- och noradrenalinåterupptagshämmare (SNRI) kan orsaka symtom på sexuell dysfunktion (se avsnitt Biverkningar). Det har förekommit rapporter om långvarig sexuell dysfunktion där symtomen har kvarstått trots utsättning av SNRI-preparat. Akatisi/psykomotorisk rastlöshet Behandling med venlafaxin har associerats med utveckling av akatisi, kännetecknad av en subjektivt obehaglig eller besvärande rastlöshet och behov av att röra sig som ofta följs av en oförmåga att sitta eller stå still. Det är mest sannolikt att detta uppträder under de första behandlingsveckorna. För patienter som utvecklar dessa symtom kan dosökning vara skadlig. Muntorrhet Muntorrhet har rapporterats hos 10 % av patienter behandlade med venlafaxin. Detta kan öka risken för karies och patienter ska informeras om vikten av tandhygien. Diabetes Behandling med SSRI eller venlafaxin kan förändra glukosnivåerna hos patienter med diabetes. Insulin och/eller dosen till orala diabetesläkemedel kan behöva justeras. Interaktioner vid laborativa drogtester Falskt positiva testsvar vid urinanalyser av fencyclidin (PCP) och amfetamin med immunoassay screening har rapporterats hos patienter som tar venlafaxin. Detta beror på bristen på specificitet hos screentesterna. Falskt positiva testresultat kan förväntas flera dagar efter utsatt venlafaxinbehandling. Bekräftande tester så som gaskromatografi/massspektrometri skiljer venlafaxin från PCP och amfetamin. Natriuminnehåll Efexor Depot 150 mg innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Monoaminoxidashämmare (MAO-hämmare) Irreversibla icke-selektiva MAO-hämmare Venlafaxin får inte användas i kombination med irreversibla icke-selektiva MAO-hämmare. Venlafaxin får sättas in tidigast 14 dagar efter utsättning av behandling med en irreversibel icke-selektiv MAO-hämmare. Venlafaxin måste sättas ut minst 7 dagar innan behandling med en irreversibel icke-selektiv MAO-hämmare påbörjas (se avsnitt Kontraindikationer och Varningar och försiktighet). Reversibla, selektiva MAO-A-hämmare (moklobemid) På grund av risken för serotonergt syndrom är kombination av venlafaxin med en reversibel och selektiv MAO-hämmare, såsom moklobemid, inte att rekommendera. Behandling med venlafaxin kan påbörjas tidigare än 14 dagar efter att behandling med en reversibel MAO-hämmare avslutats. Det rekommenderas att venlafaxin sätts ut minst 7 dagar innan behandling med en reversibel MAO-hämmare påbörjas (se avsnitt Varningar och försiktighet). Reversibla, icke-selektiva MAO-hämmare (linezolid) Antiobiotikumet linezolid är en svag reversibel och icke-selektiv MAO-hämmare och bör inte ges till patienter som behandlas med venlafaxin (se avsnitt Varningar och försiktighet). Allvarliga biverkningar har rapporterats hos patienter som nyligen avbrutit behandling med en MAO-hämmare och börjat ta venlafaxin, eller som nyligen avbrutit behandling med venlafaxin och börjat ta en MAO-hämmare. Dessa reaktioner omfattade tremor, myoklonus, diafores, illamående, kräkning, blodvallningar, yrsel och hypertermi med utmärkande drag liknande malignt neuroleptiskt syndrom, krampanfall och dödsfall. Serotonergt syndrom Precis som vid intag av andra serotonerga medel kan serotonergt syndrom, ett potentiellt livshotande tillstånd, förekomma vid behandling med venlafaxin, i synnerhet vid samtidig användning av andra medel som kan påverka det serotonerga neurotransmittorsystemet (inklusive triptaner, SSRI-preparat, SNRI-preparat, tricykliska antidepressiva läkemedel, amfetaminer, litium, sibutramin eller johannesört [Hypericum perforatum], opioider [t.ex. buprenorfin, fentanyl och dess analoger, tramadol, dextrometorfan, tapentadol, petedin, metadon och pentazocin]), med läkemedel som försämrar metabolismen av serotonin (såsom MAO-hämmare t.ex. metylenblått), med serotoninprekursorer (såsom tryptofantillskott) eller med antipsykotiska eller andra dopamin antagonister (se avsnitt Kontraindikationer och Varningar och försiktighet). Om samtidig behandling med venlafaxin och ett SSRI-preparat, ett SNRI-preparat eller en serotoninreceptoragonist (triptan) är kliniskt befogad, bör patienten observeras noggrant, i synnerhet under inledningen av behandlingen och vid dosökningar. Samtidig användning av venlafaxin och serotoninprekursorer (såsom tryptofantillskott) rekommenderas inte (se avsnitt Varningar och försiktighet). CNS-aktiva substanser Risken med att använda venlafaxin i kombination med andra CNS-aktiva substanser har inte utvärderats systematiskt. Försiktighet rekommenderas därför när venlafaxin tas i kombination med andra CNS-aktiva substanser. Etanol Patienten bör rådas att inte konsumera alkohol med anledning av dess CNS-effekter och potential att kliniskt försämra psykiatriska tillstånd samt risken för negativa interaktioner med venlafaxin, inklusive CNS-depressiva effekter. Läkemedel som förlänger QT-intervallet Risken för QTc-förlängning och/eller kammararytmi (t.ex. TdP) ökar vid samtidig användning av andra läkemedel som förlänger QTc-intervallet. Samtidig användning av sådana läkemedel ska undvikas (se avsnitt Varningar och försiktighet). Relevanta kategorier inkluderar: klass IA och III antiarytmika (t.ex. kinidin, amiodaron, sotalol, dofetilid) vissa antipsykotika (t.ex. tioridazin) vissa makrolider (t.ex. erytromycin) vissa antihistaminer vissa antibiotika av kinolontyp (t.ex. moxifloxacin) Ovanstående lista är inte fullständig och andra enskilda läkemedel som kan öka QT-intervallet påtagligt ska undvikas. Andra läkemedels effekt på venlafaxin Ketokonazol (CYP3A4-hämmare) En farmakokinetisk studie med ketokonazol hos snabba (EM) och långsamma (PM) CYP2D6-metaboliserare ledde till högre AUC för venlafaxin (70 % för CYP2D6-PM och 21 % för CYP2D6-EM) och O-desmetylvenlafaxin (33 % för CYP2D6-PM och 23 % för CYP2D6-EM) efter administrering av ketokonazol. Samtidig användning av CYP3A4-hämmare (t.ex. atazanavir, klaritromycin, indinavir, itrakonazol, vorikonazol, posakonazol, ketokonazol, nelfinavir, ritonavir, saquinavir, telitromycin) och venlafaxin kan öka nivåerna av venlafaxin och O-desmetylvenlafaxin. Försiktighet rekommenderas därför vid samtidig behandling med en CYP3A4-hämmare och venlafaxin. Venlafaxins effekt på andra läkemedel Litium Serotonergt syndrom kan förekomma om venlafaxin och litium används samtidigt (se Serotonergt syndrom). Diazepam Venlafaxin påverkar inte farmakokinetiken och farmakodynamiken för diazepam och dess aktiva metabolit, desmetyldiazepam. Diazepam förefaller inte påverka farmakokinetiken för vare sig venlafaxin eller O-desmetylvenlafaxin. Det är okänt om farmakokinetisk och/eller farmakodynamisk interaktion med andra bensodiazepiner finns. Imipramin Venlafaxin påverkade inte farmakokinetiken för imipramin och 2-OH-imipramin. En dosberoende 2,5- till 4,5-faldig ökning av AUC för 2-OH-desipramin sågs vid daglig administrering av 75 mg till 150 mg venlafaxin. Imipramin påverkade inte farmakokinetiken för venlafaxin och O-desmetylvenlafaxin. Den kliniska betydelsen av denna interaktion är inte känd. Försiktighet bör iakttas vid samtidig administrering av venlafaxin och imipramin. Haloperidol En farmakokinetisk studie med haloperidol har visat en 42-procentig sänkning av totalt oralt clearance, en 70-procentig ökning av AUC, en 88-procentig ökning av Cmax, men ingen förändring av halveringstid för haloperidol. Detta ska beaktas hos patienter som behandlas med haloperidol och venlafaxin samtidigt. Den kliniska betydelsen av denna interaktion är inte känd. Risperidon Venlafaxin ökade AUC för risperidon med 50 %, men förändrade inte signifikant den farmakokinetiska profilen för den totala aktiva delen (risperidon plus 9-hydroxirisperidon). Den kliniska betydelsen av denna interaktion är inte känd. Metoprolol Samtidig administrering av venlafaxin och metoprolol till friska försökspersoner i en farmakokinetisk interaktionsstudie för båda läkemedlen resulterade i en ökning av plasmakoncentrationerna av metoprolol med cirka 30–40 % utan förändring av plasmakoncentrationerna av dess aktiva metabolit, α-hydroximetoprolol. Den kliniska betydelsen av detta fynd för hypertensiva patienter är inte känd. Metoprolol förändrade inte den farmakokinetiska profilen för venlafaxin eller dess aktiva metabolit, O-desmetylvenlafaxin. Försiktighet bör iakttas vid samtidig administrering av venlafaxin och metoprolol. Indinavir En farmakokinetisk studie med indinavir har visat en 28-procentig sänkning av AUC och en 36-procentig sänkning av Cmax för indinavir. Indinavir påverkade inte farmakokinetiken för venlafaxin och O-desmetylvenlafaxin. Den kliniska betydelsen av denna interaktion är inte känd. Läkemedel som metaboliseras av cytokrom P450 isoenzymer In vivo studier visar på att venlafaxin är en relativt svag hämmare av CYP2D6. Venlafaxin hämmade inte CYP3A4 (alprazolam och karbamazepin), CYP1A2 (koffein), CYP2C9 (tolbutamid) eller CYP2C19 (diazepam) in vivo. Orala antikonceptionsmedel Under marknadsföringen har rapporter om oavsiktliga graviditeter förkommit hos patienter som använt orala antikonceptionsmedel samtidigt med venlafaxin. Det finns inga tydliga bevis för att dessa graviditeter är ett resultat av en läkemedelsinteraktion med venlafaxin. Inga interaktionsstudier med hormonella antikonceptionsmedel har genomförts.",
        "pregnancy": "Graviditet Adekvata data från behandling av gravida kvinnor med venlafaxin saknas. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Risken för människa är inte känd. Venlafaxin får endast administreras till gravida kvinnor om den förväntade nyttan uppväger eventuella risker. I likhet med andra serotoninåterupptagshämmare (SSRI/SNRI) kan utsättningssymtom förekomma hos nyfödda om venlafaxin används fram till eller strax före födseln. Vissa nyfödda som exponeras för venlafaxin sent under den tredje trimestern har utvecklat komplikationer som kräver sondmatning, andningsstöd eller långvarig sjukhusvård. Sådana komplikationer kan uppstå omedelbart efter förlossningen. Observationsdata tyder på ökad risk (mindre än en fördubbling) för postpartumblödning efter exponering för SSRI-/SNRI-läkemedel under den sista månaden före förlossningen (se avsnitt Varningar och försiktighet och Biverkningar). Epidemiologiska data tyder på att användning av SSRI vid graviditet, särskilt i slutet av graviditeten, kan öka risken för persistent pulmonell hypertension hos den nyfödde (PPHN). Trots att inga studier har undersökt ett samband mellan PPHN och SNRI-behandling kan inte den potentiella risken uteslutas för venlafaxin då man tar hänsyn till verkningsmekanismen (hämning av serotoninåterupptaget). Följande symtom kan observeras hos nyfödda, om modern har använt SSRI/SNRI sent under graviditeten: irritabilitet, tremor, hypotoni, ihållande gråt, sugsvårigheter och sömnsvårigheter. Dessa symtom kan bero antingen på serotonerga effekter eller utsättningssymtom. I en majoritet av fallen observeras dessa komplikationer omedelbart eller inom 24 timmar efter partus.",
        "breastfeeding": "Venlafaxin och dess aktiva metabolit O-desmetylvenlafaxin utsöndras i bröstmjölk. Symtom som gråt, irritabilitet och onormalt sömnmönster hos spädbarn som ammas har rapporterats efter introduktion på marknaden. Symtom som motsvarar de vid utsättning av venlafaxin har rapporterats även efter att amningen har avslutats. En risk för det ammande barnet kan inte uteslutas. Beslut bör därför fattas om att fortsätta med/avbryta amningen eller att fortsätta med/avbryta behandlingen med Efexor Depot, med hänsyn tagen till nyttan för barnet av amningen och nyttan för kvinnan av behandlingen med Efexor Depot.",
        "fertility": "Minskad fertilitet observerades i en studie där både han- och honråttor exponerades för O-desmetylvenlafaxin. Relevansen av detta fynd för människa är okänd (se avsnitt Prekliniska uppgifter).",
        "driving": "Alla psykoaktiva läkemedel kan försämra omdöme, tankeförmåga och motorik. Därför ska patienter som får venlafaxin uppmärksammas på effekterna på förmågan att framföra fordon eller använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningar som rapporterats som mycket vanliga (>1/10) i kliniska studier var illamående, muntorrhet, huvudvärk och svettning (inklusive nattsvettning). Lista över biverkningar i tabellform Biverkningarna presenteras nedan enligt organsystem, frekvenskategori och minskande medicinsk allvarlighetsgrad inom varje frekvenskategori. Frekvensen definieras som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Blodet och lymfsystemet Agranulocytos*, aplastisk anemi*, pancytopeni*, neutropeni* Trombocytopeni* Immunsystemet Anafylaktisk reaktion* Endokrina systemet Inadekvat ADH-sekretion* Ökade prolaktinnivåer i blodet* Metabolism och nutrition Minskad aptit Hyponatremi* Psykiska störningar Sömnlöshet Förvirrings-tillstånd*, personlighets-förändring*, onormala drömmar, nervositet, minskad libido, upprördhet*, anorgasmi Mani, hypomani, hallucinationer, overklighets-uppfattning, onormal orgasm, bruxism*, apati Delirium* Suicidtankar och suicidalt beteendea, aggressionb Centrala och perifera nervsystemet Huvudvärk*c, yrsel, sedation Akatisi*, tremor, parestesi, dysgeusi Synkope, myoklonus, balansrubbning*, försämrad koordination*, dyskinesi* Malignt neuroleptika-syndrom (NMS)*, serotoninsyndrom*, kramper, dystoni* Tardiv dyskinesi* Ögon Synstörningar, onormal ackommodation inklusive dimsyn, mydriasis Trångvinkel-glaukom* Öron och balansorgan Tinnitus* Vertigo Hjärtat Takykardi, hjärtklappning* Torsade de pointes*, ventrikeltakykardi*, ventrikelflimmer, förlängd QT-tid* Stresskardiomyopati (takotsubo-kardiomyopati)* Blodkärl Hypertoni, blodvallning Ortostatisk hypotoni, hypotoni* Andnings-vägar, bröstkorg och mediastinum Dyspné*, gäspning Interstitiell lungsjukdom*, pulmonell eosinofili* Magtarm-kanalen Illamående, muntorrhet, förstoppning Diarré*, kräkning Magtarmblödning* Pankreatit* Lever och gallvägar Onormala leverfunktions-värden* Hepatit* Hud och subkutan vävnad Hyperhidros* (inklusive nattliga svettningar)* Hudutslag, klåda* Nässelutslag*, alopeci*, ekkymos, angioödem*, ljuskänslighets-reaktion Steven-Johnsons syndrom*, toxisk epidermal nekrolys*, erythema multiforme* Muskulo-skeletala systemet och bindväv Hypertoni Rabdomyolys* Njurar och urinvägar Svårigheter att komma igång med urinering, urinretention, pollakisuri* Urininkontinens* Reproduktionsorgan och bröstkörtel Menorragi*, metrorragi*, erektil dysfunktion, ejakulations-störningar Postpartum-blödning*d Allmänna symtom och/eller symtom vid administreringsstället Trötthet, asteni, frossbrytningar* Mukosal blödning* Undersökningar Viktminskning, viktökning, förhöjt kolesterolvärde Förlängd blödningstid* * Biverkningar som identifierats efter att produkten introducerats på marknaden a Fall av suicidtankar och suicidalt beteende har rapporterats under behandling med venlafaxin eller direkt efter avslutad behandling (se avsnitt Varningar och försiktighet). b Se avsnitt Varningar och försiktighet c Förekomsten av huvudvärk i poolade kliniska studier var likartad med venlafaxin och placebo. d Denna biverkning har rapporterats för den terapeutiska klassen SSRI-/SNRI‑läkemedel (se avsnitt Varningar och försiktighet och Graviditet). Avbrytande av behandling Avbrytande av venlafaxinbehandling (särskilt när det sker abrupt) medför ofta utsättningssymtom. Yrsel, känselstörningar (inklusive parestesier), sömnstörningar (inklusive insomni och intensiva drömmar), agitation eller ångest, illamående och/eller kräkning, tremor, yrsel, huvudvärk, influensaliknande symtom, nedsatt syn och hypertension är de vanligast rapporterade biverkningarna. I allmänhet är dessa symtom milda till måttliga och upphör spontant, men hos vissa patienter kan de vara svåra och/eller långvariga. Därför rekommenderas ett stegvis utsättande när behandling med venlafaxin ska avslutas. Hos en del patienter har allvarlig aggression och suicidtankar förekommit när dosen minskades eller under utsättning (se avsnitt Dosering och Varningar och försiktighet). Pediatrisk population I allmänhet var biverkningsprofilen för venlafaxin (i placebokontrollerade kliniska studier) hos barn och ungdomar (6 till 17 år) liknande den som sågs hos vuxna. Liksom hos vuxna observerades minskad aptit, viktminskning, förhöjt blodtryck och förhöjt serumkolesterol (se avsnitt Varningar och försiktighet). I kliniska studier på barn och ungdomar observerades självmordstankar som biverkning. Det förekom även ett ökat antal rapporter om fientlighet och, i synnerhet vid egentlig depression, självskador. I synnerhet observerades följande biverkningar hos barn och ungdomar: buksmärta, agitation, dyspepsi, ekkymos, epistaxis och myalgi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid uppföljning efter godkännandet rapporterades överdosering av venlafaxin främst i kombination med alkohol och/eller andra läkemedel, däribland fall med dödlig utgång. De vanligaste rapporterade symtomen vid överdosering omfattar takykardi, förändrad medvetandegrad (allt från somnolens till koma), mydriasis, kramper och kräkning. Andra symtom som rapporterats omfattar elektrokardiografiska förändringar (t.ex. förlängt QT-intervall, grenblock, QRS-förlängning (se avsnitt Farmakodynamik), kammartakykardi, bradykardi, hypotoni, svindel och dödsfall. Allvarliga förgiftningssymtom kan förekomma hos vuxna efter intag av cirka 3 gram venlafaxin. Publicerade retrospektiva studier rapporterar att överdosering av venlafaxin kan associeras med en ökad risk för dödlig utgång jämfört med vad som observerats medantidepressiva av SSRI-typ, men lägre än den för tricykliska antidepressiva. Epidemiologiska studier har visat att venlafaxinbehandlade patienter har en högre belastning av riskfaktorer för självmord än vad SSRI-patienter har. Det är oklart i vilken omfattning fyndet av en ökad risk för dödlig utgång kan hänföras till toxiciteten hos venlafaxin vid överdosering i förhållande till vissa karakteristika hos venlafaxinbehandlade patienter. Rekommenderad behandling Allvarlig förgiftning kan kräva komplex akutbehandling och övervakning. Vid en misstänkt överdos med venlafaxin rekommenderas därför omedelbar kontakt med Giftinformationscentralen (tel. 112). Generella stödjande och symtomatiska åtgärder rekommenderas: hjärtrytm och vitala tecken måste övervakas. När det finns risk för aspiration bör kräkning inte induceras. Ventrikelsköljning kan vara indicerat om den utförs strax efter intag eller på symtomatiska patienter. Även administrering av aktivt kol kan begränsa absorptionen av den aktiva substansen. Forcerad diures, dialysis, hemoperfusion och utbytestransfusion är sannolikt inte till någon nytta. Inga specifika antidoter för venlafaxin är kända.",
        "pharmacodynamic": "Verkningsmekanism Mekanismen för venlafaxins antidepressiva verkan hos människa anses ha samband med dess potentiering av neurotransmittoraktivitet i det centrala nervsystemet. Prekliniska studier har visat att venlafaxin och dess huvudsakliga metabolit O-desmetylvenlafaxin (ODV) hämmar återupptaget av serotonin och noradrenalin. Venlafaxin är också en svag hämmare av dopaminupptag. Venlafaxin och dess aktiva metabolit minskar β-adrenerg respons efter både akut (engångsdos) och kronisk tillförsel. Venlafaxin och ODV är mycket lika med avseende på övergripande effekt på upptag av neurotransmittorer och receptorbindning. Venlafaxin har så gott som ingen affinitet till muskarina, kolinerga, H1-histaminerga eller α1-adrenerga receptorer från råtthjärna in vitro. Farmakologisk aktivitet vid dessa receptorer kan vara relaterad till diverse biverkningar som ses med andra antidepressiva läkemedel, såsom antikolinerga, sedativa och kardiovaskulära biverkningar. Venlafaxin har ingen monoaminoxidas(MAO)-hämmande effekt. Studier in vitro har visat att venlafaxin har så gott som ingen affinitet för opiat- eller bensodiazepinkänsliga receptorer. Klinisk effekt och säkerhet Egentlig depression Effekten av venlafaxin med omedelbar frisättning som behandling för egentlig depression påvisades i fem randomiserade, dubbel-blinda, placebokontrollerade, korttidsstudier med 4 till 6 veckors duration med doser upp till 375 mg dagligen. Effekten av venlafaxin depotkapslar som behandling för egentlig depression fastställdes i två placebokontrollerade korttidsstudier med 8 och 12 veckors duration, som omfattade doser från 75 till 225 mg dagligen. En långtidsstudie utfördes med vuxna öppenvårdspatienter som under en 8-veckors öppen studie svarade på behandling med venlafaxin depotkapslar (75, 150 eller 225 mg). De randomiserades till att fortsätta med samma dos venlafaxin depotkapslar eller till placebo under upp till 26 veckors observation med avseende på återfall. I en andra långtidsstudie fastställdes effekten av venlafaxin vid prevention av återkommande depressiva episoder under en 12-månadersperiod. Denna dubbelblinda placebokontrollerade kliniska studie utfördes på vuxna öppenvårdspatienter med återkommande egentlig depression som hade svarat på venlafaxinbehandling (100 till 200 mg/dag, två gånger per dag) vid den senaste depressionsepisoden. Generaliserat ångestsyndrom Effekten av venlafaxin depotkapslar vid behandling av generaliserat ångestsyndrom fastställdes i två 8-veckors placebokontrollerade studier med fast dos (75 till 225 mg dagligen), en 6-månaders placebokontrollerad studie med fast dos (75 till 225 mg dagligen) och en 6-månaders placebokontrollerad studie med flexibel dos (37,5, 75 och 150 mg dagligen) hos vuxna öppenvårdspatienter. Även om dosen 37,5 mg/dag visade sig överlägsen placebo, var denna dos inte lika konsekvent effektiv som de högre doserna. Social fobi Effekten av venlafaxin depotkapslar vid behandling av social fobi fastställdes i fyra dubbelblinda, 12-veckors, placebokontrollerade multicenterstudier med parallella grupper och flexibel dos samt i en dubbelblind, 6-månaders placebokontrollerad studie med parallella grupper och fast/flexibel dos på vuxna öppenvårdspatienter. Patienterna fick doser från 75 till 225 mg dagligen. Det fanns inga bevis för större effekt i gruppen som fick 150 till 225 mg dagligen jämfört med gruppen som fick 75 mg dagligen i 6-månadersstudien. Panikångest Effekten av venlafaxin depotkapslar vid behandling av panikångest fastställdes i två dubbelblinda, 12-veckors, placebokontrollerade multicenterstudier på vuxna öppenvårdspatienter med panikångest med eller utan agorafobi. Den initiala dosen i studierna av panikångest var 37,5 mg dagligen i 7 dagar. Patienterna fick därefter fasta doser på 75 eller 150 mg dagligen i den ena studien och 75 eller 225 mg dagligen i den andra studien. Effekt fastställdes också i en dubbelblind placebokontrollerad långtidsstudie med parallella grupper, där säkerhet, effekt, och prevention av återfall över lång tid studerades hos vuxna öppenvårdspatienter som svarade på öppen behandling. Patienterna fortsatte med samma dos av venlafaxin depotkapslar som de hade tagit vid slutet av den öppna fasen (75, 150 eller 225 mg). Hjärtelektrofysiologi En ingående QTc-studie på friska försökspersoner visade att venlafaxin inte förlängde QT-intervallet i någon kliniskt relevant utsträckning vid en supraterapeutisk dos på 450 mg/dag (vilken gavs som 225 mg två gånger dagligen). Fall av QTc-förlängning/TdP och ventrikelarytmi har emellertid rapporterats efter godkännandet, särskilt vid överdosering och hos patienter med andra riskfaktorer för QTc-förlängning/TdP (se avsnitt Varningar och försiktighet, Biverkningar och Överdosering).",
        "pharmacokinetic": "Venlafaxin metaboliseras i stor utsträckning, främst till den aktiva metaboliten O-desmetylvenlafaxin (ODV). Genomsnittliga halveringstider i plasma ± SD för venlafaxin och ODV är 5±2 timmar respektive 11±2 timmar. Jämviktskoncentrationer av venlafaxin och ODV uppnås inom 3 dagars oral behandling med upprepad dosering. Venlafaxin och ODV uppvisar linjär kinetik inom dosintervallet 75 mg till 450 mg/dag. Absorption Minst 92 % venlafaxin absorberas efter enstaka orala doser av venlafaxin med omedelbar frisättning. Absolut biotillgänglighet är 40 % till 45 % på grund av presystemisk metabolism. Efter administrering av venlafaxin med omedelbar frisättning uppnås maximala plasmakoncentrationer av venlafaxin och ODV efter 2 respektive 3 timmar. Efter administreringen av venlafaxin depotkapslar uppnås maximala plasmakoncentrationer av venlafaxin och ODV inom 5,5 respektive 9 timmar. När lika stora dagliga doser av venlafaxin administreras antingen som en tablett med omedelbar frisättning, eller som en depotkapsel, ger depotkapseln en långsammare absorptionshastighet, men samma grad av absorption jämfört med tabletten med omedelbar frisättning. Födointag påverkar inte biotillgängligheten för venlafaxin och ODV. Distribution Venlafaxin och ODV är vid terapeutiska koncentrationer minimalt bundna till humana plasmaproteiner (27 % respektive 30 %). Distributionsvolymen för venlafaxin vid steady state är 4,4±1,6 liter/kg efter intravenös administrering. Metabolism Venlafaxin genomgår omfattande levermetabolism. Studier in vitro och in vivo visar att venlafaxin biotransformeras till dess viktigaste aktiva metabolit, ODV, genom CYP2D6. Studier in vitro och in vivo visar att venlafaxin metaboliseras till en mindre, inte så aktiv metabolit, N desmetylvenlafaxin, genom CYP3A4. Studier in vitro och in vivo visar att venlafaxin är en svag CYP2D6-hämmare. Venlafaxin hämmade inte CYP1A2, CYP2C9 eller CYP3A4. Eliminering Venlafaxin och dess metaboliter utsöndras främst via njurarna. Cirka 87 % av en venlafaxindos återfinns i urinen inom 48 timmar som antingen oförändrat venlafaxin (5 %), okonjugerat ODV (29%), konjugerat ODV (26 %) eller som andra mindre, inaktiva metaboliter (27 %). Genomsnittlig (± SD) plasmaclearance vid steady state av venlafaxin och ODV är 1,3±0,6 liter/timme/kg respektive 0,4±0,2 liter/timme/kg. Särskilda grupper Ålder och kön Patientens ålder och kön påverkar inte signifikant farmakokinetiken för venlafaxin och ODV. Snabba/långsamma CYP2D6-metaboliserare Plasmakoncentrationen av venlafaxin är högre hos långsamma CYP2D6-metaboliserare än hos snabba metaboliserare. Eftersom den totala exponeringen (AUC) av venlafaxin och ODV är lika hos långsamma och snabba metaboliserare finns inget behov av olika dosregimer för dessa två grupper. Nedsatt leverfunktion Hos patienter med Child-Pugh A (lätt nedsatt leverfunktion) och Child-Pugh B (måttligt nedsatt leverfunktion) förlängdes halveringstiderna för venlafaxin och ODV jämfört med normala patienter. Oralt clearance för både venlafaxin och ODV minskades. Stora skillnader mellan patienterna noterades. Data för patienter med svårt nedsatt leverfunktion är begränsade (se avsnitt Dosering). Nedsatt njurfunktion Hos dialyspatienter förlängdes elimineringshalveringstiden för venlafaxin med cirka 180 %, och clearance minskade med cirka 57 % jämfört med normala patienter, medan elimineringshalveringstiden för ODV förlängdes med cirka 142 %, och clearance minskade med cirka 56 %. Dosjustering är nödvändig för patienter med svårt nedsatt njurfunktion och för patienter som behöver hemodialys (se avsnitt Dosering).",
        "preclinical-info": "Studier med venlafaxin på råttor och möss visade inga tecken på karcinogenes. Venlafaxin var inte mutagent i ett stort antal tester in vitro och in vivo. Djurstudier avseende reproduktionstoxikologiska effekter hos råttor har visat minskad vikt hos ungarna, ökat antal dödfödda ungar och ökat antal dödsfall bland ungar under de första 5 dygnens diande. Orsaken till dessa dödsfall är okänd. Dessa effekter förekom vid 30 mg/kg/dag, 4 gånger högre än den humana dygnsdosen på 375 mg venlafaxin (på mg/kg basis). Den dos vid vilken inga sådana effekter kunde ses (”no-effect dose”) var 1,3 gånger högre än den humana dosen. Den eventuella risken för människa är inte känd. Minskad fertilitet observerades i en studie där både han- och honråttor exponerades för ODV. Denna exponering var cirka 1 till 2 gånger högre än en venlafaxindos för människa på 375 mg/dag. Det är inte känt om detta fynd är relevant för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Efexor Depot 37,5 mg: Varje depotkapsel innehåller 42,43 mg venlafaxinhydroklorid motsvarande 37,5 mg venlafaxin som fribas. Efexor Depot 75 mg: Varje depotkapsel innehåller 84,85 mg venlafaxinhydroklorid motsvarande 75 mg venlafaxin som fribas. Efexor Depot 150 mg: Varje depotkapsel innehåller 169,7 mg venlafaxinhydroklorid motsvarande 150 mg venlafaxin som fribas. Förteckning över hjälpämnen Kapselinnehåll: Mikrokristallin cellulosa, etylcellulosa, hypromellos, talk. Kapselmaterial: 37,5 mg: Gelatin, titandioxid (E171), svart, röd och gul järnoxid (E 172), rött bläck (shellac, röd järnoxid (E 172), ammoniumhydroxid, propylenglykol, simetikon). 75 mg: Gelatin, titandioxid (E171), röd och gul järnoxid (E 172), rött bläck (shellac, röd järnoxid (E 172), ammoniumhydroxid, propylenglykol, simetikon). 150 mg: Gelatin, titandioxid (E171), röd och gul järnoxid (E 172), vitt bläck (shellac, titandioxid, (E 171), propylenglykol, natriumhydroxid, povidon).",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Depotkapsel, hård Efexor Depot 37,5 mg: Ogenomskinlig ljusgrå/persikofärgad gelatinkapsel märkt ”W” och ”37,5” i rött bläck, storlek 3 (15,9 mm x 5,82 mm). Efexor Depot 75 mg: Ogenomskinlig persikofärgad gelatinkapsel märkt ”W” och ”75” i rött bläck, storlek 1 (19,4 mm x 6,91 mm). Efexor Depot 150 mg: Ogenomskinlig tegelröd gelatinkapsel märkt ”W” och ”150” i vitt bläck, storlek 0 (23,5 mm x 7,65 mm)."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med vätska. Får inte delas. Får inte krossas. Får inte tuggas. Får inte lösas upp."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Efexor® Depot, Depotkapsel, hård 150 mg"
    }
}