{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Vänd dig till apotekspersonalen om du behöver mer information eller råd. - Du bör kontakta läkare om du inte blir bättre eller om symtomen försämras. Om du får hög feber, nackstelhet, kraftig värk över pannan och/eller vid näsroten eller blir röd och svullen i huden kring ögat bör denna kontakt ske snarast. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Otrivin Menthol (utan konserveringsmedel) är och vad det används för 2. Vad du behöver veta innan du använder Otrivin Menthol (utan konserveringsmedel) 3. Hur du använder Otrivin Menthol (utan konserveringsmedel) 4. Eventuella biverkningar 5. Hur Otrivin Menthol (utan konserveringsmedel) ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Otrivin Menthol (utan konserveringsmedel) är och vad det används för Otrivin Menthol används för kortidsbehandling av nästäppa vid förkylning och akut bihåleinflammation. Otrivin Menthol är en nässpray med avsvällande effekt.",
        "indication": "Otrivin Menthol används för kortidsbehandling av nästäppa vid förkylning och akut bihåleinflammation. Otrivin Menthol är en nässpray med avsvällande effekt.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Otrivin Menthol (utan konserveringsmedel) Använd inte Otrivin Menthol (utan konserveringsmedel) om du är allergisk mot xylometazolin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du fått hypofysen bortopererad eller efter operation där hjärnhinnan kan ha skadats om du har glaukom med trång kammarvinkel (förhöjt tryck i ögonen) om du har kronisk näsinflammation med mycket torra näsgångar (rinit sicca eller atrofisk rinit). Berätta för din läkare eller apotekspersonal om något av ovanstående gäller dig. Under dessa omständigheter är Otrivin Menthol inte lämplig för dig. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Otrivin Menthol om: du har högt blodtryck du har hjärt- kärlsjukdomar (t.ex. långt QT-syndrom) du har överaktiv sköldkörtel (hypertyreos du har diabetes du har prostataförstoring (prostatahypertrofi) du har en tumör i binjuren som producerar stora mängder adrenalin och noradrenalin (feokromocytom) du behandlas med vissa antidepressiva läkemedel som kallas: Monoaminoxidashämmare (MAO-hämmare) eller om du har använt dem under de senaste 2 veckorna Tri-cykliska eller tetracykliska antidepressiva medel. Använd inte Otrivin Menthol utan att tala med din läkare eller apotekspersonal om något av ovanstående gäller dig. Personer som är känsliga för läkemedel med adrenalinliknande effekt (t ex adrenalin, efedrin) kan få biverkningar i form av sömnstörning, yrsel, darrningar, hjärtklappning eller förhöjt blodtryck och bör därför inte använda Otrivin Menthol utan att först ha talat med läkare. För att undvika läkemedelsinducerad nästäppa, något som kan leda till fysiskt läkemedelsberoende, skall Otrivin Menthol inte användas längre än 10 dagar. Otrivin Menthol skall inte användas i ögon eller mun. Överskrid inte rekommenderad dos, särskilt inte hos barn och äldre. Barn och ungdomar Otrivin Menthol skall inte användas av barn under 12 år. Andra läkemedel och Otrivin Menthol (utan konserveringsmedel) Behandlingen med Otrivin Menthol kan påverkas om detta läkemedel tas samtidigt med tricykliska (t ex klomipramin, amitriptylin) eller tetracykliska (t ex maprotelin) antidepressiva läkemedel.Behandling med Otrivin Menthol kan påverka effekten av monoaminoxidashämmare. Det gäller vid samtidig användning och då monoaminoxidashämmare använts under de senaste två veckorna före behandlingen med Otrivin Menthol. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Som en försiktighetsåtgärd skall Otrivin Menthol inte användas av gravida eller ammande kvinnor annat än efter förskrivning från läkare. Körförmåga och användning av maskiner Otrivin Menthol påverkar inte förmågan att köra bil eller sköta maskiner.",
        "contraindication": "Använd inte Otrivin Menthol (utan konserveringsmedel) om du är allergisk mot xylometazolin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du fått hypofysen bortopererad eller efter operation där hjärnhinnan kan ha skadats om du har glaukom med trång kammarvinkel (förhöjt tryck i ögonen) om du har kronisk näsinflammation med mycket torra näsgångar (rinit sicca eller atrofisk rinit). Berätta för din läkare eller apotekspersonal om något av ovanstående gäller dig. Under dessa omständigheter är Otrivin Menthol inte lämplig för dig.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Otrivin Menthol om: du har högt blodtryck du har hjärt- kärlsjukdomar (t.ex. långt QT-syndrom) du har överaktiv sköldkörtel (hypertyreos du har diabetes du har prostataförstoring (prostatahypertrofi) du har en tumör i binjuren som producerar stora mängder adrenalin och noradrenalin (feokromocytom) du behandlas med vissa antidepressiva läkemedel som kallas: Monoaminoxidashämmare (MAO-hämmare) eller om du har använt dem under de senaste 2 veckorna Tri-cykliska eller tetracykliska antidepressiva medel. Använd inte Otrivin Menthol utan att tala med din läkare eller apotekspersonal om något av ovanstående gäller dig. Personer som är känsliga för läkemedel med adrenalinliknande effekt (t ex adrenalin, efedrin) kan få biverkningar i form av sömnstörning, yrsel, darrningar, hjärtklappning eller förhöjt blodtryck och bör därför inte använda Otrivin Menthol utan att först ha talat med läkare. För att undvika läkemedelsinducerad nästäppa, något som kan leda till fysiskt läkemedelsberoende, skall Otrivin Menthol inte användas längre än 10 dagar. Otrivin Menthol skall inte användas i ögon eller mun. Överskrid inte rekommenderad dos, särskilt inte hos barn och äldre.",
        "children": "Barn och ungdomar Otrivin Menthol skall inte användas av barn under 12 år.",
        "interaction": "Andra läkemedel och Otrivin Menthol (utan konserveringsmedel) Behandlingen med Otrivin Menthol kan påverkas om detta läkemedel tas samtidigt med tricykliska (t ex klomipramin, amitriptylin) eller tetracykliska (t ex maprotelin) antidepressiva läkemedel.Behandling med Otrivin Menthol kan påverka effekten av monoaminoxidashämmare. Det gäller vid samtidig användning och då monoaminoxidashämmare använts under de senaste två veckorna före behandlingen med Otrivin Menthol.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Som en försiktighetsåtgärd skall Otrivin Menthol inte användas av gravida eller ammande kvinnor annat än efter förskrivning från läkare.",
        "driving": "Körförmåga och användning av maskiner Otrivin Menthol påverkar inte förmågan att köra bil eller sköta maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Otrivin Menthol (utan konserveringsmedel) Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. . Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna och barn över 12 år: 1 spraydusch i varje näsborre vid behov 2-3 gånger dagligen. Använd inte mer än 3 sprayduschar dagligen i varje näsborre. Används högst 10 dagar i följd. Annan dos enligt läkares föreskrift. Varje spraydusch av Otrivin Menthol innehåller 0,14 ml lösning. Det rekommenderas dagens sista dos tas just före sänggående. Annan dosering sker enligt läkarordination. Vid användning under längre tid än 10 dagar i följd kan Otrivin Menthol ge nästäppa. Bruksanvisning 1. Snyt ur näsan. Ta av den genomskinliga plasthatten. 2. Klipp inte av spetsen. Sprayflaskan är redo att förberedas för användning. 3. Före första användningen, förbered pumpen genom att spraya 4 gånger. När pumpen förberetts håller den sig laddad genom hela behandlingsperioden. Om sprayen inte levererar under pumpning eller om den inte har använts på mer än 6 dagar behöver pumpen förberedas igen med 4 sprayningar som inför före första användningen. Var väldigt försiktig så du inte sprayar i ögonen eller munnen. 4. Håll sprayflaskan som på bilden. 5. Luta försiktigt framåt och för in spetsen i ena näsborren. 6. Spraya samtidigt som du andas in försiktigt genom näsan. 7. Upprepa proceduren i den andra näsborren. För att undvika att sprida förkylningen skall nässprayen bara användas av en person. Om du använt för stor mängd av Otrivin Menthol (utan konserveringsmedel) Om Du fått i Dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Otrivin Menthol (utan konserveringsmedel) Ta inte dubbel dos för att kompensera för glömd dos.",
        "overdosage": "Om du använt för stor mängd av Otrivin Menthol (utan konserveringsmedel) Om Du fått i Dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Otrivin Menthol (utan konserveringsmedel) Ta inte dubbel dos för att kompensera för glömd dos.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Sluta använda Otrivin Menthol och sök vård omedelbart om du upplever någon av följande reaktioner som kan vara tecken på en allergisk reaktion: • svårighet att andas eller svälja • svullnad av ansikte, läppar, tunga eller hals • svår klåda på huden med röda utslag eller knottrig hud Vanliga (kan förekomma hos upp till 1 av 10 användare): Huvudvärk, illamående, sveda eller lokal irritation i näsan, torr nässlemhinna Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Näsblödning Har rapporteras (förekommer hos ett okänt antal användare): Allergiska reaktioner (utslag, klåda), oregelbunda eller snabba hjärtslag, ökat blodtryck och övergående dimsyn. Om Otrivin Menthol används längre än 10 dagar i följd kan nästäppa uppstå. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Otrivin Menthol (utan konserveringsmedel) ska förvaras Förvaras utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Används före utgångsdatum som anges på etiketten och kartongen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är xylometazolinhydroklorid 1,0 mg/ml. Övriga innehållsämnen är mentol, cineol, dinatriumedetat, natriumdivätefosfatdihydrat, dinatriumfosfatdodekahydrat, natriumklorid, sorbitol, makrogolglycerolhydroxistearat, renat vatten. Innehållet är fritt från konserveringsmedel. Läkemedlets utseende och förpackningsstorlekar 10 ml HD-polyetylenflaska med doseringsspraypump. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Haleon Denmark ApS Delta Park 37 2665 Vallensbæk Strand Danmark Tel: 020-10 05 79 E-mail: mystory.nd@haleon.com Tillverkare Haleon Denmark ApS, Delta Park 37 2665 Vallensbæk Strand, Danmark Denna bipacksedel ändrades senast 2023-09-21",
        "composition": "Innehållsdeklaration Den aktiva substansen är xylometazolinhydroklorid 1,0 mg/ml. Övriga innehållsämnen är mentol, cineol, dinatriumedetat, natriumdivätefosfatdihydrat, dinatriumfosfatdodekahydrat, natriumklorid, sorbitol, makrogolglycerolhydroxistearat, renat vatten. Innehållet är fritt från konserveringsmedel.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 10 ml HD-polyetylenflaska med doseringsspraypump.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Haleon Denmark ApS Delta Park 37 2665 Vallensbæk Strand Danmark Tel: 020-10 05 79 E-mail: mystory.nd@haleon.com Tillverkare Haleon Denmark ApS, Delta Park 37 2665 Vallensbæk Strand, Danmark Denna bipacksedel ändrades senast 2023-09-21"
    },
    "produktresume": {
        "tradename": "Otrivin Menthol (utan konserveringsmedel) 1,0 mg/ml nässpray, lösning",
        "composition": "1 ml innehåller 1,0 mg xylometazolinhydroklorid. För fullständig förteckning över hjälpämnen, se 6.1.",
        "product-form": "Nässpray, lösning.",
        "clinical": "4.1 Terapeutiska indikationer Rinit. I avsvällande syfte vid sinuit samt för underlättande av rinoskopi. 4.2 Dosering och administreringssätt Vuxna och barn över 12 år: 1 spraydusch i vardera näsborren vid behov 2-3 gånger dagligen i högst 10 dagar. Innan pumpen används första gången, förbered pumpen genom att spraya 4 gånger. När du en gång förberett pumpen håller den sig laddad genom hela behandlingsperioden. Om sprayen inte levererar när den trycks ihop maximalt eller om den inte använts på mer än 6 dagar behöver pumpen laddas igen med 4 sprayningar som innan pumpen används första gången.Varje spraydusch innehåller 0,14 ml lösning (0,14 mg xylometazolinhydroklorid).Otrivin Menthol rekommenderas inte till barn under 12 års ålder då det saknas tillräckliga säkerhetsdata (se avsnitt 4.4).Det rekommenderas att dagens sista användning sker just före sänggående. 4.3 Kontraindikationer Överkänslighet mot xylometazolinhydroklorid eller menthol eller mot något övrigt hjälpämne. Glaukom med trång kammarvinkel. Efter transsfenoidal hypofysektomi eller kirurgi där dura mater exponerats. Patienter med rhinitis sicca eller atrofisk rinit. 4.4 Varningar och försiktighetsmått Otrivin Menthol används med försiktighet hos patienter som är känsliga för adrenerga substanser vilka kan ge symtom som sömnstörningar, yrsel, tremor, hjärtarytmier eller förhöjt blodtryck. Otrivin Menthol skall användas med försiktighet hos patienter: med hypertoni, hjärt- kärlsjukdom. Patienter med långt QT-syndrom som behandlas med xylometazolin kan löpa ökad risk för allvarlig ventrikulär arytmi. med hyperthyroidism, diabetes mellitus, feokromocytom med prostatahypertrofi som behandlas med eller som har fått behandling de senaste två veckorna med monoaminoxidashämmare (MAO-hämmare) (se avsnitt 4.5) som behandlas med tri- och tetracyklisk antidepressiv behandling (se avsnitt 4.5) Otrivin Menthol bör användas högst 10 dagar i följd för att undvika rebound-effekt i form av nästäppa samt läkemedelsinducerad rinit, vilket kan leda till fysiskt läkemedelsberoende och/eller atrofi av nässlemhinnan. Instillation av avsvällande beredningar som innehåller menthol direkt i näsborren hos spädbarn och barn måste undvikas, då det har orsakat akut andnöd med cyanos och andningsstillestånd. Överskrid inte rekommenderad dos, särskilt hos barn eller äldre. Otrivin Menthol skall inte användas hos barn under 12 år. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Monoaminoxidashämmare (MAO-hämmare): xylometazolin kan förstärka effekten avMAO-hämmare och kan framkalla hypertensiv kris. Xylometazolin rekommenderas inte till patienter som tar eller har tagit MAO-hämmare inom de senaste två veckorna (se avsnitt 4.4). Tricykliska eller tetracykliska: samtidig användning av tri- eller tetracykliska antidepressivaläkemedel och sympatomimetiska läkemedel kan inducera en förhöjd sympatiomimetisk effekt orsakad av xylometazolin och rekommenderas därför ej. 4.6 Graviditet och amning Graviditet I betraktande av dess möjliga systemiska kärlsammandragande effekt, rekommenderas som en försiktighetsåtgärd att inte använda Otrivin Menthol under graviditet.. Amning Det är inte känt huruvida xylometazolin utsöndras i modersmjölk, därför skall Otrivin Menthol som en försiktighetsåtgärd endast användas efter läkares rådgivning under amning. Fertilitet Det finns inga adekvata data som beskriver Otrivins påverkan på fertilitet. Inga djurstudier finns heller tillgängliga. Påverkan på fertiliteten är osannolik då den systemiska effekten av xylometazolinhydroklorid är väldigt låg. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant 4.8 Biverkningar Biverkningarna listas nedan efter organsystem och frekvens. Frekvenserna definieras som: mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1000 till <1/100), sällsynta (≥1/10000 till <1/1000), mycket sällsynta (<1/10000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp listas biverkningarna i fallande allvarlighetsgrad. Immunsystemet Ingen känd frekvens: Överkänslighetsreaktioner (angioödem, hudutslag, klåda) Centrala och perifera nervsystemet Vanliga: Huvudvärk Ögon Ingen känd frekvens: Övergående synstörningar Hjärtat Ingen känd frekvens: Oregelbunden eller snabbt hjärtslag Andningsvägar, bröstkorg och mediastinum Vanliga: Torrhet eller obehagskänsla från nässlemhinnan, svedaMindre vanliga: EpistaxisMycket sällsynta: Rebound-effekt i form av nästäppa Magtarmkanalen Vanliga: Illamående Undersökningar Ingen känd frekvens: Förhöjt blodtryck Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: 2,5 mg per os till 2-3-åringar gav lindrig intoxikation. 8 droppar 0,1% lösning nasalt till 9 mån barn gav lindrig intoxikation. 3 gånger vuxen dos nasalt till 1 mån barn gav måttlig till allvarlig intoxikation. Symtom: Överdriven användning av topikal xylometazolinhydroklorid eller oavsiktligt oralt intag kan orsaka allvarlig yrsel, svettningar, huvudvärk, andningsdepression, koma, kramper, hypotermi, hypertension, perifer vasokonstriktion, kalla extremiteter, bradykardi, mydriasis, bronkospasm och konvulsioner. Hypertension kan följas av hypotension. Små barn är mer känsliga för förgiftning än vuxna. Behandling: Vid misstänkt överdosering skall symptomatisk behandling ske under monitorering av vårdpersonal. Detta innefattar observation av patienten under flera timmar. Om befogat ges aktivt kol. Övervakning av respiration och cirkulation. Syrgas, vid behov respiratorbehandling. Vid eventuella kramper ordineras lämplig kramplösande behandling såsom diazepam.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Avsvällande nässpray. ATC-kod: R01AA07Xylometazolin är ett sympatomimetikum som verkar på α-adrenerga receptorer. Det har envasokonstriktorisk effekt och verkar därmed avsvällande och underlättar dränering av sekret. Xylometazolin drar samman blodkärlen i näsan och sväller därmed av nässlemhinnan och omkringliggande regioner i svalget. Effekten av Otrivin Menthol sätter in inom några minuter och varar i 10 timmar. In vitro studier har visat att xylometazolin minskar den infektuösa aktiviteten hos tre serotyper av humant rhinovirus, som orsakar vanlig förkylning. Den kliniska relevansen av denna effekt är för närvarande inte känd. 5.2 Farmakokinetiska egenskaper Den maximala plasmakoncentrationen av xylometazolin hos människa efter lokal administration av produkten i näsan är mycket låg (i nivå av 0,1 ng/ml). 5.3 Prekliniska säkerhetsuppgifter Xylometazolin har ingen mutagen effekt. Inga teratogena effekter kunde ses i en studie där xylometazolin gavs subkutant till möss och råttor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mentol, cineol, dinatriumedetat, natriumdivätefosfatdihydrat, dinatriumfosfatdodekahydrat, natriumklorid, sorbitol, makrogolglycerolhydroxistearat, renat vatten. Innehållet är fritt från konserveringsmedel. 6.2 Inkompatibiliteter Ej tillämpligt. 6.3 Hållbarhet 30 månader 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. 6.5 Förpackningstyp och innehåll 10 ml HD-polyetylenflaska med doseringsspraypump (material som är i kontakt med lösningen: LDPE-plast, HDPE-plast, polyeten/butyl, rostfritt stål) och ett polypropylenmunstycke med skyddskork. 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda.",
        "prod-license": "Haleon Denmark ApSDelta Park 372665 Vallensbæk StrandDanmark",
        "approval-number": "13979",
        "approval-first-date": "Första godkännandet: 1998-03-20 Förnyat godkännande: 2008-03-20",
        "revision-date": "2023-09-21"
    },
    "fass_text": {
        "indication": "Rinit. I avsvällande syfte vid sinuit samt för underlättande av rinoskopi.",
        "contraindication": "Överkänslighet mot xylometazolinhydroklorid eller menthol eller mot något övrigt hjälpämne. Glaukom med trång kammarvinkel. Efter transsfenoidal hypofysektomi eller kirurgi där dura mater exponerats. Patienter med rhinitis sicca eller atrofisk rinit.",
        "dosage": "Vuxna och barn över 12 år: 1 spraydusch i vardera näsborren vid behov 2-3 gånger dagligen i högst 10 dagar. Innan pumpen används första gången, förbered pumpen genom att spraya 4 gånger. När du en gång förberett pumpen håller den sig laddad genom hela behandlingsperioden. Om sprayen inte levererar när den trycks ihop maximalt eller om den inte använts på mer än 6 dagar behöver pumpen laddas igen med 4 sprayningar som innan pumpen används första gången. Varje spraydusch innehåller 0,14 ml lösning (0,14 mg xylometazolinhydroklorid). Otrivin Menthol rekommenderas inte till barn under 12 års ålder då det saknas tillräckliga säkerhetsdata (se Varningar och försiktighet). Det rekommenderas att dagens sista användning sker just före sänggående.",
        "caution": "Otrivin Menthol används med försiktighet hos patienter som är känsliga för adrenerga substanser vilka kan ge symtom som sömnstörningar, yrsel, tremor, hjärtarytmier eller förhöjt blodtryck. Otrivin Menthol skall användas med försiktighet hos patienter: med hypertoni, hjärt- kärlsjukdom. Patienter med långt QT-syndrom som behandlas med xylometazolin kan löpa ökad risk för allvarlig ventrikulär arytmi. med hyperthyroidism, diabetes mellitus, feokromocytom med prostatahypertrofi som behandlas med eller som har fått behandling de senaste två veckorna med monoaminoxidashämmare (MAO-hämmare) (se avsnitt Interaktioner) som behandlas med tri- och tetracyklisk antidepressiv behandling (se avsnitt Interaktioner) Otrivin Menthol bör användas högst 10 dagar i följd för att undvika rebound-effekt i form av nästäppa samt läkemedelsinducerad rinit, vilket kan leda till fysiskt läkemedelsberoende och/eller atrofi av nässlemhinnan. Instillation av avsvällande beredningar som innehåller menthol direkt i näsborren hos spädbarn och barn måste undvikas, då det har orsakat akut andnöd med cyanos och andningsstillestånd. Överskrid inte rekommenderad dos, särskilt hos barn eller äldre. Otrivin Menthol skall inte användas hos barn under 12 år.",
        "interaction": "Monoaminoxidashämmare (MAO-hämmare): xylometazolin kan förstärka effekten av MAO-hämmare och kan framkalla hypertensiv kris. Xylometazolin rekommenderas inte till patienter som tar eller har tagit MAO-hämmare inom de senaste två veckorna (se Varningar och försiktighet). Tricykliska eller tetracykliska: samtidig användning av tri- eller tetracykliska antidepressivaläkemedel och sympatomimetiska läkemedel kan inducera en förhöjd sympatiomimetisk effekt orsakad av xylometazolin och rekommenderas därför ej.",
        "pregnancy": "I betraktande av dess möjliga systemiska kärlsammandragande effekt, rekommenderas som en försiktighetsåtgärd att inte använda Otrivin Menthol under graviditet.",
        "breastfeeding": "Det är inte känt huruvida xylometazolin utsöndras i modersmjölk, därför skall Otrivin Menthol som en försiktighetsåtgärd endast användas efter läkares rådgivning under amning.",
        "fertility": "Det finns inga adekvata data som beskriver Otrivins påverkan på fertilitet. Inga djurstudier finns heller tillgängliga. Påverkan på fertiliteten är osannolik då den systemiska effekten av xylometazolinhydroklorid är väldigt låg.",
        "driving": "Ej relevant",
        "side-effects": "Biverkningarna listas nedan efter organsystem och frekvens. Frekvenserna definieras som: mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1000 till <1/100), sällsynta (≥1/10000 till <1/1000), mycket sällsynta (<1/10000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp listas biverkningarna i fallande allvarlighetsgrad. Immunsystemet Ingen känd frekvens: Överkänslighetsreaktioner (angioödem, hudutslag, klåda) Centrala och perifera nervsystemet Vanliga: Huvudvärk Ögon Ingen känd frekvens: Övergående synstörningar Hjärtat Ingen känd frekvens: Oregelbunden eller snabbt hjärtslag Andningsvägar, bröstkorg och mediastinum Vanliga: Torrhet eller obehagskänsla från nässlemhinnan, sveda Mindre vanliga: Epistaxis Mycket sällsynta: Rebound-effekt i form av nästäppa Magtarmkanalen Vanliga: Illamående Undersökningar Ingen känd frekvens: Förhöjt blodtryck Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: 2,5 mg per os till 2-3-åringar gav lindrig intoxikation. 8 droppar 0,1% lösning nasalt till 9 mån barn gav lindrig intoxikation. 3 gånger vuxen dos nasalt till 1 mån barn gav måttlig till allvarlig intoxikation. Symtom: Överdriven användning av topikal xylometazolinhydroklorid eller oavsiktligt oralt intag kan orsaka allvarlig yrsel, svettningar, huvudvärk, andningsdepression, koma, kramper, hypotermi, hypertension, perifer vasokonstriktion, kalla extremiteter, bradykardi, mydriasis, bronkospasm och konvulsioner. Hypertension kan följas av hypotension. Små barn är mer känsliga för förgiftning än vuxna. Behandling: Vid misstänkt överdosering skall symptomatisk behandling ske under monitorering av vårdpersonal. Detta innefattar observation av patienten under flera timmar. Om befogat ges aktivt kol. Övervakning av respiration och cirkulation. Syrgas, vid behov respiratorbehandling. Vid eventuella kramper ordineras lämplig kramplösande behandling såsom diazepam.",
        "pharmacodynamic": "Xylometazolin är ett sympatomimetikum som verkar på α-adrenerga receptorer. Det har envasokonstriktorisk effekt och verkar därmed avsvällande och underlättar dränering av sekret. Xylometazolin drar samman blodkärlen i näsan och sväller därmed av nässlemhinnan och omkringliggande regioner i svalget. Effekten av Otrivin Menthol sätter in inom några minuter och varar i 10 timmar. In vitro studier har visat att xylometazolin minskar den infektuösa aktiviteten hos tre serotyper av humant rhinovirus, som orsakar vanlig förkylning. Den kliniska relevansen av denna effekt är för närvarande inte känd.",
        "pharmacokinetic": "Den maximala plasmakoncentrationen av xylometazolin hos människa efter lokal administration av produkten i näsan är mycket låg (i nivå av 0,1 ng/ml).",
        "preclinical-info": "Xylometazolin har ingen mutagen effekt. Inga teratogena effekter kunde ses i en studie där xylometazolin gavs subkutant till möss och råttor.",
        "composition": "1 ml innehåller 1,0 mg xylometazolinhydroklorid. Mentol, cineol, dinatriumedetat, natriumdivätefosfatdihydrat, dinatriumfosfatdodekahydrat, natriumklorid, sorbitol, makrogolglycerolhydroxistearat, renat vatten. Innehållet är fritt från konserveringsmedel.",
        "incompatibility": "Ej tillämpligt.",
        "env-effect": "Xylometazolin Miljörisk: Användning av xylometazolin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Xylometazolin är potentiellt persistent. Bioackumulering: Xylometazolin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) PEC = 0.013 μg/L Where: A = 93,77 kg (total sold amount API in Sweden year 2019, derived from data from IQVIA). Reduction of A may be justified based on metabolism data. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies: Green algae: EC50 = 2.03 mg/L (Desmodesmus subspicatus, 72 h (growth rate), (OECD 201) (Reference 2) Daphnia acute toxicity: EC50 = 5.63 mg/L (Daphnia magna, 48h, OECD 202) (Reference 2) Fish acute toxicity: LC50 = 71 mg/L (Rainbow trout (Oncorhynchus mykiss), 96h, OECD203) (Reference 2) Bacterial Respiration Inhibition: IC20 = 90 mg/L (activated sludge, 0.5h, OECD 209) (Reference 2) The PNEC is based on the following data: PNEC (µg/l) = lowest acute EC50 / 1,000, where 1,000 is the assessment factor used. An EC50 of 2.03 mg/l for green algae has been used for this calculation PNEC = 2,030 µg/L /1000 = 2.03 µg/l PNEC (μg/L) = lowest NOEC/1,000, where 1000 is the assessment factor applied for three short-term EC50s. EC50 for green algae (= 2.03 mg/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.013/2.03 = 6,40 x 10-3, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of Xylometazoline has been considered to result in insignificant environmental risk.” Environmental fate studies: Degradation: Degradation: < 10% (aerobic, 28d, 20-24°C, OECD 301A) (Reference 2) This substance is not readily biodegradable. Bioaccumulation Partition Coefficient: log Kow 2.84 (OECD107) (Reference 2) Justification of chosen bioaccumulation phrase: Since log Kow < 4, the substance has low potential for bioaccumulation. PBT/vPvB assessment Xylometazoline does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Xylometazoline does not fulfil the criteria for PBT and/or vBvP based on log Kow < 4. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Safety Data Sheet. Xylometazoline hydrochloride Version No.23. Fagron UK Ltd, July 2014.",
        "handling-life-shelf-storage": "30 månader Förvaras vid högst 25°C. Inga särskilda."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Xylometazolin Miljörisk: Användning av xylometazolin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Xylometazolin är potentiellt persistent. Bioackumulering: Xylometazolin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) PEC = 0.013 μg/L Where: A = 93,77 kg (total sold amount API in Sweden year 2019, derived from data from IQVIA). Reduction of A may be justified based on metabolism data. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies: Green algae: EC50 = 2.03 mg/L (Desmodesmus subspicatus, 72 h (growth rate), (OECD 201) (Reference 2) Daphnia acute toxicity: EC50 = 5.63 mg/L (Daphnia magna, 48h, OECD 202) (Reference 2) Fish acute toxicity: LC50 = 71 mg/L (Rainbow trout (Oncorhynchus mykiss), 96h, OECD203) (Reference 2) Bacterial Respiration Inhibition: IC20 = 90 mg/L (activated sludge, 0.5h, OECD 209) (Reference 2) The PNEC is based on the following data: PNEC (µg/l) = lowest acute EC50 / 1,000, where 1,000 is the assessment factor used. An EC50 of 2.03 mg/l for green algae has been used for this calculation PNEC = 2,030 µg/L /1000 = 2.03 µg/l PNEC (μg/L) = lowest NOEC/1,000, where 1000 is the assessment factor applied for three short-term EC50s. EC50 for green algae (= 2.03 mg/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.013/2.03 = 6,40 x 10-3, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of Xylometazoline has been considered to result in insignificant environmental risk.” Environmental fate studies: Degradation: Degradation: < 10% (aerobic, 28d, 20-24°C, OECD 301A) (Reference 2) This substance is not readily biodegradable. Bioaccumulation Partition Coefficient: log Kow 2.84 (OECD107) (Reference 2) Justification of chosen bioaccumulation phrase: Since log Kow < 4, the substance has low potential for bioaccumulation. PBT/vPvB assessment Xylometazoline does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Xylometazoline does not fulfil the criteria for PBT and/or vBvP based on log Kow < 4. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Safety Data Sheet. Xylometazoline hydrochloride Version No.23. Fagron UK Ltd, July 2014."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Otrivin® Menthol (utan konserveringsmedel), Nässpray, lösning 1 mg/ml"
    }
}