{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Bondil är och vad det används för 2. Vad du behöver veta innan du använder Bondil 3. Hur du använder Bondil 4. Eventuella biverkningar 5. Hur Bondil ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Bondil är och vad det används för Bondil innehåller den aktiva substansen alprostadil. Bondil används vid behandling och diagnos av erektionsproblem hos vuxna i åldern 18 år och äldre. Bondil ökar blodflödet i penis vilket leder till erektion. Alprostadil som finns i Bondil kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Bondil innehåller den aktiva substansen alprostadil. Bondil används vid behandling och diagnos av erektionsproblem hos vuxna i åldern 18 år och äldre. Bondil ökar blodflödet i penis vilket leder till erektion. Alprostadil som finns i Bondil kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Bondil Använd inte Bondil om du är allergisk mot alprostadil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om din penis av någon anledning har onormal form exempelvis kraftig böjning (såsom Peyronies sjukdom). om du har infektion i urinröret eller infektion på penis. om du har en sjukdom som kan öka risken för långvariga erektioner t ex en blodsjukdom, benmärgstumör (multipelt myelom) eller om du har en ökad risk för blodpropp. om du tidigare upplevt återkommande långvarig och smärtsam erektion. om du har blivit rekommenderad att inte ha sex av hälsoskäl såsom hjärtproblem eller om du nyligen haft en stroke. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Bondil: om du vet att du har en blödningssjukdom eftersom ett felaktigt införande av Bondil kan orsaka ytliga skador i urinröret, vilket kan ge en mindre blödning. Om du har en sjukdom som överförs med blodet kan detta öka risken för överföring av den sjukdomen till din partner. om du tidigare haft någon psykisk sjukdom eller ett beroendetillstånd. om du haft en mini-stroke (TIA-attack) eller har en instabil hjärt- kärlsjukdom. om du har en kranskärlssjukdom, hjärtsvikt eller lungsjukdom. Om du haft dessa besvär kan sexuell stimulering leda till hjärt- och lungbesvär. om du har ett penisimplantat. Om din erektion varar 4 timmar eller längre ska läkare eller sjukvård omedelbart kontaktas. Om din kvinnliga partner är gravid bör kondom användas vid samlag. Andra läkemedel och Bondil Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Detta gäller särskilt vid användning av följande: Antihypertensiva (läkemedel för behandling av högt blodtryck). Bondil kan påverka hur bra det läkemedlet fungerar. Antikoagulantia och hämmare av trombocytaggregation (läkemedel som tunnar ut ditt blod). Risken för blödningar i urinröret ökar. Sympatomimetika (läkemedel som verkar på det sympatiska nervsystemet). Bondil kan få sämre effekt. Vasoaktiva läkemedel (som ändrar dina blodkärls diameter). Ditt blodtryck kan höjas eller sänkas. Viagra och andra läkemedel mot erektionsproblem. Dessa kan påverka effekten av Bondil. Muskelavslappnande läkemedel eller andra läkemedel som orsakar erektion ger risk för långvarig erektion. Graviditet och amning Om din partner är gravid, om ni tror att din partner kan vara gravid eller om ni planerar att skaffa barn bör kondom användas vid samlag. Körförmåga och användning av maskiner Vid behandling med Bondil kan yrsel och svimning förekomma. Hos patienter som upplever dessa symtom kommer de vanligen vid insättandet eller inom en timme efter det att Bondil införts i urinröret. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Bondil om du är allergisk mot alprostadil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om din penis av någon anledning har onormal form exempelvis kraftig böjning (såsom Peyronies sjukdom). om du har infektion i urinröret eller infektion på penis. om du har en sjukdom som kan öka risken för långvariga erektioner t ex en blodsjukdom, benmärgstumör (multipelt myelom) eller om du har en ökad risk för blodpropp. om du tidigare upplevt återkommande långvarig och smärtsam erektion. om du har blivit rekommenderad att inte ha sex av hälsoskäl såsom hjärtproblem eller om du nyligen haft en stroke.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Bondil: om du vet att du har en blödningssjukdom eftersom ett felaktigt införande av Bondil kan orsaka ytliga skador i urinröret, vilket kan ge en mindre blödning. Om du har en sjukdom som överförs med blodet kan detta öka risken för överföring av den sjukdomen till din partner. om du tidigare haft någon psykisk sjukdom eller ett beroendetillstånd. om du haft en mini-stroke (TIA-attack) eller har en instabil hjärt- kärlsjukdom. om du har en kranskärlssjukdom, hjärtsvikt eller lungsjukdom. Om du haft dessa besvär kan sexuell stimulering leda till hjärt- och lungbesvär. om du har ett penisimplantat. Om din erektion varar 4 timmar eller längre ska läkare eller sjukvård omedelbart kontaktas. Om din kvinnliga partner är gravid bör kondom användas vid samlag.",
        "interaction": "Andra läkemedel och Bondil Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Detta gäller särskilt vid användning av följande: Antihypertensiva (läkemedel för behandling av högt blodtryck). Bondil kan påverka hur bra det läkemedlet fungerar. Antikoagulantia och hämmare av trombocytaggregation (läkemedel som tunnar ut ditt blod). Risken för blödningar i urinröret ökar. Sympatomimetika (läkemedel som verkar på det sympatiska nervsystemet). Bondil kan få sämre effekt. Vasoaktiva läkemedel (som ändrar dina blodkärls diameter). Ditt blodtryck kan höjas eller sänkas. Viagra och andra läkemedel mot erektionsproblem. Dessa kan påverka effekten av Bondil. Muskelavslappnande läkemedel eller andra läkemedel som orsakar erektion ger risk för långvarig erektion.",
        "pregnancy": "Graviditet och amning Om din partner är gravid, om ni tror att din partner kan vara gravid eller om ni planerar att skaffa barn bör kondom användas vid samlag.",
        "driving": "Körförmåga och användning av maskiner Vid behandling med Bondil kan yrsel och svimning förekomma. Hos patienter som upplever dessa symtom kommer de vanligen vid insättandet eller inom en timme efter det att Bondil införts i urinröret. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Bondil Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren som avpassar den individuellt för dig. Vanlig startdos är 500 mikrogram. Om detta inte ger tillräcklig erektion ska du inte öka dosen på egen hand. Ta kontakt med läkaren som kommer att pröva en högre dos för dig. Du ska inte använda mer än högst två doser inom en period på 24 timmar. Maximal engångsdos är 1000 mikrogram. Högst 7 doser rekommenderas under en 7-dagars period Bruksanvisning Bondil bör vara rumstempererad vid användning. Urinera innan du använder Bondil. Det går lättare att föra in applikatorn om urinröret är fuktigt. Läkemedlet löses upp i vätskan som finns kvar i urinröret. 1. Öppna foliepåsen och låt applikatorn glida ur påsen. 2. Vrid av skyddshylsan på applikatorn. Tryck inte in eller dra ut knappen upptill på applikatorn! Försök att inte vidröra röret eller dess ände. 3. Läkemedlet finns i änden av röret. 4. Sitt eller stå och sträck penis uppåt, tryck varsamt ihop ollonet. Detta för att räta ut och öppna urinröret. 5. För sedan försiktigt in applikatorns rör i urinröret. Det är viktigt att röret förs in ända upp till applikatorns krage för att du skall få god effekt. Om det känns obehagligt, dra ut röret något och för sedan in det igen. 6. När röret är infört, tryck ned knappen på applikatorn så långt det går. Håll applikatorn i detta läge i 5 sekunder. Detta är viktigt för att säkerställa att applikatorn töms på allt läkemedel. 7. Vicka applikatorn försiktigt, så att applikatorn kan tömmas på läkemedlet. Dra sedan ut applikatorn medan du fortfarande håller penis upprätt. 8. Håll penis upprätt och utsträckt och massera i minst 10 sekunder för att läkemedlet ska spridas längs urinrörets väggar. Om du känner att det svider, massera i ytterligare 30-60 sekunder eller tills svedan avtar. Erektionen startar inom 5-10 minuter. Ett aktivt förspel påverkar erektionen positivt. Om du har använt för stor mängd av Bondil Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har använt för stor mängd av Bondil Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du får något av följande symtom, ska du genast kontakta din läkare: Du har en långvarig erektion som varar längre än fyra timmar (mindre vanlig biverkan) Din penis blir ärrad eller böjd (sällsynt biverkan) Dina testiklar eller din pung blir röd, svullen, smärtar, eller om vävnadsknutor uppkommer. Dessa kallas spermatocele och är cystor som innehåller spermier (mindre vanlig biverkan) Mycket vanliga (förekommer hos fler än 1 av 10 användare) Brännande känsla i urinröret. Smärtande penis. Vanliga (förekommer hos fler än 1 av 100 användare): Huvudvärk Yrsel Muskelspasmer Lågt blodtryck Mindre blödning från urinröret Värk i testiklarna Blåmärken på penis Ökad erektion Mindre vanliga (förekommer hos färre än 1 av 100 användare, fler än 1 av 1000 användare): Svimning eller svimningskänsla Försämrad eller förbättrad känsel Svullnad av blodkärl i benen Värk i benen Förkylning Värk i bäckenbotten (mellan penis och ändtarmen) Ökad puls Vidgning av dina blodkärl vilket gör att du kan känna dig yr Blodkärlsbesvär såsom blödning från vissa blodkärl Illamående Hudutslag som kan medföra klåda eller rodnad Ökad svettning Mer brådskande behov av att urinera och behov av att urinera oftare än vanligt Smärta eller svårigheter vid urinering Blod i urinen Ökade nivåer av kreatinin i blodet Priapism (långvarig erektion) Rodnad, svullnad eller smärta i testiklar eller pung kan utvecklas. Ofarliga vävnadsknutor som innehåller spermier på penis (spermatocele) kan uppkomma. Penis kan kännas bortdomnad. Obekväma eller smärtsamma erektioner eller ingen erektion alls. Förändrad ejakulation. Svullen eller trång förhud och/eller svullnad ytterst på penis. Sällsynta (förekommer hos färre än 1 av 1000 användare, fler än 1 av 10 000 användare): Urinvägsinfektion Besvär från penis som kan resultera i att den blir ärrad eller böjd särskilt efter långtidsanvändning av Bondil. Mycket sällsynta (förekommer hos färre än 1 av 10 000 användare): Nässelutslag. Din kvinnliga partner kan eventuellt uppleva klåda eller sveda i slidan, vilket kan bero på återupptagandet av samlag. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Bondil ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i kylskåp (2°C - 8°C). Den förpackning som för tillfället används är hållbar i 14 dagar vid förvaring vid högst 30°C. Lämna inte Bondil i en bil eller på andra platser där det kan utsättas för högre temperatur än 30°C. Används före utgångsdatum som anges på kartongen och etiketten efter \"EXP\". Utgångsdatumet är den sista dagen i angiven månad. Använda applikatorer kasseras som normalt hushållsavfall.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är alprostadil 500 mikrogram eller 1000 mikrogram. Övrigt innehållsämne är makrogol. Läkemedlets utseende och förpackningsstorlekar Sterilt stift i engångsapplikator i påse. Stiftet är 1,4 mm i diameter och 3 eller 6 mm långt.Stiftet är en slät pellet med benvit till svagt gul färg. 1x1 applikator, 1x2 applikatorer, 1x6 applikatorer, 1x10 applikatorer. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Viatris AB Box 23033 104 35 Stockholm Tillverkare Viatris Santé 1 rue de Turin 69007 Lyon Frankrike Meda Pharma GmbH & Co KG Benzstrasse 1 D-61352 Bad Homburg Tyskland Denna bipacksedel ändrades senast 2022-11-30",
        "composition": "Innehållsdeklaration Den aktiva substansen är alprostadil 500 mikrogram eller 1000 mikrogram. Övrigt innehållsämne är makrogol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Sterilt stift i engångsapplikator i påse. Stiftet är 1,4 mm i diameter och 3 eller 6 mm långt.Stiftet är en slät pellet med benvit till svagt gul färg. 1x1 applikator, 1x2 applikatorer, 1x6 applikatorer, 1x10 applikatorer. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Viatris AB Box 23033 104 35 Stockholm Tillverkare Viatris Santé 1 rue de Turin 69007 Lyon Frankrike Meda Pharma GmbH & Co KG Benzstrasse 1 D-61352 Bad Homburg Tyskland Denna bipacksedel ändrades senast 2022-11-30"
    },
    "produktresume": {
        "tradename": "Bondil 500 mikrogram uretralstift Bondil 1000 mikrogram uretralstift",
        "composition": "Varje uretralstift innehåller 500 mikrogram eller 1000 mikrogram alprostadil.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Uretralstift. Bondil 500 mikrogram: Stiftet är 1,4 mm i diameter och 3 mm långt och är inneslutet i en engångsapplikator av polypropen. Stiftet är en slät pellet med benvit till svagt gul färg. Bondil 1000 mikrogram: Stiftet är 1,4 mm i diameter och 6 mm långt och är inneslutet i en engångsapplikator av polypropen. Stiftet är en slät pellet med benvit till svagt gul färg.",
        "clinical": "4.1 Terapeutiska indikationer Behandling och diagnos av erektil dysfunktion hos vuxna i åldern 18 år och äldre. 4.2 Dosering och administreringssätt Bondil är ett sterilt uretralstift i engångsapplikator för tillförsel av alprostadil till mannens uretra. Behandling av erektil dysfunktion Rekommenderad initialdos är 500 mikrogram. Dosen kan ökas tills en tillfredsställande effekt uppnås. Maximal engångsdos är 1000 mikrogram. Dosjustering bör ske i samråd med läkare (se avsnitt 4.4 Varningar och försiktighet). Maximal dygnsdos: Högst två doser inom en period på 24 timmar. Högst 7 doser rekommenderas under en 7-dagars period.Sjukvårdspersonal (läkare eller sjuksköterska) bör instruera varje patient att använda Bondil korrekt. Efter att det konstaterats att patienten är väl förtrogen med handhavandet av läkemedlet kan den valda dosen ordineras för användning i hemmet. För mer detaljerad information: Se avsnitt 6.6.Ingen dosjustering krävs vid behandling av äldre patienter. I kombination med andra tester vid utredning av erektil dysfunktion Bondil kan användas vid utvärdering av penil kärlfunktion med användning av Doppler duplexsonografi. 4.3 Kontraindikationer Bondil är kontraindicerat till följande patienter: Patienter med känd överkänslighet mot den aktiva substansen alprostadil eller mot något hjälpämne som anges i avsnitt 6.1. Patienter som har en anatomisk deformation av penis såsom angulering exempelvis orsakad av Peyronies sjukdom, stenos av distal uretra, svår hypospadi, svår krökning, balanit, akut eller kronisk uretrit eller kavernös fibros. Patienter med tillstånd som kan predisponera för priapism, såsom sicklecellsanemi eller anlag för detta, trombocytemi, polycytemi, multipelt myelom, benägenhet för ventrombos eller som tidigare upplevt återkommande priapism. Patienter för vilka sexuell aktivitet ej är att rekommendera eller är kontraindicerat, såsom för män med instabilt kardiovaskulärt eller cerebrovaskulärt tillstånd. 4.4 Varningar och försiktighet Patienter med anatomisk deformation av penis såsom angulering, förhudsförträngning, kavernös fibros, Peyronies sjukdom eller plack är mer benägna att få smärtsamma erektioner.Felaktigt införande av Bondil kan orsaka ytlig slemhinneskada i uretra och mindre uretral blödning. Hos patienter infekterade med en blodburen sjukdom kan detta öka risken för överföring av en sådan sjukdom till partnern. För patienter som använder antikoagulantia eller har en blödningssjukdom kan en ökad risk för uretral blödning föreligga.Priapism (erektion som varar längre än sex timmar) kan inträffa efter administrering av Bondil. Behandling av priapism ska inte fördröjas mer än sex timmar (se avsnitt 4.9). Patienter ska instrueras att omedelbart kontakta läkare eller söka omedelbar medicinsk vård om erektionen varar mer än fyra timmar. Behandling av priapism ska ske enligt etablerad medicinsk praxis.För att minimera risken för priapism ska lägsta effektiva dos väljas.Penil fibros inkluderande angulering, kavernös fibros, fibrösa knutor och Peyronies sjukdom kan inträffa efter administrering av Bondil. Förekomsten av fibros kan öka med ökad användningstid. Regelbunden uppföljning av patienter med noggrann undersökning av penis rekommenderas för att säkerställa att tecken på penil fibros eller Peyronies sjukdom upptäcks. Behandling med Bondil ska avbrytas till patienter som utvecklar penil angulering, kavernös fibros eller Peyronies sjukdom.Bondil ska användas med försiktighet till patienter som har haft övergående ischemiska attacker (TIA) eller patienter med instabil kardiovaskulär sjukdom.Bondil är inte avsett att ges samtidigt med andra läkemedel för behandling av erektil dysfunktion (se avsnitt 4.5).Risken för missbruk av Bondil ska tas i beaktande för patienter med tidigare psykisk sjukdom eller missbruksproblem. Sexuell stimulering och samlag kan leda till hjärt- och lungbesvär hos patienter med kranskärlssjukdom, hjärtsvikt eller lungsjukdom. Dessa patienter ska, under behandling med Bondil, iaktta försiktighet i samband med sexuell aktivitet. Vid en behandlingsdos om 1000 mikrogram kan en ökad frekvens av övergående, lätt blodtrycksfall inte uteslutas.Användning av Bondil hos patienter med penila implantat har inte studerats.Kondom bör användas under samlag om den kvinnliga partnern är gravid. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Systemiska interaktioner är osannolika på grund av de låga alprostadil-nivåerna i perifer vencirkulation. Samtidig användning av muskel-relaxerande läkemedel, till exempel papaverin eller andra läkemedel som orsakar erektion, såsom alfa-adrenerga blockerare, kan i teorin leda till förlängd erektion. Detta är emellertid inte studerat.Sympatomimetika kan minska effekten av alprostadil. Alprostadil kan förhöja effekten av antihypertensiva, vasodilaterande läkemedel, antikoagulantia och hämmare av trombocytaggregation.Det finns begränsat med information om samtidig användning av Bondil och sildenafil vid behandling av erektil dysfunktion. Det går därför inte att dra några slutsatser om säkerhet eller effekt vid kombinationsbehandling.Användningen av Bondil av patienter med penisimplantat finns beskrivet i ett fåtal fall. Det går därför inte att dra några slutsatser beträffande säkerhet eller effekt vid denna kombination. 4.6 Fertilitet, graviditet och amning Klinisk erfarenhet från gravida kvinnor är begränsad. Reproduktions-toxikologiska studier på djur där alprostadil administrerats intra-vaginalt under organogenesen har ej givit hållpunkter för ökad uppkomst av fosterskador eller andra skadliga effekter på reproduktionsprocessen (se även 5.3). Bondil kan tillföra en liten mängd alprostadil till det naturliga PGE1 som redan finns i semen. Ökad risk för abort eller annan skada på fostret förefaller osannolik. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med Bondil kan yrsel och synkope inträffa. Hos patienter som upplever hypotension och/eller synkope uppträder detta vanligtvis under insättandet av behandlingen och inom en timme efter administrering. Detta bör beaktas då skärpt uppmärksamhet krävs, till exempel vid bilkörning. 4.8 Biverkningar Vanligast förekommande är smärta i penis, vilket uppträder hos ca 30% av patienterna. I de flesta fall upplevdes smärtan som mild eller måttlig. I kliniska studier av Bondil rapporterades priapism (rigid erektion >6 timmar) och förlängd erektion (rigid erektion >4 timmar, men <6 timmar) i låg frekvens (hos 0,1% respektive 0,3% av patienterna). Penil fibros har rapporterats i sällsynta fall. Hos patienter som upplevt hypotension och/eller synkope har detta vanligtvis inträffat under initial titrering och inom en timme efter administrering av läkemedlet. Biverkningar som rapporterats under behandling med Bondil presenteras i tabellen nedan. Frekvenserna är enligt följande: Mycket vanliga (>1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (>1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Frekvens Biverkning Infektioner och infestationer Vanliga Förkylning Centrala och perifera nervsystemet Vanliga Huvudvärk, yrsel. Mindre vanliga Svimning eller svimningskänsla, hypoestesi, hyperestesi. Blodkärl Vanliga Symptomatisk hypotension, hematom. Mindre vanliga Vensjukdom, perifer vaskulär sjukdom, vasodilatation. Magtarmkanalen Mindre vanliga Illamående. Hud och subkutan vävnad Mindre vanliga Svullnad av vener i benen, erytem, hyperhidros, hudutslag, pruritus, erytem i skrotum. Mycket sällsynta Urtikaria. Muskuloskeletala systemet och bindväv Vanliga Muskelspasmer Mindre vanliga Värk i benen Njurar och urinvägar Mycket vanliga Sveda i uretra. Vanliga Mindre blödning i uretra. Mindre vanliga Dysuri, hematuri, pollakiuri, urinträngning. Sällsynta Urinvägsinfektion. Reproduktionsorgan och bröstkörtel Mycket vanliga Penil värk. Vanliga Förlängd erektion, peyronies sjukdom, vaginal sveda/klåda (hos partner) Mindre vanliga Värk i bäckenbotten, erektil dysfunktion, ejakulationsstörningar, balanitis, smärtsam erektion, förhudsförträngning, priapism, besvär från skrotum inkluderande smärta och ödem, spermatocele, testikelbesvär inkluderande svullnad, ödem och förtjockning, bäckensmärta. Sällsynta Penil fibros. Undersökningar Mindre vanliga Snabb puls, blodtrycksfall, ökat blodkreatinin. Vaginal sveda/klåda rapporterades av ca 6% av partners till patienter under aktiv behandling. Detta kan bero på återupptagande av coitus. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Behandling: Vid långvarig erektion som varar i fyra timmar eller mer bör patienten rådas att söka läkare med erfarenhet av behandling av erektil dysfunktion. I väntan på experthjälp kan följande åtgärder vidtas: Låt patienten ligga på rygg eller på sidan. Applicera ett isomslag på insidan av övre låret. Växla mellan höger och vänster lår med två minuter åt gången på varje lår (detta kan orsaka reflexöppnande av venklaffarna). Om ingen reaktion ses efter 10 minuter avbryts behandlingen.Patienter bör hållas under uppsikt tills systemiska eller lokala symtom har försvunnit.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid erektil dysfunktion, ATC-kod G04BE01Alprostadil är kemiskt identiskt med prostaglandin E1, vars verkan omfattar vasodilatation av blodkärl i de erektila vävnaderna. Detta ger ökning av artärblodflödet i corpora cavernosa, vilket leder till penil styvhet.500 mikrogram av Bondil har samma effekt på penil artärdilatation och systoliskt toppflöde som 10 mikrogram intracavernöst tillfört alprostadil. 5.2 Farmakokinetiska egenskaper Ca 80% av mängden alprostadil som tillförs med Bondil absorberas genom uretramucosan inom 10 minuter. Halveringstiden är mindre än 10 minuter och perifera venplasmakoncentrationer är låga eller ej mätbara. Alprostadil metaboliseras snabbt både lokalt och i den pulmonella kapillärbädden. Metaboliter utsöndras i urinen (90% inom 24 timmar) och feces. Det finns inga belägg för att alprostadil eller dess metaboliter lagras i vävnader. Små mängder oabsorberat alprostadil kan utsöndras tillsammans med ejakulatet. Koncentrationerna ligger dock inom normala interindividuella gränser. 5.3 Prekliniska säkerhetsuppgifter Vid intrauretral administrering under 2-3 månader till hund och kanin sågs tecken på lokal och generell vasodilatation, vilket är en förväntad effekt av ökad systemexponering för PGE1. Intravaginala doser upp till 4 mg/dag till gravida kaniner under organogenesen medförde, förutom vaginal irritation inga toxiska effekter varken på modern eller avkomman, medan subkutana moderstoxiska doser till råtta gav ökad incidens av fosterresorption och missbildningar. Flertalet studier av gentoxicitet in vitro och in vivo har visat negativa resultat. Positiva resultat i två in vitro studier bedöms inte vara relevanta för den kliniska användningen av Bondil. Carcinogenicitetsstudier har inte utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Makrogol. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C ‑8°C). Den förpackning som för tillfället används är hållbar i 14 dagar vid förvaring vid högst 30oC. Får ej utsättas för temperaturer över 30oC. 6.5 Förpackningstyp och innehåll Engångsapplikator av polypropen i påse av aluminiumfolie/laminat.1x1 applikator, 1x2 applikatorer, 1x6 applikatorer, 1x10 applikatorer.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Omedelbart före användning bör patienten urinera och försiktigt skaka sin penis för att avlägsna överflödig urin. En fuktig uretra underlättar administreringen av Bondil och är väsentlig för upplösning av läkemedlet. Öppna foliepåsen och låt applikatorn glida ur påsen. Fatta applikatorns kropp och vrid av skyddshylsan. Var noga med att inte trycka in eller dra ut knappen och försök att inte vidröra röret och dess ände. Kontrollera att det finns läkemedel i änden av röret. Patienten ska sitta eller stå, och sträcka penis till dess fulla längd (detta är nödvändigt för att räta ut uretra). För långsamt in röret i uretra, ända upp till kragen. Om det känns obehagligt, dra ut röret något och för försiktigt in det igen. När röret är infört, tryck varsamt in knappen upptill på applikatorn så långt det går. Detta är viktigt för att säkerställa att allt läkemedel frigörs. Håll applikatorn i detta läge i fem sekunder. Vicka applikatorn varsamt från sida till sida, dra sedan ut den medan patientens penis hålls upprätt. Om applikatorn förs in med alltför stor kraft kan insidan av uretra skadas, vilket kan orsaka blödning. När applikatorn har avlägsnats kontrolleras rörets ände för att säkerställa att läkemedlet har tillförts. Om läkemedel finns kvar i änden av röret, för försiktigt in röret i uretra igen och upprepa proceduren. När läkemedlet har administrerats, ska penis fortfarande hållas upprätt och rullas mellan händerna i minst 10 sekunder, för att läkemedlet ska spridas längs uretras väggar. Om sveda uppstår kan det vara lämpligt att fortsätta rulla penis i ytterligare 30-60 sekunder eller tills svedan avtar.Använda applikatorer kasseras som normalt hushållsavfall.",
        "prod-license": "Viatris ABBox 23033104 35 Stockholm",
        "approval-number": "500 mikrogram: 13337 1000 mikrogram: 13338",
        "approval-first-date": "Första godkännandet: 17 april 1998Förnyat godkännande: 17 april 2008",
        "revision-date": "2022-11-30"
    },
    "fass_text": {
        "indication": "Behandling och diagnos av erektil dysfunktion.",
        "contraindication": "Bondil är kontraindicerat till följande patienter: Patienter med känd överkänslighet mot den aktiva substansen alprostadil eller mot något hjälpämne. Patienter som har en anatomisk deformation av penis såsom angulering exempelvis orsakad av Peyronies sjukdom, stenos av distal uretra, svår hypospadi, svår krökning, balanit, akut eller kronisk uretrit eller kavernös fibros. Patienter med tillstånd som kan predisponera för priapism, såsom sicklecellsanemi eller anlag för detta, trombocytemi, polycytemi, multipelt myelom, benägenhet för ventrombos eller som tidigare upplevt återkommande priapism. Patienter för vilka sexuell aktivitet ej är att rekommendera eller är kontraindicerat, såsom för män med instabilt kardiovaskulärt eller cerebrovaskulärt tillstånd.",
        "dosage": "Bondil är ett sterilt uretralstift i engångsapplikator för tillförsel av alprostadil till mannens uretra. Behandling av erektil dysfunktion: Rekommenderad initialdos är 500 mikrogram. Dosen kan ökas tills en tillfredsställande effekt uppnås. Maximal engångsdos är 1000 mikrogram. Dosjustering bör ske i samråd med läkare (se avsnitt Varningar och försiktighet Varningar och försiktighet). Maximal dygnsdos: Högst två doser inom en period på 24 timmar. Högst 7 doser rekommenderas under en 7-dagars period. Sjukvårdspersonal (läkare eller sjuksköterska) bör instruera varje patient att använda Bondil korrekt. Efter att det konstaterats att patienten är väl förtrogen med handhavandet av läkemedlet kan den valda dosen ordineras för användning i hemmet. För mer detaljerad information: Se avsnitt Hållbarhet, förvaring och hantering. Ingen dosjustering krävs vid behandling av äldre patienter. I kombination med andra tester vid utredning av erektil dysfunktion: Bondil kan användas vid utvärdering av penil kärlfunktion med användning av Doppler duplexsonografi.",
        "caution": "Patienter med anatomisk deformation av penis såsom angulering, förhudsförträngning, kavernös fibros, Peyronies sjukdom eller plack är mer benägna att få smärtsamma erektioner. Felaktigt införande av Bondil kan orsaka ytlig slemhinneskada i uretra och mindre uretral blödning. Hos patienter infekterade med en blodburen sjukdom kan detta öka risken för överföring av en sådan sjukdom till partnern. För patienter som använder antikoagulantia eller har en blödningssjukdom kan en ökad risk för uretral blödning föreligga. Priapism (erektion som varar längre än sex timmar) kan inträffa efter administrering av Bondil. Behandling av priapism ska inte fördröjas mer än sex timmar (se avsnitt Överdosering). Patienter ska instrueras att omedelbart kontakta läkare eller söka omedelbar medicinsk vård om erektionen varar mer än fyra timmar. Behandling av priapism ska ske enligt etablerad medicinsk praxis. För att minimera risken för priapism ska lägsta effektiva dos väljas. Penil fibros inkluderande angulering, kavernös fibros, fibrösa knutor och Peyronies sjukdom kan inträffa efter administrering av Bondil. Förekomsten av fibros kan öka med ökad användningstid. Regelbunden uppföljning av patienter med noggrann undersökning av penis rekommenderas för att säkerställa att tecken på penil fibros eller Peyronies sjukdom upptäcks. Behandling med Bondil ska avbrytas till patienter som utvecklar penil angulering, kavernös fibros eller Peyronies sjukdom. Bondil ska användas med försiktighet till patienter som har haft övergående ischemiska attacker (TIA) eller patienter med instabil kardiovaskulär sjukdom. Bondil är inte avsett att ges samtidigt med andra läkemedel för behandling av erektil dysfunktion (se avsnitt Interaktioner). Risken för missbruk av Bondil ska tas i beaktande för patienter med tidigare psykisk sjukdom eller missbruksproblem. Sexuell stimulering och samlag kan leda till hjärt- och lungbesvär hos patienter med kranskärlssjukdom, hjärtsvikt eller lungsjukdom. Dessa patienter ska, under behandling med Bondil, iaktta försiktighet i samband med sexuell aktivitet. Vid en behandlingsdos om 1000 mikrogram kan en ökad frekvens av övergående, lätt blodtrycksfall inte uteslutas. Användning av Bondil hos patienter med penila implantat har inte studerats. Kondom bör användas under samlag om den kvinnliga partnern är gravid.",
        "interaction": "Systemiska interaktioner är osannolika på grund av de låga alprostadil-nivåerna i perifer vencirkulation. Samtidig användning av muskel-relaxerande läkemedel, till exempel papaverin eller andra läkemedel som orsakar erektion, såsom alfa-adrenerga blockerare, kan i teorin leda till förlängd erektion. Detta är emellertid inte studerat. Sympatomimetika kan minska effekten av alprostadil. Alprostadil kan förhöja effekten av antihypertensiva, vasodilaterande läkemedel, antikoagulantia och hämmare av trombocytaggregation. Det finns begränsat med information om samtidig användning av Bondil och sildenafil vid behandling av erektil dysfunktion. Det går därför inte att dra några slutsatser om säkerhet eller effekt vid kombinationsbehandling. Användningen av Bondil av patienter med penisimplantat finns beskrivet i ett fåtal fall. Det går därför inte att dra några slutsatser beträffande säkerhet eller effekt vid denna kombination.",
        "pregnancy": "Klinisk erfarenhet från gravida kvinnor är begränsad. Reproduktions-toxikologiska studier på djur där alprostadil administrerats intra-vaginalt under organogenesen har ej givit hållpunkter för ökad uppkomst av fosterskador eller andra skadliga effekter på reproduktionsprocessen (se även Prekliniska uppgifter). Bondil kan tillföra en liten mängd alprostadil till det naturliga PGE1 som redan finns i semen. Ökad risk för abort eller annan skada på fostret förefaller osannolik.",
        "breastfeeding": "-",
        "driving": "Vid behandling med BONDIL kan yrsel och synkope inträffa. Hos patienter som upplever hypotension och/eller synkope uppträder detta vanligtvis under insättandet av behandlingen och inom en timme efter administrering. Detta bör beaktas då skärpt uppmärksamhet krävs, till exempel vid bilkörning.",
        "side-effects": "Vanligast förekommande är smärta i penis, vilket uppträder hos ca 30% av patienterna. I de flesta fall upplevdes smärtan som mild eller måttlig. I kliniska studier av Bondil rapporterades priapism (rigid erektion >6 timmar) och förlängd erektion (rigid erektion >4 timmar, men <6 timmar) i låg frekvens (hos 0,1% respektive 0,3% av patienterna). Penil fibros har rapporterats i sällsynta fall. Hos patienter som upplevt hypotension och/eller synkope har detta vanligtvis inträffat under initial titrering och inom en timme efter administrering av läkemedlet. Biverkningar som rapporterats under behandling med Bondil presenteras i tabellen nedan. Frekvenserna är enligt följande: Mycket vanliga (>1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (>1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Frekvens Biverkning Infektioner och infestationer Vanliga Förkylning Centrala och perifera nervsystemet Vanliga Huvudvärk, yrsel. Mindre vanliga Svimning eller svimningskänsla, hypoestesi, hyperestesi. Blodkärl Vanliga Symptomatisk hypotension, hematom. Mindre vanliga Vensjukdom, perifer vaskulär sjukdom, vasodilatation. Magtarmkanalen Mindre vanliga Illamående. Hud och subkutan vävnad Mindre vanliga Svullnad av vener i benen, erytem, hyperhidros, hudutslag, pruritus, erytem i skrotum. Mycket sällsynta Urtikaria. Muskuloskeletala systemet och bindväv Vanliga Muskelspasmer Mindre vanliga Värk i benen Njurar och urinvägar Mycket vanliga Sveda i uretra. Vanliga Mindre blödning i uretra. Mindre vanliga Dysuri, hematuri, pollakiuri, urinträngning. Sällsynta Urinvägsinfektion. Reproduktionsorgan och bröstkörtel Mycket vanliga Penil värk. Vanliga Förlängd erektion, peyronies sjukdom, vaginal sveda/klåda (hos partner) Mindre vanliga Värk i bäckenbotten, erektil dysfunktion, ejakulationsstörningar, balanitis, smärtsam erektion, förhudsförträngning, priapism, besvär från skrotum inkluderande smärta och ödem, spermatocele, testikelbesvär inkluderande svullnad, ödem och förtjockning, bäckensmärta. Sällsynta Penil fibros. Undersökningar Mindre vanliga Snabb puls, blodtrycksfall, ökat blodkreatinin. Vaginal sveda/klåda rapporterades av ca 6% av partners till patienter under aktiv behandling. Detta kan bero på återupptagande av coitus. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Behandling: Vid långvarig erektion som varar i fyra timmar eller mer bör patienten rådas att söka läkare med erfarenhet av behandling av erektil dysfunktion. I väntan på experthjälp kan följande åtgärder vidtas: Låt patienten ligga på rygg eller på sidan. Applicera ett isomslag på insidan av övre låret. Växla mellan höger och vänster lår med två minuter åt gången på varje lår (detta kan orsaka reflexöppnande av venklaffarna). Om ingen reaktion ses efter 10 minuter avbryts behandlingen. Patienter bör hållas under uppsikt tills systemiska eller lokala symtom har försvunnit.",
        "pharmacodynamic": "Alprostadil är kemiskt identiskt med prostaglandin E1, vars verkan omfattar vasodilatation av blodkärl i de erektila vävnaderna. Detta ger ökning av artärblodflödet i corpora cavernosa, vilket leder till penil styvhet. 500 mikrogram av Bondil har samma effekt på penil artärdilatation och systoliskt toppflöde som 10 mikrogram intracavernöst tillfört alprostadil.",
        "pharmacokinetic": "Ca 80% av mängden alprostadil som tillförs med BONDIL absorberas genom uretramucosan inom 10 minuter. Halveringstiden är mindre än 10 minuter och perifera venplasmakoncentrationer är låga eller ej mätbara. Alprostadil metaboliseras snabbt både lokalt och i den pulmonella kapillärbädden. Metaboliter utsöndras i urinen (90% inom 24 timmar) och feces. Det finns inga belägg för att alprostadil eller dess metaboliter lagras i vävnader. Små mängder oabsorberat alprostadil kan utsöndras tillsammans med ejakulatet. Koncentrationerna ligger dock inom normala interindividuella gränser.",
        "preclinical-info": "Vid intrauretral administrering under 2-3 månader till hund och kanin sågs tecken på lokal och generell vasodilatation, vilket är en förväntad effekt av ökad systemexponering för PGE1. Intravaginala doser upp till 4 mg/dag till gravida kaniner under organogenesen medförde, förutom vaginal irritation inga toxiska effekter varken på modern eller avkomman, medan subkutana moderstoxiska doser till råtta gav ökad incidens av fosterresorption och missbildningar. Flertalet studier av gentoxicitet in vitro och in vivo har visat negativa resultat. Positiva resultat i två in vitro studier bedöms inte vara relevanta för den kliniska användningen av BONDIL. Carcinogenicitetsstudier har inte utförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje uretralstift innehåller 500 mikrogram eller 1000 mikrogram alprostadil. Förteckning över hjälpämnen Makrogol.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C ‑8°C). Den förpackning som för tillfället används är hållbar i 14 dagar vid förvaring vid högst 30oC. Får ej utsättas för temperaturer över 30oC. Särskilda anvisningar för destruktion Omedelbart före användning bör patienten urinera och försiktigt skaka sin penis för att avlägsna överflödig urin. En fuktig uretra underlättar administreringen av Bondil och är väsentlig för upplösning av läkemedlet. Öppna foliepåsen och låt applikatorn glida ur påsen. Fatta applikatorns kropp och vrid av skyddshylsan. Var noga med att inte trycka in eller dra ut knappen och försök att inte vidröra röret och dess ände. Kontrollera att det finns läkemedel i änden av röret. Patienten ska sitta eller stå, och sträcka penis till dess fulla längd (detta är nödvändigt för att räta ut uretra). För långsamt in röret i uretra, ända upp till kragen. Om det känns obehagligt, dra ut röret något och för försiktigt in det igen. När röret är infört, tryck varsamt in knappen upptill på applikatorn så långt det går. Detta är viktigt för att säkerställa att allt läkemedel frigörs. Håll applikatorn i detta läge i fem sekunder. Vicka applikatorn varsamt från sida till sida, dra sedan ut den medan patientens penis hålls upprätt. Om applikatorn förs in med alltför stor kraft kan insidan av uretra skadas, vilket kan orsaka blödning. När applikatorn har avlägsnats kontrolleras rörets ände för att säkerställa att läkemedlet har tillförts. Om läkemedel finns kvar i änden av röret, för försiktigt in röret i uretra igen och upprepa proceduren. När läkemedlet har administrerats, ska penis fortfarande hållas upprätt och rullas mellan händerna i minst 10 sekunder, för att läkemedlet ska spridas längs uretras väggar. Om sveda uppstår kan det vara lämpligt att fortsätta rulla penis i ytterligare 30-60 sekunder eller tills svedan avtar. Använda applikatorer kasseras som normalt hushållsavfall.",
        "properties-medicine": "Uretralstift. Bondil 500 mikrogram: Stiftet är 1,4 mm i diameter och 3 mm långt och är inneslutet i en engångsapplikator av polypropen. Stiftet är en slät pellet med benvit till svagt gul färg. Bondil 1000 mikrogram: Stiftet är 1,4 mm i diameter och 6 mm långt och är inneslutet i en engångsapplikator av polypropen. Stiftet är en slät pellet med benvit till svagt gul färg."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Bondil®, Uretralstift 500 mikrog"
    }
}