{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Combivent är och vad det används för 2. Vad du behöver veta innan du använder Combivent 3. Hur du använder Combivent 4. Eventuella biverkningar 5. Hur Combivent ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Combivent är och vad det används för Combivent innehåller de aktiva ämnena ipratropiumbromid och salbutamol. Ipratropiumbromid och salbutamol hör båda till gruppen luftrörsvidgande läkemedel. De gör det lättare för dig att andas genom att öppna upp luftvägarna. De glatta muskler som omger luftvägarna hindras från att dra ihop sig och därmed hålls luftvägarna öppna. Combivent används som underhållsbehandling vid luftvägssjukdom (sammandragning av luftvägarna). Ipratropiumbromid och salbutamol som finns i Combivent kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks-eller annan hälso-och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Combivent innehåller de aktiva ämnena ipratropiumbromid och salbutamol. Ipratropiumbromid och salbutamol hör båda till gruppen luftrörsvidgande läkemedel. De gör det lättare för dig att andas genom att öppna upp luftvägarna. De glatta muskler som omger luftvägarna hindras från att dra ihop sig och därmed hålls luftvägarna öppna. Combivent används som underhållsbehandling vid luftvägssjukdom (sammandragning av luftvägarna). Ipratropiumbromid och salbutamol som finns i Combivent kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks-eller annan hälso-och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Combivent Använd inte Combivent om du är allergisk mot ipratropiumbromid, salbutamol, ämnen besläktade med atropin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har vissa typer av hjärtmuskelsjukdomar eller hjärtrytmrubbningar. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Combivent. Sluta att ta Combivent och kontakta omedelbart läkare om du får överkänslighetsreaktioner (svullnad i eller kring mun och luftvägar, andningssvårigheter, hudutslag, nässelutslag). du efter inhalation av läkemedlet får plötslig, akut pipande andning eller andnöd. Kontakta omedelbart läkare om du får akut eller snabbt ökande andnöd. Om du har någon av följande sjukdomar bör du rådgöra med läkare innan behandling med Combivent påbörjas: nyligen genomgången hjärtinfarkt hjärtsjukdom eller kärlkramp annan allvarlig hjärt- eller kärlsjukdom överfunktion av sköldkörteln mycket högt blodtryck på grund av överproduktion av adrenalin och noradrenalin anlag för grön starr med trång kammarvinkel svårighet att kissa diabetes cystisk fibros nedsatt leverfunktion nedsatt njurfunktion Det är viktigt att undvika att få Combivent i ögonen. Detta gäller speciellt personer som lider av grön starr. I enstaka fall har ögonbesvär (pupillförstoring, tryckökning i ögat, grön starr med trång kammarvinkel, ögonsmärta) rapporterats när Combivent kommit i ögonen. Sök ögonläkare omedelbart om ögonirritation och smärta, synfenomen och röda, irriterade ögon uppträder, då detta kan vara tecken på akut grön starr med trång kammarvinkel. Det är viktigt att sköta sin munhygien noggrant eftersom Combivent kan orsaka muntorrhet, vilket ökar risken för karies. Combivent kan ge positivt utslag vid dopingtest. Ett tillstånd som kallas laktacidos (ökad surhetsgrad (mjölksyra) i blodet) har rapporterats i samband med höga doser av salbutamol, framför allt hos patienter som behandlas för akut bronkospasm (kramp i luftrören) (se avsnitt 3 och 4). En ökning av laktatnivåerna (mjölksyranivån) kan leda till andningssvårigheter och hyperventilering (snabb och ytlig andning) även om andra symtom som väsande andning förbättras. Om du upplever att ditt läkemedel inte fungerar lika bra som vanligt och du behöver använda nebulisatorn mer än din läkare har ordinerat ska du omedelbart tala med en läkare. Om effekten av Combivent försämras ska du omedelbart kontakta läkare för vidare instruktion. Upprepade inhalationer som inte ger effekt betyder att annan behandling krävs. Barn och ungdomar Combivent ska inte användas till barn under 12 års ålder. Andra läkemedel och Combivent Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Effekten av Combivent kan förstärkas av andra läkemedel mot luftvägssjukdomar, vissa antidepressiva läkemedel och vissa narkosmedel. En viss typ av blodtrycksmedicin, så kallade betareceptorblockerare, kan motverka effekten av Combivent. Behandling med Combivent kan leda till låg kaliumhalt i blodet. Vissa andra mediciner, framförallt vätskedrivande medel, kan förvärra denna effekt. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Begränsad erfarenhet av användning under graviditet. Rådgör därför alltid med läkare vid mer än tillfälligt bruk av Combivent under graviditet. Det är inte känt om innehållsämnena i Combivent går över i bröstmjölk. Rådgör därför med läkare före regelbunden användning under amning. Körförmåga och användning av maskiner Yrsel är en mindre vanlig biverkan av Combivent. Dessutom kan Combivent i sällsynta fall ge synstörningar. Detta bör du tänka på vid bilkörning eller användning av maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Combivent om du är allergisk mot ipratropiumbromid, salbutamol, ämnen besläktade med atropin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har vissa typer av hjärtmuskelsjukdomar eller hjärtrytmrubbningar.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Combivent. Sluta att ta Combivent och kontakta omedelbart läkare om du får överkänslighetsreaktioner (svullnad i eller kring mun och luftvägar, andningssvårigheter, hudutslag, nässelutslag). du efter inhalation av läkemedlet får plötslig, akut pipande andning eller andnöd. Kontakta omedelbart läkare om du får akut eller snabbt ökande andnöd. Om du har någon av följande sjukdomar bör du rådgöra med läkare innan behandling med Combivent påbörjas: nyligen genomgången hjärtinfarkt hjärtsjukdom eller kärlkramp annan allvarlig hjärt- eller kärlsjukdom överfunktion av sköldkörteln mycket högt blodtryck på grund av överproduktion av adrenalin och noradrenalin anlag för grön starr med trång kammarvinkel svårighet att kissa diabetes cystisk fibros nedsatt leverfunktion nedsatt njurfunktion Det är viktigt att undvika att få Combivent i ögonen. Detta gäller speciellt personer som lider av grön starr. I enstaka fall har ögonbesvär (pupillförstoring, tryckökning i ögat, grön starr med trång kammarvinkel, ögonsmärta) rapporterats när Combivent kommit i ögonen. Sök ögonläkare omedelbart om ögonirritation och smärta, synfenomen och röda, irriterade ögon uppträder, då detta kan vara tecken på akut grön starr med trång kammarvinkel. Det är viktigt att sköta sin munhygien noggrant eftersom Combivent kan orsaka muntorrhet, vilket ökar risken för karies. Combivent kan ge positivt utslag vid dopingtest. Ett tillstånd som kallas laktacidos (ökad surhetsgrad (mjölksyra) i blodet) har rapporterats i samband med höga doser av salbutamol, framför allt hos patienter som behandlas för akut bronkospasm (kramp i luftrören) (se avsnitt 3 och 4). En ökning av laktatnivåerna (mjölksyranivån) kan leda till andningssvårigheter och hyperventilering (snabb och ytlig andning) även om andra symtom som väsande andning förbättras. Om du upplever att ditt läkemedel inte fungerar lika bra som vanligt och du behöver använda nebulisatorn mer än din läkare har ordinerat ska du omedelbart tala med en läkare. Om effekten av Combivent försämras ska du omedelbart kontakta läkare för vidare instruktion. Upprepade inhalationer som inte ger effekt betyder att annan behandling krävs.",
        "children": "Barn och ungdomar Combivent ska inte användas till barn under 12 års ålder.",
        "interaction": "Andra läkemedel och Combivent Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Effekten av Combivent kan förstärkas av andra läkemedel mot luftvägssjukdomar, vissa antidepressiva läkemedel och vissa narkosmedel. En viss typ av blodtrycksmedicin, så kallade betareceptorblockerare, kan motverka effekten av Combivent. Behandling med Combivent kan leda till låg kaliumhalt i blodet. Vissa andra mediciner, framförallt vätskedrivande medel, kan förvärra denna effekt.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Begränsad erfarenhet av användning under graviditet. Rådgör därför alltid med läkare vid mer än tillfälligt bruk av Combivent under graviditet. Det är inte känt om innehållsämnena i Combivent går över i bröstmjölk. Rådgör därför med läkare före regelbunden användning under amning.",
        "driving": "Körförmåga och användning av maskiner Yrsel är en mindre vanlig biverkan av Combivent. Dessutom kan Combivent i sällsynta fall ge synstörningar. Detta bör du tänka på vid bilkörning eller användning av maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Combivent Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos för vuxna och barn över 12 år är 1 endosbehållare 3-4 gånger dagligen. Bruksanvisning Läs bruksanvisningen noggrant och följ anvisningarna. Vätskan inhaleras med hjälp av en nebulisator. Inhalationsvätskan är klar att använda och ska inte blandas. Vätskan är inte avsedd att drickas eller tillföras kroppen med hjälp av spruta. A. B. C. 1. Förbered nebulisatorn enligt tillverkarens eller läkarens instruktioner. 2. Öppna foliepåsen och riv försiktigt av en ny behållare från förpackningen (bild A). Använd aldrig en behållare som är öppen sedan tidigare eller ser ut att vara skadad. 3. Öppna behållaren genom att vrida av toppen, samtidigt som behållaren hålls upprätt (bild B). 4. Kläm ut hela innehållet från behållaren i nebulisatorns kammare (bild C), om inte läkaren har gett andra instruktioner. 5. Sätt ihop nebulisatorn och använd den enligt läkarens instruktioner. Andas in med lugna jämna tag genom munstycket/ nebulisatormasken. 6. Rengör nebulisatorn efter användning enligt tillverkarens instruktioner. Om du använt för stor mängd av Combivent Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har fått i dig för stor dos av Combivent kan du bland annat få bröstsmärtor och hjärtklappning. Om du har glömt att ta Combivent Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Combivent Ta kontakt med din läkare för att få ett annat läkemedel för dina luftvägar. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Combivent Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har fått i dig för stor dos av Combivent kan du bland annat få bröstsmärtor och hjärtklappning.",
        "missed": "Om du har glömt att ta Combivent Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Combivent Ta kontakt med din läkare för att få ett annat läkemedel för dina luftvägar. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Sluta att ta Combivent och kontakta omedelbart läkare om du får något av följande symptom (angioödem): svullnad av ansikte, tunga eller svalg, svårigheter att svälja, nässelutslag och andningssvårigheter. Detta kan i sällsynta fall inträffa i samband med användning av Combivent. Sluta att ta Combivent och kontakta omedelbart läkare om du efter inhalation av läkemedlet får plötslig, akut pipande andning eller andnöd. Detta kan i sällsynta fall inträffa efter användning av inhalationsläkemedel såsom Combivent. I mycket sällsynta fall kan vissa personer utveckla bröstsmärta (som tecken på kärlkramp) vid användning av Combivent. Om detta skulle inträffa bör du tala med din läkare så snart som möjligt. Avbryt dock inte behandlingen på egen hand. Övriga möjliga biverkningar: Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Nervositet, yrsel, huvudvärk, darrningar, hjärtklappning, snabb hjärtfrekvens, hosta, heshet, hörselstörning, illamående, muntorrhet, halsirritation, kraftlöshet, hudreaktioner (som hudutslag, klåda och nässelutslag), blodtryckshöjning. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Svår allergisk reaktion, överkänslighet, minskad mängd kalium i blodet, psykisk påverkan (till exempel oro, minnesstörningar, ångest, depression), påverkan på ögonen (till exempel grön starr, synstörningar, ögonsmärta), kramp i struphuvudet, torrhet i halsen, diarré, förstoppning, rubbningar i tarmfunktionen, kräkningar, inflammation i munnen, svullnad i munnen eller svalget, svettningar, nässelutslag, muskelkramp, muskelsvaghet, muskelvärk, blodtryckssänkning, blåstömningsproblem, rubbningar i hjärtrytmen, hjärtflimmer. Följande biverkningar har också rapporterats och förekommer hos ett okänt antal användare: Ett tillstånd som kallas laktacidos (ökad surhetsgrad (mjölksyra)) som kan orsaka magsmärtor, hyperventilering (snabb och ytlig andning), andningssvårigheter (även om andra symtom som väsande andning förbättras), kalla händer och fötter, oregelbundna hjärtslag eller törst. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Combivent ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Endosbehållarna innehåller inget konserveringsmedel. Det är därför viktigt att innehållet används direkt efter att de öppnats och att en ny behållare används varje gång du tar ditt läkemedel. Endosbehållare som är delvis använda, öppnade eller skadade skall slängas. Används före utgångsdatum som anges på kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i ytterkartongen. Ljuskänsligt. Förvaras vid högst 25°C. Får ej frysas. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är ipratropiumbromidmonohydrat motsvarande 0,5 mg vattenfri ipratropiumbromid och salbutamolsulfat motsvarande 2,5 mg salbutamol. Övriga innehållsämnen är: natriumklorid, utspädd saltsyra (för pH-justering), renat vatten. En endosbehållare innehåller 2,5 ml inhalationsvätska. Läkemedlets utseende och förpackningsstorlekar Ofärgad inhalationsvätska. Förpackning med endosbehållare av polyetylen 60 st x 2,5 ml. Innehavare av godkännande för försäljning Boehringer Ingelheim International GmbH, Binger Strasse 173, 55216 Ingelheim, Tyskland. Tillverkare Laboratoire UNITHER, Espace Industriel Nord, 151 rue André Durouchez – CS 28028, 80084 Amiens Cedex 2, Frankrike. Information lämnas av Boehringer Ingelheim AB, Box 92008, 120 06 Stockholm. Tel: 08-721 21 00. E-post: info.sto@boehringer-ingelheim.com Denna bipacksedel ändrades senast 2021-09-20",
        "composition": "Innehållsdeklaration De aktiva substanserna är ipratropiumbromidmonohydrat motsvarande 0,5 mg vattenfri ipratropiumbromid och salbutamolsulfat motsvarande 2,5 mg salbutamol. Övriga innehållsämnen är: natriumklorid, utspädd saltsyra (för pH-justering), renat vatten. En endosbehållare innehåller 2,5 ml inhalationsvätska.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Ofärgad inhalationsvätska. Förpackning med endosbehållare av polyetylen 60 st x 2,5 ml.",
        "prod-license": "Innehavare av godkännande för försäljning Boehringer Ingelheim International GmbH, Binger Strasse 173, 55216 Ingelheim, Tyskland. Tillverkare Laboratoire UNITHER, Espace Industriel Nord, 151 rue André Durouchez – CS 28028, 80084 Amiens Cedex 2, Frankrike. Information lämnas av Boehringer Ingelheim AB, Box 92008, 120 06 Stockholm. Tel: 08-721 21 00. E-post: info.sto@boehringer-ingelheim.com Denna bipacksedel ändrades senast 2021-09-20"
    },
    "produktresume": {
        "tradename": "Combivent 0,5 mg/2,5 mg lösning för nebulisator",
        "composition": "En endosbehållare innehåller 0,52 mg ipratropiumbromidmonohydrat motsvarande 0,5 mg vattenfri ipratropiumbromid; 3,01 mg salbutamolsulfat motsvarande 2,5 mg salbutamol. Hjälpämne(n) med känd effekt För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Lösning för nebulisator, endosbehållare.",
        "clinical": "4.1 Terapeutiska indikationer Underhållsbehandling av reversibel obstruktiv luftvägssjukdom där behov av mer än en bronkvidgande substans föreligger. 4.2 Dosering och administreringssätt Dosering För patienter med astma bör samtidig antiinflammatorisk terapi övervägas. Underhållsbehandling: Rekommenderad dos för vuxna (inklusive äldre) och barn över 12 år:1 endosbehållare inhaleras via nebulisator 3-4 gånger dagligen. Särskilda patientgrupper Patienter med lever- eller njurinsufficiens Combivent har inte studerats på patienter med lever- eller njurinsufficiens och bör därför användas med försiktighet i dessa patientgrupper. Pediatrisk population Det saknas tillräcklig information från användning till barn under 12 år, och Combivent är därför inte avsett för denna patientpopulation. Om högre doser än de rekommenderade behövs för att uppnå god effekt, bör patientens totala behandling ses över av läkare. Administreringssätt Combivent lösning för inhalation i endosbehållare bör administreras via en lämplig nebulisator.Eftersom Combivent deponeras i lungorna med hjälp av inandningen är det viktigt att patienten instrueras att andas in med lugna och jämna andetag genom nebulisatorns munstycke. Se även avsnitt 4.4.Behandlingen ska inledas och administreras under medicinsk tillsyn, t ex på sjukhus. Behandling i hemmet kan rekommenderas i undantagsfall till erfarna patienter efter konsultation med läkare i fall där adekvat behandling med pulver- eller sprayinhalator inte är möjlig. 4.3 Kontraindikationer Combivent är kontraindicerat hos: patienter med hypertrofisk obstruktiv kardiomyopati eller takyarytmi. patienter med överkänslighet mot atropin eller dess derivat, mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Dyspné Patienter ska rådas att omedelbart kontakta en läkare eller närmaste sjukhus vid akut eller snabbt tilltagande dyspné (andningssvårigheter) om ytterligare inhalationer av Combivent inte ger en tillräcklig förbättring. Överkänslighet Omedelbara överkänslighetsreaktioner kan inträffa efter användning av Combivent, vilket visas av sällsynta fall av urtikaria, angioödem, hudutslag, bronkospasm och orofaryngealt ödem. Paradoxal bronkospasm I likhet med andra inhalationsläkemedel kan Combivent medföra paradoxal bronkospasm, som kan vara livshotande. Om paradoxal bronkospasm inträffar ska Combivent omedelbart sättas ut och ersättas med en alternativ behandling. Ögonproblem Ögonproblem (t. ex. mydriasis, ökat intraokulärt tryck, trångvinkelglaukom, ögonsmärta) finns rapporterade, när ipratropiumbromid‑aerosol ensamt eller i kombination med beta2-agonist har kommit i kontakt med ögonen. Skulle trångvinkelglaukom uppstå, ska behandling med miotikum inledas och specialist omedelbart uppsökas.Patienten måste instrueras att använda Combivent på ett korrekt sätt. Åtgärder måste vidtas för att förhindra att vätska eller spray kommer i ögonen. Patienter som har eller har haft glaukom bör speciellt varnas för att skydda sina ögon.Den nebuliserade Combiventlösningen för inhalation bör inhaleras med hjälp av ett munstycke. Om inte detta finns att tillgå och en nebulisatormask används istället, måste denna passa patienten. Systemiska effekter Vid följande tillstånd ska Combivent endast användas efter noggrann analys avseende risk-nytta särskilt då högre doser än rekommenderat används: nyligen genomgången hjärtinfarkt och/eller allvarlig organisk hjärt- eller kärlsjukdom, feokromocytom, prostatahypertrofi, blåshalsobstruktion eller otillräckligt kontrollerad diabetes mellitus.Blodglukosmätning rekommenderas initialt vid behandling av diabetiker beroende på ökad risk för hyperglykemi.Combivent ska användas med försiktighet hos patienter känsliga för sympatomimetika t ex patienter med hyperthyreodism som ej är välkontrollerad.Laktacidos har rapporterats i samband med höga terapeutiska doser med kortverkande beta-agonister som givits intravenöst och med nebulisator, framför allt hos patienter som behandlats för en akut exacerbation av bronkospasm vid astma eller kronisk obstruktiv lungsjukdom (se avsnitt 4.8 och 4.9). En ökning av laktatnivåer kan leda till att dyspné och kompensatorisk hyperventilering som skulle kunna misstolkas som behandlingssvikt av astma och som leder till olämplig ökning av behandling med kortverkande beta-agonister.Det rekommenderas därför att ökning av serumlaktatnivåer kontrolleras hos dessa patienter med avseende på utveckling av metabolisk acidos. Kardiovaskulära effekter Kardiovaskulära effekter kan uppkomma med sympatomimetiska läkemedel, däribland Combivent. Salbutamol har i mycket sällsynta fall satts i samband med kardiell ischemi. Svårt hjärtsjuka patienter (med ischemisk hjärtsjukdom eller svår hjärtsvikt) som behandlas med salbutamol bör informeras om att kontakta sjukvården i händelse av bröstsmärta eller vid förvärrade symtom på hjärtsjukdom. Vid bedömning av symtom som dyspné och bröstsmärta bör särskild uppmärksamhet iakttas då dessa symtom antingen kan ha sitt ursprung i luftvägarna eller hjärtat.Patienten ska instrueras att alltid söka läkare vid akut, snabbt ökad andnöd, då detta kan vara tecken på en försämring av patientens obstruktiva lungsjukdom och annan terapi kan behövas. Hypokalemi Användning av beta2-agonister kan leda till hypokalemi, vilket kan vara allvarligt särskilt vid samtidig hypoxi. Övervakning av kaliumnivåerna rekommenderas för patienter där ökad risk föreligger. Störningar av mag-tarmmotiliteten Patienter med cystisk fibros kan lättare få störningar av mag-tarmmotiliteten.Vid muntorrhet är det viktigt att iaktta god munhygien, på grund av den ökade risken för karies. Störning av laboratorievärden eller andra diagnostiska mätningar Användande av Combivent kan leda till positiva testresultat vid testning för icke-kliniskt substansmissbruk för att förbättra idrottsprestationen (dopning). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig administrering av Combivent för kronisk användning med andra antikolinergika har inte studerats. Därför rekommenderas inte samtidig administrering av Combivent för kronisk användning med andra antikolinergika.Biverkningar kan förstärkas vid samtidig administrering av andra betaagonister, xantiner och antikolinergika. Betaagonisters hypokalemiska effekt kan förstärkas av samtidig behandling med xantiner, steroider och diuretika. Detta ska beaktas särskilt vid behandling av patienter med svår luftvägsobstruktion. En potentiellt allvarlig reduktion av den bronkdilaterande effekten kan uppstå vid samtidig användning av betareceptorblockerare.Betaagonister bör användas med försiktighet hos patienter som står på monoaminoxidashämmare och tricykliska antidepressiva, eftersom dessa medel kan förstärka den betastimulerande effekten.Inhalation av halogenerade kolväteanestetika, t. ex. halotan, trikloretylen och enfluran, kan förstärka betaagonisters effekter på hjärt-kärlsystemet. 4.6 Fertilitet, graviditet och amning Graviditet Klinisk erfarenhet från gravida kvinnor är begränsad. Den inhibitoriska effekt som Combivent har på livmoderkontraktioner bör beaktas. Fördelarna med att använda Combivent under en bekräftad eller misstänkt graviditet måste vägas mot potentiella risker för fostret. Djurexperimentella data talar ej för ökad risk för fosterskada (se avsnitt 5.3). Amning Uppgifter om innehållsämnena i Combivent passerar över i bröstmjölk är otillräckliga för att bedöma risken för barnet. Det är okänt om ipratropriumbromid och salbutamolsulfat utsöndras i bröstmjölk. Det bedöms som osannolikt att ipratropiumbromid skulle nå barnet i någon större omfattning, i synnerhet vid inhalation av läkemedlet. Försiktighet bör iakttas då Combivent ges till ammande mödrar. Fertilitet Inga studier avseende effekten på human fertilitet har utförts med Combivent. Kliniska data om fertilitet är varken tillgängliga för kombinationen av ipratropiumbromid och salbutamol eller för vardera substans i kombinationen. Djurstudier gjorda med ipratropiumbromid och salbutamol visade ingen negativ effekt på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier avseende effekten på förmågan att framföra fordon och använda maskiner har utförts.Patienter ska dock informeras om att de kan uppleva biverkningar såsom yrsel, ackommodationsstörning, mydriasis och dimsyn under behandlingen med Combivent. Därför bör patienter uppmanas till försiktighet vid bilkörning eller användning av maskiner. 4.8 Biverkningar Sammanfattning av biverkningsprofilen Många av de listade biverkningarna kan hänföras till de antikolinerga och beta2-sympatomimetiska egenskaperna hos Combivent. Som med alla inhalationsbehandlingar kan Combivent orsaka symtom på lokal irritation. De vanligaste biverkningarna som rapporterats i kliniska prövningar var huvudvärk, halsirritation, hosta, muntorrhet, gastrointestinala motilitetsstörningar (inklusive förstoppning, diarré och kräkningar), illamående och yrsel. Sammanfattning av biverkningar i tabellform Följande biverkningar har rapporterats vid användning av Combivent i kliniska prövningar samt från erfarenheter efter marknadsintroduktion. Biverkningsfrekvenserna anges enligt följande konvention: Mycket vanliga (≥ 1/10), Vanliga (≥1/100, < 1/10), Mindre vanliga (≥ 1/1 000, < 1/100), Sällsynta (≥ 1/10 000, < 1/1 000), Mycket sällsynta (< 1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Sällsynta: Omedelbara eller försenade överkänslighetsreaktioner t.ex. urtikaria, angioödem och anafylaktisk reaktion Metabolism och nutrition Sällsynta: Hypokalemi Ingen känd frekvens: Laktacidos (se avsnitt 4.4) Psykiska störningar Mindre vanliga: Nervositet Sällsynta: Psykisk påverkan t ex oro, minnesstörningar, ångest, depression Centrala och perifera nervsystemet Mindre vanliga: Yrsel, huvudvärk, tremor Ögon Sällsynta: Ackomodationsstörning, hornhinneödem, glaukom, konjunktival hyperemi, ögonsmärta, ökat intraokulärt tryck, mydriasis, dimsyn, halosyn Hjärtat Mindre vanliga: Palpitationer, takykardi Sällsynta: Arytmi, förmaksflimmer, supraventrikulär takykardi, myokardischemi Andningsvägar, bröstkorg och mediastinum Mindre vanliga: Hosta, dysfoni Sällsynta: Halstorrhet, bronkospasm, paradoxal bronkospasm, laryngospasm, farynxödem Magtarmkanalen Mindre vanliga: Muntorrhet, illamående, halsirritation Sällsynta: Diarré, förstoppning, ödem i munnen, motilitetsstörningar i magtarmkanalen, kräkningar, stomatit Hud och subkutan vävnad Mindre vanliga: Hudreaktioner (såsom hudutslag, pruritus, urtikaria) Sällsynta: Hyperhidros Muskuloskeletala systemet och bindväv Sällsynta: Muskelkramp, muskelsvaghet, myalgi Njurar och urinvägar Sällsynta: Urinretention Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Asteni Undersökningar Mindre vanliga: Ökat systoliskt blodtryck Sällsynta: Minskat diastoliskt blodtryck Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Förväntade symtom av överdosering med ipratropiumbromid (t ex muntorrhet och ackommodationsstörningar) är milda och övergående.Eventuella effekter av överdosering kommer därför förmodligen att orsakas av salbutamol. Symtom på överdosering med salbutamol är följden av betaadrenerg överstimulering, vilket bland annat kan leda till bröstsmärtor, hypertension, hypotension, hypokalemi, palpitationer, ökad pulstryck, tremor, arytmier, flush och takykardi. Metabolisk acidos har också observerats vid överdosering av salbutamol, samt laktacidos som har rapporterats i samband med höga terapeutiska doser liksom överdosering med kortverkande beta-agonister. Därför är kontroll för ökning av serumlaktatnivåer och därmed metabolisk acidos nödvändig i händelse av överdosering (särskilt vid varaktig eller förvärrad takypné trots förbättring av andra tecken på bronkospasm såsom väsande andning). Behandling Behandlingen med Combivent ska avbrytas. Elektrolyt- och syra-bas-kontroller bör övervägas. Behandling med sedativa och, i svåra fall, intensivvård kan behövas. Beta-receptorblockerare, och då framförallt selektiva beta1-blockerare, är lämpliga som specifik antidot. Man måste dock beakta att detta kan leda till ökad bronkobstruktion och dosen ska därför avpassas noga. Om befogat ventrikeltömning och kol. EKG-övervakning. Vid symtomgivande takykardi hos astmatiker ges verapamil. Ventrikulära arytmier behandlas hos astmatiker med lidokain.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Verkningsmekanism och farmakodynamisk effekt Ipratropiumbromid är en kvartär ammoniumförening med antimuskarina (antikolinerga) egenskaper. I djurstudier förhindrar den vagala reflexer, genom att blockera effekten av acetylkolin, den transmittorsubstans som frisätts från vagusnerven. Antikolinergika förhindrar den ökning av intracellulärt Ca2+ som orsakas av acetylkolinets effekt på de muskarina receptorerna i bronkernas glatta muskulatur. Ca2+ frisättningen medieras genom ett ”second messenger” system som består av IP3 (inositol trifosfat) och DAG (diacylglycerol). Salbutamol är en beta2-stimulerande substans, som verkar relaxerande på luftvägarnas glatta muskulatur. Salbutamol skyddar vid all typ av provokation som ger bronkkonstriktion. Combivent ger samtidig tillförsel av ipratropiumbromid och salbutamol, vilket ger effekt både på muskarina receptorer och på beta2-receptorer i luftvägarna. Pediatrisk population Combivent har inte studerats i den pediatriska populationen. 5.2 Farmakokinetiska egenskaper Den del av dosen som deponeras i lungorna når cirkulationen snabbt (inom minuter). Den del av dosen som deponeras i orofarynx sväljs långsamt och passerar mag-tarmkanalen. Den systemiska exponeringen är därför en funktion av både oral biotillgänglighet och biotillgänglighet via lungorna. Ipratropium Absorption Kumulativ renal utsöndring (0-24 timmar) av ipratropium (modersubstansen) uppskattas till 46% efter en intravenöst administrerad dos, mindre än 1% av en oral dos och cirka 3-13% av en inhalerad dos. Baserat på dessa data är den totala systemiska biotillgängligheten av orala respektive inhalerade doser av ipratropiumbromid beräknad till 2% respektive 7-28%. Med hänsyn till detta har den orala delen av ipratropiumdosen inte stor betydelse för systemisk exponering. Distribution De farmakokinetiska parametrarna som beskriver dispositionen av ipratropium har beräknats från plasmakoncentrationer efter intravenös administration. En snabb bifasisk nedgång i plasmakoncentration har observerats. Den skenbara distributionsvolymen vid steady-state (Vdss) är ca 176 l (≈ 2,4 l/kg). Läkemedlet är i mycket liten grad (mindre än 20%) bundet till plasmaproteiner. Prekliniska data tyder på att den kvartära aminen ipratropium inte passerar genom blod-hjärnbarriären. Metabolism Efter intravenös administrering metaboliseras cirka 60% av dosen till största delen genom trolig oxidation i levern. De huvudsakliga metaboliterna i urin binder dåligt till muskarina receptorer och har bedömts som verkningslösa. Eliminering Halveringstiden i den terminala eliminationsfasen är cirka 1,6 timmar. Ipratropium har en total clearance på 2,3 l/min och ett renalt clearance på 0,9 l/min. I en jämviktsstudie avseende utsöndring (6 dagar) var den läkemedelsrelaterade radioaktiviteten (inklusive modersubstans och alla metaboliter) 72,1% efter intravenös administrering, 9,3% efter oral administrering och 3,2% efter inhalation. Den totala radioaktiviteten som utsöndrades via faeces var 6,3% efter intravenös administrering, 88,5% efter oral administrering och 69,4% efter inhalation. Den huvudsakliga utsöndringen av läkemedelsrelaterad radioaktivitet efter intravenös administrering skedde via njurarna. Halveringstiden för elimination av den läkemedelsrelaterade radioaktiviteten (modersubstans och metaboliter) är 3,6 timmar. Salbutamol Absorption och Distribution Salbutamol absorberas snabbt och fullständigt efter inhalation eller som oralt given dos och har en oral biotillgänglighet på ungefär 50%. Genomsnittlig maximal plasmakoncentration på 492 pg/ml salbutamol ses inom tre timmar efter administrering av Combivent. Farmakokinetiska parametrar har beräknats från plasmakoncentrationer efter intravenös administrering. Den skenbara distributionsvolymen (Vz) är ca 156 l (≈ 2,5 l/kg). Endast 8% av läkemedlet är bundet till plasmaproteiner. I prekliniska studier återfinns ca 5% av plasmakoncentrationen av salbutamol i hjärnan. Dock utgör denna mängd förmodligen substansens distribution i hjärnans extracellulärvätska. Metabolism och Eliminering Efter en inhalation utsöndras cirka 27% av den beräknade dosen från munstycket oförändrat i urinen inom 24 timmar. Den genomsnittliga terminala halveringstiden är ca 4 timmar med ett genomsnittligt totalt clearance på 480 ml/min och ett genomsnittligt renalt clearance på 291 ml/min.Salbutamol metaboliseras genom konjugering till salbutamol 4'-O-sulfat. R (-)-enantiomeren av salbutamol (levosalbutamol) metaboliseras företrädesvis och försvinner därför ur kroppen snabbare än S (+)-enantiomeren. Efter intravenös administrering avslutades urinutsöndring efter ca 24 timmar. Huvuddelen av dosen utsöndras som modersubstans (64,2%) och 12,0% utsöndrades som sulfatkonjugat. Efter oral administrering var utsöndringen via urin av oförändrad substans och sulfatkonjugat 31,8% respektive 48,2% av dosen. 5.3 Prekliniska säkerhetsuppgifter Både ipratropiumbromid och salbutamolsulfat har utförligt testats i djurmodeller, utan att några kliniskt relevanta säkerhetsproblem har setts vid de doser som är aktuella i Combivent.Djurstudier har inte visat några embryotoxiska eller teratogena effekter av ipratropriumbromid efter inhalation eller intranasal administrering vid doser betydligt högre än de rekommenderade. Djurstudier med icke-inhalerat salbutamolsulfat indikerade inga direkta eller indirekta skadliga effekter på embryofetal utveckling såvida inte den maximala rekommenderade inhalerade dosen för människa överskreds.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid, utspädd saltsyra (pH-justering), renat vatten 6.2 Inkompatibiliteter Combivent bör ej blandas med andra läkemedel i samma nebulisator. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras i ytterkartongen. Ljuskänsligt. Förvaras vid högst 25°C. Får ej frysas. 6.5 Förpackningstyp och innehåll Endosbehållare av polyetylen. Varje behållare rymmer 2,5 ml inhalationsvätska. Varje förpackning innehåller 60 stycken endosbehållare. 6.6 Särskilda anvisningar för destruktion och övrig hantering Combivent ska enbart användas för inhalation via lämplig nebulisator. Det är ej avsett för oral eller parenteral användning. Innehållet i endosbehållaren behöver inte spädas ut före användning i nebulisator.1. Iordningställ nebulisatorn i enlighet med tillverkarens och läkarens instruktioner.2. Öppna foliepåsen och tag försiktigt loss en ny endosbehållare från förpackningen. Använd ALDRIG en behållare som är öppen sedan tidigare.3. Öppna behållaren genom att vrida av toppen, samtidigt som behållaren hålls upprätt.4. Häll hela innehållet i nebulisatorns kammare, om inte läkaren har gett andra instruktioner. 5. Sätt ihop nebulisatorn och använd den i enlighet med läkarens instruktioner.6. Rengör nebulisatorn efter användning i enlighet med tillverkarens instruktioner.Endosbehållarna innehåller inget konserveringsmedel. För att undvika mikrobiell kontamination är det därför viktigt att innehållet används så fort som möjligt och att en ny behållare används vid varje administreringstillfälle. Endosbehållare som är delvis använda, öppnade eller skadade, skall slängas.",
        "prod-license": "Boehringer Ingelheim International GmbHBinger Strasse 173D-55216 IngelheimTyskland",
        "approval-number": "13095",
        "approval-first-date": "Första godkännandet: 20 februari 1998Förnyat godkännande: 1 december 2010",
        "revision-date": "2020-08-19"
    },
    "fass_text": {
        "indication": "Underhållsbehandling av reversibel obstruktiv luftvägssjukdom där behov av mer än en bronkvidgande substans föreligger.",
        "contraindication": "Combivent är kontraindicerat hos: patienter med hypertrofisk obstruktiv kardiomyopati eller takyarytmi. patienter med överkänslighet mot atropin eller dess derivat, mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "För patienter med astma bör samtidig antiinflammatorisk terapi övervägas. Underhållsbehandling: Rekommenderad dos för vuxna (inklusive äldre) och barn över 12 år: 1 endosbehållare inhaleras via nebulisator 3-4 gånger dagligen. Särskilda patientgrupper Patienter med lever- eller njurinsufficiens Combivent har inte studerats på patienter med lever- eller njurinsufficiens och bör därför användas med försiktighet i dessa patientgrupper. Pediatrisk population Det saknas tillräcklig information från användning till barn under 12 år, och Combivent är därför inte avsett för denna patientpopulation. Om högre doser än de rekommenderade behövs för att uppnå god effekt, bör patientens totala behandling ses över av läkare. Administreringssätt Combivent lösning för inhalation i endosbehållare bör administreras via en lämplig nebulisator. Eftersom Combivent deponeras i lungorna med hjälp av inandningen är det viktigt att patienten instrueras att andas in med lugna och jämna andetag genom nebulisatorns munstycke. Se även avsnitt Varningar och försiktighet. Behandlingen ska inledas och administreras under medicinsk tillsyn, t ex på sjukhus. Behandling i hemmet kan rekommenderas i undantagsfall till erfarna patienter efter konsultation med läkare i fall där adekvat behandling med pulver- eller sprayinhalator inte är möjlig.",
        "caution": "Dyspné Patienter ska rådas att omedelbart kontakta en läkare eller närmaste sjukhus vid akut eller snabbt tilltagande dyspné (andningssvårigheter) om ytterligare inhalationer av Combivent inte ger en tillräcklig förbättring. Överkänslighet Omedelbara överkänslighetsreaktioner kan inträffa efter användning av Combivent, vilket visas av sällsynta fall av urtikaria, angioödem, hudutslag, bronkospasm och orofaryngealt ödem. Paradoxal bronkospasm I likhet med andra inhalationsläkemedel kan Combivent medföra paradoxal bronkospasm, som kan vara livshotande. Om paradoxal bronkospasm inträffar ska Combivent omedelbart sättas ut och ersättas med en alternativ behandling. Ögonproblem Ögonproblem (t. ex. mydriasis, ökat intraokulärt tryck, trångvinkelglaukom, ögonsmärta) finns rapporterade, när ipratropiumbromid‑aerosol ensamt eller i kombination med beta2-agonist har kommit i kontakt med ögonen. Skulle trångvinkelglaukom uppstå, ska behandling med miotikum inledas och specialist omedelbart uppsökas. Patienten måste instrueras att använda Combivent på ett korrekt sätt. Åtgärder måste vidtas för att förhindra att vätska eller spray kommer i ögonen. Patienter som har eller har haft glaukom bör speciellt varnas för att skydda sina ögon. Den nebuliserade Combiventlösningen för inhalation bör inhaleras med hjälp av ett munstycke. Om inte detta finns att tillgå och en nebulisatormask används istället, måste denna passa patienten. Systemiska effekter Vid följande tillstånd ska Combivent endast användas efter noggrann analys avseende risk-nytta särskilt då högre doser än rekommenderat används: nyligen genomgången hjärtinfarkt och/eller allvarlig organisk hjärt- eller kärlsjukdom, feokromocytom, prostatahypertrofi, blåshalsobstruktion eller otillräckligt kontrollerad diabetes mellitus. Blodglukosmätning rekommenderas initialt vid behandling av diabetiker beroende på ökad risk för hyperglykemi. Combivent ska användas med försiktighet hos patienter känsliga för sympatomimetika t ex patienter med hyperthyreodism som ej är välkontrollerad. Laktacidos har rapporterats i samband med höga terapeutiska doser med kortverkande beta-agonister som givits intravenöst och med nebulisator, framför allt hos patienter som behandlats för en akut exacerbation av bronkospasm vid astma eller kronisk obstruktiv lungsjukdom (se avsnitt Biverkningar och Överdosering). En ökning av laktatnivåer kan leda till att dyspné och kompensatorisk hyperventilering som skulle kunna misstolkas som behandlingssvikt av astma och som leder till olämplig ökning av behandling med kortverkande beta-agonister. Det rekommenderas därför att ökning av serumlaktatnivåer kontrolleras hos dessa patienter med avseende på utveckling av metabolisk acidos. Kardiovaskulära effekter Kardiovaskulära effekter kan uppkomma med sympatomimetiska läkemedel, däribland Combivent. Salbutamol har i mycket sällsynta fall satts i samband med kardiell ischemi. Svårt hjärtsjuka patienter (med ischemisk hjärtsjukdom eller svår hjärtsvikt) som behandlas med salbutamol bör informeras om att kontakta sjukvården i händelse av bröstsmärta eller vid förvärrade symtom på hjärtsjukdom. Vid bedömning av symtom som dyspné och bröstsmärta bör särskild uppmärksamhet iakttas då dessa symtom antingen kan ha sitt ursprung i luftvägarna eller hjärtat. Patienten ska instrueras att alltid söka läkare vid akut, snabbt ökad andnöd, då detta kan vara tecken på en försämring av patientens obstruktiva lungsjukdom och annan terapi kan behövas. Hypokalemi Användning av beta2-agonister kan leda till hypokalemi, vilket kan vara allvarligt särskilt vid samtidig hypoxi. Övervakning av kaliumnivåerna rekommenderas för patienter där ökad risk föreligger. Störningar av mag-tarmmotiliteten Patienter med cystisk fibros kan lättare få störningar av mag-tarmmotiliteten. Vid muntorrhet är det viktigt att iaktta god munhygien, på grund av den ökade risken för karies. Störning av laboratorievärden eller andra diagnostiska mätningar Användande av Combivent kan leda till positiva testresultat vid testning för icke-kliniskt substansmissbruk för att förbättra idrottsprestationen (dopning).",
        "interaction": "Samtidig administrering av Combivent för kronisk användning med andra antikolinergika har inte studerats. Därför rekommenderas inte samtidig administrering av Combivent för kronisk användning med andra antikolinergika. Biverkningar kan förstärkas vid samtidig administrering av andra betaagonister, xantiner och antikolinergika. Betaagonisters hypokalemiska effekt kan förstärkas av samtidig behandling med xantiner, steroider och diuretika. Detta ska beaktas särskilt vid behandling av patienter med svår luftvägsobstruktion. En potentiellt allvarlig reduktion av den bronkdilaterande effekten kan uppstå vid samtidig användning av betareceptorblockerare. Betaagonister bör användas med försiktighet hos patienter som står på monoaminoxidashämmare och tricykliska antidepressiva, eftersom dessa medel kan förstärka den betastimulerande effekten. Inhalation av halogenerade kolväteanestetika, t. ex. halotan, trikloretylen och enfluran, kan förstärka betaagonisters effekter på hjärt-kärlsystemet.",
        "pregnancy": "Klinisk erfarenhet från gravida kvinnor är begränsad. Den inhibitoriska effekt som Combivent har på livmoderkontraktioner bör beaktas. Fördelarna med att använda Combivent under en bekräftad eller misstänkt graviditet måste vägas mot potentiella risker för fostret. Djurexperimentella data talar ej för ökad risk för fosterskada (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Uppgifter om innehållsämnena i Combivent passerar över i bröstmjölk är otillräckliga för att bedöma risken för barnet. Det är okänt om ipratropriumbromid och salbutamolsulfat utsöndras i bröstmjölk. Det bedöms som osannolikt att ipratropiumbromid skulle nå barnet i någon större omfattning, i synnerhet vid inhalation av läkemedlet. Försiktighet bör iakttas då Combivent ges till ammande mödrar.",
        "fertility": "Inga studier avseende effekten på human fertilitet har utförts med Combivent. Kliniska data om fertilitet är varken tillgängliga för kombinationen av ipratropiumbromid och salbutamol eller för vardera substans i kombinationen. Djurstudier gjorda med ipratropiumbromid och salbutamol visade ingen negativ effekt på fertiliteten.",
        "driving": "Inga studier avseende effekten på förmågan att framföra fordon och använda maskiner har utförts. Patienter ska dock informeras om att de kan uppleva biverkningar såsom yrsel, ackommodationsstörning, mydriasis och dimsyn under behandlingen med Combivent. Därför bör patienter uppmanas till försiktighet vid bilkörning eller användning av maskiner.",
        "side-effects": "Sammanfattning av biverkningsprofilen Många av de listade biverkningarna kan hänföras till de antikolinerga och beta2-sympatomimetiska egenskaperna hos Combivent. Som med alla inhalationsbehandlingar kan Combivent orsaka symtom på lokal irritation. De vanligaste biverkningarna som rapporterats i kliniska prövningar var huvudvärk, halsirritation, hosta, muntorrhet, gastrointestinala motilitetsstörningar (inklusive förstoppning, diarré och kräkningar), illamående och yrsel. Sammanfattning av biverkningar i tabellform Följande biverkningar har rapporterats vid användning av Combivent i kliniska prövningar samt från erfarenheter efter marknadsintroduktion. Biverkningsfrekvenserna anges enligt följande konvention: Mycket vanliga (≥ 1/10), Vanliga (≥1/100, < 1/10), Mindre vanliga (≥ 1/1 000, < 1/100), Sällsynta (≥ 1/10 000, < 1/1 000), Mycket sällsynta (< 1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Sällsynta: Omedelbara eller försenade överkänslighetsreaktioner t.ex. urtikaria, angioödem och anafylaktisk reaktion Metabolism och nutrition Sällsynta: Hypokalemi Ingen känd frekvens: Laktacidos (se avsnitt Varningar och försiktighet) Psykiska störningar Mindre vanliga: Nervositet Sällsynta: Psykisk påverkan t ex oro, minnesstörningar, ångest, depression Centrala och perifera nervsystemet Mindre vanliga: Yrsel, huvudvärk, tremor Ögon Sällsynta: Ackomodationsstörning, hornhinneödem, glaukom, konjunktival hyperemi, ögonsmärta, ökat intraokulärt tryck, mydriasis, dimsyn, halosyn Hjärtat Mindre vanliga: Palpitationer, takykardi Sällsynta: Arytmi, förmaksflimmer, supraventrikulär takykardi, myokardischemi Andningsvägar, bröstkorg och mediastinum Mindre vanliga: Hosta, dysfoni Sällsynta: Halstorrhet, bronkospasm, paradoxal bronkospasm, laryngospasm, farynxödem Magtarmkanalen Mindre vanliga: Muntorrhet, illamående, halsirritation Sällsynta: Diarré, förstoppning, ödem i munnen, motilitetsstörningar i magtarmkanalen, kräkningar, stomatit Hud och subkutan vävnad Mindre vanliga: Hudreaktioner (såsom hudutslag, pruritus, urtikaria) Sällsynta: Hyperhidros Muskuloskeletala systemet och bindväv Sällsynta: Muskelkramp, muskelsvaghet, myalgi Njurar och urinvägar Sällsynta: Urinretention Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Asteni Undersökningar Mindre vanliga: Ökat systoliskt blodtryck Sällsynta: Minskat diastoliskt blodtryck Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Förväntade symtom av överdosering med ipratropiumbromid (t ex muntorrhet och ackommodationsstörningar) är milda och övergående. Eventuella effekter av överdosering kommer därför förmodligen att orsakas av salbutamol. Symtom på överdosering med salbutamol är följden av betaadrenerg överstimulering, vilket bland annat kan leda till bröstsmärtor, hypertension, hypotension, hypokalemi, palpitationer, ökad pulstryck, tremor, arytmier, flush och takykardi. Metabolisk acidos har också observerats vid överdosering av salbutamol, samt laktacidos som har rapporterats i samband med höga terapeutiska doser liksom överdosering med kortverkande beta-agonister. Därför är kontroll för ökning av serumlaktatnivåer och därmed metabolisk acidos nödvändig i händelse av överdosering (särskilt vid varaktig eller förvärrad takypné trots förbättring av andra tecken på bronkospasm såsom väsande andning). Behandling Behandlingen med Combivent ska avbrytas. Elektrolyt- och syra-bas-kontroller bör övervägas. Behandling med sedativa och, i svåra fall, intensivvård kan behövas. Beta-receptorblockerare, och då framförallt selektiva beta1-blockerare, är lämpliga som specifik antidot. Man måste dock beakta att detta kan leda till ökad bronkobstruktion och dosen ska därför avpassas noga. Om befogat ventrikeltömning och kol. EKG-övervakning. Vid symtomgivande takykardi hos astmatiker ges verapamil. Ventrikulära arytmier behandlas hos astmatiker med lidokain.",
        "pharmacodynamic": "Verkningsmekanism och farmakodynamisk effekt Ipratropiumbromid är en kvartär ammoniumförening med antimuskarina (antikolinerga) egenskaper. I djurstudier förhindrar den vagala reflexer, genom att blockera effekten av acetylkolin, den transmittorsubstans som frisätts från vagusnerven. Antikolinergika förhindrar den ökning av intracellulärt Ca2+ som orsakas av acetylkolinets effekt på de muskarina receptorerna i bronkernas glatta muskulatur. Ca2+ frisättningen medieras genom ett ”second messenger” system som består av IP3 (inositol trifosfat) och DAG (diacylglycerol). Salbutamol är en beta2-stimulerande substans, som verkar relaxerande på luftvägarnas glatta muskulatur. Salbutamol skyddar vid all typ av provokation som ger bronkkonstriktion. Combivent ger samtidig tillförsel av ipratropiumbromid och salbutamol, vilket ger effekt både på muskarina receptorer och på beta2-receptorer i luftvägarna. Pediatrisk population Combivent har inte studerats i den pediatriska populationen.",
        "pharmacokinetic": "Den del av dosen som deponeras i lungorna når cirkulationen snabbt (inom minuter). Den del av dosen som deponeras i orofarynx sväljs långsamt och passerar mag-tarmkanalen. Den systemiska exponeringen är därför en funktion av både oral biotillgänglighet och biotillgänglighet via lungorna. Ipratropium Absorption Kumulativ renal utsöndring (0-24 timmar) av ipratropium (modersubstansen) uppskattas till 46% efter en intravenöst administrerad dos, mindre än 1% av en oral dos och cirka 3-13% av en inhalerad dos. Baserat på dessa data är den totala systemiska biotillgängligheten av orala respektive inhalerade doser av ipratropiumbromid beräknad till 2% respektive 7-28%. Med hänsyn till detta har den orala delen av ipratropiumdosen inte stor betydelse för systemisk exponering. Distribution De farmakokinetiska parametrarna som beskriver dispositionen av ipratropium har beräknats från plasmakoncentrationer efter intravenös administration. En snabb bifasisk nedgång i plasmakoncentration har observerats. Den skenbara distributionsvolymen vid steady-state (Vdss) är ca 176 l (≈ 2,4 l/kg). Läkemedlet är i mycket liten grad (mindre än 20%) bundet till plasmaproteiner. Prekliniska data tyder på att den kvartära aminen ipratropium inte passerar genom blod-hjärnbarriären. Metabolism Efter intravenös administrering metaboliseras cirka 60% av dosen till största delen genom trolig oxidation i levern. De huvudsakliga metaboliterna i urin binder dåligt till muskarina receptorer och har bedömts som verkningslösa. Eliminering Halveringstiden i den terminala eliminationsfasen är cirka 1,6 timmar. Ipratropium har en total clearance på 2,3 l/min och ett renalt clearance på 0,9 l/min. I en jämviktsstudie avseende utsöndring (6 dagar) var den läkemedelsrelaterade radioaktiviteten (inklusive modersubstans och alla metaboliter) 72,1% efter intravenös administrering, 9,3% efter oral administrering och 3,2% efter inhalation. Den totala radioaktiviteten som utsöndrades via faeces var 6,3% efter intravenös administrering, 88,5% efter oral administrering och 69,4% efter inhalation. Den huvudsakliga utsöndringen av läkemedelsrelaterad radioaktivitet efter intravenös administrering skedde via njurarna. Halveringstiden för elimination av den läkemedelsrelaterade radioaktiviteten (modersubstans och metaboliter) är 3,6 timmar. Salbutamol Absorption och Distribution Salbutamol absorberas snabbt och fullständigt efter inhalation eller som oralt given dos och har en oral biotillgänglighet på ungefär 50%. Genomsnittlig maximal plasmakoncentration på 492 pg/ml salbutamol ses inom tre timmar efter administrering av Combivent. Farmakokinetiska parametrar har beräknats från plasmakoncentrationer efter intravenös administrering. Den skenbara distributionsvolymen (Vz) är ca 156 l (≈ 2,5 l/kg). Endast 8% av läkemedlet är bundet till plasmaproteiner. I prekliniska studier återfinns ca 5% av plasmakoncentrationen av salbutamol i hjärnan. Dock utgör denna mängd förmodligen substansens distribution i hjärnans extracellulärvätska. Metabolism och Eliminering Efter en inhalation utsöndras cirka 27% av den beräknade dosen från munstycket oförändrat i urinen inom 24 timmar. Den genomsnittliga terminala halveringstiden är ca 4 timmar med ett genomsnittligt totalt clearance på 480 ml/min och ett genomsnittligt renalt clearance på 291 ml/min. Salbutamol metaboliseras genom konjugering till salbutamol 4'-O-sulfat. R (-)-enantiomeren av salbutamol (levosalbutamol) metaboliseras företrädesvis och försvinner därför ur kroppen snabbare än S (+)-enantiomeren. Efter intravenös administrering avslutades urinutsöndring efter ca 24 timmar. Huvuddelen av dosen utsöndras som modersubstans (64,2%) och 12,0% utsöndrades som sulfatkonjugat. Efter oral administrering var utsöndringen via urin av oförändrad substans och sulfatkonjugat 31,8% respektive 48,2% av dosen.",
        "preclinical-info": "Både ipratropiumbromid och salbutamolsulfat har utförligt testats i djurmodeller, utan att några kliniskt relevanta säkerhetsproblem har setts vid de doser som är aktuella i Combivent. Djurstudier har inte visat några embryotoxiska eller teratogena effekter av ipratropriumbromid efter inhalation eller intranasal administrering vid doser betydligt högre än de rekommenderade. Djurstudier med icke-inhalerat salbutamolsulfat indikerade inga direkta eller indirekta skadliga effekter på embryofetal utveckling såvida inte den maximala rekommenderade inhalerade dosen för människa överskreds.",
        "composition": "Kvalitativ och kvantitativ sammansättning En endosbehållare innehåller 0,52 mg ipratropiumbromidmonohydrat motsvarande 0,5 mg vattenfri ipratropiumbromid; 3,01 mg salbutamolsulfat motsvarande 2,5 mg salbutamol. Förteckning över hjälpämnen Natriumklorid, utspädd saltsyra (pH-justering), renat vatten",
        "incompatibility": "Combivent bör ej blandas med andra läkemedel i samma nebulisator.",
        "env-effect": "Ipratropium Miljörisk: Risk för miljöpåverkan av ipratropium kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Ipratropium är potentiellt persistent. Bioackumulering: Ipratropium har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calcluated according to the following formula: PEC (μg/L) = (A*109*(100))/(365*P*V*D*100) = 1.5*10-6*A = 0.0004 μg/L Where: A = 2.6 kg ipratropium bromide (monohydrate), total sold amount API in Sweden year 2020, data from IQVIA). P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor for dilution of waste = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Environmental assessment was based on toxicity data; however as only one and not three different trophic levels were available, a valid PNEC cannot be calculated. Therefore, the following phrase is used: “Risk of environmental impact of ipratropium cannot be excluded, since there is not sufficient ecotoxicity data available”. Degradation Ipratropium is not readily biodegradable (CO2-production test, detailed method unknown, no standard guideline used) (Ref II). The phrase ”Ipratropium is potentially persistent” is therefore used. Bioaccumulation log P = -2.2 at pH 7 (Detailed method unknown, no standard guideline used. log P was estimated via the determination of Ipratropium concentrations in the water and octanol phase, respectively. ) (Ref III) Justification: As log P is below 4, the phrase “Ipratropium has low potential for bioaccumulation” is used. Excretion (metabolism) Following inhalation 10 to 30% of a dose, depending on the formulation and inhalation technique, is generally deposited in the lungs (Ref IV, V, VI, VII, VIII, IX). The portion of the dose deposited in the lungs reaches the circulation rapidly and has a nearly complete systemic availability (Ref X). The major part of the dose is swallowed and passes the gastro-intestinal tract. Due to the negligible gastro-intestinal absorption of Ipratropium bromide the bioavailability of the swallowed dose portion accounts for only ~2% of the dose (Ref X, XI, XII, XIII). The major portion of approximately 60% of the systemic available dose is eliminated by metabolic degradation, probably in the liver (Ref XIV, XV). References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Boehringer Ingelheim GmbH internal report U91-0792, 1991 Boehringer Ingelheim GmbH internal report A082322, 2012 Taburet AM, Schmit B. Pharmacokinetic optimisation of asthma treatment. Clin Pharmacokinet 1994;26(5):396-418 Short MD, Singh CA, Few JD, Studdy PR, Heaf PJD, Spiro SG. The labelling and monitoring of lung deposition of an inhaled synthetic anticholinergic bronchodilating agent. Chest 1981;80:918-21 Timsina MP, Martin GP, Marriott C, Ganderton D, Yianneskis M. Drug delivery to the respiratory tract using dry powder inhalers.Int J Pharm 1994;101(1/2):1-13 Chrystyn H. Standards for bioequivalence of inhaled products. Clin Pharmacokinet 1994;26(1):1-6. Dolovich M. Lung dose, distribution, and clinical response to therapeutic aerosols.Aerosol Sci Technol 1993;18(3):230-40. Boehringer Ingelheim GmbH internal report U95-0166, 1995 Ensing K, Zeeuw Rd, Nossent GD, Koeter GH, Cornelissen PJG. Pharmacokinetics of ipratropium bromide after single dose inhalation and oral and intravenous administration. Eur J Clin Pharmacol 1989; 36(2):189-94. Boehringer Ingelheim GmbH internal report U86-0434, 1986 Boehringer Ingelheim GmbH internal report U92-0550, 1992 Boehringer Ingelheim GmbH internal report U96-0020, 1995 Adlung J, Hoehle KD, Zeren S, Wahl D. Studies on pharmacokinetics and biotransformation of ipratropium bromide in man. Untersuchungen zur Pharmakokinetik und Biotransformation von Ipratropiumbromid am Menschen. Arzneimittelforschung 1976;26:1005-10. Boehringer Ingelheim GmbH internal report U73-0141, 1973 Miljöinformationen för salbutamol är framtagen av företaget GlaxoSmithKline för Ventoline, Ventoline®, Ventoline® Depot, Ventoline® Diskus®, Ventoline® Evohaler® Miljörisk: Risk för miljöpåverkan av salbutamol kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Salbutamol är potentiellt persistent. Bioackumulering: Salbutamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.0037 μg/L Where: A = 27.34 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae No data Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 240,000 μg/L (OECD 202) (Reference 6) Water flea (Ceriodaphnia dubia): Chronic toxicity NOEC 8 days (reproduction) = 100,000 μg/L (USEPA 1002) (Reference 9) Fish: Acute toxicity No data Chronic toxicity NOEC 21 day (biomass) = 8,300 ug/L (OECD 210) (Reference 10) Microorganisms in activated sludge: EC50 3 h (inhibition) = 830,000 µg/L (OECD 209) (Reference 5) PNEC cannot be calculated because data is not available for all three (algae, crustacean and fish) of the toxicity endpoints. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of salbutamol cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation Ready degradability: 1% degradation in 28 days (TAD 3.11) (Reference 7) Inherent degradability: No Data Soil Degradation 1.3 to 38.7% degradation in 64d (TAD 3.12) (Reference 8) Abiotic degradation Hydrolysis: DT50 > 1 year (OECD 111) (Reference 4) Photolysis: No data Justification of chosen degradation phrase: Salbutamol is not readily degradable or inherently degradable. The phrase “Salbutamol is potentially persistent in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = -2.80 at pH 7 (TAD 3.04). (Reference 3) Log Dow at pH5 = -1.50 Log Dow at pH7 = -2.80 Log Dow at pH9 = -2.80 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism The primary route of elimination of hydrofluoroalkane-propelled albuterol (HFA) parent or primary metabolite compound is through the kidney. After an IV dose of racemic albuterol, between 24% to 46% of the R enantiomer is excreted unchanged in the urine (Reference 2) PBT/vPvB assessment Salbuatmol does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Salbutamol does not fulfil the criteria for PBT and/or vBvP based on log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Product Information: VENTOLIN(R) HFA inhalation aerosol, albuterol sulfate HFA inhalation aerosol. GlaxoSmithKline, Research Triangle Park, NC, 2008. Prod Info PROAIR HFA(R) inhalation aerosol, 2008 Colwyn TC. AH3365F: Determination of Physico-Chemical Properties. Report No. 94/GLX139/0366. Pharmaco Life Science Research Laboratories, November 1994. Colwyn TC. AH3365F: Determination of Hydrolysis as a Function of pH. Report No. 94/GLX140/0202. Pharmaco Life Science Research Laboratories, November 1994. Jenkins WR. AH3365F: Activated Sludge – Respiration Inhibition Test. Report No. 93/GLX141/1050. Pharmaco Life Science Research Laboratories, January 1995. Jenkins CA. AH3365F: Acute Toxicity to Daphnia magna. Report No. 93/GLX142/0028. Pharmaco Life Science Research Laboratories, December 1994. Jenkins WR. AH3365F: Biotic Degradation with Acclimatised Composite Inoculum- Modified Sturm Test. Report No. 93/GLX143/1128. Pharmaco Life Science Research Laboratories, January 1995. O’Connor J. AH3365F: Aerobic Biodegradation in Soil. Report No. 95/GLX145/0118. Pharmaco Life Science Research Laboratories, February 1995. Wetton PM. Salbutamol: Daphnid, Ceriodaphnia dubia Survival and Reproduction Test. Report No. 1127/0952. Safepharm Laboratories Limited, March 2006. Weil M et al. Uptake and Effects of the Beta‐Adrenergic Agonist Salbutamol in Fish: Supporting Evidence for the Fish Plasma Model. Environmental Toxicology and Chemistry 28: 2509-2519, 2019.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras i ytterkartongen. Ljuskänsligt. Förvaras vid högst 25°C. Får ej frysas. Särskilda anvisningar för destruktion och övrig hantering Combivent ska enbart användas för inhalation via lämplig nebulisator. Det är ej avsett för oral eller parenteral användning. Innehållet i endosbehållaren behöver inte spädas ut före användning i nebulisator. 1. Iordningställ nebulisatorn i enlighet med tillverkarens och läkarens instruktioner. 2. Öppna foliepåsen och tag försiktigt loss en ny endosbehållare från förpackningen. Använd ALDRIG en behållare som är öppen sedan tidigare. 3. Öppna behållaren genom att vrida av toppen, samtidigt som behållaren hålls upprätt. 4. Häll hela innehållet i nebulisatorns kammare, om inte läkaren har gett andra instruktioner. 5. Sätt ihop nebulisatorn och använd den i enlighet med läkarens instruktioner. 6. Rengör nebulisatorn efter användning i enlighet med tillverkarens instruktioner. Endosbehållarna innehåller inget konserveringsmedel. För att undvika mikrobiell kontamination är det därför viktigt att innehållet används så fort som möjligt och att en ny behållare används vid varje administreringstillfälle. Endosbehållare som är delvis använda, öppnade eller skadade, skall slängas."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Ipratropium Miljörisk: Risk för miljöpåverkan av ipratropium kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Ipratropium är potentiellt persistent. Bioackumulering: Ipratropium har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calcluated according to the following formula: PEC (μg/L) = (A*109*(100))/(365*P*V*D*100) = 1.5*10-6*A = 0.0004 μg/L Where: A = 2.6 kg ipratropium bromide (monohydrate), total sold amount API in Sweden year 2020, data from IQVIA). P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor for dilution of waste = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Environmental assessment was based on toxicity data; however as only one and not three different trophic levels were available, a valid PNEC cannot be calculated. Therefore, the following phrase is used: “Risk of environmental impact of ipratropium cannot be excluded, since there is not sufficient ecotoxicity data available”. Degradation Ipratropium is not readily biodegradable (CO2-production test, detailed method unknown, no standard guideline used) (Ref II). The phrase ”Ipratropium is potentially persistent” is therefore used. Bioaccumulation log P = -2.2 at pH 7 (Detailed method unknown, no standard guideline used. log P was estimated via the determination of Ipratropium concentrations in the water and octanol phase, respectively. ) (Ref III) Justification: As log P is below 4, the phrase “Ipratropium has low potential for bioaccumulation” is used. Excretion (metabolism) Following inhalation 10 to 30% of a dose, depending on the formulation and inhalation technique, is generally deposited in the lungs (Ref IV, V, VI, VII, VIII, IX). The portion of the dose deposited in the lungs reaches the circulation rapidly and has a nearly complete systemic availability (Ref X). The major part of the dose is swallowed and passes the gastro-intestinal tract. Due to the negligible gastro-intestinal absorption of Ipratropium bromide the bioavailability of the swallowed dose portion accounts for only ~2% of the dose (Ref X, XI, XII, XIII). The major portion of approximately 60% of the systemic available dose is eliminated by metabolic degradation, probably in the liver (Ref XIV, XV). References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Boehringer Ingelheim GmbH internal report U91-0792, 1991 Boehringer Ingelheim GmbH internal report A082322, 2012 Taburet AM, Schmit B. Pharmacokinetic optimisation of asthma treatment. Clin Pharmacokinet 1994;26(5):396-418 Short MD, Singh CA, Few JD, Studdy PR, Heaf PJD, Spiro SG. The labelling and monitoring of lung deposition of an inhaled synthetic anticholinergic bronchodilating agent. Chest 1981;80:918-21 Timsina MP, Martin GP, Marriott C, Ganderton D, Yianneskis M. Drug delivery to the respiratory tract using dry powder inhalers.Int J Pharm 1994;101(1/2):1-13 Chrystyn H. Standards for bioequivalence of inhaled products. Clin Pharmacokinet 1994;26(1):1-6. Dolovich M. Lung dose, distribution, and clinical response to therapeutic aerosols.Aerosol Sci Technol 1993;18(3):230-40. Boehringer Ingelheim GmbH internal report U95-0166, 1995 Ensing K, Zeeuw Rd, Nossent GD, Koeter GH, Cornelissen PJG. Pharmacokinetics of ipratropium bromide after single dose inhalation and oral and intravenous administration. Eur J Clin Pharmacol 1989; 36(2):189-94. Boehringer Ingelheim GmbH internal report U86-0434, 1986 Boehringer Ingelheim GmbH internal report U92-0550, 1992 Boehringer Ingelheim GmbH internal report U96-0020, 1995 Adlung J, Hoehle KD, Zeren S, Wahl D. Studies on pharmacokinetics and biotransformation of ipratropium bromide in man. Untersuchungen zur Pharmakokinetik und Biotransformation von Ipratropiumbromid am Menschen. Arzneimittelforschung 1976;26:1005-10. Boehringer Ingelheim GmbH internal report U73-0141, 1973 Miljöinformationen för salbutamol är framtagen av företaget GlaxoSmithKline för Ventoline, Ventoline®, Ventoline® Depot, Ventoline® Diskus®, Ventoline® Evohaler® Miljörisk: Risk för miljöpåverkan av salbutamol kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Salbutamol är potentiellt persistent. Bioackumulering: Salbutamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.0037 μg/L Where: A = 27.34 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae No data Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 240,000 μg/L (OECD 202) (Reference 6) Water flea (Ceriodaphnia dubia): Chronic toxicity NOEC 8 days (reproduction) = 100,000 μg/L (USEPA 1002) (Reference 9) Fish: Acute toxicity No data Chronic toxicity NOEC 21 day (biomass) = 8,300 ug/L (OECD 210) (Reference 10) Microorganisms in activated sludge: EC50 3 h (inhibition) = 830,000 µg/L (OECD 209) (Reference 5) PNEC cannot be calculated because data is not available for all three (algae, crustacean and fish) of the toxicity endpoints. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of salbutamol cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation Ready degradability: 1% degradation in 28 days (TAD 3.11) (Reference 7) Inherent degradability: No Data Soil Degradation 1.3 to 38.7% degradation in 64d (TAD 3.12) (Reference 8) Abiotic degradation Hydrolysis: DT50 > 1 year (OECD 111) (Reference 4) Photolysis: No data Justification of chosen degradation phrase: Salbutamol is not readily degradable or inherently degradable. The phrase “Salbutamol is potentially persistent in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = -2.80 at pH 7 (TAD 3.04). (Reference 3) Log Dow at pH5 = -1.50 Log Dow at pH7 = -2.80 Log Dow at pH9 = -2.80 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism The primary route of elimination of hydrofluoroalkane-propelled albuterol (HFA) parent or primary metabolite compound is through the kidney. After an IV dose of racemic albuterol, between 24% to 46% of the R enantiomer is excreted unchanged in the urine (Reference 2) PBT/vPvB assessment Salbuatmol does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Salbutamol does not fulfil the criteria for PBT and/or vBvP based on log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Product Information: VENTOLIN(R) HFA inhalation aerosol, albuterol sulfate HFA inhalation aerosol. GlaxoSmithKline, Research Triangle Park, NC, 2008. Prod Info PROAIR HFA(R) inhalation aerosol, 2008 Colwyn TC. AH3365F: Determination of Physico-Chemical Properties. Report No. 94/GLX139/0366. Pharmaco Life Science Research Laboratories, November 1994. Colwyn TC. AH3365F: Determination of Hydrolysis as a Function of pH. Report No. 94/GLX140/0202. Pharmaco Life Science Research Laboratories, November 1994. Jenkins WR. AH3365F: Activated Sludge – Respiration Inhibition Test. Report No. 93/GLX141/1050. Pharmaco Life Science Research Laboratories, January 1995. Jenkins CA. AH3365F: Acute Toxicity to Daphnia magna. Report No. 93/GLX142/0028. Pharmaco Life Science Research Laboratories, December 1994. Jenkins WR. AH3365F: Biotic Degradation with Acclimatised Composite Inoculum- Modified Sturm Test. Report No. 93/GLX143/1128. Pharmaco Life Science Research Laboratories, January 1995. O’Connor J. AH3365F: Aerobic Biodegradation in Soil. Report No. 95/GLX145/0118. Pharmaco Life Science Research Laboratories, February 1995. Wetton PM. Salbutamol: Daphnid, Ceriodaphnia dubia Survival and Reproduction Test. Report No. 1127/0952. Safepharm Laboratories Limited, March 2006. Weil M et al. Uptake and Effects of the Beta‐Adrenergic Agonist Salbutamol in Fish: Supporting Evidence for the Fish Plasma Model. Environmental Toxicology and Chemistry 28: 2509-2519, 2019."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Combivent®, Lösning för nebulisator 0,5 mg/2,5 mg"
    }
}