{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Humulin NPH KwikPen är och vad det används för 2. Vad du behöver veta innan du använder Humulin NPH KwikPen 3. Hur du använder Humulin NPH KwikPen 4. Eventuella biverkningar 5. Hur Humulin HNPH KwikPen ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Humulin NPH KwikPen är och vad det används för Humulin NPH KwikPen är en förfylld penna och innehåller den aktiva substansen humaninsulin, som används för att behandla diabetes. Du får diabetes om din bukspottkörtel inte producerar tillräckligt mycket insulin, som kontrollerar halten glukos i blodet (blodsockret). Humulin NPH används för att kontrollera glukosnivån i blodet under en längre tid. Verkningtiden har förlängts genom att tillsätta protaminsulfat i suspensionen. Din läkare kan ordinera både Humulin NPH KwikPen och snabbverkande insulin samtidigt. Varje insulinsort har sin egen användarinformation. Byt inte insulin om inte din läkare har sagt till dig att göra det. Var mycket försiktig om du byter insulin. De olika insulintyperna har olika färger och symboler på förpackningen och ampullen så att du lätt kan skilja på dem.",
        "action": "Humulin NPH KwikPen är en förfylld penna och innehåller den aktiva substansen humaninsulin, som används för att behandla diabetes. Du får diabetes om din bukspottkörtel inte producerar tillräckligt mycket insulin, som kontrollerar halten glukos i blodet (blodsockret). Humulin NPH används för att kontrollera glukosnivån i blodet under en längre tid. Verkningtiden har förlängts genom att tillsätta protaminsulfat i suspensionen. Din läkare kan ordinera både Humulin NPH KwikPen och snabbverkande insulin samtidigt. Varje insulinsort har sin egen användarinformation. Byt inte insulin om inte din läkare har sagt till dig att göra det. Var mycket försiktig om du byter insulin. De olika insulintyperna har olika färger och symboler på förpackningen och ampullen så att du lätt kan skilja på dem.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Humulin NPH KwikPen Använd inte Humulin NPH KwikPen Humulin NPH i förfylld penna ska endast injiceras under huden. Tala med din läkare om du behöver injicera ditt insulin med en annan metod. om du tycker att en så kallad insulinkänning (hypoglykemi, lågt blodsocker) börjar. Längre fram i denna användarinformation finns instruktioner om hur du skall göra vid en lindrig insulinkänning (se A i avsnitt 4). om du är allergisk mot humaninsulin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Humulin NPH KwikPen om ditt blodsocker är under god kontroll med ditt nuvarande insulin kanske du inte känner av varningssignalerna när ditt blodsocker blir för lågt. Varningssignalerna finns listade längre fram i denna information. Du bör noga hålla reda på när du skall äta, hur ofta du skall motionera och hur mycket du skall motionera. Du bör också noga kontrollera din blodsockernivå genom att testa ditt blodsocker ofta. vissa personer som har haft insulinkänningar (lågt blodsocker) efter byte från djurinsulin till humaninsulin har rapporterat att de tidiga varningssymtomen varit mindre tydliga eller annorlunda. Om du ofta har insulinkänningar eller har svårt att känna igen dem, tala med din läkare om detta. om du svarar JA på någon av följande frågor, tala med din diabetessköterska, läkare eller apotekspersonal Har du nyligen blivit sjuk? Har du problem med njurar eller lever? Tränar du mer än vanligt? insulinbehovet kan också förändras vid alkoholintag. du bör också tala med din diabetessköterska, läkare eller apotekspersonal om du tänker resa utomlands. Tidsskillnaden mellan länder kan innebära att du måste ta dina injektioner och äta på andra tider än när du är hemma. Vissa patienter som haft typ 2 diabetes mellitus och hjärtsjukdom under många år eller tidigare stroke, utvecklade hjärtsvikt vid behandling med pioglitazon och insulin. Informera din läkare så snart som möjligt om du får tecken på hjärtsvikt såsom oväntad andnöd, snabb viktökning eller lokal svullnad (ödem). Hudförändringar vid injektionsstället: För att förhindra hudförändringar, t.ex. knutor under huden, ska du hela tiden växla injektionsställe. Det kan hända att insulinet inte fungerar lika bra om du injicerar i ett område med knutor (se ”Hur du använder Humulin NPH KwikPen”). Kontakta läkaren innan du byter injektionsställe om du för tillfället injicerar i ett område med knutor. Läkaren kan råda dig att kontrollera blodsockret oftare och att justera din insulindos eller dos av andra diabetesläkemedel. Andra läkemedel och Humulin NPH KwikPen Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ditt insulinbehov kan förändras om du tar något av följande läkemedel: kortison, läkemedel för sköldkörtelsjukdom, tabletter för behandling av diabetes, acetylsalicylsyra, tillväxthormoner, oktreotid, lanreotid, beta2-stimulerare (t ex ritodrin, salbutamol eller terbutalin), betablockerare, tiazider eller vissa medel mot depression (monoaminoxidashämmare), danazol vissa angiotensinomvandlande (ACE) enzymhämmare (t ex kaptopril, enalapril) angiotensin II-receptorblockerare. Graviditet, amning och fertilitet Insulinbehovet avtar vanligtvis under de 3 första månaderna av graviditeten och ökar sedan under de återstående 6 månaderna. Om du ammar kan justering av insulindos och/eller diet vara nödvändig. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Din koncentrations- och reaktionsförmåga kan försämras vid hypoglykemi (lågt blodsocker). Tänk på detta i alla situationer där du kan utsätta dig själv eller andra för risker (t ex vid bilkörning eller då du använder maskiner). Kontakta din diabetessköterska eller läkare angående lämpligheten av att köra bil om: du ofta drabbas av hypoglykemi dina varningssignaler på hypoglykemi är försvagade eller uteblir helt Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Humulin NPH KwikPen innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är nästintill ”natriumfritt”.",
        "contraindication": "Använd inte Humulin NPH KwikPen Humulin NPH i förfylld penna ska endast injiceras under huden. Tala med din läkare om du behöver injicera ditt insulin med en annan metod. om du tycker att en så kallad insulinkänning (hypoglykemi, lågt blodsocker) börjar. Längre fram i denna användarinformation finns instruktioner om hur du skall göra vid en lindrig insulinkänning (se A i avsnitt 4). om du är allergisk mot humaninsulin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Humulin NPH KwikPen om ditt blodsocker är under god kontroll med ditt nuvarande insulin kanske du inte känner av varningssignalerna när ditt blodsocker blir för lågt. Varningssignalerna finns listade längre fram i denna information. Du bör noga hålla reda på när du skall äta, hur ofta du skall motionera och hur mycket du skall motionera. Du bör också noga kontrollera din blodsockernivå genom att testa ditt blodsocker ofta. vissa personer som har haft insulinkänningar (lågt blodsocker) efter byte från djurinsulin till humaninsulin har rapporterat att de tidiga varningssymtomen varit mindre tydliga eller annorlunda. Om du ofta har insulinkänningar eller har svårt att känna igen dem, tala med din läkare om detta. om du svarar JA på någon av följande frågor, tala med din diabetessköterska, läkare eller apotekspersonal Har du nyligen blivit sjuk? Har du problem med njurar eller lever? Tränar du mer än vanligt? insulinbehovet kan också förändras vid alkoholintag. du bör också tala med din diabetessköterska, läkare eller apotekspersonal om du tänker resa utomlands. Tidsskillnaden mellan länder kan innebära att du måste ta dina injektioner och äta på andra tider än när du är hemma. Vissa patienter som haft typ 2 diabetes mellitus och hjärtsjukdom under många år eller tidigare stroke, utvecklade hjärtsvikt vid behandling med pioglitazon och insulin. Informera din läkare så snart som möjligt om du får tecken på hjärtsvikt såsom oväntad andnöd, snabb viktökning eller lokal svullnad (ödem). Hudförändringar vid injektionsstället: För att förhindra hudförändringar, t.ex. knutor under huden, ska du hela tiden växla injektionsställe. Det kan hända att insulinet inte fungerar lika bra om du injicerar i ett område med knutor (se ”Hur du använder Humulin NPH KwikPen”). Kontakta läkaren innan du byter injektionsställe om du för tillfället injicerar i ett område med knutor. Läkaren kan råda dig att kontrollera blodsockret oftare och att justera din insulindos eller dos av andra diabetesläkemedel.",
        "interaction": "Andra läkemedel och Humulin NPH KwikPen Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ditt insulinbehov kan förändras om du tar något av följande läkemedel: kortison, läkemedel för sköldkörtelsjukdom, tabletter för behandling av diabetes, acetylsalicylsyra, tillväxthormoner, oktreotid, lanreotid, beta2-stimulerare (t ex ritodrin, salbutamol eller terbutalin), betablockerare, tiazider eller vissa medel mot depression (monoaminoxidashämmare), danazol vissa angiotensinomvandlande (ACE) enzymhämmare (t ex kaptopril, enalapril) angiotensin II-receptorblockerare.",
        "pregnancy": "Graviditet, amning och fertilitet Insulinbehovet avtar vanligtvis under de 3 första månaderna av graviditeten och ökar sedan under de återstående 6 månaderna. Om du ammar kan justering av insulindos och/eller diet vara nödvändig. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Din koncentrations- och reaktionsförmåga kan försämras vid hypoglykemi (lågt blodsocker). Tänk på detta i alla situationer där du kan utsätta dig själv eller andra för risker (t ex vid bilkörning eller då du använder maskiner). Kontakta din diabetessköterska eller läkare angående lämpligheten av att köra bil om: du ofta drabbas av hypoglykemi dina varningssignaler på hypoglykemi är försvagade eller uteblir helt Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Humulin NPH KwikPen innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är nästintill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Humulin NPH KwikPen Kontrollera alltid förpackningen och den förfyllda pennans etikett så att namn och insulintyp stämmer när du får den från apoteket. Försäkra dig om att du fått det Humulin som din läkare ordinerat. Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. För att förebygga risken för överföring av sjukdomar ska pennan endast användas av dig, även om kanylen på pennan byts ut. Doseringsanvisning Normalt skall du injicera Humulin NPH som ett basinsulin. Din läkare har bestämt vilket insulin du ska använda, hur mycket, när och hur ofta du ska ta insulinet. Dessa instruktioner är personliga och bara till för dig. Följ dem exakt och besök din diabetesklinik regelbundet. Om du byter insulinsort (t ex från djurinsulin till humaninsulin) behöver du kanske ta mer eller mindre än tidigare. Detta kan visa sig vid den första injektionen eller också kan det vara en gradvis förändring över flera veckor eller månader. Humulin NPH i förfylld penna är endast lämpligt för injektion under huden. Tala med din läkare om du måste injicera ditt insulin på annat sätt. Förberedelse av Humulin NPH KwikPen • Pennan skall rullas fram och tillbaka mellan handflatorna 10 gånger och vändas upp och ned (180°) 10 gånger omedelbart före användning så att insulinsuspensionen blandas ordentligt och blir jämnt grumlig eller mjölkaktig. Om innehållet inte får rätt utseende upprepas proceduren tills en jämn blandning erhålles. Cylinderampullen i pennan innehåller en liten glaspärla för att underlätta blandning. Skaka inte kraftigt, då kan det bildas skum vilket kan påverka doseringsnoggrannheten. Cylinderampullerna i pennan skall kontrolleras ofta och skall inte användas om de innehåller klumpar eller om fasta, vita partiklar fastnar på botten eller väggarna av ampullen och ger ett frostigt utseende. Kontrollera före varje injektion. Förberedelse av pennan (se bruksanvisningen) Tvätta händerna. Läs instruktionen hur du skall använda den förfyllda insulinpennan. Följ instruktionen noggrant. Tänk på följande: Använd en ren kanyl. (Kanyler ingår inte förpackningen.) Kontrollera insulinflödet före varje injektion. Då kontrolleras att det kommer insulin från pennan och luftbubblor tas bort. Det kan finnas små luftbubblor kvar i pennan - dessa är ofarliga, men om luftbubblorna är för stora kan de påverka insulindosen. Injektion av Humulin NPH Innan injektion ska injektionsstället tvättas som du blivit anvisad. Injicera under huden som du blivit visad. Injicera inte direkt i ett blodkärl. Vänta 5 sekunder efter avslutad injektion innan du drar ut kanylen, då är du säker på att du fått hela dosen. Massera ej injektionsstället. Försäkra dig om att du har minst 1 cm marginal till förra injektionsstället och att du skiftar injektionsställe som du blivit anvisad. Efter injektion Så snart du har avslutat injektionen, skruva av kanylen från pennan med hjälp av det yttre kanylskyddet. På så sätt förblir insulinet sterilt och läckage förhindras. Det hindrar även att luft kommer in i pennan och att kanylen täpps igen. Dela aldrig kanyler eller injektionspenna med någon annan. Sätt på skyddshatten på pennan. Ytterligare injektioner Varje gång du använder pennan måste du använda en ny kanyl. Ta bort luftbubblor före varje injektion. Du kan se hur mycket insulin som finns kvar genom att hålla pennan så att kanylen pekar nedåt. Skalan på cylinderampullen visar hur många enheter som finns kvar. Blanda aldrig annat insulin i engångspennan. När pennan är tom skall den inte användas igen. Kasta den på ett säkert sätt. Apotekspersonal eller din diabetessköterska kan tala om hur du gör det. Om du använt för stor mängd av Humulin NPH Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus, eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du använder mera Humulin NPH än du behöver, kan ditt blodsocker bli lågt. Kontrollera ditt blodsocker (se A i avsnitt 4). Om du har glömt att använda Humulin NPH KwikPen Om du använder mindre Humulin NPH än du behöver, kan din blodsockernivå stiga. Kontrollera ditt blodsocker. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Humulin NPH KwikPen Om du använder mindre Humulin NPH än du behöver, kan ditt blodsocker bli för högt. Ändra inte ditt insulinintag om inte din doktor har sagt till dig att göra det. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage": "Kontrollera alltid förpackningen och den förfyllda pennans etikett så att namn och insulintyp stämmer när du får den från apoteket. Försäkra dig om att du fått det Humulin som din läkare ordinerat. Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. För att förebygga risken för överföring av sjukdomar ska pennan endast användas av dig, även om kanylen på pennan byts ut. Doseringsanvisning Normalt skall du injicera Humulin NPH som ett basinsulin. Din läkare har bestämt vilket insulin du ska använda, hur mycket, när och hur ofta du ska ta insulinet. Dessa instruktioner är personliga och bara till för dig. Följ dem exakt och besök din diabetesklinik regelbundet. Om du byter insulinsort (t ex från djurinsulin till humaninsulin) behöver du kanske ta mer eller mindre än tidigare. Detta kan visa sig vid den första injektionen eller också kan det vara en gradvis förändring över flera veckor eller månader. Humulin NPH i förfylld penna är endast lämpligt för injektion under huden. Tala med din läkare om du måste injicera ditt insulin på annat sätt. Förberedelse av Humulin NPH KwikPen • Pennan skall rullas fram och tillbaka mellan handflatorna 10 gånger och vändas upp och ned (180°) 10 gånger omedelbart före användning så att insulinsuspensionen blandas ordentligt och blir jämnt grumlig eller mjölkaktig. Om innehållet inte får rätt utseende upprepas proceduren tills en jämn blandning erhålles. Cylinderampullen i pennan innehåller en liten glaspärla för att underlätta blandning. Skaka inte kraftigt, då kan det bildas skum vilket kan påverka doseringsnoggrannheten. Cylinderampullerna i pennan skall kontrolleras ofta och skall inte användas om de innehåller klumpar eller om fasta, vita partiklar fastnar på botten eller väggarna av ampullen och ger ett frostigt utseende. Kontrollera före varje injektion. Förberedelse av pennan (se bruksanvisningen) Tvätta händerna. Läs instruktionen hur du skall använda den förfyllda insulinpennan. Följ instruktionen noggrant. Tänk på följande: Använd en ren kanyl. (Kanyler ingår inte förpackningen.) Kontrollera insulinflödet före varje injektion. Då kontrolleras att det kommer insulin från pennan och luftbubblor tas bort. Det kan finnas små luftbubblor kvar i pennan - dessa är ofarliga, men om luftbubblorna är för stora kan de påverka insulindosen. Injektion av Humulin NPH Innan injektion ska injektionsstället tvättas som du blivit anvisad. Injicera under huden som du blivit visad. Injicera inte direkt i ett blodkärl. Vänta 5 sekunder efter avslutad injektion innan du drar ut kanylen, då är du säker på att du fått hela dosen. Massera ej injektionsstället. Försäkra dig om att du har minst 1 cm marginal till förra injektionsstället och att du skiftar injektionsställe som du blivit anvisad. Efter injektion Så snart du har avslutat injektionen, skruva av kanylen från pennan med hjälp av det yttre kanylskyddet. På så sätt förblir insulinet sterilt och läckage förhindras. Det hindrar även att luft kommer in i pennan och att kanylen täpps igen. Dela aldrig kanyler eller injektionspenna med någon annan. Sätt på skyddshatten på pennan. Ytterligare injektioner Varje gång du använder pennan måste du använda en ny kanyl. Ta bort luftbubblor före varje injektion. Du kan se hur mycket insulin som finns kvar genom att hålla pennan så att kanylen pekar nedåt. Skalan på cylinderampullen visar hur många enheter som finns kvar. Blanda aldrig annat insulin i engångspennan. När pennan är tom skall den inte användas igen. Kasta den på ett säkert sätt. Apotekspersonal eller din diabetessköterska kan tala om hur du gör det.",
        "overdosage": "Om du använt för stor mängd av Humulin NPH Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus, eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du använder mera Humulin NPH än du behöver, kan ditt blodsocker bli lågt. Kontrollera ditt blodsocker (se A i avsnitt 4).",
        "missed": "Om du har glömt att använda Humulin NPH KwikPen Om du använder mindre Humulin NPH än du behöver, kan din blodsockernivå stiga. Kontrollera ditt blodsocker. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Humulin NPH KwikPen Om du använder mindre Humulin NPH än du behöver, kan ditt blodsocker bli för högt. Ändra inte ditt insulinintag om inte din doktor har sagt till dig att göra det. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Humaninsulin kan orsaka hypoglykemi (lågt blodsocker). För mera information om hypoglykemi se avsnittet nedan ”Vanliga problem vid diabetes”. Eventuella biverkningar Allmän allergi är mycket sällsynt (förekommer hos färre än 1 av 10 000 användare). Symptomen är: blodtrycksfall utslag över hela kroppen andningssvårigheter väsande andning hjärtklappning svettning Om du tror att du har denna form av insulinallergi, tala genast med din läkare. Lokal allergi är vanligt (förekommer hos färre än 1 av 10 användare). Vissa personer får rodnad, svullnad eller klåda vid injektionsstället. Detta upphör i regel efter några dagar eller några veckor. Om du får något av dessa symptom, tala med din läkare. Hudförändringar på injektionsstället Om du injicerar insulin för ofta på samma ställe kan fettvävnaden antingen skrumpna (lipoatrofi) eller förtjockas (lipohypertrofi) (kan förekomma hos upp till 1 av 100 användare). Knutor under huden kan också orsakas av ansamling av ett protein som kallas amyloid (kutan amyloidos. Hur ofta detta förekommer är inte känt). Det kan hända att insulinet inte fungerar lika bra om du injicerar i ett område med knutor. Byt injektionsställe för varje injektion för att förhindra dessa hudförändringar. Ödem (svullna armar, fotleder; vätskeretention) har rapporterats, särskilt när insulinbehandling påbörjas eller vid förändring i behandlingen för att förbättra kontrollen av ditt blodsocker. Vanliga problem vid diabetes A. Hypoglykemi Hypoglykemi (lågt blodsocker) innebär att det inte är tillräckligt med socker i blodet. Detta kan orsakas av: att du tar för mycket Humulin NPH eller annat insulin att du hoppar över eller senarelägger måltider eller ändrar din diet att du tränar eller arbetar för hårt precis före eller efter en måltid att du har en infektion eller är sjuk (speciellt vid diarré eller kräkningar) att ditt behov av insulin har förändrats, eller att du har problem med njurar eller lever som blivit värre. Alkohol och vissa mediciner kan påverka blodsockerhalten. De första symptomen på låg blodsockerhalt visar sig vanligen snabbt och innebär trötthet hjärtklappning nervositet och skakningar illamående huvudvärk kallsvettning Om du inte är säker på att känna igen varningssymptomen, undvik situationer, t ex bilkörning, där du kan utsätta dig själv eller andra för risker p g a hypoglykemi. Injicera inte Humulin NPH om du tycker att en så kallad insulinkänning (lågt blodsocker, hypoglykemi) börjar. Om ditt blodsocker är lågt, tag glukostabletter, socker eller en söt dryck. Tag sedan frukt, kex eller en smörgås enligt din läkares anvisningar och vila dig en stund. Ofta försvinner en svag insulinkänning eller en lätt överdos av insulin med denna behandling. Om du blir sämre, får andnöd och blir blek, kontakta genast din läkare. Ganska allvarlig hypoglykemi kan behandlas med en glukagoninjektion. Ät glukos eller socker efter glukagoninjektionen. Om du inte förbättras av glukagon bör du behandlas på sjukhus. Be din läkare berätta om glukagon. B. Hyperglykemi och diabetisk ketoacidos Hyperglykemi (för mycket socker i blodet) innebär att din kropp inte har tillräckligt med insulin. Hyperglykemi kan uppträda om: du inte tagit ditt Humulin NPH eller annat insulin du har tagit mindre insulin än vad din läkare sagt du ätit mer än vad din diet tillåter, eller du har feber, infektion eller är emotionellt stressad. Hyperglykemi kan leda till diabetisk ketoacidos. De första symptomen kommer smygande under flera timmar eller dagar. De är: sömnighet ingen aptit ansiktsrodnad fruktlukt från andedräkten törst illamående eller kräkningar Allvarliga symptom är tung andning och snabb puls. Sök medicinsk hjälp omedelbart. Om hypoglykemi (lågt blodsocker) eller hyperglykemi (högt blodsocker) inte behandlas kan det få allvarliga konsekvenser och medföra huvudvärk, illamående, kräkningar, uttorkning, medvetslöshet, koma och till och med död. Tre enkla åtgärder för att undvika hypoglykemi eller hyperglykemi är: Ha alltid en reservspruta och reservflaska Humulin NPH. Bär alltid någonting med dig som visar att du är diabetiker. Ha alltid socker med dig. C. Vid sjukdom Om du är sjuk, särskilt om du känner dig illamående eller kräks, kan ditt insulinbehov förändras. Även om du inte äter normalt behöver du fortfarande insulin. Testa urin eller blod, följ anvisningarna beträffande din sjukdom och tala med din diabetessköterska eller läkare. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Humulin HNPH KwikPen ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Humulin NPH KwikPen skall förvaras i kylskåp (2°C - 8°C) innan du börjar använda den. Får ej frysas. Den penna som för tillfället används skall förvaras i rumstemperatur (vid högst 30°C) och användas inom 28 dagar. Den penna som för tillfället används skall inte förvaras i kylskåp. Utsätt den inte för stark värme eller solljus Används före utgångsdatum som anges på etiketten och kartongen. Utgångsdatumet är den sista dagen i angiven månad. Använd inte detta läkemedel om du ser att cylinderampullen innehåller klumpar eller fasta, vita partiklar fastnar på botten eller väggarna av ampullen och ger ett frostigt utseende. Kontrollera detta före varje injektion. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är humaninsulin. Humaninsulin är tillverkat i laboratorium med hjälp av “rekombinant DNA-teknologi”. Det är till sin uppbyggnad identiskt med det hormon som produceras i bukspottkörteln. Därigenom skiljer det sig från djurinsulin. Humulin NPH är en suspension med tillsatt protaminsulfat. Övriga innehållsämnen är protaminsulfat, metakresol, fenol, glycerol, dibasiskt natriumfosfat 7H2O, zinkoxid och vatten för injektionsvätskor. Natriumhydroxid eller saltsyra kan ha tillsatts under tillverkningen för att justera pH. Läkemedlets utseende och förpackningsstorlekar Humulin NPH KwikPen 100 IU/ml suspension för injektion är en vit, steril suspension och innehåller 100 enheter insulin per milliliter (100 IU/ml) (IU = IE (internationella enheter)). Varje Humulin NPH KwikPen innehåller 300 enheter (3 milliliter). Humulin NPH KwikPen ligger i förpackningar med 5, 6 eller 10 (2x5 ) 3 ml:s pennor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Humulin NPH i Humulin NPH KwikPen är samma Humulin NPH som finns i separata cylinderampuller. I Humulin NPH KwikPen har cylinderampullen helt enkelt byggts in i pennan. När pennan är tom kan den inte användas igen. Innehavare av godkännande för försäljning och tillverkare Humulin NPH KwikPen 100 IU/ml suspension för injektion tillverkas av: Lilly France S.A.S., Rue du Colonel Lilly, 67640 Fegersheim, Frankrike Innehavare av försäljningstillstånd/Information lämnas av: Eli Lilly Sweden AB, Box 721, 169 27 Solna Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Huminsulin “Lilly“ Basal KwikPen (Österrike) Humuline-KwikPen NPH (Belgien, Luxemburg, Nederländerna) Humulin N KwikPen (Estland, Ungern Lettland, Litauen, Slovenien, Rumänien) Huminsulin Basal (NPH) KwikPen (Tyskland) Humulin NPH KwikPen (Danmark, Finland, Grekland, Island, Norge, Sverige) Humulin N (NPH) KwikPen (Tjekien, Slovenien) Humulina NPH KwikPen (Spanien) Humulin I KwikPen (Irland, Storbritannien) Umuline NPH KwikPen (Frankrike) Denna bipacksedel godkändes senast den 2020-08-26",
        "composition": "Innehållsdeklaration Den aktiva substansen är humaninsulin. Humaninsulin är tillverkat i laboratorium med hjälp av “rekombinant DNA-teknologi”. Det är till sin uppbyggnad identiskt med det hormon som produceras i bukspottkörteln. Därigenom skiljer det sig från djurinsulin. Humulin NPH är en suspension med tillsatt protaminsulfat. Övriga innehållsämnen är protaminsulfat, metakresol, fenol, glycerol, dibasiskt natriumfosfat 7H2O, zinkoxid och vatten för injektionsvätskor. Natriumhydroxid eller saltsyra kan ha tillsatts under tillverkningen för att justera pH.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Humulin NPH KwikPen 100 IU/ml suspension för injektion är en vit, steril suspension och innehåller 100 enheter insulin per milliliter (100 IU/ml) (IU = IE (internationella enheter)). Varje Humulin NPH KwikPen innehåller 300 enheter (3 milliliter). Humulin NPH KwikPen ligger i förpackningar med 5, 6 eller 10 (2x5 ) 3 ml:s pennor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Humulin NPH i Humulin NPH KwikPen är samma Humulin NPH som finns i separata cylinderampuller. I Humulin NPH KwikPen har cylinderampullen helt enkelt byggts in i pennan. När pennan är tom kan den inte användas igen.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Humulin NPH KwikPen 100 IU/ml suspension för injektion tillverkas av: Lilly France S.A.S., Rue du Colonel Lilly, 67640 Fegersheim, Frankrike Innehavare av försäljningstillstånd/Information lämnas av: Eli Lilly Sweden AB, Box 721, 169 27 Solna Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Huminsulin “Lilly“ Basal KwikPen (Österrike) Humuline-KwikPen NPH (Belgien, Luxemburg, Nederländerna) Humulin N KwikPen (Estland, Ungern Lettland, Litauen, Slovenien, Rumänien) Huminsulin Basal (NPH) KwikPen (Tyskland) Humulin NPH KwikPen (Danmark, Finland, Grekland, Island, Norge, Sverige) Humulin N (NPH) KwikPen (Tjekien, Slovenien) Humulina NPH KwikPen (Spanien) Humulin I KwikPen (Irland, Storbritannien) Umuline NPH KwikPen (Frankrike) Denna bipacksedel godkändes senast den 2020-08-26"
    },
    "produktresume": {
        "tradename": "Humulin NPH-KwikPen 100 IE/ml injektionsvätska, suspension i förfylld injektionspenna.",
        "composition": "En ml innehåller 100 IE/ml humaninsulin (tillverkat i E.coli med rekombinant DNA-teknologi). En förfylld insulinpenna innehåller 3 ml, vilket motsvarar 300 IE isofant insulin.För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Injektionsvätska, suspension i en förfylld injektionspenna.Humulin NPH är en steril suspension av ett vitt, kristalliniskt precipitat av humant insulin (insulin. isophan.) i en isoton fosfatbuffert.",
        "clinical": "4.1 Terapeutiska indikationer För behandling av patienter med diabetes mellitus som fordrar insulin för bibehållande av glukoshomeostas. 4.2 Dosering och administreringssätt Dosering Doseringen är individuell och bestäms av läkaren. Pediatrisk population Inga data finns tillgängliga. Administreringssätt Humulin NPH i en förfylld penna är endast lämplig för subkutan injektion. Humulin NPH skall ej ges intravenöst.Subkutan administrering skall ske i överarm, lår, skinkor eller buk. Injektionsstället skall alterneras så att samma injektionsställe inte används mer än ca 1 gång per månad för att minska risken för lipodystrofi och kutan amyloidos (se avsnitt 4.4 och 4.8).Försiktighet bör iakttas så att injektion i blodkärl undvikes. Injektionsstället skall ej masseras. Patienterna skall utbildas att använda rätt injektionsteknik.Varje förpackning innehåller en bipacksedel med instruktioner hur insulinet skall injiceras. 4.3 Kontraindikationer Hypoglykemi. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 såvida de inte ges till patienter som genomgår desensibilisering.Under inga omständigheter får Humulinberedningar, förutom Humulin Regular, ges intravenöst. 4.4 Varningar och försiktighet Byte av insulin skall ske med försiktighet och endast under läkarkontroll. Förändringar av styrka, tillverkare, typ (Regular, NPH, Mix etc.), ursprung (animalt, humant, humananalog) och/eller tillverkningsmetod (rDNA-teknik eller animal källa) kan kräva dosjustering.Justering av insulindosen kan vara nödvändig vid övergång från insuliner med animalt ursprung till humant insulin. Ändringen i insulinbehov kan visa sig redan vid den första dosen eller först efter flera veckor eller månader.Några patienter, som fått hypoglykemi efter övergång till humant insulin, har rapporterat att de tidiga varningssymptomen på hypoglykemi var mindre uttalade eller annorlunda jämfört med vad de erfarit med insulin med animalt ursprung. Patienter vars blodsockernivåer förbättrats avsevärt, t ex genom intensifierad insulinbehandling, skall uppmärksammas på att de tidiga symptomen på hypoglykemi kan bli mindre uttalade eller annorlunda. De tidiga symptomen på hypoglykemi kan även bli mindre uttalade om man haft diabetes under lång tid, vid diabetogen nervsjukdom eller vid behandling med t ex betablockerare. Hypoglykemi eller hyperglykemi som ej åtgärdas kan leda till medvetslöshet, koma eller dödsfall.Felaktig dos eller avbruten behandling kan, speciellt för insulinberoende diabetiker, leda till hyperglykemi eller diabetesketoacidos; tillstånd som kan leda till dödsfall. Behandling med humant insulin kan orsaka bildning av antikroppar, men titrarna av dessa är lägre än de mot renat, animalt insulin.Signifikant ändrat insulinbehov kan förekomma vid sjukdomar i binjurarna, hypofysen eller sköldkörteln och vid nedsatt njur- eller leverfunktion.Vid sjukdom eller emotionella störningar kan insulindosen behöva ökas.Justering av dosen kan också bli aktuell vid ändrad nivå av fysisk ansträngning eller förändrad diet. Patienterna måste instrueras att kontinuerligt växla injektionsställe för att minska risken för lipodystrofi och kutan amyloidos. Det finns en potentiell risk för fördröjd insulinabsorption och försämrad glykemisk kontroll efter insulininjektioner på ställen där dessa reaktioner förekommer. En plötslig ändring av injektionsställe till ett intakt område har visat sig resultera i hypoglykemi. Övervakning av blodsockervärdena rekommenderas efter ändring av injektionsställe. Justering av dosen diabetesläkemedel kan också behövas. Kombinationsbehandling av humant insulin med pioglitazon Fall av hjärtsvikt har rapporterats när tiazolidindioner använts i kombination med insulin, särskilt hos patienter med riskfaktorer för att utveckla hjärtsvikt. Detta ska beaktas om man överväger kombinationsbehandling med pioglitazon och humant insulin. Om kombinationen används ska patienten observeras med avseende på tecken och symtom på hjärtsvikt, viktökning och ödem. Behandlingen med pioglitazon ska avbrytas om försämring av hjärtsymtomen inträffar. Anvisningar för användning och hantering För att förebygga risken för överföring av sjukdomar ska varje penna endast användas av en patient, även om kanylen på doseringshjälpmedlet byts ut. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Hjälpämen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Det är känt att ett antal läkemedel interagerar med glukosmetabolismen och därför bör läkare kontaktas om andra läkemedel används samtidigt med humant insulin (se avsnitt 4.4). Läkaren ska ta eventuella interaktioner i beaktande och bör alltid fråga patienten om samtidigt intag av andra läkemedel. Insulinbehovet kan öka vid samtidigt intag av läkemedel med blodsockerhöjande effekt, t ex glukokortikoider, tyroideahormoner, tillväxthormoner, danazol och beta2-sympatomimetika (t ex ritodrin, salbutamol och terbutalin) och tiazider. Insulinbehovet kan minska vid samtidigt intag av andra läkemedel med blodsockersänkande effekt, t ex perorala diabetesmedel, salicylater (t ex acetylsalicylsyra), vissa antidepressiva medel (monoaminoxidashämmare), vissa ACE-hämmare (kaptopril, enalapril), angiotensin II-receptorblockerare, icke-selektiva betareceptorblockerare och vid intag av alkohol.Somatostatinanaloger (oktreotid, lanreotid) kan både minska eller öka insulindosbehovet. 4.6 Fertilitet, graviditet och amning Det är nödvändigt att upprätthålla bra kontroll hos insulinbehandlade patienter (insulinberoende eller graviditetsdiabetes) under graviditeten. Insulinbehovet avtar vanligtvis under första trimestern och ökar under andra och tredje trimestrarna. Patienter med diabetes skall informeras om att de skall rådgöra med sin läkare om de är gravida eller planerar graviditet. Noggrann kontroll av glukos och allmäntillstånd är nödvändigt under graviditet.Hos patienter som ammar kan justering av insulindos och/eller diet vara nödvändig. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Patientens koncentrations- och reaktionsförmåga kan försämras vid hypoglykemi. Detta kan utgöra en risk i situationer när denna förmåga är av särskild vikt (t ex vid bilkörning och handhavande av maskiner).Patienter skall rådas att försöka undvika hypoglykemi vid bilkörning. Detta gäller särskilt patienter som ofta drabbas av hypoglykemi eller har svårt att känna igen de tidiga varningssignalerna på hypoglykemi. I dessa fall bör man överväga lämpligheten av bilkörning. 4.8 Biverkningar Hypoglykemi är den vanligaste biverkningen en diabetespatient kan drabbas av vid insulinbehandling. Allvarlig hypoglykemi kan leda till medvetslöshet och i sällsynta fall vara fatal. Ingen specifik frekvens har angivits för hypoglykemi, eftersom hypoglykemi är en följd av insulindosen såväl som andra faktorer som t ex diet och motion.Lokal allergi är vanlig (1/100 till <1/10). Rodnad, svullnad och klåda kan uppträda på injektionsstället. Detta försvinner vanligen inom några dagar eller veckor. I vissa fall kan dessa symptom bero på andra faktorer än insulinbehandlingen, som t ex hudrengöringsmedel eller dålig injektionsteknik. Systemisk allergi är mycket sällsynt (<1/10 000) men kan i allvarliga fall vara livshotande. Detta tillstånd kännetecknas av utslag över hela kroppen, andnöd, väsande andning, blodtrycksfall, snabb puls eller svettning. Allvarlig allergi mot Humulin är mycket ovanlig och kräver omedelbar behandling. Ett byte av insulin eller desensibilisering kan vara nödvändigt.Lipodystrofi på injektionsstället är mindre vanlig (1/1000 till <1/100).Hud och subkutan vävnad: Ingen känd frekvens: Kutan amyloidosHud och subkutan vävnad:Lipodystrofi och kutan amyloidos kan förekomma vid injektionsstället och fördröja den lokala insulinabsorptionen. Kontinuerlig växling av injektionsställe inom det angivna injektionsområdet kan bidra till att minska eller förhindra dessa reaktioner (se avsnitt 4.4).Fall av ödem har rapporterats vid insulinbehandling, i synnerhet då tidigare dålig metabolisk kontroll förbättrats genom intensifierad insulinbehandling. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Glukoskoncentrationen i serum är ett resultat av komplexa interaktioner mellan insulin- och glukosnivåerna och andra metabola processer. Det finns därför ingen specifik överdos för insulin. För mycket insulin i förhållande till födointag och energiförbrukning kan orsaka hypoglykemi. Symptomen vid hypoglykemi är håglöshet, förvirring, hjärtklappning, huvudvärk, svettning och kräkning.Milda hypoglykemiska reaktioner hävs med oral tillförsel av glukos eller sockerinnehållande livsmedel.Måttligt svåra attacker av hypoglykemi kan hävas med intramuskulär eller subkutan injektion av glukagon, följt av oral tillförsel av kolhydrater då patientens tillstånd förbättrats tillräckligt. Patienter som inte svarar på glukagoninjektion, skall ges glukoslösning intravenöst. Om patienten är djupt medvetslös skall glukagon ges intramuskulärt eller subkutant. Om glukagon inte finns till hands eller om patienten ej svarar på glukagonbehandlingen skall glukoslösning ges intravenöst. Då patienten åter är vid medvetande skall föda intas så snart som möjligt.Det kan vara nödvändigt med fortsatt kolhydratintag och observation eftersom hypoglykemi kan återkomma efter till frisknandet.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medellångverkande humant insulin. ATC kod: A10AC01.Insulin verkar genom att reglera glukosmetabolismen. Dessutom har insulin anabol och antikatabol verkan på olika slags vävnader. I muskelvävnad sker en ökning av glykogen, fettsyror, glycerol, proteinsyntes och aminosyreupptag medan glykogenolys, glykoneogenes, ketogenes, lipolys, proteinkatabolism och aminosyreproduktion avtar.Den typiska tid-effekt kurvan (inverkan på glukosmetabolismen) efter subkutan injektion illustreras nedan av den feta linjen. Det skuggade området visar skillnader i insulinaktivitet som en patient kan erfara vad gäller tid och/eller intensitet. Individuella skillnader beror på faktorer som dosstorlek, injektionsställe, kroppstemperatur och patientens fysiska aktivitet.Humulin NPHBlodsockersänkande effektTid (timmar) 5.2 Farmakokinetiska uppgifter Insulins farmakokinetik speglar inte dess metabola effekt. Inverkan på glukosmetabolismen är ett kliniskt mera relevant sätt att studera farmakokinetiken (se ovan). 5.3 Prekliniska säkerhetsuppgifter Humulin är humant insulin producerat med rekombinant teknik. Inga allvarliga toxiska effekter har rapporterats i subkroniska toxicitetsstudier. Humant insulin visade ingen mutagen effekt i in-vitro och in-vivo genotoxicitetstester.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen M-kresol Glycerol Fenol Protaminsulfat Dibasisk natriumfosfat, 7H2O Zinkoxid Vatten för injektionsvätskor Saltsyra och/eller natriumhydroxid kan ha tillsatts för att justera pH. 6.2 Inkompatibiliteter Humulin-preparat får ej blandas med insulin som producerats av andra tillverkare eller av animalt ursprung. 6.3 Hållbarhet Oöppnad förfylld penna 3 år. Förfylld penna i bruk 28 dagar. 6.4 Särskilda förvaringsanvisningar Oöppnad förfylld penna Förvaras i kylskåp (2 oC - 8 oC). Får ej frysas. Förvaras i skydd mot extrem värme och direkt solljus. Förfylld penna i bruk Förvaras vid högst 30 °C. Förvaras ej i kylskåp. Den förfyllda pennan bör förvaras utan kanyl. 6.5 Förpackningstyp och innehåll 3 ml suspension i cylinderampuller av typ I-glas försedda med gummikolv i botten och en gummiskiva i toppen i en förfylld injektionspenna.Förfyllda injektionspennor 5 x 3 ml eller 2 x 5 x 3 ml.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Kanyler skall inte återanvändas och skall kastas på ett säkert sätt. Dela inte kanyler och pennor med andra. Humulin NPH-KwikPen kan användas tills den är tom och skall därefter kastas enligt lokala rekommendationer. Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar. Anvisningar för användning och hantering För att förebygga risken för överföring av sjukdomar ska varje penna endast användas av en patient, även om kanylen på doseringshjälpmedlet byts ut. Humulin NPH-KwikPen är en injektionsvätska, suspension i en förfylld injektionspenna för engångsbruk som innehåller en 3 ml cylinderampull. Humulin NPH-KwikPen administrerar upp till 60 enheter per dos. Dosinställningen ökas stegvis med en enhet per steg. a) Förberedelse Förfyllda injektionspennor som innehåller Humulin NPH skall rullas fram och tillbaka mellan handflatorna tio gånger och vändas 180o tio gånger omedelbart före användning så att insulinsuspensionen blandas ordentligt och blir jämnt grumlig eller mjölkaktig. Om innehållet i ampullen inte får rätt utseende upprepas proceduren tills en jämn blandning erhålles. Ampullen innehåller en liten glaspärla för att underlätta blandning. Skaka inte kraftigt, då kan det bildas skum vilket kan påverka doseringsnoggrannheten. Cylinderampullerna skall kontrolleras ofta och skall inte användas om de innehåller klumpar eller om fasta, vita partiklar fastnar på flaskans botten eller väggar och ger ett frostigt utseende. Cylinderampullerna är inte utformade så att andra insuliner kan blandas däri eller för att återfyllas. Följ noga bruksanvisningen för Humulin NPH-KwikPen angående hur man sätter på en kanyl och utför insulininjektionen. En kanyl måste alltid sättas på innan kontroll av insulinflöde, inställning av dos och injektion. Insulinflödet skall kontrolleras före varje injektion, annars kan fel dos erhållas. b) InjektionKorrekt dos enligt läkarens/sköterskans rekommendationer skall injiceras. Injektionsstället skall varieras så att inte samma ställe används mer än ca 1 gång per månad. Varje förpackning innehåller en bipacksedel med instruktioner hur insulinet skall injiceras.",
        "prod-license": "Eli Lilly Sweden ABBox 721169 27 Solna",
        "approval-number": "14050",
        "approval-first-date": "Första godkännandet: 1998-10-09Förnyat godkännande: 2019-03-11",
        "revision-date": "2020-08-26"
    },
    "fass_text": {
        "indication": "För behandling av patienter med diabetes mellitus som fordrar insulin för bibehållande av glukoshomeostas.",
        "contraindication": "Hypoglykemi. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll såvida de inte ges till patienter som genomgår desensibilisering. Under inga omständigheter får Humulinberedningar, förutom Humulin Regular, ges intravenöst.",
        "dosage": "Dosering Doseringen är individuell och bestäms av läkaren. Pediatrisk population Inga data finns tillgängliga. Administreringssätt Humulin NPH i en förfylld penna är endast lämplig för subkutan injektion. Humulin NPH skall ej ges intravenöst. Subkutan administrering skall ske i överarm, lår, skinkor eller buk. Injektionsstället skall alterneras så att samma injektionsställe inte används mer än ca 1 gång per månad för att minska risken för lipodystrofi och kutan amyloidos (se avsnitt Varningar och försiktighet och Biverkningar). Försiktighet bör iakttas så att injektion i blodkärl undvikes. Injektionsstället skall ej masseras. Patienterna skall utbildas att använda rätt injektionsteknik. Varje förpackning innehåller en bipacksedel med instruktioner hur insulinet skall injiceras.",
        "caution": "Byte av insulin skall ske med försiktighet och endast under läkarkontroll. Förändringar av styrka, tillverkare, typ (Regular, NPH, Mix etc.), ursprung (animalt, humant, humananalog) och/eller tillverkningsmetod (rDNA-teknik eller animal källa) kan kräva dosjustering. Justering av insulindosen kan vara nödvändig vid övergång från insuliner med animalt ursprung till humant insulin. Ändringen i insulinbehov kan visa sig redan vid den första dosen eller först efter flera veckor eller månader. Några patienter, som fått hypoglykemi efter övergång till humant insulin, har rapporterat att de tidiga varningssymptomen på hypoglykemi var mindre uttalade eller annorlunda jämfört med vad de erfarit med insulin med animalt ursprung. Patienter vars blodsockernivåer förbättrats avsevärt, t ex genom intensifierad insulinbehandling, skall uppmärksammas på att de tidiga symptomen på hypoglykemi kan bli mindre uttalade eller annorlunda. De tidiga symptomen på hypoglykemi kan även bli mindre uttalade om man haft diabetes under lång tid, vid diabetogen nervsjukdom eller vid behandling med t ex betablockerare. Hypoglykemi eller hyperglykemi som ej åtgärdas kan leda till medvetslöshet, koma eller dödsfall. Felaktig dos eller avbruten behandling kan, speciellt för insulinberoende diabetiker, leda till hyperglykemi eller diabetesketoacidos; tillstånd som kan leda till dödsfall. Behandling med humant insulin kan orsaka bildning av antikroppar, men titrarna av dessa är lägre än de mot renat, animalt insulin. Signifikant ändrat insulinbehov kan förekomma vid sjukdomar i binjurarna, hypofysen eller sköldkörteln och vid nedsatt njur- eller leverfunktion. Vid sjukdom eller emotionella störningar kan insulindosen behöva ökas. Justering av dosen kan också bli aktuell vid ändrad nivå av fysisk ansträngning eller förändrad diet. Patienterna måste instrueras att kontinuerligt växla injektionsställe för att minska risken för lipodystrofi och kutan amyloidos. Det finns en potentiell risk för fördröjd insulinabsorption och försämrad glykemisk kontroll efter insulininjektioner på ställen där dessa reaktioner förekommer. En plötslig ändring av injektionsställe till ett intakt område har visat sig resultera i hypoglykemi. Övervakning av blodsockervärdena rekommenderas efter ändring av injektionsställe. Justering av dosen diabetesläkemedel kan också behövas. Kombinationsbehandling av humant insulin med pioglitazon Fall av hjärtsvikt har rapporterats när tiazolidindioner använts i kombination med insulin, särskilt hos patienter med riskfaktorer för att utveckla hjärtsvikt. Detta ska beaktas om man överväger kombinationsbehandling med pioglitazon och humant insulin. Om kombinationen används ska patienten observeras med avseende på tecken och symtom på hjärtsvikt, viktökning och ödem. Behandlingen med pioglitazon ska avbrytas om försämring av hjärtsymtomen inträffar. Anvisningar för användning och hantering För att förebygga risken för överföring av sjukdomar ska varje penna endast användas av en patient, även om kanylen på doseringshjälpmedlet byts ut. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Hjälpämen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Det är känt att ett antal läkemedel interagerar med glukosmetabolismen och därför bör läkare kontaktas om andra läkemedel används samtidigt med humant insulin (se avsnitt Varningar och försiktighet). Läkaren ska ta eventuella interaktioner i beaktande och bör alltid fråga patienten om samtidigt intag av andra läkemedel. Insulinbehovet kan öka vid samtidigt intag av läkemedel med blodsockerhöjande effekt, t ex glukokortikoider, tyroideahormoner, tillväxthormoner, danazol och beta2-sympatomimetika (t ex ritodrin, salbutamol och terbutalin) och tiazider. Insulinbehovet kan minska vid samtidigt intag av andra läkemedel med blodsockersänkande effekt, t ex perorala diabetesmedel, salicylater (t ex acetylsalicylsyra), vissa antidepressiva medel (monoaminoxidashämmare), vissa ACE-hämmare (kaptopril, enalapril), angiotensin II-receptorblockerare, icke-selektiva betareceptorblockerare och vid intag av alkohol. Somatostatinanaloger (oktreotid, lanreotid) kan både minska eller öka insulindosbehovet.",
        "pregnancy": "Det är nödvändigt att upprätthålla bra kontroll hos insulinbehandlade patienter (insulinberoende eller graviditetsdiabetes) under graviditeten. Insulinbehovet avtar vanligtvis under första trimestern och ökar under andra och tredje trimestrarna. Patienter med diabetes skall informeras om att de skall rådgöra med sin läkare om de är gravida eller planerar graviditet. Noggrann kontroll av glukos och allmäntillstånd är nödvändigt under graviditet.",
        "breastfeeding": "Hos patienter som ammar kan justering av insulindos och/eller diet vara nödvändig.",
        "driving": "Patientens koncentrations- och reaktionsförmåga kan försämras vid hypoglykemi. Detta kan utgöra en risk i situationer när denna förmåga är av särskild vikt (t ex vid bilkörning och handhavande av maskiner). Patienter skall rådas att försöka undvika hypoglykemi vid bilkörning. Detta gäller särskilt patienter som ofta drabbas av hypoglykemi eller har svårt att känna igen de tidiga varningssignalerna på hypoglykemi. I dessa fall bör man överväga lämpligheten av bilkörning.",
        "side-effects": "Hypoglykemi är den vanligaste biverkningen en diabetespatient kan drabbas av vid insulinbehandling. Allvarlig hypoglykemi kan leda till medvetslöshet och i sällsynta fall vara fatal. Ingen specifik frekvens har angivits för hypoglykemi, eftersom hypoglykemi är en följd av insulindosen såväl som andra faktorer som t ex diet och motion. Lokal allergi är vanlig (1/100 till <1/10). Rodnad, svullnad och klåda kan uppträda på injektionsstället. Detta försvinner vanligen inom några dagar eller veckor. I vissa fall kan dessa symptom bero på andra faktorer än insulinbehandlingen, som t ex hudrengöringsmedel eller dålig injektionsteknik. Systemisk allergi är mycket sällsynt (<1/10 000) men kan i allvarliga fall vara livshotande. Detta tillstånd kännetecknas av utslag över hela kroppen, andnöd, väsande andning, blodtrycksfall, snabb puls eller svettning. Allvarlig allergi mot Humulin är mycket ovanlig och kräver omedelbar behandling. Ett byte av insulin eller desensibilisering kan vara nödvändigt. Lipodystrofi på injektionsstället är mindre vanlig (1/1000 till <1/100). Hud och subkutan vävnad: Ingen känd frekvens: Kutan amyloidos Hud och subkutan vävnad: Lipodystrofi och kutan amyloidos kan förekomma vid injektionsstället och fördröja den lokala insulinabsorptionen. Kontinuerlig växling av injektionsställe inom det angivna injektionsområdet kan bidra till att minska eller förhindra dessa reaktioner (se avsnitt Varningar och försiktighet). Fall av ödem har rapporterats vid insulinbehandling, i synnerhet då tidigare dålig metabolisk kontroll förbättrats genom intensifierad insulinbehandling. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Glukoskoncentrationen i serum är ett resultat av komplexa interaktioner mellan insulin- och glukosnivåerna och andra metabola processer. Det finns därför ingen specifik överdos för insulin. För mycket insulin i förhållande till födointag och energiförbrukning kan orsaka hypoglykemi. Symptomen vid hypoglykemi är håglöshet, förvirring, hjärtklappning, huvudvärk, svettning och kräkning. Milda hypoglykemiska reaktioner hävs med oral tillförsel av glukos eller sockerinnehållande livsmedel. Måttligt svåra attacker av hypoglykemi kan hävas med intramuskulär eller subkutan injektion av glukagon, följt av oral tillförsel av kolhydrater då patientens tillstånd förbättrats tillräckligt. Patienter som inte svarar på glukagoninjektion, skall ges glukoslösning intravenöst. Om patienten är djupt medvetslös skall glukagon ges intramuskulärt eller subkutant. Om glukagon inte finns till hands eller om patienten ej svarar på glukagonbehandlingen skall glukoslösning ges intravenöst. Då patienten åter är vid medvetande skall föda intas så snart som möjligt. Det kan vara nödvändigt med fortsatt kolhydratintag och observation eftersom hypoglykemi kan återkomma efter till frisknandet.",
        "pharmacodynamic": "Insulin verkar genom att reglera glukosmetabolismen. Dessutom har insulin anabol och antikatabol verkan på olika slags vävnader. I muskelvävnad sker en ökning av glykogen, fettsyror, glycerol, proteinsyntes och aminosyreupptag medan glykogenolys, glykoneogenes, ketogenes, lipolys, proteinkatabolism och aminosyreproduktion avtar. Den typiska tid-effekt kurvan (inverkan på glukosmetabolismen) efter subkutan injektion illustreras nedan av den feta linjen. Det skuggade området visar skillnader i insulinaktivitet som en patient kan erfara vad gäller tid och/eller intensitet. Individuella skillnader beror på faktorer som dosstorlek, injektionsställe, kroppstemperatur och patientens fysiska aktivitet. Humulin NPH Blodsockersänkande effekt Tid (timmar)",
        "pharmacokinetic": "Insulins farmakokinetik speglar inte dess metabola effekt. Inverkan på glukosmetabolismen är ett kliniskt mera relevant sätt att studera farmakokinetiken (se ovan).",
        "preclinical-info": "Humulin är humant insulin producerat med rekombinant teknik. Inga allvarliga toxiska effekter har rapporterats i subkroniska toxicitetsstudier. Humant insulin visade ingen mutagen effekt i in-vitro och in-vivo genotoxicitetstester.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml innehåller 100 IE/ml humaninsulin (tillverkat i E.coli med rekombinant DNA-teknologi). En förfylld insulinpenna innehåller 3 ml, vilket motsvarar 300 IE isofant insulin. Förteckning över hjälpämnen M-kresol Glycerol Fenol Protaminsulfat Dibasisk natriumfosfat, 7H2O Zinkoxid Vatten för injektionsvätskor Saltsyra och/eller natriumhydroxid kan ha tillsatts för att justera pH.",
        "incompatibility": "Humulin-preparat får ej blandas med insulin som producerats av andra tillverkare eller av animalt ursprung.",
        "env-effect": "Insulin, humant, isofan Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules, such as vaccines and hormones, are exempted they should still be regarded as biologically active.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad förfylld penna 3 år. Förfylld penna i bruk 28 dagar. Särskilda förvaringsanvisningar Oöppnad förfylld penna Förvaras i kylskåp (2 oC - 8 oC). Får ej frysas. Förvaras i skydd mot extrem värme och direkt solljus. Förfylld penna i bruk Förvaras vid högst 30 °C. Förvaras ej i kylskåp. Den förfyllda pennan bör förvaras utan kanyl. Särskilda anvisningar för destruktion Kanyler skall inte återanvändas och skall kastas på ett säkert sätt. Dela inte kanyler och pennor med andra. Humulin NPH-KwikPen kan användas tills den är tom och skall därefter kastas enligt lokala rekommendationer. Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar. Anvisningar för användning och hantering För att förebygga risken för överföring av sjukdomar ska varje penna endast användas av en patient, även om kanylen på doseringshjälpmedlet byts ut. Humulin NPH-KwikPen är en injektionsvätska, suspension i en förfylld injektionspenna för engångsbruk som innehåller en 3 ml cylinderampull. Humulin NPH-KwikPen administrerar upp till 60 enheter per dos. Dosinställningen ökas stegvis med en enhet per steg. a) Förberedelse Förfyllda injektionspennor som innehåller Humulin NPH skall rullas fram och tillbaka mellan handflatorna tio gånger och vändas 180o tio gånger omedelbart före användning så att insulinsuspensionen blandas ordentligt och blir jämnt grumlig eller mjölkaktig. Om innehållet i ampullen inte får rätt utseende upprepas proceduren tills en jämn blandning erhålles. Ampullen innehåller en liten glaspärla för att underlätta blandning. Skaka inte kraftigt, då kan det bildas skum vilket kan påverka doseringsnoggrannheten. Cylinderampullerna skall kontrolleras ofta och skall inte användas om de innehåller klumpar eller om fasta, vita partiklar fastnar på flaskans botten eller väggar och ger ett frostigt utseende. Cylinderampullerna är inte utformade så att andra insuliner kan blandas däri eller för att återfyllas. Följ noga bruksanvisningen för Humulin NPH-KwikPen angående hur man sätter på en kanyl och utför insulininjektionen. En kanyl måste alltid sättas på innan kontroll av insulinflöde, inställning av dos och injektion. Insulinflödet skall kontrolleras före varje injektion, annars kan fel dos erhållas. b) Injektion Korrekt dos enligt läkarens/sköterskans rekommendationer skall injiceras. Injektionsstället skall varieras så att inte samma ställe används mer än ca 1 gång per månad. Varje förpackning innehåller en bipacksedel med instruktioner hur insulinet skall injiceras."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Insulin, humant, isofan Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules, such as vaccines and hormones, are exempted they should still be regarded as biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Humulin® NPH KwikPen, Injektionsvätska, suspension i förfylld injektionspenna 100 IE/ml"
    }
}