{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symtom som liknar dina. Om du får biverkningar, tala med läkare, sjuksköterska eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Pantoloc är och vad det används för 2. Vad du behöver veta innan du använder Pantoloc 3. Hur du använder Pantoloc 4. Eventuella biverkningar 5. Hur Pantoloc ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Pantoloc är och vad det används för Pantoloc innehåller den aktiva substansen pantoprazole. Pantoloc är en ”selektiv protonpumpshämmare” som minskar mängden syra som bildas i din magsäck. Det används för behandling av syra-relaterade sjukdomar i magsäck och tarm. Denna beredning injiceras i en ven och kommer bara att användas om din läkare anser att pantoprazolinjektioner för tillfället lämpar sig bättre för dig än pantoprazoltabletter. Tabletter kommer att ersätta injektionerna så snart läkaren bedömer att det är lämpligt. Pantoloc används för behandling av vuxna med: refluxesofagit. En inflammation i matstrupen åtföljt av sura uppstötningar sår i magsäcken och tolvfingertarmen Zollinger-Ellisons syndrom och andra tillstånd med för mycket syra i magsäcken. Pantoprazol som finns i Pantoloc kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Pantoloc innehåller den aktiva substansen pantoprazole. Pantoloc är en ”selektiv protonpumpshämmare” som minskar mängden syra som bildas i din magsäck. Det används för behandling av syra-relaterade sjukdomar i magsäck och tarm. Denna beredning injiceras i en ven och kommer bara att användas om din läkare anser att pantoprazolinjektioner för tillfället lämpar sig bättre för dig än pantoprazoltabletter. Tabletter kommer att ersätta injektionerna så snart läkaren bedömer att det är lämpligt. Pantoloc används för behandling av vuxna med: refluxesofagit. En inflammation i matstrupen åtföljt av sura uppstötningar sår i magsäcken och tolvfingertarmen Zollinger-Ellisons syndrom och andra tillstånd med för mycket syra i magsäcken. Pantoprazol som finns i Pantoloc kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Pantoloc Använd inte Pantoloc om du är allergisk mot pantoprazol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot andra läkemedel som innehåller proton­pumps­hämmare. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Pantoloc. om du har allvarliga leverproblem. Tala om för din läkare om du någonsin har haft problem med din lever tidigare. Din läkare kommer då att kontrollera dina leverenzymer oftare. Om leverenzymerna ökar ska behandlingen avbrytas om du samtidigt med pantoprazol använder HIV-proteashämmare, t.ex. atazanavir (för behandling av HIV-infektion) bör du tala med din läkare för särskild rådgivning användning av protonpumpshämmare som Pantoloc och särskilt om du använder Pantoloc i mer än ett år, kan öka risken något för att få höft-, handleds- eller kotfraktur (benbrott). Berätta för läkare om du har benskörhet (osteoporos) eller om din läkare har sagt att du löper risk att få benskörhet (t.ex. om du använder läkemedel som kallas steorider). om du använder Pantoloc i mer än tre månader kan magnesiumnivåerna i blodet sjunka. Låga nivåer av magnesium kan visa sig som trötthet, ofrivilliga muskelrörelser, förvirring, kramper, yrsel, snabb hjärtrytm. Om du får något av dessa symtom, kontakta läkare omedelbart. Låga nivåer av magnesium kan också leda till minskade nivåer av kalium eller kalcium i blodet. Läkaren kan komma att mäta magnesiumnivån i blodet med hjälp av regelbundna blodprov. om du någonsin har fått en hudreaktion efter behandling med ett läkemedel liknande Pantoloc som minskar magsyran om du får hudutslag, särskilt i områden som utsätts för sol, ska du tala om det för din läkare så snart som möjligt eftersom du kan behöva avbryta behandlingen med Pantoloc. Kom även ihåg att nämna eventuella andra biverkningar, såsom ledsmärta. allvarliga hudreaktioner såsom Stevens Johnsons syndrom, toxisk epidermal nekrolys, läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) och erythema multiforme har rapporterats i samband med pantoprazolbehandling. Sluta ta pantoprazol och sök vård omedelbart om du får några symtom som stämmer överens med dessa allvarliga hudreaktioner som beskrivs i avsnitt 4. om du ska genomgå en specifik blodprovstagning (kromogranin A). Ta omedelbart kontakt med din läkare före eller efter att du har tagit detta läkemedel, om du märker något av nedanstående symtom. Dessa kan möjligen vara tecken på ett annat, allvarligare, sjukdomstillstånd. omotiverad viktminskning kräkningar, särskilt om det händer upprepade gånger blodiga kräkningar, det kan se ut som kaffesump i kräket blodig avföring, som då ser svart eller tjärliknande ut svårighet att svälja eller smärta när du sväljer du ser blek ut och känner dig svag (kan bero på blodbrist) smärta i bröstkorgen magont allvarlig och/eller ihållande diarré, då man funnit ett samband mellan Pantoloc och en liten ökning av smittsam diarré. Din läkare kan besluta att du behöver genomgå några undersökningar för att utesluta allvarlig sjukdom eftersom pantoprazol också kan lindra symtom på cancer och skulle kunna försena en sådan diagnos. Om dina symtom kvarstår trots din behandling ska ytterligare undersökningar övervägas. Andra läkemedel och Pantoloc Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Detta eftersom Pantoloc kan påverka effekten av andra läkemedel, så tala om för din läkare om du tar: Läkemedel såsom ketokonazol, itrakonazol och posakonazol (för behandling av svampinfektioner) eller erlotinib (för behandling av vissa typer av cancer) eftersom Pantoloc kan orsaka att dessa och andra läkemedel inte fungerar som de ska. Warfarin och fenprokumon som påverkar tjockleken på blodet. Du kan behöva ytterligare kontroller. Läkemedel för behandling av HIV-infektion såsom atazanavir. Metotrexat (för behandling av reumatism, psoriasis och cancer). Om du tar metotrexat kan din doktor tillfälligt avbryta din behandling med Pantoloc eftersom pantoprazol kan öka metotrexatnivån i blodet. Fluvoxamin (för behandling av depression och andra psykiatriska sjukdomar). Om du tar fluvoxamin kan din läkare reducera dosen. Rifampicin (för behandling av infektioner). Johannesört (Hypericum perforatum) (för behandling av lindrig depression). Tala med din läkare innan du får pantoprazol om du ska lämna ett specifikt urinprov (för analys av THC, tetrahydrocannabinol). Barn och ungdomar Pantoloc rekommenderas inte till barn under 18 år eftersom det saknas data för den här åldersgruppen. Graviditet, amning och fertilitet Det finns inga data från användning av pantoprazol på gravida kvinnor. Utsöndring i bröstmjölk har rapporterats. Om du är gravid eller ammar eller tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar det här läkemedlet. Du ska bara använda detta läkemedel om din läkare anser att fördelarna för dig överväger riskerna för fostret eller babyn. Körförmåga och användning av maskiner Pantoloc har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Om du upplever biverkningar som yrsel och synstörningar, ska du inte köra bil eller använda maskiner. Pantoloc innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Pantoloc om du är allergisk mot pantoprazol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot andra läkemedel som innehåller proton­pumps­hämmare.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Pantoloc. om du har allvarliga leverproblem. Tala om för din läkare om du någonsin har haft problem med din lever tidigare. Din läkare kommer då att kontrollera dina leverenzymer oftare. Om leverenzymerna ökar ska behandlingen avbrytas om du samtidigt med pantoprazol använder HIV-proteashämmare, t.ex. atazanavir (för behandling av HIV-infektion) bör du tala med din läkare för särskild rådgivning användning av protonpumpshämmare som Pantoloc och särskilt om du använder Pantoloc i mer än ett år, kan öka risken något för att få höft-, handleds- eller kotfraktur (benbrott). Berätta för läkare om du har benskörhet (osteoporos) eller om din läkare har sagt att du löper risk att få benskörhet (t.ex. om du använder läkemedel som kallas steorider). om du använder Pantoloc i mer än tre månader kan magnesiumnivåerna i blodet sjunka. Låga nivåer av magnesium kan visa sig som trötthet, ofrivilliga muskelrörelser, förvirring, kramper, yrsel, snabb hjärtrytm. Om du får något av dessa symtom, kontakta läkare omedelbart. Låga nivåer av magnesium kan också leda till minskade nivåer av kalium eller kalcium i blodet. Läkaren kan komma att mäta magnesiumnivån i blodet med hjälp av regelbundna blodprov. om du någonsin har fått en hudreaktion efter behandling med ett läkemedel liknande Pantoloc som minskar magsyran om du får hudutslag, särskilt i områden som utsätts för sol, ska du tala om det för din läkare så snart som möjligt eftersom du kan behöva avbryta behandlingen med Pantoloc. Kom även ihåg att nämna eventuella andra biverkningar, såsom ledsmärta. allvarliga hudreaktioner såsom Stevens Johnsons syndrom, toxisk epidermal nekrolys, läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) och erythema multiforme har rapporterats i samband med pantoprazolbehandling. Sluta ta pantoprazol och sök vård omedelbart om du får några symtom som stämmer överens med dessa allvarliga hudreaktioner som beskrivs i avsnitt 4. om du ska genomgå en specifik blodprovstagning (kromogranin A). Ta omedelbart kontakt med din läkare före eller efter att du har tagit detta läkemedel, om du märker något av nedanstående symtom. Dessa kan möjligen vara tecken på ett annat, allvarligare, sjukdomstillstånd. omotiverad viktminskning kräkningar, särskilt om det händer upprepade gånger blodiga kräkningar, det kan se ut som kaffesump i kräket blodig avföring, som då ser svart eller tjärliknande ut svårighet att svälja eller smärta när du sväljer du ser blek ut och känner dig svag (kan bero på blodbrist) smärta i bröstkorgen magont allvarlig och/eller ihållande diarré, då man funnit ett samband mellan Pantoloc och en liten ökning av smittsam diarré. Din läkare kan besluta att du behöver genomgå några undersökningar för att utesluta allvarlig sjukdom eftersom pantoprazol också kan lindra symtom på cancer och skulle kunna försena en sådan diagnos. Om dina symtom kvarstår trots din behandling ska ytterligare undersökningar övervägas.",
        "interaction": "Andra läkemedel och Pantoloc Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Detta eftersom Pantoloc kan påverka effekten av andra läkemedel, så tala om för din läkare om du tar: Läkemedel såsom ketokonazol, itrakonazol och posakonazol (för behandling av svampinfektioner) eller erlotinib (för behandling av vissa typer av cancer) eftersom Pantoloc kan orsaka att dessa och andra läkemedel inte fungerar som de ska. Warfarin och fenprokumon som påverkar tjockleken på blodet. Du kan behöva ytterligare kontroller. Läkemedel för behandling av HIV-infektion såsom atazanavir. Metotrexat (för behandling av reumatism, psoriasis och cancer). Om du tar metotrexat kan din doktor tillfälligt avbryta din behandling med Pantoloc eftersom pantoprazol kan öka metotrexatnivån i blodet. Fluvoxamin (för behandling av depression och andra psykiatriska sjukdomar). Om du tar fluvoxamin kan din läkare reducera dosen. Rifampicin (för behandling av infektioner). Johannesört (Hypericum perforatum) (för behandling av lindrig depression). Tala med din läkare innan du får pantoprazol om du ska lämna ett specifikt urinprov (för analys av THC, tetrahydrocannabinol).",
        "children": "Barn och ungdomar Pantoloc rekommenderas inte till barn under 18 år eftersom det saknas data för den här åldersgruppen.",
        "pregnancy": "Graviditet, amning och fertilitet Det finns inga data från användning av pantoprazol på gravida kvinnor. Utsöndring i bröstmjölk har rapporterats. Om du är gravid eller ammar eller tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar det här läkemedlet. Du ska bara använda detta läkemedel om din läkare anser att fördelarna för dig överväger riskerna för fostret eller babyn.",
        "driving": "Körförmåga och användning av maskiner Pantoloc har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Om du upplever biverkningar som yrsel och synstörningar, ska du inte köra bil eller använda maskiner.",
        "substance-information": "Pantoloc innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Pantoloc Din sjuksköterska eller läkare kommer att ge dig din dagliga dos som en injektion i en ven under 2-15 minuter. Rekommenderad dos är: Vuxna För behandling av sår i magsäcken, sår i tolvfingertarmen och refluxesofagit En flaska (40 mg pantoprazol) dagligen. För långtidsbehandling av Zollinger-Ellisons syndrom och andra tillstånd med för mycket syra i magsäcken Två flaskor (80 mg pantoprazol) dagligen. Din läkare kan senare ändra dosen beroende på hur mycket syra som bildas i din magsäck. Om du ska ta mer än två flaskor (80 mg) per dag ska injektionerna delas upp i två lika stora doser. Din läkare kan förskriva en tillfällig dos som är högre än 4 flaskor (160 mg) per dag. Om syranivåerna i magen behöver korrigeras omedelbart räcker det vanligen med en startdos på 4 flaskor (160 mg) för att minska magsyran tillräckligt. Patienter med nedsatt leverfunktion Om du har allvarliga leverproblem ska den dagliga injektionen inte överstiga 20 mg (en halv flaska). Barn och ungdomar Dessa injektioner rekommenderas inte till barn under 18 år. Om du har använt för stor mängd av Pantoloc Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Doserna kontrolleras noggrant av sjuksköterska eller läkare så en överdosering är mycket osannolik. Det finns inga kända symtom vid överdosering. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage": "Din sjuksköterska eller läkare kommer att ge dig din dagliga dos som en injektion i en ven under 2-15 minuter. Rekommenderad dos är: Vuxna För behandling av sår i magsäcken, sår i tolvfingertarmen och refluxesofagit En flaska (40 mg pantoprazol) dagligen. För långtidsbehandling av Zollinger-Ellisons syndrom och andra tillstånd med för mycket syra i magsäcken Två flaskor (80 mg pantoprazol) dagligen. Din läkare kan senare ändra dosen beroende på hur mycket syra som bildas i din magsäck. Om du ska ta mer än två flaskor (80 mg) per dag ska injektionerna delas upp i två lika stora doser. Din läkare kan förskriva en tillfällig dos som är högre än 4 flaskor (160 mg) per dag. Om syranivåerna i magen behöver korrigeras omedelbart räcker det vanligen med en startdos på 4 flaskor (160 mg) för att minska magsyran tillräckligt. Patienter med nedsatt leverfunktion Om du har allvarliga leverproblem ska den dagliga injektionen inte överstiga 20 mg (en halv flaska). Barn och ungdomar Dessa injektioner rekommenderas inte till barn under 18 år.",
        "overdosage": "Om du har använt för stor mängd av Pantoloc Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Doserna kontrolleras noggrant av sjuksköterska eller läkare så en överdosering är mycket osannolik. Det finns inga kända symtom vid överdosering. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. EVENTUELLA BIVERKNINGAR Liksom alla läkemedel kan Pantoloc orsaka biverkningar men alla användare behöver inte få dem. Om du får någon av följande biverkningar meddela omedelbart din läkare eller ta kontakt med akutmottagningen på närmaste sjukhus: Allvarlig allergisk reaktion (sällsynt kan förekomma hos upp till 1 av 1 000 användare): svullnad av tunga och/eller hals, svårighet att svälja, nässelutslag, andningssvårigheter, allergisk ansiktssvullnad (Quinckes ödem/angioödem), svår yrsel med mycket snabba hjärtslag och kraftig svettning. Allvarliga hudreaktioner (har rapporterats förekommer hos ett okänt antal användare): Du kan märka ett eller flera av följande symtom: - blåsbildning i huden och snabb försämring av ditt allmäntillstånd, ytliga sår (med lätt blödning) i ögon, näsa, mun/läppar eller könsorgan, eller känslig hud/utslag särskilt på hudområden som exponeras för ljus/solen. Du kan också få ledsmärtor eller influensaliknande symtom, feber, svullna körtlar (t.ex. i armhålorna), och blodprover kan visa på förändringar av vissa vita blodkroppar eller leverenzymer. - rödaktiga, ej upphöjda, måltavleliknande eller runda utslag på bålen, ofta med blåsor i mitten, fjällande hud, sår i munnen, svalget, näsan, på könsorganen och vid ögonen. Dessa allvarliga hudutslag kan föregås av feber och förkylningsliknande symtom (Stevens Johnsons syndrom, toxisk epidermal nekrolys). - ett utbrett utslag, hög kroppstemperatur och förstorade lymfkörtlar (DRESS syndrom eller läkemedelsöverkänslighetssyndrom). Andra allvarliga tillstånd (har rapporterats: förekommer hos ett okänt antal användare): gulfärgning av hud eller ögonvitor (allvarlig skada av leverceller, gulsot) eller feber, utslag och förstorade njurar ibland med smärta i samband med urintömning och värk i nedre delen av ryggen (allvarlig njurinflammation) som kan leda till njursvikt. Andra biverkningar är: Vanliga (kan förekomma hos upp till 1 av 10 användare): inflammation i kärlväggen i venen (tromboflebit) och levring av blodet vid injektionsstället, godartade polyper i magsäcken. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): huvudvärk, yrsel, diarré, illamående, kräkningar, väderspänning, förstoppning, muntorrhet, smärta och obehag i magen, hudutslag, nässelutslag, utbrott av hudutslag, klåda, känsla av svaghet, matthet eller allmän sjukdomskänsla, sömnbesvär, höft-, handleds- eller kotfraktur (benbrott). Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): förändrad eller avsaknad av smakupplevelse, synstörningar som dimsyn, nässelfeber, ledvärk, muskelvärk, viktförändringar, förhöjd kroppstemperatur, hög feber, svullnad av armar och ben (perifera ödem), allergiska reaktioner, depression, förstorade bröst hos män Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Desorientering Har rapporterats (förekommer hos ett okänt antal användare): hallucinationer, förvirring (särskilt hos patienter som tidigare haft sådana symtom), känsla av domningar, stickningar, brännande känsla eller förlorad känsel; hudutslag, eventuellt med smärta i lederna, inflammation i tjocktarmen, som ger upphov till ihållande vattnig diarré. Biverkningar som identifieras med blodprov: Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): en förhöjning av leverenzymer Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): en ökning av bilirubin, högre nivåer av blodfetter, hög feber i samband med kraftig minskning av granulocyter (en typ av vita blodkroppar) i blodet Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): en minskning av antalet blodplättar vilket kan leda till att du blöder mer eller lättare får blåmärken, en minskning av antalet vita blodkroppar vilket kan leda till fler infektioner, samtidig onormal minskning av antalet röda och vita blodkroppar samt blodplättar. Har rapporterats (förekommer hos ett okänt antal användare): minskad mängd natrium, magnesium, kalcium eller kalium i blodet (se avsnitt 2) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Pantoloc ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och på injektionsflaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Använd färdigberedd lösning inom 12 timmar. Använd färdigberedd och utspädd lösning inom 12 timmar. Från mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstiden och förvaringsvillkoren före administrering användarens ansvar och ska normalt inte vara mer än 12 timmar vid högst 25 °C. Använd inte Pantoloc om du märker att utseendet har förändrats (t.ex. om lösningen ser grumlig ut eller fällning kan observeras). Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med mediciner som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är pantoprazol. En injektionsflaska innehåller 40 mg pantoprazol (som pantoprazolnatrium). Övriga innehållsämnen är natriumedetat och natriumhydroxid (för pH-justering). Läkemedlets utseende och förpackningsstorlekar Pantoloc är ett vitt till nästan vitt pulver till injektionsvätska, lösning. 40 mg pulver till injektionsvätska, lösning är förpackat i en 10 ml klar injektionsflaska av glas (typ I) försluten med aluminiumkapsyl och grå gummipropp. Pantoloc pulver till injektionsvätska tillhandahålls i följande förpackningsstorlekar: förpackning med 1 injektionsflaska förpackning med 5 (5x1) injektionsflaskor sjukhusförpackning med 1 injektionsflaska sjukhusförpackning med 5 (5x1) injektionsflaskor sjukhusförpackning med 10 (10x1) injektionsflaskor sjukhusförpackning med 20 (20x1) injektionsflaskor Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Takeda Pharma AB Box 30143 104 25 Stockholm tel: 08-731 28 00 e-post: infosweden@takeda.com Tillverkare Takeda GmbH Robert-Bosch-Strasse 8 78224 Singen Tyskland Denna bipacksedel godkändes senast den 2023-08-01 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal För att erhålla en färdigberedd lösning ska 10 ml natriumklorid 9 mg/ml injektionsvätska, lösning tillsättas den frystorkade substansen i flaskan. Lösning kan ges direkt eller efter tillsättande av 100 ml natriumklorid 9 mg/ml injektionsvätska, lösning eller glukos 50 mg/ml injektionsvätska, lösning. Glas- eller plastbehållare ska användas. Pantoloc ska inte beredas eller blandas med andra vätskor än de som rekommenderas. Färdigberedd lösning måste användas inom 12 timmar. Från mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsvillkoren före användning användarens ansvar och ska vanligtvis inte vara mer än 12 timmar vid högst 25 ºC. Läkemedlet bör ges intravenöst under 2-15 minuter. Innehållet i injektionsflaskan är endast avsett för engångsbruk. Eventuellt oanvänd lösning eller lösning med förändrat utseende (t.ex. grumlig eller med fällning) ska kasseras.",
        "composition": "Innehållsdeklaration Den aktiva substansen är pantoprazol. En injektionsflaska innehåller 40 mg pantoprazol (som pantoprazolnatrium). Övriga innehållsämnen är natriumedetat och natriumhydroxid (för pH-justering).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Pantoloc är ett vitt till nästan vitt pulver till injektionsvätska, lösning. 40 mg pulver till injektionsvätska, lösning är förpackat i en 10 ml klar injektionsflaska av glas (typ I) försluten med aluminiumkapsyl och grå gummipropp. Pantoloc pulver till injektionsvätska tillhandahålls i följande förpackningsstorlekar: förpackning med 1 injektionsflaska förpackning med 5 (5x1) injektionsflaskor sjukhusförpackning med 1 injektionsflaska sjukhusförpackning med 5 (5x1) injektionsflaskor sjukhusförpackning med 10 (10x1) injektionsflaskor sjukhusförpackning med 20 (20x1) injektionsflaskor Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Takeda Pharma AB Box 30143 104 25 Stockholm tel: 08-731 28 00 e-post: infosweden@takeda.com",
        "manufacturer": "Tillverkare Takeda GmbH Robert-Bosch-Strasse 8 78224 Singen Tyskland Denna bipacksedel godkändes senast den 2023-08-01",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal För att erhålla en färdigberedd lösning ska 10 ml natriumklorid 9 mg/ml injektionsvätska, lösning tillsättas den frystorkade substansen i flaskan. Lösning kan ges direkt eller efter tillsättande av 100 ml natriumklorid 9 mg/ml injektionsvätska, lösning eller glukos 50 mg/ml injektionsvätska, lösning. Glas- eller plastbehållare ska användas. Pantoloc ska inte beredas eller blandas med andra vätskor än de som rekommenderas. Färdigberedd lösning måste användas inom 12 timmar. Från mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsvillkoren före användning användarens ansvar och ska vanligtvis inte vara mer än 12 timmar vid högst 25 ºC. Läkemedlet bör ges intravenöst under 2-15 minuter. Innehållet i injektionsflaskan är endast avsett för engångsbruk. Eventuellt oanvänd lösning eller lösning med förändrat utseende (t.ex. grumlig eller med fällning) ska kasseras."
    },
    "produktresume": {
        "tradename": "Pantoloc 40 mg pulver till injektionsvätska, lösning",
        "composition": "En injektionsflaska innehåller 40 mg pantoprazol (som pantoprazolnatrium).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till injektionsvätska, lösning. Ett vitt eller nästan vitt pulver.",
        "clinical": "4.1 Terapeutiska indikationer Pantoloc 40 mg pulver till injektionsvätska är avsett för vuxna vid behandling av: Refluxesofagit Ventrikel- och duodenalsår Zollinger-Ellisons syndrom och andra tillstånd av patologiskt hög syrasekretion 4.2 Dosering och administreringssätt Detta läkemedel ska administreras av hälso- och sjukvårdspersonal och under sedvanlig medicinsk övervakning.Intravenös administrering av Pantoloc rekommenderas endast då peroral användning inte är möjlig. Dokumentation finns tillgänglig för intravenös användning i upp till 7 dagar. Så snart peroral behandling är möjlig, ska behandling med intravenöst Pantoloc utsättas och 40 mg pantoprazol ges peroralt istället. Dosering Duodenalsår, ventrikelsår och refluxeosofagit Den rekommenderade intravenösa dosen är en injektionsflaska Pantoloc (40 mg pantoprazol) dagligen. Zollinger-Ellisons syndrom och andra tillstånd av patologiskt hög syrasekretion Vid långtidsbehandling av Zollinger-Ellisons syndrom och andra tillstånd av patologiskt hög syrasekretion ska patienter börja sin behandling med 80 mg Pantoloc dagligen. Dosen kan därefter titreras upp eller ner genom att använda syrasekretionstester som riktlinje. Vid doser över 80 mg dagligen ska dosen delas upp och ges 2 gånger dagligen. En tillfällig ökning av dosen till över 160 mg pantoprazol är möjlig men ska inte användas längre tid än nödvändigt för en adekvat syrahämning.Om en snabb syrahämning krävs, är för majoriteten av patienterna en startdos på 2 x 80 mg Pantoloc tillräcklig för att minska syrasekretionen till under målvärdet (<10mEq/h) inom en timme. Särskilda populationer Patienter med nedsatt leverfunktion En daglig dos på 20 mg pantoprazol (en halv injektionsflaska) bör inte överskridas för patienter som lider av gravt nedsatt leverfunktion (se avsnitt 4.4). Patienter med nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion (se avsnitt 5.2). Äldre Ingen dosjustering krävs för äldre (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för Pantoloc 40 mg pulver till injektionsvätska, lösning för barn under 18 år har inte fastställts. Därför rekommenderas inte Pantoloc 40 mg pulver till injektionsvätska, lösning till barn under 18 år. Tillgänglig information finns i avsnitt 5.2 men ingen dosrekommendation kan fastställas. Administreringssätt För att erhålla en färdigberedd lösning ska 10 ml natriumklorid 9 mg/ml injektionsvätska, lösning tillsättas. För instruktioner angående beredning se avsnitt 6.6. Den beredda lösningen kan ges direkt eller efter tillsättande av 100 ml natriumklorid 9 mg/ml injektionsvätska, lösning eller glukos 50 mg/ml injektionsvätska, lösning.Efter beredning ska lösningen användas inom 12 timmar.Läkemedlet bör ges intravenöst under en period av 2-15 minuter. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, substituerade benzimidazoler eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Gastrisk malignitet Symtomatiskt svar på behandling med pantoprazol kan dölja symtom på gastrisk malignitet och fördröja diagnos. Vid alarmerande symtom (t.ex. påtaglig oavsiktlig viktminskning, återkommande kräkningar, dysfagi, hematemes, anemi eller melena) samt vid misstänkt eller påvisat magsår ska malignitet uteslutas. Patienter som inte svarar på behandling ska utredas vidare. Nedsatt leverfunktion Hos patienter med gravt nedsatt leverfunktion bör leverenzymer följas regelbundet under behandlingen med pantoprazol. Vid stegring av leverenzymvärden bör behandlingen sättas ut (se avsnitt 4.2). Vid samtidig behandling med HIV-proteashämmare Samtidig administrering av pantoprazol och HIV-proteashämmare vars absorption är beroende av ventrikel-pH t.ex. atazanavir, rekommenderas inte på grund av en signifikatn reducering av biotillgängligheten av dessa (se avsnitt 4.5). Gastrointestinala infektioner orsakade av bakterier Behandling med Pantoloc kan leda till något ökad risk för gastrointestinala infektioner orsakade av bakterier såsom Salmonella och Campylobacter eller C.difficile. Hypomagnesemi Allvarlig hypomagnesemi har i sällsynta fall rapporterats hos patienter som behandlats med protonpumpshämmare såsom pantoprazol. Patienterna hade behandlats under minst tre månader och i de flesta fall under ett år. Allvarliga tecken på hypomagnesemi såsom utmattning, tetani, delirium, kramper, yrsel och ventrikulär arytmi kan förekomma, men symtomen kan komma smygande och kan därför förbises. Hypomagnesemi kan leda till hypokalcemi och/eller hypokalemi (se avsnitt 4.8). De flesta patienter med hypomagnesemi, (och hypokalcemi och/eller hypokalemi relaterad till hypomagnesemi) förbättrades efter substitutionsbehandling med magnesium och genom att avbryta behandlingen med protonpumpshämmare.När patienter förväntas behandlas med protonpumpshämmare under längre tid eller när patienter tar protonpumpshämmare i kombination med digoxin eller andra läkemedel som kan orsaka hypomagnesemi (t.ex. diuretika) bör magnesiumnivåerna mätas innan behandling med protonpumpshämmare påbörjas och följas under behandlingen. Benfrakturer Protonpumpshämmare, särskilt om de används i höga doser och under längre tid (över 1 år) kan leda till en något ökad risk för höft-, handleds- och kotfrakturer, framför allt hos äldre eller hos patienter med andra kända riskfaktorer. Observationella studier tyder på att protonpumpshämmare kan öka den totala risken för frakturer med 10-40 %. Denna ökning kan delvis bero på andra riskfaktorer. Patienter med risk för osteoporos ska behandlas enligt gällande kliniska riktlinjer och ett adekvat intag av vitamin D och kalcium ska tillgodoses. Allvarliga hudbiverkningar (SCAR) Allvarliga hudbiverkningar (SCAR), såsom erythema multiforme, Stevens‑Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), som kan vara livshotande eller dödliga, har rapporterats i samband med användning av pantoprazol med ingen känd frekvens (se avsnitt 4.8). Vid förskrivning ska patienterna informeras om tecken och symtom, och övervakas noga avseende hudreaktioner. Om tecken och symtom som tyder på sådana reaktioner uppkommer ska pantoprazol omedelbart sättas ut och alternativ behandling övervägas. Subakut kutan lupus erythematosus (SCLE) Protonpumpshämmare är förknippade med mycket sällsynta fall av SCLE. Om lesioner uppstår, särskilt på solexponerade hudområden, och om dessa åtföljs av artralgi, ska patienten söka vård snarast och läkaren ska överväga att sätta ut Pantoloc. SCLE efter föregående behandling med en protonpumpshämmare kan öka risken för SCLE med andra protonpumpshämmare. Interferens med laboratorietester Ökad kromogranin A (CgA)-nivå kan störa undersökningar för neuroendokrina tumörer. För att undvika denna störning ska behandling med Pantoloc avbrytas minst fem dagar före CgA-mätningar (se avsnitt 5.1). Om nivåerna av CgA och gastrin inte har återgått till referensintervallet efter den första mätningen ska mätningarna upprepas 14 dagar efter att behandlingen med protonpumpshämmare avbröts. Pantoloc innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Läkemedel med pH-beroende absorptionskinetik På grund av pantoprazols omfattande och långvariga hämning av magsyrasekretionen, kan pantoprazol interferera med absorptionen av läkemedel vars biotillgänglighet är pH-beroende, t.ex. vissa antifungorala medel (azoler) såsom ketokonazol, itrakonazol, posakonazol och andra läkemedel såsom erlotinib. HIV-proteashämmare Samtidig administrering av pantoprazol och HIV-proteashämmare vars absorption är beroende av ventrikel-pH, t.ex. atazanavir, rekommenderas inte på grund av en signifikant reducering av biotillgängligheten av dessa (se avsnitt 4.4).Om kombinationen av HIV-proteashämmare och en protonpumpshämmare bedöms vara oundviklig rekomenderas noggrann klinisk övervakning (t.ex. virusmängd). Dosen av pantoprazol ska inte överskrida 20 mg per dag. Dosen HIV-proteashämmare kan behöva justeras. Kumarinantikoagulantia (fenprokumon eller warfarin) Samtidig behandling med pantoprazol och warfarin eller fenprokumon påverkade inte farmakokinetiken av warfarin, fenprokumon eller INR (International Normalised Ratio). Men det har rapportererats fall av ökat INR och protrombintid hos patienter som behandlats samtidigt med PPI och warfarin eller fenprokumon. Ökning av INR och protrombintid kan leda till onormal blödning och till och med dödsfall. Patienter som får pantoprazol och warfarin eller fenprokumon kan behöva monitoreras för ökat INR eller protrombintid. Metotrexat Samtidig användning av höga doser metotrexat (t ex 300 mg) och protonpumpshämmare har rapporterats öka metotrexatkoncentrationen hos vissa patienter. Vid administrering av höga doser metotrexat, t ex vid cancer eller psoriasis behandling, kan ett tillfälligt uppehåll i pantoprazolbehandlingen behöva övervägas. Andra interaktionsstudier Pantoprazol metaboliseras till största delen i levern via cytokrom P450 enzymsystemet. Den huvudsakliga metaboliseringsvägen är demetylering av CYP2C19 och andra metaboliseringsvägar inkluderar oxidation av CYP3A4.Interaktionsstudier med läkemedel som också metaboliseras via dessa system, såsom karbamazepin, diazepam, glibenklamid, nifedipin och ett oralt antikonceptionsmedel innehållande levonorgestrel och etinylestradiol påvisade inga kliniskt signifikanta interaktioner.Det kan inte uteslutas att andra interaktioner kan förekomma mellan pantoprazol och andra läkemedel eller substanser som metaboliseras via samma enzymsystem.Resultat från flertalet interaktionsstudier visar att pantoprazol inte påverkar metabolismen av aktiva substanser som metaboliseras via CYP1A2 (t.ex. koffein, teofyllin), CYP2C9 (t.ex. piroxikam, diklofenak, naproxen), CYP2D6 (t.ex. metoprolol), CYP2E1 (t.ex. etanol) eller interagerar med p-glykoproteinrelaterad absorption av digoxin.Det har inte framkommit några interaktioner vid samtidig behandling med antacida.Interaktionsstudier med samtidig administrering av pantoprazol och respektive antikroppar (klaritromycin, metronidazol, amoxicillin) har utförts. Det framkom inga kliniskt relevanta interaktioner. Läkemedel som inhiberar eller inducerar CYP2C19: Hämmare av CYP2C19, t.ex. fluvoxamin, skulle kunna öka den systemiska exponeringen av pantoprazol. Dosreducering bör övervägas för patienter som står på långtidsbehandling med höga doser pantoprazol eller patienter med nedsatt leverfunktion. Enzyminducerare som påverkar CYP2C19 och CYP3A4, t.ex.rifampicin och johannesört (Hypericum perforatum) kan reducera plasmakoncentrationen av protonpumpshämmare som metaboliseras av dessa enzymsystem. Interaktioner mellan läkemedel och laboratorietester Det har förekommit rapporter om falskt positiva urinprovsresultat avseende tetrahydrocannabinol (THC) hos patienter som får pantoprazol. En alternativ metod för verifiering av positiva resultat ska övervägas. 4.6 Fertilitet, graviditet och amning Graviditet En måttlig mängd data från gravida kvinnor (mellan 300-1000 graviditeter) tyder inte på någon missbildnings- eller foster/neonatal toxicitet av pantoprazol.Djurstudier har visat på reproduktionstoxikologiska effekter (se avsnitt 5.3).Som en försiktighetsåtgärd bör man undvika användningen av Pantoloc under graviditet. Amning Djurstudier har visat utsöndring av pantoprazol i bröstmjölk. Det finns inte tillräckligt med information om pantoprazol utsöndras i bröstmjölk, men det har rapporterats att pantoprazol går över i human bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta /avstå från behandling med Pantoloc efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet I djurstudier sågs inga tecken på nedsatt fertilitet efter administrering av pantoprazol (se avsnitt 5.3) 4.7 Effekter på förmågan att framföra fordon och använda maskiner Pantoprazol har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Biverkningar som yrsel och synrubbningar kan förekomma (se avsnitt 4.8). Under sådana omständigheter ska patienten inte framföra fordon eller använda maskiner. 4.8 Biverkningar Ungefär 5 % av patienterna kan förväntas uppleva biverkningar.I tabellen nedan listas biverkningar som har rapporterats för pantoprazol, enligt följande frekvensindelning:Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1000), mycket sällsynta (<1/10 000), ej frekvens (kan inte beräknas utifrån tillgängliga data).De biverkningar som rapporterats efter marknadsintroduktion är det inte möjligt att beräkna biverkningsfrekvensen på och de är därför klassificerade som ”Ej känd frekvens”.Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad.Tabell 1. Biverkningar av pantoprazol i kliniska studier och erfarenheter efter marknadsintroduktion Frekvens Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ej känd frekvens Organsystem Blodet och lymfsystemet Agranulocytos Trombocytopeni, Leukopeni, Pancytopeni Immunsystemet Överkänslighet (inklusive anafylaktiska reaktioner och anafylaktisk chock) Metabolism och nutrition Hyperlipidemi och lipidökning (triglycerider, kolesterol), Viktförändringar Hyponatremi, hypomagnesemi (se avsnitt 4.4), Hypokalcemi(1), hypokalemi(1) Psykiska störningar Sömnstörningar Depression (och alla försämringar) Desorientering (och alla försämringar) Hallucinationer, Förvirring (särskilt hos predisponerade patienter, och som försämring hos patienter med befintliga symtom av denna typ) Centrala och perifera nervsystemet Huvudvärk, Yrsel Förändrad smakupplevelse Parestesier Ögon Synrubbning/dimsyn Magtarmkanalen Funduskörtel-polyper (godartade) Diarré, Illamående / kräkningar, Uppblåsthet och gasbildning, Förstoppning, Muntorrhet, Buksmärta och obehag Mikroskopisk kolit Lever och gallvägar Förhöjda leverenzymer (transaminaser, gamma-GT) Förhöjt bilirubin Hepatocellulär skada, Gulsot, Leversvikt Hud och subkutan vävnad Hudutslag/ exantem/ eruption, pruritus Urtikaria, angioödem Stevens-Johnsons syndrom, Lyells syndrom (TEN), Läkemedels-reaktion med eosinofili och systemiska symtom (DRESS), Erythema multiforme, Fotosensitivitet, Subakut kutan lupus erythematosus (se avsnitt 4.4) Muskuloskeletala systemet och bindväv Höft-, hand-leds- eller kotfrakturer (se avsnitt 4.4) Artralgi, Myalgi Muskelspasmer (2) Njurar och urinvägar Tubulointerstitiell nefrit (TIN)(med möjlig utveckling till njursvikt) Reproduktionsorgan och bröstkörtel Gynekomasti Allmänna symtom och/eller symtom vid administrations-stället Tromboflebit vid injektionsstället Asteni, trötthet och sjukdomskänsla Förhöjd kroppstemperatur, Perifera ödem 1. Hyperkalcemi och/eller hypokalemi kan vara relaterade till förekomsten av hypomagnesemi (se avsnitt 4.4) 2. Muskelspasmer är en konsekvens av rubbningar i elektrolytbalansen Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns inga kända symtom på överdosering hos människa.Doser på upp till 240 mg pantoprazol intravenöst har administrerats under 2 minuter och tolererats väl. Då pantoprazol till stor del är bundet till plasmaproteiner dialyseras det inte i någon större utsträckning.Vid fall av överdosering med kliniska tecken på förgiftning kan inga rekommendationer ges utöver symtomlindring och stödbehandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Protonpumpshämmare, ATC-kod: A02BC02 Verkningsmekanism Pantoprazol är en substituerad benzimidazol, som hämmar sekretionen av saltsyra i magsäcken genom specifik blockering av protonpumpen i parietalcellerna. Pantoprazol omvandlas till sin aktiva form i den sura miljön i parietalcellerna, där den hämmar H+, K+-ATPas-enzymet, d.v.s. det sista ledet i produktionen av magsaftens saltsyra. Hämningen är dosberoende och påverkar såväl basal som stimulerad syrasekretion. Hos de flesta patienter uppnås symtomfrihet inom 2 veckor. I likhet med andra protonpumpshämmare och H2-receptorblockerare ger behandling med pantoprazol en minskad surhetsgrad i magsäcken vilket leder till en ökning av gastrinvärdet i proportion till aciditetsminskningen. Gastrinökningen är reversibel. Eftersom pantoprazol binder till enzymet distalt om cellreceptorn, kan substansen hämma saltsyrasekretionen oberoende av stimulans från andra substanser (acetylkolin, histamin, gastrin). Effekten är densamma oavsett om pantoprazol ges peroralt eller intravenöst. Farmakodynamiska effekter Fastevärden av gastrin ökar under pantoprazolbehandling. Vid korttidsbehandling överstiger de sällan övre normala gränsvärdet. Vid långtidsbehandling fördubblas värdena som regel, medan extrema ökningar i gastrinvärden är sällsynta. En lätt till måttlig ökning av antalet specifika endokrina (ECL) celler i magsäcken har observerats i sällsynta fall under långtidsbehandling (okomplicerad till adenomatoid hyperplasi). Inga fall med bildning av karcinoida prekursorer (atypisk hyperplasi) eller carcinoida celler har rapporterats i humana studier hittills, till skillnad från erfarenheten från djurstudier (se avsnitt 5.3).Vid behandling under längre tid än ett år kan påverkan på tyreoideafunktionen ej helt uteslutas, baserat på erfarenheten från djurstudier.Under behandling med sekretionshämmande läkemedel ökar gastrin i serum som svar på den minskade syrasekretionen. Dessutom ökar CgA på grund av en sänkt gastrisk surhetsgrad. Den ökade CgA-nivån kan störa undersökningar för neuroendokrina tumörer. Tillgängliga publicerade data tyder på att behandling med protonpumpshämmare ska avbrytas mellan 5 dagar och 2 veckor före CgA-mätningar. Detta gör det möjligt för CgA-nivåerna, som kan vara falskt förhöjda efter PPI-behandling, att återgå till referensintervallet. 5.2 Farmakokinetiska egenskaper Generell farmakokinetik Farmakokinetiken skiljer sig inte efter en engångsdos jämfört med upprepad administrering. I dosområdet 10 till 80 mg är kinetiken linjär för pantoprazol efter både peroral och intravenös administrering. Distribution Plasmaproteinbindningen är ca 98 %. Distributionsvolymen är cirka 0,15 l/kg. Metabolism Substansen metaboliseras i huvudsak i levern. Den huvudsakliga metaboliseringsvägen är demetylering av CYP2C19 med påföljande sulfatkonjugering och andra metaboliseringsvägar inkluderar oxidation av CYP3A4. Eliminering Terminal halveringstid är cirka 1 timme och clearance är cirka 0,1 l/h/kg. Ett fåtal fall har påvisat en fördröjd eliminering. På grund av den specifika bindningen av pantoprazol till protonpumparna i parietalcellerna korrelerar inte halveringstiden i eliminationsfasen med den mycket längre verkningstiden (hämning av syrasekretionen).Pantoprazols metaboliter elimineras mestadels (ca 80 %) via urinen och resten via faeces. Huvudmetaboliten i både serum och urin är desmetyl-pantoprazol konjugerat med sulfat. Dess halveringstid (ca 1,5 timme) är inte mycket längre än för pantoprazol. Särskilda populationer Långsamma metaboliserare Cirka 3 % av den europeiska befolkningen saknar ett fungerande CYP2C19-enzym och kallas långsamma metaboliserare. Hos dessa individer metaboliseras pantoprazol troligen främst via katalysering av CYP3A4. Efter en engångsdos av 40 mg pantoprazol var medelytan under plasmakoncentrationskurvan ca 6 gånger större hos långsamma metaboliserare än hos individer med fungerande CYP2C19-enzym (snabba metaboliserare). Medelvärdet av de maximala plasmakoncentrationerna ökade med ca 60 %. Dessa observationer påverkar inte doseringen av pantoprazol. Nedsatt njurfunktion Dosreduktion rekommenderas inte då pantoprazol ges till patienter med nedsatt njurfunktion (inklusive dialyspatienter). Liksom hos friska personer är halveringstiden kort. Endast en liten mängd pantoprazol dialyseras. Även om huvudmetaboliten har en måttligt fördröjd halveringstid (2-3 timmar), är utsöndringen trots allt snabb och någon ackumulering sker inte. Nedsatt leverfunktion Hos patienter med levercirrhos (klass A och B enligt Child) ökar halveringstiden till 7-9 timmar och AUC-värdena ökar 5-7 gånger. Trots detta ökar maximal serumkoncentration endast med faktor 1,5 jämfört med friska personer. Äldre En lätt ökning av AUC och Cmax ses hos äldre försökspersoner jämfört med yngre, men detta saknar också klinisk relevens. Pediatrisk population Efter administration av intravenösa engångsdoser av pantoprazol på 0,8 eller 1,6 mg/kg till barn i åldern 2-16 år fanns inget signifikant samband mellan clearance för pantoprazol och ålder eller vikt. AUC och distributionsvolym överensstämde med data från vuxna. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och gentoxicitet visade inte några särskilda risker för människa.I tvååriga karcinogenicitetsstudier på råtta rapporterades neuroendokrina tumörer. Dessutom observerades skivepitelcellspapillom i övre magsäcken hos råtta. Mekanismen bakom bildandet av gastriska karcinoider på grund av substituerade benzimidazoler har noga undersökts och slutsatsen är att det är en sekundär reaktion till de massivt förhöjda gastrinnivåerna i serum som uppträder hos råtta vid långtidsbehandling med hög dos. I tvååriga studier på gnagare har ett ökat antal levertumörer observerats på råtta och mus (hondjur), vilket tolkats som ett resultat av pantoprazols höga metaboliska nivå i levern. En liten ökning av neoplastiska förändringar i tyreoidea observerades i den grupp råttor som erhöll den högsta dosen (200 mg/kg). Dessa neoplasmer orsakades av pantoprazolinducerade förändringar av nedbrytningen av tyroxin i lever hos råtta. Då den terapeutiska dosen till människa är låg, förväntas inga förändringar i tyreoidea uppkomma. I en perinatal/postnatal reproduktionsstudie på råtta i syfte att utvärdera benutvecklingen, observerades tecken på toxicitet hos avkomman (mortalitet, lägre genomsnittlig kroppsvikt, lägre genomsnittlig viktökning och reducerad bentillväxt) vid exponering (Cmax) som uppgick till ungefär det dubbla jämfört med klinisk exponering för människa. I slutet av återhämtningsfasen var parametrarna avseende ben lika i alla grupper och även kroppsvikten uppvisade en tendens att återgå till de tidigare värdena efter en läkemedelsfri återhämtningsperiod. Den ökade mortaliteten har endast rapporterats hos råttungar före avvänjning (ålder upp till 21 dygn), vilket uppskattas motsvara barn upp till 2 års ålder. Relevansen av detta fynd för den pediatriska populationen är oklar. I en tidigare perinatal/postnatal studie på råtta, där doserna var något lägre, konstaterades inga biverkningar då dosen var 3 mg/kg jämfört med en låg dos på 5 mg/kg i denna studie. Undersökningar har inte visat några negativa effekter på fertilitet eller teratogenicitet. Hos råtta sker en ökad passage över placentan vid framskriden dräktighet, vilket leder till ökade koncentrationer i fostret kort tid före partus.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen DinatriumedetatNatriumhydroxid (för pH-justering) 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel utöver de som nämns under avsnitt 6.6. 6.3 Hållbarhet Obruten injektionsflaska: 2 år.Kemisk och fysikalisk stabilitet har visats för 12 timmar i 25 °C efter beredning, samt efter beredning och spädning.Från mikrobiologisk synpunkt bör produkten användas omedelbart.Om lösningen inte används omedelbart ligger ansvaret för förvaringstid och förvaringsförhållanden hos brukaren. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C.Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt.För förvaringsrekommendationer av färdigberedd och utspädd lösning, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll 10 ml klar injektionsflaska av glas (typ I) med aluminiumkapsyl och grå gummipropp innehållande 40 mg pulver för injektionsvätska, lösning.Förpackningsstorlekar: 1 och 5 (5x1) injektionsflaskor med pulver till injektionsvätska, lösning.Sjukhusförpackning: 1, 5 (5x1), 10 (10x1) och 20 (20x1) injektionsflaskor med pulver till injektionsvätska, lösning.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion För att erhålla en färdigberedd lösning ska 10 ml natriumklorid 9 mg/ml injektionsvätska, lösning tillsättas den frystorkade substansen i injektionsflaskan. Färdigberedd produkt är en klar gulaktig lösning. Lösningen kan ges direkt eller efter tillsättande av 100 ml natriumklorid 9 mg/ml injektionsvätska, lösning eller glukos 50 mg/ml injektionsvätska, lösning. Behållare av glas eller plast ska användas för spädning.Efter beredning, eller beredning och spädning, har kemisk och fysikalisk stabilitet visats för 12 timmar i 25°C. Från mikrobiologisk synpunkt bör produkten användas omedelbart.Pantoloc pulver till injektionsvätska, lösning ska inte beredas eller blandas med andra vätskor än de som rekommenderats.Läkemedlet ska administreras intravenöst under 2-15 minuter.Innehållet i injektionsflaskan är endast avsett för engångsbruk. Eventuell oanvänd lösning eller lösning med förändrat utseende (t.ex. grumlig eller fällning) ska kasseras i enlighet med lokala regler.",
        "prod-license": "Takeda Pharma ABBox 30143104 25 Stockholm",
        "approval-number": "13947",
        "approval-first-date": "Första godkännandet: 1998-04-03Förnyat godkännande: 2007-07-31",
        "revision-date": "2023-08-01"
    },
    "fass_text": {
        "indication": "Pantoloc 40 mg pulver till injektionsvätska är avsett för vuxna vid behandling av: Refluxesofagit Ventrikel- och duodenalsår Zollinger-Ellisons syndrom och andra tillstånd av patologiskt hög syrasekretion",
        "contraindication": "Överkänslighet mot den aktiva substansen, substituerade benzimidazoler eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Detta läkemedel ska administreras av hälso- och sjukvårdspersonal och under sedvanlig medicinsk övervakning. Intravenös administrering av Pantoloc rekommenderas endast då peroral användning inte är möjlig. Dokumentation finns tillgänglig för intravenös användning i upp till 7 dagar. Så snart peroral behandling är möjlig, ska behandling med intravenöst Pantoloc utsättas och 40 mg pantoprazol ges peroralt istället. Dosering Duodenalsår, ventrikelsår och refluxeosofagit Den rekommenderade intravenösa dosen är en injektionsflaska Pantoloc (40 mg pantoprazol) dagligen. Zollinger-Ellisons syndrom och andra tillstånd av patologiskt hög syrasekretion Vid långtidsbehandling av Zollinger-Ellisons syndrom och andra tillstånd av patologiskt hög syrasekretion ska patienter börja sin behandling med 80 mg Pantoloc dagligen. Dosen kan därefter titreras upp eller ner genom att använda syrasekretionstester som riktlinje. Vid doser över 80 mg dagligen ska dosen delas upp och ges 2 gånger dagligen. En tillfällig ökning av dosen till över 160 mg pantoprazol är möjlig men ska inte användas längre tid än nödvändigt för en adekvat syrahämning. Om en snabb syrahämning krävs, är för majoriteten av patienterna en startdos på 2 x 80 mg Pantoloc tillräcklig för att minska syrasekretionen till under målvärdet (<10mEq/h) inom en timme. Särskilda populationer Patienter med nedsatt leverfunktion En daglig dos på 20 mg pantoprazol (en halv injektionsflaska) bör inte överskridas för patienter som lider av gravt nedsatt leverfunktion (se avsnitt Varningar och försiktighet). Patienter med nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Äldre Ingen dosjustering krävs för äldre (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt för Pantoloc 40 mg pulver till injektionsvätska, lösning för barn under 18 år har inte fastställts. Därför rekommenderas inte Pantoloc 40 mg pulver till injektionsvätska, lösning till barn under 18 år. Tillgänglig information finns i avsnitt Farmakokinetik men ingen dosrekommendation kan fastställas. Administreringssätt För att erhålla en färdigberedd lösning ska 10 ml natriumklorid 9 mg/ml injektionsvätska, lösning tillsättas. För instruktioner angående beredning se avsnitt Hållbarhet, förvaring och hantering. Den beredda lösningen kan ges direkt eller efter tillsättande av 100 ml natriumklorid 9 mg/ml injektionsvätska, lösning eller glukos 50 mg/ml injektionsvätska, lösning. Efter beredning ska lösningen användas inom 12 timmar. Läkemedlet bör ges intravenöst under en period av 2-15 minuter.",
        "caution": "Gastrisk malignitet Symtomatiskt svar på behandling med pantoprazol kan dölja symtom på gastrisk malignitet och fördröja diagnos. Vid alarmerande symtom (t.ex. påtaglig oavsiktlig viktminskning, återkommande kräkningar, dysfagi, hematemes, anemi eller melena) samt vid misstänkt eller påvisat magsår ska malignitet uteslutas. Patienter som inte svarar på behandling ska utredas vidare. Nedsatt leverfunktion Hos patienter med gravt nedsatt leverfunktion bör leverenzymer följas regelbundet under behandlingen med pantoprazol. Vid stegring av leverenzymvärden bör behandlingen sättas ut (se avsnitt Dosering). Vid samtidig behandling med HIV-proteashämmare Samtidig administrering av pantoprazol och HIV-proteashämmare vars absorption är beroende av ventrikel-pH t.ex. atazanavir, rekommenderas inte på grund av en signifikatn reducering av biotillgängligheten av dessa (se avsnitt Interaktioner). Gastrointestinala infektioner orsakade av bakterier Behandling med Pantoloc kan leda till något ökad risk för gastrointestinala infektioner orsakade av bakterier såsom Salmonella och Campylobacter eller C.difficile. Hypomagnesemi Allvarlig hypomagnesemi har i sällsynta fall rapporterats hos patienter som behandlats med protonpumpshämmare såsom pantoprazol. Patienterna hade behandlats under minst tre månader och i de flesta fall under ett år. Allvarliga tecken på hypomagnesemi såsom utmattning, tetani, delirium, kramper, yrsel och ventrikulär arytmi kan förekomma, men symtomen kan komma smygande och kan därför förbises. Hypomagnesemi kan leda till hypokalcemi och/eller hypokalemi (se avsnitt Biverkningar). De flesta patienter med hypomagnesemi, (och hypokalcemi och/eller hypokalemi relaterad till hypomagnesemi) förbättrades efter substitutionsbehandling med magnesium och genom att avbryta behandlingen med protonpumpshämmare. När patienter förväntas behandlas med protonpumpshämmare under längre tid eller när patienter tar protonpumpshämmare i kombination med digoxin eller andra läkemedel som kan orsaka hypomagnesemi (t.ex. diuretika) bör magnesiumnivåerna mätas innan behandling med protonpumpshämmare påbörjas och följas under behandlingen. Benfrakturer Protonpumpshämmare, särskilt om de används i höga doser och under längre tid (över 1 år) kan leda till en något ökad risk för höft-, handleds- och kotfrakturer, framför allt hos äldre eller hos patienter med andra kända riskfaktorer. Observationella studier tyder på att protonpumpshämmare kan öka den totala risken för frakturer med 10-40 %. Denna ökning kan delvis bero på andra riskfaktorer. Patienter med risk för osteoporos ska behandlas enligt gällande kliniska riktlinjer och ett adekvat intag av vitamin D och kalcium ska tillgodoses. Allvarliga hudbiverkningar (SCAR) Allvarliga hudbiverkningar (SCAR), såsom erythema multiforme, Stevens‑Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), som kan vara livshotande eller dödliga, har rapporterats i samband med användning av pantoprazol med ingen känd frekvens (se avsnitt Biverkningar). Vid förskrivning ska patienterna informeras om tecken och symtom, och övervakas noga avseende hudreaktioner. Om tecken och symtom som tyder på sådana reaktioner uppkommer ska pantoprazol omedelbart sättas ut och alternativ behandling övervägas. Subakut kutan lupus erythematosus (SCLE) Protonpumpshämmare är förknippade med mycket sällsynta fall av SCLE. Om lesioner uppstår, särskilt på solexponerade hudområden, och om dessa åtföljs av artralgi, ska patienten söka vård snarast och läkaren ska överväga att sätta ut Pantoloc. SCLE efter föregående behandling med en protonpumpshämmare kan öka risken för SCLE med andra protonpumpshämmare. Interferens med laboratorietester Ökad kromogranin A (CgA)-nivå kan störa undersökningar för neuroendokrina tumörer. För att undvika denna störning ska behandling med Pantoloc avbrytas minst fem dagar före CgA-mätningar (se avsnitt Farmakodynamik). Om nivåerna av CgA och gastrin inte har återgått till referensintervallet efter den första mätningen ska mätningarna upprepas 14 dagar efter att behandlingen med protonpumpshämmare avbröts. Pantoloc innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Läkemedel med pH-beroende absorptionskinetik På grund av pantoprazols omfattande och långvariga hämning av magsyrasekretionen, kan pantoprazol interferera med absorptionen av läkemedel vars biotillgänglighet är pH-beroende, t.ex. vissa antifungorala medel (azoler) såsom ketokonazol, itrakonazol, posakonazol och andra läkemedel såsom erlotinib. HIV-proteashämmare Samtidig administrering av pantoprazol och HIV-proteashämmare vars absorption är beroende av ventrikel-pH, t.ex. atazanavir, rekommenderas inte på grund av en signifikant reducering av biotillgängligheten av dessa (se avsnitt Varningar och försiktighet). Om kombinationen av HIV-proteashämmare och en protonpumpshämmare bedöms vara oundviklig rekomenderas noggrann klinisk övervakning (t.ex. virusmängd). Dosen av pantoprazol ska inte överskrida 20 mg per dag. Dosen HIV-proteashämmare kan behöva justeras. Kumarinantikoagulantia (fenprokumon eller warfarin) Samtidig behandling med pantoprazol och warfarin eller fenprokumon påverkade inte farmakokinetiken av warfarin, fenprokumon eller INR (International Normalised Ratio). Men det har rapportererats fall av ökat INR och protrombintid hos patienter som behandlats samtidigt med PPI och warfarin eller fenprokumon. Ökning av INR och protrombintid kan leda till onormal blödning och till och med dödsfall. Patienter som får pantoprazol och warfarin eller fenprokumon kan behöva monitoreras för ökat INR eller protrombintid. Metotrexat Samtidig användning av höga doser metotrexat (t ex 300 mg) och protonpumpshämmare har rapporterats öka metotrexatkoncentrationen hos vissa patienter. Vid administrering av höga doser metotrexat, t ex vid cancer eller psoriasis behandling, kan ett tillfälligt uppehåll i pantoprazolbehandlingen behöva övervägas. Andra interaktionsstudier Pantoprazol metaboliseras till största delen i levern via cytokrom P450 enzymsystemet. Den huvudsakliga metaboliseringsvägen är demetylering av CYP2C19 och andra metaboliseringsvägar inkluderar oxidation av CYP3A4. Interaktionsstudier med läkemedel som också metaboliseras via dessa system, såsom karbamazepin, diazepam, glibenklamid, nifedipin och ett oralt antikonceptionsmedel innehållande levonorgestrel och etinylestradiol påvisade inga kliniskt signifikanta interaktioner. Det kan inte uteslutas att andra interaktioner kan förekomma mellan pantoprazol och andra läkemedel eller substanser som metaboliseras via samma enzymsystem. Resultat från flertalet interaktionsstudier visar att pantoprazol inte påverkar metabolismen av aktiva substanser som metaboliseras via CYP1A2 (t.ex. koffein, teofyllin), CYP2C9 (t.ex. piroxikam, diklofenak, naproxen), CYP2D6 (t.ex. metoprolol), CYP2E1 (t.ex. etanol) eller interagerar med p-glykoproteinrelaterad absorption av digoxin. Det har inte framkommit några interaktioner vid samtidig behandling med antacida. Interaktionsstudier med samtidig administrering av pantoprazol och respektive antikroppar (klaritromycin, metronidazol, amoxicillin) har utförts. Det framkom inga kliniskt relevanta interaktioner. Läkemedel som inhiberar eller inducerar CYP2C19: Hämmare av CYP2C19, t.ex. fluvoxamin, skulle kunna öka den systemiska exponeringen av pantoprazol. Dosreducering bör övervägas för patienter som står på långtidsbehandling med höga doser pantoprazol eller patienter med nedsatt leverfunktion. Enzyminducerare som påverkar CYP2C19 och CYP3A4, t.ex.rifampicin och johannesört (Hypericum perforatum) kan reducera plasmakoncentrationen av protonpumpshämmare som metaboliseras av dessa enzymsystem. Interaktioner mellan läkemedel och laboratorietester Det har förekommit rapporter om falskt positiva urinprovsresultat avseende tetrahydrocannabinol (THC) hos patienter som får pantoprazol. En alternativ metod för verifiering av positiva resultat ska övervägas.",
        "pregnancy": "Graviditet En måttlig mängd data från gravida kvinnor (mellan 300-1000 graviditeter) tyder inte på någon missbildnings- eller foster/neonatal toxicitet av pantoprazol. Djurstudier har visat på reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Som en försiktighetsåtgärd bör man undvika användningen av Pantoloc under graviditet.",
        "breastfeeding": "Djurstudier har visat utsöndring av pantoprazol i bröstmjölk. Det finns inte tillräckligt med information om pantoprazol utsöndras i bröstmjölk, men det har rapporterats att pantoprazol går över i human bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta /avstå från behandling med Pantoloc efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "I djurstudier sågs inga tecken på nedsatt fertilitet efter administrering av pantoprazol (se Prekliniska uppgifter)",
        "driving": "Pantoprazol har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Biverkningar som yrsel och synrubbningar kan förekomma (se Biverkningar). Under sådana omständigheter ska patienten inte framföra fordon eller använda maskiner.",
        "side-effects": "Ungefär 5 % av patienterna kan förväntas uppleva biverkningar. I tabellen nedan listas biverkningar som har rapporterats för pantoprazol, enligt följande frekvensindelning: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1000), mycket sällsynta (<1/10 000), ej frekvens (kan inte beräknas utifrån tillgängliga data). De biverkningar som rapporterats efter marknadsintroduktion är det inte möjligt att beräkna biverkningsfrekvensen på och de är därför klassificerade som ”Ej känd frekvens”. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 1. Biverkningar av pantoprazol i kliniska studier och erfarenheter efter marknadsintroduktion Frekvens Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ej känd frekvens Organsystem Blodet och lymfsystemet Agranulocytos Trombocytopeni, Leukopeni, Pancytopeni Immunsystemet Överkänslighet (inklusive anafylaktiska reaktioner och anafylaktisk chock) Metabolism och nutrition Hyperlipidemi och lipidökning (triglycerider, kolesterol), Viktförändringar Hyponatremi, hypomagnesemi (se avsnitt Varningar och försiktighet), Hypokalcemi(1), hypokalemi(1) Psykiska störningar Sömnstörningar Depression (och alla försämringar) Desorientering (och alla försämringar) Hallucinationer, Förvirring (särskilt hos predisponerade patienter, och som försämring hos patienter med befintliga symtom av denna typ) Centrala och perifera nervsystemet Huvudvärk, Yrsel Förändrad smakupplevelse Parestesier Ögon Synrubbning/dimsyn Magtarmkanalen Funduskörtel-polyper (godartade) Diarré, Illamående / kräkningar, Uppblåsthet och gasbildning, Förstoppning, Muntorrhet, Buksmärta och obehag Mikroskopisk kolit Lever och gallvägar Förhöjda leverenzymer (transaminaser, gamma-GT) Förhöjt bilirubin Hepatocellulär skada, Gulsot, Leversvikt Hud och subkutan vävnad Hudutslag/ exantem/ eruption, pruritus Urtikaria, angioödem Stevens-Johnsons syndrom, Lyells syndrom (TEN), Läkemedels-reaktion med eosinofili och systemiska symtom (DRESS), Erythema multiforme, Fotosensitivitet, Subakut kutan lupus erythematosus (se avsnitt Varningar och försiktighet) Muskuloskeletala systemet och bindväv Höft-, hand-leds- eller kotfrakturer (se avsnitt Varningar och försiktighet) Artralgi, Myalgi Muskelspasmer (2) Njurar och urinvägar Tubulointerstitiell nefrit (TIN)(med möjlig utveckling till njursvikt) Reproduktionsorgan och bröstkörtel Gynekomasti Allmänna symtom och/eller symtom vid administrations-stället Tromboflebit vid injektionsstället Asteni, trötthet och sjukdomskänsla Förhöjd kroppstemperatur, Perifera ödem 1. Hyperkalcemi och/eller hypokalemi kan vara relaterade till förekomsten av hypomagnesemi (se Varningar och försiktighet) 2. Muskelspasmer är en konsekvens av rubbningar i elektrolytbalansen Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns inga kända symtom på överdosering hos människa. Doser på upp till 240 mg pantoprazol intravenöst har administrerats under 2 minuter och tolererats väl. Då pantoprazol till stor del är bundet till plasmaproteiner dialyseras det inte i någon större utsträckning. Vid fall av överdosering med kliniska tecken på förgiftning kan inga rekommendationer ges utöver symtomlindring och stödbehandling.",
        "pharmacodynamic": "Verkningsmekanism Pantoprazol är en substituerad benzimidazol, som hämmar sekretionen av saltsyra i magsäcken genom specifik blockering av protonpumpen i parietalcellerna. Pantoprazol omvandlas till sin aktiva form i den sura miljön i parietalcellerna, där den hämmar H+, K+-ATPas-enzymet, d.v.s. det sista ledet i produktionen av magsaftens saltsyra. Hämningen är dosberoende och påverkar såväl basal som stimulerad syrasekretion. Hos de flesta patienter uppnås symtomfrihet inom 2 veckor. I likhet med andra protonpumpshämmare och H2-receptorblockerare ger behandling med pantoprazol en minskad surhetsgrad i magsäcken vilket leder till en ökning av gastrinvärdet i proportion till aciditetsminskningen. Gastrinökningen är reversibel. Eftersom pantoprazol binder till enzymet distalt om cellreceptorn, kan substansen hämma saltsyrasekretionen oberoende av stimulans från andra substanser (acetylkolin, histamin, gastrin). Effekten är densamma oavsett om pantoprazol ges peroralt eller intravenöst. Farmakodynamiska effekter Fastevärden av gastrin ökar under pantoprazolbehandling. Vid korttidsbehandling överstiger de sällan övre normala gränsvärdet. Vid långtidsbehandling fördubblas värdena som regel, medan extrema ökningar i gastrinvärden är sällsynta. En lätt till måttlig ökning av antalet specifika endokrina (ECL) celler i magsäcken har observerats i sällsynta fall under långtidsbehandling (okomplicerad till adenomatoid hyperplasi). Inga fall med bildning av karcinoida prekursorer (atypisk hyperplasi) eller carcinoida celler har rapporterats i humana studier hittills, till skillnad från erfarenheten från djurstudier (se avsnitt Prekliniska uppgifter). Vid behandling under längre tid än ett år kan påverkan på tyreoideafunktionen ej helt uteslutas, baserat på erfarenheten från djurstudier. Under behandling med sekretionshämmande läkemedel ökar gastrin i serum som svar på den minskade syrasekretionen. Dessutom ökar CgA på grund av en sänkt gastrisk surhetsgrad. Den ökade CgA-nivån kan störa undersökningar för neuroendokrina tumörer. Tillgängliga publicerade data tyder på att behandling med protonpumpshämmare ska avbrytas mellan 5 dagar och 2 veckor före CgA-mätningar. Detta gör det möjligt för CgA-nivåerna, som kan vara falskt förhöjda efter PPI-behandling, att återgå till referensintervallet.",
        "pharmacokinetic": "Generell farmakokinetik Farmakokinetiken skiljer sig inte efter en engångsdos jämfört med upprepad administrering. I dosområdet 10 till 80 mg är kinetiken linjär för pantoprazol efter både peroral och intravenös administrering. Distribution Plasmaproteinbindningen är ca 98 %. Distributionsvolymen är cirka 0,15 l/kg. Metabolism Substansen metaboliseras i huvudsak i levern. Den huvudsakliga metaboliseringsvägen är demetylering av CYP2C19 med påföljande sulfatkonjugering och andra metaboliseringsvägar inkluderar oxidation av CYP3A4. Eliminering Terminal halveringstid är cirka 1 timme och clearance är cirka 0,1 l/h/kg. Ett fåtal fall har påvisat en fördröjd eliminering. På grund av den specifika bindningen av pantoprazol till protonpumparna i parietalcellerna korrelerar inte halveringstiden i eliminationsfasen med den mycket längre verkningstiden (hämning av syrasekretionen). Pantoprazols metaboliter elimineras mestadels (ca 80 %) via urinen och resten via faeces. Huvudmetaboliten i både serum och urin är desmetyl-pantoprazol konjugerat med sulfat. Dess halveringstid (ca 1,5 timme) är inte mycket längre än för pantoprazol. Särskilda populationer Långsamma metaboliserare Cirka 3 % av den europeiska befolkningen saknar ett fungerande CYP2C19-enzym och kallas långsamma metaboliserare. Hos dessa individer metaboliseras pantoprazol troligen främst via katalysering av CYP3A4. Efter en engångsdos av 40 mg pantoprazol var medelytan under plasmakoncentrationskurvan ca 6 gånger större hos långsamma metaboliserare än hos individer med fungerande CYP2C19-enzym (snabba metaboliserare). Medelvärdet av de maximala plasmakoncentrationerna ökade med ca 60 %. Dessa observationer påverkar inte doseringen av pantoprazol. Nedsatt njurfunktion Dosreduktion rekommenderas inte då pantoprazol ges till patienter med nedsatt njurfunktion (inklusive dialyspatienter). Liksom hos friska personer är halveringstiden kort. Endast en liten mängd pantoprazol dialyseras. Även om huvudmetaboliten har en måttligt fördröjd halveringstid (2-3 timmar), är utsöndringen trots allt snabb och någon ackumulering sker inte. Nedsatt leverfunktion Hos patienter med levercirrhos (klass A och B enligt Child) ökar halveringstiden till 7-9 timmar och AUC-värdena ökar 5-7 gånger. Trots detta ökar maximal serumkoncentration endast med faktor 1,5 jämfört med friska personer. Äldre En lätt ökning av AUC och Cmax ses hos äldre försökspersoner jämfört med yngre, men detta saknar också klinisk relevens. Pediatrisk population Efter administration av intravenösa engångsdoser av pantoprazol på 0,8 eller 1,6 mg/kg till barn i åldern 2-16 år fanns inget signifikant samband mellan clearance för pantoprazol och ålder eller vikt. AUC och distributionsvolym överensstämde med data från vuxna.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och gentoxicitet visade inte några särskilda risker för människa. I tvååriga karcinogenicitetsstudier på råtta rapporterades neuroendokrina tumörer. Dessutom observerades skivepitelcellspapillom i övre magsäcken hos råtta. Mekanismen bakom bildandet av gastriska karcinoider på grund av substituerade benzimidazoler har noga undersökts och slutsatsen är att det är en sekundär reaktion till de massivt förhöjda gastrinnivåerna i serum som uppträder hos råtta vid långtidsbehandling med hög dos. I tvååriga studier på gnagare har ett ökat antal levertumörer observerats på råtta och mus (hondjur), vilket tolkats som ett resultat av pantoprazols höga metaboliska nivå i levern. En liten ökning av neoplastiska förändringar i tyreoidea observerades i den grupp råttor som erhöll den högsta dosen (200 mg/kg). Dessa neoplasmer orsakades av pantoprazolinducerade förändringar av nedbrytningen av tyroxin i lever hos råtta. Då den terapeutiska dosen till människa är låg, förväntas inga förändringar i tyreoidea uppkomma. I en perinatal/postnatal reproduktionsstudie på råtta i syfte att utvärdera benutvecklingen, observerades tecken på toxicitet hos avkomman (mortalitet, lägre genomsnittlig kroppsvikt, lägre genomsnittlig viktökning och reducerad bentillväxt) vid exponering (Cmax) som uppgick till ungefär det dubbla jämfört med klinisk exponering för människa. I slutet av återhämtningsfasen var parametrarna avseende ben lika i alla grupper och även kroppsvikten uppvisade en tendens att återgå till de tidigare värdena efter en läkemedelsfri återhämtningsperiod. Den ökade mortaliteten har endast rapporterats hos råttungar före avvänjning (ålder upp till 21 dygn), vilket uppskattas motsvara barn upp till 2 års ålder. Relevansen av detta fynd för den pediatriska populationen är oklar. I en tidigare perinatal/postnatal studie på råtta, där doserna var något lägre, konstaterades inga biverkningar då dosen var 3 mg/kg jämfört med en låg dos på 5 mg/kg i denna studie. Undersökningar har inte visat några negativa effekter på fertilitet eller teratogenicitet. Hos råtta sker en ökad passage över placentan vid framskriden dräktighet, vilket leder till ökade koncentrationer i fostret kort tid före partus.",
        "composition": "En injektionsflaska innehåller 40 mg pantoprazol (som pantoprazolnatrium). Hjälpämnen: En injektionsflaska innehåller 1 mg dinatriumedetat och 0,24 mg natriumhydroxid (för pH-justering).",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel utöver de som nämns under Hantering.",
        "handling-life-shelf-storage": "Obruten injektionsflaska: 2 år. Kemisk och fysikalisk stabilitet har visats för 12 timmar i 25 °C efter beredning, samt efter beredning och spädning. Från mikrobiologisk synpunkt bör produkten användas omedelbart. Om lösningen inte används omedelbart ligger ansvaret för förvaringstid och förvaringsförhållanden hos brukaren. För att erhålla en färdigberedd lösning ska 10 ml natriumklorid 9 mg/ml injektionsvätska, lösning tillsättas den frystorkade substansen i injektionsflaskan. Färdigberedd produkt är en klar gulaktig lösning. Lösningen kan ges direkt eller efter tillsättande av 100 ml natriumklorid 9 mg/ml injektionsvätska, lösning eller glukos 50 mg/ml injektionsvätska, lösning. Behållare av glas eller plast ska användas för spädning. Efter beredning, eller beredning och spädning, har kemisk och fysikalisk stabilitet visats för 12 timmar i 25°C. Från mikrobiologisk synpunkt bör produkten användas omedelbart. Pantoloc pulver till injektionsvätska, lösning ska inte beredas eller blandas med andra vätskor än de som rekommenderats. Läkemedlet ska administreras intravenöst under 2-15 minuter. Innehållet i injektionsflaskan är endast avsett för engångsbruk. Eventuell oanvänd lösning eller lösning med förändrat utseende (t.ex. grumlig eller fällning) ska kasseras i enlighet med lokala regler."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Pantoloc, Pulver till injektionsvätska, lösning 40 mg"
    }
}