{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till din läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Chirocaine är och vad det används för 2. Vad du behöver veta innan du använder Chirocaine 3. Hur du använder Chirocaine 4. Eventuella biverkningar 5. Hur Chirocaine ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Chirocaine är och vad det används för Chirocaine hör till en grupp läkemedel som kallas lokalanestetika. Den här typen av läkemedel används för att bedöva eller smärtlindra en del av kroppen. Vuxna: Chirocaine används som lokalanestetika för att bedöva delar av kroppen före stora operationer (utom vid kejsarsnitt) och mindre operationer (såsom ögon- och munoperationer). Det används också för: smärtlindring efter stora operationer Barn: Chirocaine kan även ges till barn för att bedöva delar av kroppen före operationer och som smärtlindring efter mindre operationer, till exempel vid ljumskbråck. Chirocaine har inte testats på barn under 6 månader.",
        "indication": "Chirocaine hör till en grupp läkemedel som kallas lokalanestetika. Den här typen av läkemedel används för att bedöva eller smärtlindra en del av kroppen. Vuxna: Chirocaine används som lokalanestetika för att bedöva delar av kroppen före stora operationer (utom vid kejsarsnitt) och mindre operationer (såsom ögon- och munoperationer). Det används också för: smärtlindring efter stora operationer Barn: Chirocaine kan även ges till barn för att bedöva delar av kroppen före operationer och som smärtlindring efter mindre operationer, till exempel vid ljumskbråck. Chirocaine har inte testats på barn under 6 månader.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Chirocaine Använd inte Chirocaine om du är allergisk (överkänslig) mot levobupivakain, mot liknande lokalanestetika eller mot något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6) om du har mycket lågt blodtryck för att bedöva ett område genom att injicera Chirocaine i en ven som smärtlindning under förlossning Varningar och försiktighet Före behandling med Chirocaine, tala om för din läkare eller sjuksköterska om du lider av någon av sjukdomarna eller något av tillstånden nedan. Du kan behöva övervakas närmare eller behöva ges en mindre dos. om du har en hjärtsjukdom om du har sjukdomar i nervsystemet om du är svag eller sjuk om du är äldre om du har en leversjukdom. Andra läkemedel och Chirocaine Tala om för läkare eller sjuksköterska om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel. Var särskilt noga med att berätta om du tar läkemedel mot: oregelbunden hjärtrytm (t.ex. mexiletin) svampinfektioner (t.ex. ketokonazol) eftersom det kan påverka hur länge Chirocaine finns kvar i kroppen astma (t.ex. teofyllin) eftersom det kan påverka hur länge Chirocaine finns kvar i kroppen Graviditet, amning och fertilitet Om du är gravid, ammar eller tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjuksköterska innan du använder detta läkemedel. Levobupivakain 7,5 mg/ml får inte ges som smärtlindring under förlossning eller som smärtlindring vid kejsarsnitt. Effekten av Chirocaine på barnet under tidig graviditet är inte känd. Därför ska Chirocaine inte användas under de tre första månaderna av graviditeten, om inte läkaren finner det nödvändigt. Det är inte känt om levobupivakain överförs till bröstmjölk, men erfarenhet av ett liknande läkemedel visar att endast små mängder levobupivakain förväntas överföras till bröstmjölk. Det går därför att amma efter användning av Chirocaine som lokalanestetika. Körförmåga och användning av maskiner Chirocaine kan ha påtagliga effekter på förmågan att framföra fordon och använda maskiner. Du får inte framföra fordon eller använda maskiner förrän alla effekter av Chirocaine och de omedelbara effekterna av operationen har upphört. Rådfråga den läkare eller sjuksköterska som behandlar dig innan du lämnar sjukhuset. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller sjuksköterska om du är osäker. Chirocaine innehåller natrium Detta läkemedel innehåller 3,5 mg/ml natrium i infusionspåse eller ampull vilket bör beaktas av patienter som ordinerats en saltfattig kost.",
        "contraindication": "Använd inte Chirocaine om du är allergisk (överkänslig) mot levobupivakain, mot liknande lokalanestetika eller mot något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6) om du har mycket lågt blodtryck för att bedöva ett område genom att injicera Chirocaine i en ven som smärtlindning under förlossning",
        "caution": "Varningar och försiktighet Före behandling med Chirocaine, tala om för din läkare eller sjuksköterska om du lider av någon av sjukdomarna eller något av tillstånden nedan. Du kan behöva övervakas närmare eller behöva ges en mindre dos. om du har en hjärtsjukdom om du har sjukdomar i nervsystemet om du är svag eller sjuk om du är äldre om du har en leversjukdom.",
        "interaction": "Andra läkemedel och Chirocaine Tala om för läkare eller sjuksköterska om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel. Var särskilt noga med att berätta om du tar läkemedel mot: oregelbunden hjärtrytm (t.ex. mexiletin) svampinfektioner (t.ex. ketokonazol) eftersom det kan påverka hur länge Chirocaine finns kvar i kroppen astma (t.ex. teofyllin) eftersom det kan påverka hur länge Chirocaine finns kvar i kroppen",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid, ammar eller tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjuksköterska innan du använder detta läkemedel. Levobupivakain 7,5 mg/ml får inte ges som smärtlindring under förlossning eller som smärtlindring vid kejsarsnitt. Effekten av Chirocaine på barnet under tidig graviditet är inte känd. Därför ska Chirocaine inte användas under de tre första månaderna av graviditeten, om inte läkaren finner det nödvändigt. Det är inte känt om levobupivakain överförs till bröstmjölk, men erfarenhet av ett liknande läkemedel visar att endast små mängder levobupivakain förväntas överföras till bröstmjölk. Det går därför att amma efter användning av Chirocaine som lokalanestetika.",
        "driving": "Körförmåga och användning av maskiner Chirocaine kan ha påtagliga effekter på förmågan att framföra fordon och använda maskiner. Du får inte framföra fordon eller använda maskiner förrän alla effekter av Chirocaine och de omedelbara effekterna av operationen har upphört. Rådfråga den läkare eller sjuksköterska som behandlar dig innan du lämnar sjukhuset. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller sjuksköterska om du är osäker.",
        "substance-information": "Chirocaine innehåller natrium Detta läkemedel innehåller 3,5 mg/ml natrium i infusionspåse eller ampull vilket bör beaktas av patienter som ordinerats en saltfattig kost.",
        "usage-and-administration": "3. Hur du använder Chirocaine Chirocaine kan injiceras för att bedöva delar av kroppen som ska behandlas, till exempel öga, arm eller ben. Läkare och sjuksköterska övervakar dig noga när du får Chirocaine. Dosering Vilken mängd och hur ofta Chirocaine ges beror på varför Chirocaine används samt på din hälsa, ålder och vikt. Den minsta dos som kan bedöva det avsedda området kommer att användas. Dosen beräknas noggrant av läkaren. Om du använt för stor mängd av Chirocaine Om du ges för stor mängd Chirocaine kan du få domning i tungan, yrsel, dimsyn, muskelryckningar, allvarliga andningssvårigheter (inklusive andningsuppehåll) och krampanfall. Tala omedelbart om för läkare om du märker av något av dessa symtom. I vissa fall kan för stor mängd av Chirocaine orsaka lågt blodtryck, snabba eller långsamma hjärtslag och förändringar i hjärtrytmen. Läkaren kan behöva ge dig andra läkemedel för att avhjälpa dessa symtom. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Chirocaine Om du ges för stor mängd Chirocaine kan du få domning i tungan, yrsel, dimsyn, muskelryckningar, allvarliga andningssvårigheter (inklusive andningsuppehåll) och krampanfall. Tala omedelbart om för läkare om du märker av något av dessa symtom. I vissa fall kan för stor mängd av Chirocaine orsaka lågt blodtryck, snabba eller långsamma hjärtslag och förändringar i hjärtrytmen. Läkaren kan behöva ge dig andra läkemedel för att avhjälpa dessa symtom. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Vissa biverkningar med Chirocaine kan vara allvarliga. Om du märker några av följande biverkningar, kontakta omedelbart läkare eller en sjuksköterska. Mycket vanliga: kan förekomma hos fler än 1 av 10 personer trötthetskänslor eller svaghet, andfåddhet, blekhet (alla dessa är tecken på anemi) Ingen känd frekvens: frekvens kan ej beräknas utifrån tillgängliga data allvarliga allergiska reaktioner (överkänslighet) som ger upphov till andningssvårigheter, svårigheter att svälja, hudutslag, mycket lågt blodtryck och svullnad av tungan eller hals. andningsuppehåll hjärtblock eller hjärtstillestånd medvetslöshet förlamning krampanfall Andra biverkningar som också kan uppstå: Mycket vanliga: kan förekomma hos fler än 1 av 10 personer lågt blodtryck illamående Vanliga: kan förekomma hos upp till 1 av 10 personer yrsel huvudvärk kräkningar ryggsmärta hög kroppstemperatur (feber) smärta efter operation Ingen känd frekvens: frekvens kan ej beräknas utifrån tillgängliga data allergiska reaktioner (överkänslighet) som kännetecknas av röd, kliande hud, nysningar, rikliga svettningar, snabb hjärtrytm, svimningsanfall eller svullnad av ansikte, läppar eller mun. sömninghet dimsyn lokaliserade stickningar domningar av tunga muskelsvaghet eller muskelryckningar förlorad kontroll över urinblåsa och tarm stickningar, domningar eller andra onormala känselförnimmelser förlängd erektion av penis som kan vara smärtsam nervsjukdom som kan innefatta hängande ögonlock, små ögonpupiller, insjunken ögonhåla, svettningar och/eller ensidig rodnad av ansiktet. Snabba, långsamma eller oregelbundna hjärtslag och förändringar i hjärtrytmen som kan ses på ett EKG har också rapporterats som biverkningar. I sällsynta fall kan vissa biverkningar vara långvariga eller bli permanenta. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Chirocaine ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel förvaras av läkaren. Lösningen ska användas omedelbart efter att förpackningen öppnats. Lösningen får inte användas om det förekommer synliga partiklar i den. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är levobupivakain (som hydroklorid). Chirocaine 7,5 mg/ml injektionsvätska, lösning/ koncentrat till infusionsvätska, lösning: En ml innehåller 7,5 mg levobupivakain (som hydroklorid). Varje ampull innehåller 75 mg i 10 ml. Övriga innehållsämnen är vatten för injektionsvätskor, natriumklorid, natriumhydroxid och en liten mängd saltsyra. Läkemedlets utseende och förpackningsstorlekar Chirocaine injektionsvätska, lösning/koncentrat till infusionsvätska, lösning innehåller 7,5 mg levobupivakain per ml. Det är en klar färglös lösning i polypropylenampuller. Varje ampull innehåller 75 mg levobupivakain i en 10 ml ampull. Chirocaine finns i förpackningar med 5, 10 eller 20 ampuller. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning AbbVie AB Box 1523 171 29 Solna Tillverkare AbbVie S.r.l., S.R. 148 Pontina km 52 s.n.c., 04011 Campoverde di Aprilia (LT), Italien. Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Chirocaine: Sverige, Nederländerna, Storbritannien, Irland, Finland, Grekland, Slovenien, Belgien, Bulgarien, Tjeckien, Luxemburg, Italien Chirocane: Spanien Denna bipacksedel ändrades senast 2019-07-17 Övriga informationskällor Detaljerad information om detta läkemedel finns på Läkemedelsverkets webbplats: www.lakemedelsverket.se Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Chirocaine 7,5 mg/ml injektionsvätska, lösning/koncentrat till infusionsvätska, lösning. Anvisningar för användning och hantering Chirocaine7,5 mg/ml injektionsvätska, lösning/koncentrat till infusionsvätska, lösning är endast avsedd för engångsbruk. Kassera oanvänd lösning. Ur ett mikrobiologiskt perspektiv ska produkten användas direkt. Om den inte används omedelbart ligger ansvaret för hållbarhetstider och förvaring, före och under användning, på användaren. Det finns begränsad erfarenhet gällande säkerhet vid behandling med levobupivakain som överstiger 24 timmar. Hållbarhet efter att förpackningen öppnats: Lösningen ska användas omedelbart. Hållbarhet efter spädning med natriumklorid 0,9 %: Kemiska och fysikaliska stabilitetsdata visar att levobupivakain efter spädning med natriumkloridlösning 0,9% kan förvaras i 7 dagar vid 20-22ºC. Som för alla parenterala läkemedel ska lösningen/spädningen inspekteras före användning. Endast klara lösningar utan synliga partiklar får användas. En steril blisterförpackning ska väljas om steril ampullyta erfordras. Ampullutsidan är inte steril om blistret är punkterat. Spädningar av levobupivakain standardlösning (Chirocaine) ska göras med natriumklorid 9 mg/ml (0,9%) lösning för injektion (aseptisk teknik). Klonidin 8,4 mikrogram/ml , morfin 0,05 mg/ml och fentanyl 4 mikrogram/ml har visats vara kompatibla med levobupivakain i natriumklorid 9 mg/ml (0,9 %) lösning för injektion.. Kemisk och fysikalisk stabilitet har visats i blandningar med klonidin, morfin eller fentanyl efter förvaring i 40 timmar vid 20-22ºC. Chirocaine får inte blandas med andra läkemedel, förutom dem som nämns ovan. Spädning med alkaliska lösningar som natriumbikarbonat kan orsaka fällningar. Administreringssätt Levobupivakain ska endast ges av eller under ledning av läkare med erforderlig utbildning och erfarenhet. Se produktresumén för information om dosering. Försiktig aspiration före injektion rekommenderas för att förhindra intravaskulär injektion. Aspirationen ska upprepas före och under administrering av en bolusdos, vilken ska injiceras långsamt och med stegvist ökande doser, med en hastighet av 7,5-30 mg/min, medan patientens allmäntillstånd noga observeras och verbal kontakt upprätthålls. Om toxiska symtom inträffar ska infusionen omedelbart avbrytas. --------------------------------------------------------------------------------------------------------------------- Bild 1. Läs etiketten noga. Skaka ner innehållet från ampullens hals. Bild 2. Håll ampullen i handen i midjehöjd Fatta tag om ampullhuvudet (markerad med pil) med tummen och pekfingret (tummen pekar utåt från dig). Vrid snabbt och kraftigt i riktning mot dig själv (motsols). Bild 3. För med ett fast grepp sprutans luerfattning in i ampullen Bild 4. Bild 5. Tryck försiktigt ampullen mot dig med pekfingret och dra långsamt ner innehållet i sprutan, till en början mycket försiktigt.",
        "composition": "Innehållsdeklaration Den aktiva substansen är levobupivakain (som hydroklorid). Chirocaine 7,5 mg/ml injektionsvätska, lösning/ koncentrat till infusionsvätska, lösning: En ml innehåller 7,5 mg levobupivakain (som hydroklorid). Varje ampull innehåller 75 mg i 10 ml. Övriga innehållsämnen är vatten för injektionsvätskor, natriumklorid, natriumhydroxid och en liten mängd saltsyra.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Chirocaine injektionsvätska, lösning/koncentrat till infusionsvätska, lösning innehåller 7,5 mg levobupivakain per ml. Det är en klar färglös lösning i polypropylenampuller. Varje ampull innehåller 75 mg levobupivakain i en 10 ml ampull. Chirocaine finns i förpackningar med 5, 10 eller 20 ampuller. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning AbbVie AB Box 1523 171 29 Solna Tillverkare AbbVie S.r.l., S.R. 148 Pontina km 52 s.n.c., 04011 Campoverde di Aprilia (LT), Italien. Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Chirocaine: Sverige, Nederländerna, Storbritannien, Irland, Finland, Grekland, Slovenien, Belgien, Bulgarien, Tjeckien, Luxemburg, Italien Chirocane: Spanien Denna bipacksedel ändrades senast 2019-07-17",
        "additional-sources": "Övriga informationskällor Detaljerad information om detta läkemedel finns på Läkemedelsverkets webbplats: www.lakemedelsverket.se",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Chirocaine 7,5 mg/ml injektionsvätska, lösning/koncentrat till infusionsvätska, lösning. Anvisningar för användning och hantering Chirocaine7,5 mg/ml injektionsvätska, lösning/koncentrat till infusionsvätska, lösning är endast avsedd för engångsbruk. Kassera oanvänd lösning. Ur ett mikrobiologiskt perspektiv ska produkten användas direkt. Om den inte används omedelbart ligger ansvaret för hållbarhetstider och förvaring, före och under användning, på användaren. Det finns begränsad erfarenhet gällande säkerhet vid behandling med levobupivakain som överstiger 24 timmar. Hållbarhet efter att förpackningen öppnats: Lösningen ska användas omedelbart. Hållbarhet efter spädning med natriumklorid 0,9 %: Kemiska och fysikaliska stabilitetsdata visar att levobupivakain efter spädning med natriumkloridlösning 0,9% kan förvaras i 7 dagar vid 20-22ºC. Som för alla parenterala läkemedel ska lösningen/spädningen inspekteras före användning. Endast klara lösningar utan synliga partiklar får användas. En steril blisterförpackning ska väljas om steril ampullyta erfordras. Ampullutsidan är inte steril om blistret är punkterat. Spädningar av levobupivakain standardlösning (Chirocaine) ska göras med natriumklorid 9 mg/ml (0,9%) lösning för injektion (aseptisk teknik). Klonidin 8,4 mikrogram/ml , morfin 0,05 mg/ml och fentanyl 4 mikrogram/ml har visats vara kompatibla med levobupivakain i natriumklorid 9 mg/ml (0,9 %) lösning för injektion.. Kemisk och fysikalisk stabilitet har visats i blandningar med klonidin, morfin eller fentanyl efter förvaring i 40 timmar vid 20-22ºC. Chirocaine får inte blandas med andra läkemedel, förutom dem som nämns ovan. Spädning med alkaliska lösningar som natriumbikarbonat kan orsaka fällningar. Administreringssätt Levobupivakain ska endast ges av eller under ledning av läkare med erforderlig utbildning och erfarenhet. Se produktresumén för information om dosering. Försiktig aspiration före injektion rekommenderas för att förhindra intravaskulär injektion. Aspirationen ska upprepas före och under administrering av en bolusdos, vilken ska injiceras långsamt och med stegvist ökande doser, med en hastighet av 7,5-30 mg/min, medan patientens allmäntillstånd noga observeras och verbal kontakt upprätthålls. Om toxiska symtom inträffar ska infusionen omedelbart avbrytas. --------------------------------------------------------------------------------------------------------------------- Bild 1. Läs etiketten noga. Skaka ner innehållet från ampullens hals. Bild 2. Håll ampullen i handen i midjehöjd Fatta tag om ampullhuvudet (markerad med pil) med tummen och pekfingret (tummen pekar utåt från dig). Vrid snabbt och kraftigt i riktning mot dig själv (motsols). Bild 3. För med ett fast grepp sprutans luerfattning in i ampullen Bild 4. Bild 5. Tryck försiktigt ampullen mot dig med pekfingret och dra långsamt ner innehållet i sprutan, till en början mycket försiktigt."
    },
    "produktresume": {
        "tradename": "Chirocaine 7,5 mg/ml injektionsvätska, lösning/koncentrat till infusionsvätska, lösning",
        "composition": "1 ml innehåller 7,5 mg levobupivakain som levobupivakainhydroklorid.Varje ampull innehåller 75 mg i 10 ml. Hjälpämnen med känd effekt: 3,5 mg/ml natrium per ampull.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning/koncentrat till infusionsvätska, lösningKlar färglös lösning",
        "clinical": "4.1 Terapeutiska indikationer Vuxna Kirurgisk anestesi Större ingrepp t ex epidural, intratekal, perifer nervblockad. Mindre ingrepp t ex lokal infiltration, peribulbär blockad inom ögonkirurgi. Smärtlindring Kontinuerlig epidural infusion, enstaka eller intermittenta epidurala bolusinjektioner för smärtlindring speciellt för postoperativ smärta. Pediatrisk population Analgesi (ilioinguinala/iliohypogastriska blockader). Inga data finns tillgängliga för pediatrisk population < 6 månader. 4.2 Dosering och administreringssätt Levobupivakain skall endast ges av eller under ledning av läkare med erforderlig utbildning och erfarenhet.Tabellen nedan ger doseringsrekommendationer för de vanligaste blockaderna. För analgesi (t ex epidural administrering för smärtlindring) rekommenderas de lägre koncentrationerna och doserna. Då djupare eller längre anestesi krävs med tät motorisk blockad (t ex för epiduralanestesi eller anestesi vid ögonkirurgi) kan de högre koncentrationerna användas. Försiktig aspiration före och under injektion rekommenderas för att förhindra intravaskulär injektion. Det finns begränsad säkerhetsinformation för levobupivakainbehandling som överstiger 24 timmar. För att minimera riskerna för allvarliga neurologiska komplikationer ska patienten och durationen av levobupivakainadministreringen monitoreras noga (se avsnitt 4.4). Aspirationen skall upprepas före och under administrering av en bolusdos, vilken skall injiceras långsamt och med stegvist ökande doser, med en hastighet av 7,5-30 mg/min, medan patientens allmäntillstånd noga observeras och verbal kontakt upprätthålls.Om toxiska symtom inträffar skall injektionen omedelbart avbrytas. Maximal dos Maximal dos bestäms av patientens kroppsstorlek och fysiska status samt läkemedlets koncentration samt administreringsområde och administreringssätt. Blockadens insättande och duration varierar individuellt. Erfarenhet från kliniska studier visar att den sensoriska blockaden är tillräcklig för kirurgiskt ingrepp inom 10-15 minuter efter epidural administrering; regression har skett inom 6-9 timmar.Rekommenderad maximal engångsdos är 150 mg. När längre motorisk och sensorisk blockad krävs vid förlängda ingrepp kan ytterligare doser behövas. Rekommenderad maximal dos under ett dygn är 400 mg. Vid postoperativ smärtlindring bör dosen inte överstiga 18,75 mg/timme. Obstetrisk kirurgi Vid obstetrisk kirurgi (inklusive kejsarsnitt) skall högre koncentrationer än 5 mg/ml inte användas (se avsnitt 4.3). Rekommenderad maximal dos är 150 mg.Då epidural infusion används för smärtlindring vid förlossning bör dosen inte överskrida 12,5 mg/timme. Pediatrisk population Rekommenderad maximaldos vid analgesi på barn (ilioinguinala/iliohypogastriska blockader) är 1,25 mg/kg/sida. Den maximala dosen bör justeras efter patientens/barnets kroppsstorlek, kroppsbyggnad och fysiska status.Erfarenhet saknas av levobupivakains effekt och säkerhet hos barn vid andra indikationer. Särskilda patientgrupper Svaga, äldre eller akut sjuka patienter skall ges reducerade doser av levobupivakain anpassade efter patientens fysiska status.Vid behandling av postoperativ smärta skall dosen som givits under det kirurgiska ingreppet beaktas.Uppgifter saknas för patienter med nedsatt leverfunktion (se avsnitt 4.4 och 5.2). DOSERINGSTABELL Koncentration (mg/ml)1 Dos Motorblockad Kirurgisk anestesi: Epidural (långsam) bolus2 vid kirurgi - Vuxna 5,0-7,5 10-20 ml (50-150 mg) Måttlig till fullständig Epidural långsam injektion3 vid kejsarsnitt 5,0 15-30 ml (75-150 mg) Måttlig till fullständig Intratekal 5,0 3 ml (15 mg) Måttlig till fullständig Perifer nervblockad 2,5-5,0 1-40 ml (2,5-150 mg max.) Måttlig till fullständig Ilioinguinal/ Iliohypogastrisk på barn <12 år4 2,5 5,0 0,5 ml/kg/sida (1,25 mg/kg/sida) 0,25 ml/kg/sida (1,25 mg/kg/sida) Ej relevant Ögon (peribulbär blockad) 7,5 5-15 ml (37,5-112,5 mg) Måttlig till fullständig Lokal infiltration - Vuxna 2,5 1-60 ml (2,5-150 mg max.) Ej relevant Smärtlindring5: Vid förlossning (epidural bolus)6 2,5 6-10 ml (15-25 mg) Minimal till måttlig Vid förlossning (epidural infusion) 1,257 4-10 ml/timme (5-12,5 mg/timme) Minimal till måttlig Postoperativ smärta 1,257 2,57 10-15 ml/timme (12,5-18,75 mg/timme) 5-7,5 ml/timme (12,5-18,75 mg/timme) Minimal till måttlig 1 Levobupivakain injektionsvätska, lösning/koncentrat till infusionsvätska, lösning finns i koncentrationerna 2,5 mg/ml, 5,0 mg/ml och 7,5 mg/ml. 2 Spridd under 5 minuter (se även text). 3 Given under 15-20 minuter. 4 Inga data finns tillgänglig för pediatrisk population <6 månader. 5 Vid fall då levobupivakain ges i kombination med andra substanser, t.ex. opiater för smärtlindring, bör levobupivakaindosen reduceras och användning av en lägre koncentration (t.ex. 1,25 mg/ml) är att föredra. 6 Den kortaste rekommenderade intervallen mellan intermittenta injektioner är 15 minuter. 7 För information om spädning se avsnitt 6.6. 4.3 Kontraindikationer Allmänna kontraindikationer relaterade till regional anestesi, oberoende av använt lokalanestetikum, bör beaktas.Levobupivakain är kontraindicerat hos patienter med känd överkänslighet mot den aktiva substansen, lokalanestetika av amidtyp eller något av hjälpämnena som anges i avsnitt 6.1 (se avsnitt 4.8).Levobupivakain är kontraindicerat vid intravenös regional anestesi (Biers blockad).Levobupivakain är kontraindicerat hos patienter med svår hypotoni såsom vid kardiogen eller hypovolemisk chock. 7,5 mg/ml lösning är kontraindicerat vid obstetrisk användning på grund av ökad risk för kardiotoxiska effekter enligt erfarenheter med bupivakain (se avsnitt 4.6).Levobupivakain är kontraindicerat vid paracervical blockad under förlossning (se avsnitt 4.6). 4.4 Varningar och försiktighet Alla typer av lokal och regional anestesi med levobupivakain skall utföras i välutrustade lokaler och administreras av personal med utbildning och erfarenhet av erforderlig teknik och som kan diagnostisera och behandla oönskade medicinska händelser som kan inträffa.Levobupivakain kan orsaka akuta allergiska reaktioner, kardiovaskulära effekter och neurologisk skada (se avsnitt 4.8).Levobupivakain skall användas med försiktighet till patienter med nedsatt kardiovaskulär funktion t.ex. allvarliga kardioarytmier (se avsnitt 4.3).Efter marknadsföring har det rapporterats fall av kondrolys hos patienter som har fått post-operativa intraartikulära kontinuerliga infusioner av lokalanestetika. Majoriteten av fallen har involverat axelleden. På grund av flertal bidragande faktorer och inkonsekvens i litteraturen gällande verkningsmekanismen har inte kausalitet kunnat fastställas. Intraartikulära kontinuerliga infusioner är inte en godkänd indikation för levobupivakain. Lokalanestesi via antingen intratekal eller epidural administrering i centrala nervsystemet hos patienter med redan existerande CNS-sjukdomar kan möjligen försämra några av dessa sjukdomstillstånd. Därför måste en klinisk bedömning genomföras när epideral- eller intratekal anestesi planeras för sådana patienter. Epidural anestesi Vid epidural administrering av levobupivakain skall koncentrerade lösningar (0,5 –0,75 %) administreras i stigande doser från 3 till 5 ml med tillräcklig tid mellan doserna för att toxiska reaktioner av oavsiktlig intravaskulär eller intratekal injektion skall kunna detekteras. Fall av allvarlig bradykardi, hypotoni och andningssvårigheter med hjärtstillestånd (i vissa fall dödliga) har rapporterats i samband med lokalanestesi, inklusive levobupivakain. När en stor dos skall injiceras, t ex vid epidural blockad, rekommenderas en testdos av 3-5 ml lidokain med adrenalin. En icke uppmärksammad intravaskulär injektion kan upptäckas genom tillfällig stegring av puls och en oavsiktlig intratekal injektion kan upptäckas via tecken på spinal anestesi. Aspiration skall också genomföras före och under varje extra injektion vid kontinuerlig (intermittent) kateterteknik. Det finns dock fortfarande risk för intravaskulär injektion även om aspirationen inte ger något blodutbyte.I samband med administrering av epidural anestesi rekommenderas att en testdos ges initialt och utvärderas innan full dos ges.Epidural anestesi med lokalanestetika kan väntas leda till hypotoni och bradykardi. Alla patienter skall ha en säkerställd intravenös infartsväg. Lämpliga infusionsvätskor, blodtryckshöjande medel, anestetika med antikonvulsiva egenskaper, muskelavslappnande medel och atropin, återupplivningsutrustning och kompetent personal skall finnas tillgänglig (se avsnitt 4.9). Epidural analgesi Cauda equina-syndrom samt händelser som tyder på neurotoxicitet (se avsnitt 4.8) har rapporterats vid epidural analgesi vilket tyder på ett temporalt samband med användning av levobupivakain under 24 timmar eller mer. Dessa händelser var mer allvarliga och ledde i vissa fall till permanenta skador då levobupivakain administrerades i mer än 24 timmar. Infusion med levobupivakain som överstiger 24 timmar bör därför övervägas noggrant och enbart användas då nyttan för patienten överstiger risken. För att undvika intravaskulär eller intratekal injektion är det viktigt att aspiration av blod och cerebrospinalvätska (där det är lämpligt) görs innan injektion av något lokalanestetika. Detta gäller både innan den första dosen och alla efterföljande doser. En negativ aspiration garanterar dock inte oavsiktlig intravaskulär eller intratekal injektion. Levobupivakain ska användas med försiktighet hos patienter som får andra lokalanestetika eller preparat som strukturellt liknar lokalanestetika av amidtyp, då de toxiska effekterna av dessa är additiva. Större regional nervblockad Patienten skall ha i.v. vätska via liggkateter (kvarkateter) för att säkra fungerande intravenös tillförsel. Minsta dos lokalanestetika som resulterar i effektiv anestesi skall ges för att undvika höga plasmanivåer och allvarliga biverkningar. Snabb injektion av stora volymer lösningar med lokalanestetika skall undvikas och uppdelade (ökande) doser skall om möjligt användas. Användning i huvud- och nackområde Små doser lokalanestetika som injiceras i huvud- och nackområde, inkluderande retrobulbär-, dental- och stellatum-blockad, kan ge biverkningar liknande systemisk toxicitet som observerats vid oavsiktliga intravaskulära injektioner av större doser. Injektionsförfarandet erfordrar största möjliga försiktighet/noggrannhet. Reaktioner kan bero på intraarteriell injektion av lokalanestetika med tillbakagående flöde till cerebral cirkulation. De kan också bero på punktering av duralskidan av optikusnerven vid retrobulbär blockad med diffusion av lokalanestetika längs det subdurala utrymmet till mitthjärnan. Patienter som får nämnda blockader skall ha konstant övervakning och deras cirkulation och respiration skall följas. Utrustning för återupplivning och personal för behandling av biverkningar skall omedelbart finnas tillgängliga. Användning vid ögonkirurgi Läkare som utför retrobulbär blockad skall vara medvetna om att andningsstillestånd efter injektion av lokalanestetika har rapporterats. Före retrobulbär blockad, liksom vid alla andra regionala blockader, skall det säkerställas att det finns omedelbar tillgång till utrustning, läkemedel och personal för att ta hand om andningsstillestånd eller depression, krampanfall samt hjärtstimulering eller depression. Liksom vid all annan anestesi skall patienter efter ögonblockad kontinuerligt övervakas med avseende på nämnda biverkningar. Särskilda patientgrupper Svaga, äldre eller akut sjuka patienter: levobupivakain skall användas med försiktighet till svaga, äldre eller akut sjuka patienter (se avsnitt 4.2). Nedsatt leverfunktion: Eftersom levobupivakain metaboliseras i levern skall det användas med försiktighet hos patienter med leversjukdom eller med nedsatt genomblödning av levern, t ex alkoholister och patienter med levercirros (se avsnitt 5.2). Detta läkemedel innehåller 3,5 mg/ml natrium per infusionspåse eller ampull vilket bör observeras för patienter på kontrollerad natriumdiet. 4.5 Interaktioner med andra läkemedel och övriga interaktioner In vitro- studier indikerar att CYP3A4 isoformen och CYP1A2 isoformen (av cytokrom P450) medierar metabolismen av levobupivakain. Inga kliniska studier har utförts, men det är troligt att levobupivakain metabolismen kan påverkas av CYP3A4 hämmare, t ex ketokonazol och CYP1A2 hämmare, t ex metylxantiner. Levobupivakain skall användas med försiktighet till patienter som behandlas med antiarytmika med lokalbedövande effekt, t ex mexilitin eller antiarytmika klass III, eftersom de toxiska effekterna kan förstärkas.Kliniska studier för att utvärdera levobupivakain i kombination med adrenalin har inte slutförts. 4.6 Fertilitet, graviditet och amning Graviditet Levobupivakain är kontraindicerat vid obstetrisk paracervikal blockad. Paracervikal blockad kan enligt erfarenheter av bupivakain ge upphov till fetal bradykardi (se avsnitt 4.3).7,5 mg/ml lösning är kontraindicerat vid obstetrisk användning på grund av ökad risk för kardiotoxiska effekter enligt erfarenheter med bupivakain (se avsnitt 4.3).Den kliniska erfarenheten från användning av levobupivakain under första trimestern är begränsad. Djurstudier med levobupivakain tyder ej på teratogen effekt men har visat reproduktionstoxikologiska effekter vid exponeringsnivåer motsvarande dem vid kliniskt bruk (se avsnitt 5.3). Betydelsen av dessa data för människa är ej känd. Levobupivakain skall inte användas under tidig graviditet förutom då det är absolut nödvändigt. Amning Det är okänt om levobupivakain eller dess metaboliter utsöndras i bröstmjölk. Liksom för bupivakain är det dock troligt att levobupivakain endast överförs i begränsad omfattning. Det kan därför vara möjligt att amma efter lokalanestesi. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Levobupivakain kan ha påtaglig effekt på förmågan att framföra fordon eller använda maskiner. Patienter skall varnas för att framföra fordon eller använda maskiner tills alla effekter av bedövningen och omedelbara effekter av kirurgin har avklingat. 4.8 Biverkningar Levobupivakain har biverkningar som överensstämmer med vad som är känt för läkemedelsgruppen. Vanligast rapporterade biverkningar är hypotension, illamående, anemi, kräkningar, yrsel, huvudvärk, feber, smärta under operation, nacksmärta och fostersmärtor vid obstetrisk användning (se nedanstående tabell).Biverkningar, antingen rapporterade spontant eller observerade vid kliniska studier, visas i följande tabell. Inom varje organklass redovisas biverkningarna enligt följande frekvensrubriker: mycket vanliga ( ≥ 1/10), vanliga ( ≥ 1/100 till < 1/10), ingen känd frekvens (kan ej beräknas utifrån tillgängliga data). System/organ-klass Frekvens Biverkan Blodet och lymfsystemet Mycket vanlig Anemi Immunsystemet Ingen känd frekvens Allergiska reaktioner (i allvarliga fall anafylaktisk chock) Överkänslighet Centrala och perifera nervsystemet Vanlig Yrsel Huvudvärk Ingen känd frekvens Krampanfall Medvetslöshet Sömnighet Synkope Parestesi Paraplegi Paralys1 Ögon Ingen känd frekvens Dimsyn Ptos2 Mios2 Enoftalmus2 Hjärtat Ingen känd frekvens Atrioventrikulärt block Hjärtstillestånd Ventrikulär takyarytmi Takykardi Bradykardi Blodkärl Mycket vanlig Hypotension Ingen känd frekvens Rodnad2 Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Andningsstillestånd Laryngealt ödem Apné Nysning Magtarmkanalen Mycket vanlig Illamående Vanlig Kräkningar Ingen känd frekvens Oral hypestesi Förlust av sfinkterkontroll1 Hud och subkutan vävnad Ingen känd frekvens Angioödem Urtikaria Klåda Hyperhidros Anhidros2 Erytem Muskuloskeletala systemet och bindväv Vanlig Ryggsmärta Ingen känd frekvens Muskelryckning Muskelsvaghet Njurar och urinvägar Ingen känd frekvens Dysfunktionell urinblåsa1 Graviditet, puerperium och perinatalperiod Vanlig Fostersmärtor Reproduktionsorgan och bröstkörtel Ingen känd frekvens Priapism1 Allmänna symtom och/eller symtom vid administreringsstället Vanlig Feber Undersökningar Ingen känd frekvens Minskad hjärtminutvolym Förändrat elektrokardiogram Skador och förgiftningar och behandlingskomplikationer Vanlig Postoperativ smärta 1 Detta kan vara tecken eller symtom på cauda equina-syndrom (se ytterligare information i avsnitt 4.8 nedan). 2 Detta kan vara tecken eller symtom på övergående Horners syndrom (se ytterligare information i avsnitt 4.8 nedan). Biverkningar av lokalanestetika av amidtyp är sällsynta men kan uppstå som ett resultat av överdosering eller oavsiktlig intravaskulär injektion och kan vara allvarliga.Korssensitivitet inom gruppen lokalanestetika av amidtyp har rapporterats (se avsnitt 4.3).Oavsiktlig intratekal injektion av lokalanestetika kan leda till mycket hög spinal anestesinivå.Kardiovaskulära effekter är relaterade till dämpning av hjärtats retledningssystem och reduktion i myokardiell retbarhet och kontraktilitet. Dessa föregås vanligen av betydande CNS-toxicitet, dvs. krampanfall, men i sällsynta fall kan hjärtstillestånd inträffa utan prodromala CNS-effekter.Neurologiska skador är en sällsynt men väl dokumenterad följd av regional och speciellt epidural och spinal anestesi. De kan orsakas av en direkt skada på ryggmärgen eller spinalnerver, arteria spinalis anterior syndrom, injektion av ett irriterande ämne eller injektion av en icke-steril lösning. I sällsynta fall kan dessa bli bestående.I samband med levobupivakainbehandling har långvarig svaghet eller känselstörningar rapporterats. I vissa fall har dessa varit bestående. Det är svårt att avgöra om den långvariga effekten är en följd av läkemedelstoxicitet eller av okänt trauma under operation eller andra mekaniska faktorer t ex insättning eller manipulation av kateter.Fall av cauda equina-syndrom eller tecken och symtom på potentiell skada av den nedre delen av ryggmärgen eller nervrötterna (inklusive svaghet, parestesi eller paralys av de nedre extremiteterna, förlust av tarm- och/eller blåskontroll och priapism) har rapporterats i samband med administrering av levobupivakain. Dessa händelser var mer allvarliga och ledde i vissa fall till permanenta skador då levobupivakain administrerades i mer än 24 timmar (se avsnitt 4.4). Det kan dock inte fastställas om dessa händelser beror på levobupivakains effekt, mekanisk trauma på ryggmärgen eller dess nervrötter eller ansamling av blod i den nedre delen av ryggen.Det har också rapporterats om övergående Horners syndrom (ptos, mios, enoftalmus, ensidig svettning och/eller rodnad) i samband med användning av regional anestesi, inklusive levobupivakain. Denna effekt försvinner vid utsättning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Oavsiktlig intravaskulär injektion av lokalanestetika kan orsaka omedelbara toxiska reaktioner. Vid överdosering kan det ta 2 timmar innan maximal plasmakoncentration uppnås beroende på var injektionen görs och därmed kan tecken på toxicitet fördröjas. Läkemedlets effekt kan vara förlängd.Systemreaktioner som rapporterats efter överdos eller oavsiktlig intravaskulär injektion med långverkande lokalanestetika omfattar både centralnervösa och kardiovaskulära effekter. Effekter på centrala och perifera nervsystemet Krampanfall måste behandlas omedelbart med intravenöst tiopental eller diazepam, titrerat efter behov. Tiopental och diazepam har också en dämpande effekt på det centrala nervsystemet, respirations- och hjärtfunktioner. Användandet kan därför resultera i apné. Muskelrelaxantia får endast ges av anestesiologiskt utbildad personal, väl förtrogen med att upprätthålla fria luftvägar och sköta en helt muskelrelaxerad patient.Vid krampanfall med efterföljande hypoxi och hyperkapni samt myokarddepression till följd av läkemedlets effekt på hjärtat, måste omedelbara åtgärder vidtas. Annars kan hjärtarytmi, kammarflimmer eller hjärtstillestånd uppstå. Kardiovaskulära effekter Hypotoni kan förebyggas eller dämpas genom profylaktisk behandling med vätsketillförsel och/eller behandling med blodtryckshöjande medel. Blodtrycksfall skall behandlas med intravenösa infusionsvätskor eller plasmaexpanders och/eller stegvist ökande doser av blodtryckshöjande medel t ex efedrin 5-10 mg. Andra samtidiga orsaker till hypotoni bör snabbt behandlas.Om svår bradykardi inträffar, brukar behandling med 0,3- 1,0 mg atropin vanligtvis återställa hjärtfrekvensen till en acceptabel nivå.Hjärtarytmi skall behandlas enligt vedertagen praxis och kammarflimmer skall behandlas med elkonvertering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lokalanestetika, amider ATC-kod: N01BB10Levobupivakain är ett långverkande lokalanestetikum och analgetikum. Preparatet blockerar impulsledningen i sensoriska och motoriska nerver i huvudsak genom att interagera med spänningskänsliga natriumkanaler i cellmembranet, men även kalium och kalciumkanaler blockeras. Dessutom påverkar levobupivakain impulsledningen och överledningen i andra vävnader, där effekter på de kardiovaskulära och centralnervösa systemen är viktigast när det gäller förekomsten av kliniska biverkningar.Dosen levobupivakain anges som mängden levobupivakainbas medan racematet bupivakain anges i form av hydrokloridsalt. På så sätt innehåller levobupivakainlösningen ca 13 % mer av den aktiva substansen jämfört med bupivakain. I kliniska studier med samma nominella koncentrationer visade levobupivakain liknande kliniska effekter som bupivakain. I en klinisk farmakologisk studie, där man använde en ulnar nervblockadmodell var levobupivakain ekvipotent med bupivakain.Det finns begränsad erfarenhet gällande säkerhet vid behandling med levobupivakain som överstiger 24 timmar. 5.2 Farmakokinetiska egenskaper I humanstudier är levobupivakains distributionskinetik efter intravenös administrering liknande den för bupivakain. Absorption Levobupivakains plasmakoncentration efter administrering av terapeutiska doser beror på dos och administreringsställe, då absorptionen från administreringsstället påverkas av vävnadens genomblödning. Erfarenhet från kliniska studier visar att den sensoriska blockaden är tillräcklig för kirurgiskt ingrepp inom 10-15 minuter efter epidural administrering. Regression har skett inom 6-9 timmar. Distribution I humanstudier är levobupivakains kinetik efter intravenös administrering liknande den för bupivakain. Levobupivakains plasmaproteinbindning hos människa utvärderades in vitro och var >97 % vid koncentrationer mellan 0,1 och 1,0 mikrogram/ml. Distributionsvolymen efter intravenös administrering var 67 liter. Biotransformation Levobupivakain metaboliseras fullständigt. Oförändrat levobupivakain kan inte mätas i urin eller faeces. 3-hydroxilevobupivakain, en viktig levobupivakainmetabolit, utsöndras i urin som konjugat av glukuronsyra och sulfat. In vitro-studier har visat att isoformerna av CYP3A4 och CYP1A2 medierar metabolismen av levobupivakain till desbutyl- levobupivakain respektive 3-hydroxilevobupivakain. Dessa studier tyder på att levobupivakain och bupivakain har liknande metabolism. Det finns inga tecken på att levobupivakain racemiseras in vivo. Elimination Efter intravenös administrering återfanns ca 95 % av den tillförda dosen inom 48 timmar, 71 % i urin och 24 % i faeces.Efter intravenös infusion av levobupivakain var medelvärdet för totalt plasmaclearance och terminal halveringstid 39 liter/timme respektive 1,3 timmar. I en klinisk farmakologisk studie, där 40 mg levobupivakain gavs intravenöst, var halveringstiden cirka 80 + 22 minuter, Cmax 1,4 + 0,2 µg/ml och AUC 70 + 27 µg•min/ml. Linearitet De genomsnittliga värdena för Cmax och AUC (0-24 h) för levobupivakain var ungefär dosproportionerliga efter en epidural administrering av 75 mg (0,5%) och 112,5 mg (0,75%) samt efter doser om 1 mg/kg (0,25%) och 2 mg/kg (0,5%) som givits vid plexus brachialis blockad. Efter en epidural administrering av 112,5 mg (0,75%) var Cmax- och AUC-värdena i genomsnitt 0,81 µg/ml respektive 4,93 µg•timme/ml. Nedsatt lever- och njurfunktion Det finns inga relevanta data från patienter med nedsatt leverfunktion (se avsnitt 4.4).Det finns inga data från patienter med nedsatt njurfunktion. Levobupivakain metaboliseras i hög grad och oförändrad levobupivakain utsöndras inte i urinen. 5.3 Prekliniska säkerhetsuppgifter I en embryo/fostertoxicitetsstudie studie på råtta observerades ökad frekvens av förstorat njurbäcken, dilaterade uretärer, olfaktorisk ventrikeldilatation och extra revben (torakolumbärt) vid systemexponeringar jämförbara med dem som erhållits vid klinisk användning. Inga behandlingsrelaterade missbildningar sågs.Levobupivakain hade ej någon genotoxisk effekt i en serie tester för mutagenicitet och klastogenicitet. Inga karcinogenicitetsstudier har utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid NatriumhydroxidSaltsyraVatten för injektionsvätskor 6.2 Inkompatibiliteter Levobupivakain kan orsaka fällningar om det späds med alkaliska lösningar och ska därför inte spädas med eller ges samtidigt med injektioner av natriumbikarbonat. Detta läkemedel får inte blandas med andra läkemedel, förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Hållbarhet i förpackning för försäljning: 3 år.Hållbarhet efter att förpackningen öppnats: Lösningen ska användas omedelbart.Hållbarhet efter spädning med natriumklorid 0,9 %:Kemiska och fysikaliska stabilitetsdata visar att levobupivakain efter spädning med natriumkloridlösning 0,9 % kan förvaras i 7 dagar vid 20-22 °C. Efter spädning med klonidin, morfin eller fentanyl kan produkten förvaras 40 timmar vid 20 - 22 °C.Ur ett mikrobiologiskt perspektiv, ska produkten användas direkt. Om den inte används omedelbart, så ligger ansvaret för hållbarhetstider och förvaring, före och under användning, på användaren. 6.4 Särskilda förvaringsanvisningar Polypropylenampuller erfordrar ej särskild förvaring.För förvaringsanvisningar av färdigberett läkemedel, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll Chirocaine tillhandahålls i två olika typer av förpackningar:10ml polypropylenampull. Förpackningar med 5,10 och 20 ampuller.10ml polypropylenampull. Sterila blisterförpackningar med 5, 10 och 20 ampuller. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Endast för engångsbruk. Överbliven lösning kasseras.Lösningarna/spädningarna skall okulärbesiktigas före användning. Endast klara lösningar utan synliga partiklar skall användas.Sterila blisterförpackningar skall väljas när en steril ampull erfordras. Ampullen är inte steril om skyddsomslaget är perforerat.Spädningar av levobupivakain standardlösning skall med aseptisk teknik utföras med natriumklorid 9 mg/ml (0,9 %).Lösningar av levobupivacain i natriumklorid 9 mg/ml (0,9 %) är blandbar med klonidin 8,4 mikrogram/ml, morfin 0,05 mg/ml och fentanyl 4 mikrogram/ml.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "AbbVie ABBox 1523171 29 Solna",
        "approval-number": "14129",
        "approval-first-date": "Första godkännandet: 1998-12-18Förnyat godkännande: 2013-12-18",
        "revision-date": "2020-12-10"
    },
    "fass_text": {
        "indication": "Vuxna Kirurgisk anestesi Större ingrepp t ex epidural, intratekal, perifer nervblockad. Mindre ingrepp t ex lokal infiltration, peribulbär blockad inom ögonkirurgi. Smärtlindring Kontinuerlig epidural infusion, enstaka eller intermittenta epidurala bolusinjektioner för smärtlindring speciellt för postoperativ smärta. Pediatrisk population Analgesi (ilioinguinala/iliohypogastriska blockader). Inga data finns tillgänliga för pediatrisk population < 6 månader.",
        "contraindication": "Allmänna kontraindikationer relaterade till regional anestesi, oberoende av använt lokalanestetikum, bör beaktas. Levobupivakain är kontraindicerat hos patienter med känd överkänslighet mot den aktiva substansen, lokalanestetika av amidtyp eller något av hjälpämnena som anges i Innehåll (se Biverkningar). Levobupivakain är kontraindicerat vid intravenös regional anestesi (Biers blockad). Levobupivakain är kontraindicerat hos patienter med svår hypotoni såsom vid kardiogen eller hypovolemisk chock. 7,5 mg/ml lösning är kontraindicerat vid obstetrisk användning på grund av ökad risk för kardiotoxiska effekter enligt erfarenheter med bupivakain (se Graviditet). Levobupivakain är kontraindicerat vid paracervical blockad under förlossning (se Graviditet).",
        "dosage": "Levobupivakain skall endast ges av eller under ledning av läkare med erforderlig utbildning och erfarenhet. Tabellen nedan ger doseringsrekommendationer för de vanligaste blockaderna. För analgesi (t ex epidural administrering för smärtlindring) rekommenderas de lägre koncentrationerna och doserna. Då djupare eller längre anestesi krävs med tät motorisk blockad (t ex för epiduralanestesi eller anestesi vid ögonkirurgi) kan de högre koncentrationerna användas. Försiktig aspiration före och under injektion rekommenderas för att förhindra intravaskulär injektion. Det finns begränsad säkerhetsinformation för levobupivakainbehandling som överstiger 24 timmar. För att minimera riskerna för allvarliga neurologiska komplikationer ska patienten och durationen av levobupivakainadministreringen monitoreras noga (se Varningar och försiktighet). Aspirationen skall upprepas före och under administrering av en bolusdos, vilken skall injiceras långsamt och med stegvist ökande doser, med en hastighet av 7,5-30 mg/min, medan patientens allmäntillstånd noga observeras och verbal kontakt upprätthålls. Om toxiska symtom inträffar skall injektionen omedelbart avbrytas. Maximal dos Maximal dos bestäms av patientens kroppsstorlek och fysiska status samt läkemedlets koncentration samt administreringsområde och administreringssätt. Blockadens insättande och duration varierar individuellt. Erfarenhet från kliniska studier visar att den sensoriska blockaden är tillräcklig för kirurgiskt ingrepp inom 10-15 minuter efter epidural administrering; regression har skett inom 6-9 timmar. Rekommenderad maximal engångsdos är 150 mg. När längre motorisk och sensorisk blockad krävs vid förlängda ingrepp kan ytterligare doser behövas. Rekommenderad maximal dos under ett dygn är 400 mg. Vid postoperativ smärtlindring bör dosen inte överstiga 18,75 mg/timme. Obstetrisk kirurgi Vid obstetrisk kirurgi (inklusive kejsarsnitt) skall högre koncentrationer än 5 mg/ml inte användas (se Kontraindikationer). Rekommenderad maximal dos är 150 mg. Då epidural infusion används för smärtlindring vid förlossning bör dosen inte överskrida 12,5 mg/timme. Pediatrisk population Rekommenderad maximaldos vid analgesi på barn (ilioinguinala/iliohypogastriska blockader) är 1,25 mg/kg/sida. Den maximala dosen bör justeras efter patientens/barnets kroppsstorlek, kroppsbyggnad och fysiska status. Erfarenhet saknas av levobupivakains effekt och säkerhet hos barn vid andra indikationer. Särskilda patientgrupper Svaga, äldre eller akut sjuka patienter skall ges reducerade doser av levobupivakain anpassade efter patientens fysiska status. Vid behandling av postoperativ smärta skall dosen som givits under det kirurgiska ingreppet beaktas. Uppgifter saknas för patienter med nedsatt leverfunktion (se Varningar och försiktighet och Farmakokinetik). DOSERINGSTABELL Koncentration (mg/ml)1 Dos Motorblockad Kirurgisk anestesi: Epidural (långsam) bolus2 vid kirurgi - Vuxna 5,0-7,5 10-20 ml (50-150 mg) Måttlig till fullständig Epidural långsam injektion3 vid kejsarsnitt 5,0 15-30 ml (75-150 mg) Måttlig till fullständig Intratekal 5,0 3 ml (15 mg) Måttlig till fullständig Perifer nervblockad 2,5-5,0 1-40 ml (2,5-150 mg max.) Måttlig till fullständig Ilioinguinal/ Iliohypogastrisk på barn <12 år4 2,5 5,0 0,5 ml/kg/sida (1,25 mg/kg/sida) 0,25 ml/kg/sida (1,25 mg/kg/sida) Ej relevant Ögon (peribulbär blockad) 7,5 5-15 ml (37,5-112,5 mg) Måttlig till fullständig Lokal infiltration - Vuxna 2,5 1-60 ml (2,5-150 mg max.) Ej relevant Smärtlindring5: Vid förlossning (epidural bolus)6 2,5 6-10 ml (15-25 mg) Minimal till måttlig Vid förlossning (epidural infusion) 1,257 4-10 ml/timme (5-12,5 mg/timme) Minimal till måttlig Postoperativ smärta 1,257 2,57 10-15 ml/timme (12,5-18,75 mg/timme) 5-7,5 ml/timme (12,5-18,75 mg/timme) Minimal till måttlig 1 Levobupivakain injektionsvätska, lösning/koncentrat till infusionsvätska, lösning finns i koncentrationerna 2,5 mg/ml, 5,0 mg/ml och 7,5 mg/ml. 2 Spridd under 5 minuter (se även text). 3 Given under 15-20 minuter. 4 Inga data finns tillgänglig för pediatrisk population <6 månader. 5 Vid fall då levobupivakain ges i kombination med andra substanser, t.ex. opiater för smärtlindring, bör levobupivakaindosen reduceras och användning av en lägre koncentration (t.ex. 1,25 mg/ml) är att föredra. 6 Den kortaste rekommenderade intervallen mellan intermittenta injektioner är 15 minuter. 7 För information om spädning se Hantering, hållbarhet och förvaring.",
        "caution": "Alla typer av lokal och regional anestesi med levobupivakain skall utföras i välutrustade lokaler och administreras av personal med utbildning och erfarenhet av erforderlig teknik och som kan diagnostisera och behandla oönskade medicinska händelser som kan inträffa. Levobupivakain kan orsaka akuta allergiska reaktioner, kardiovaskulära effekter och neurologisk skada (se Biverkningar). Levobupivakain skall användas med försiktighet till patienter med nedsatt kardiovaskulär funktion t.ex. allvarliga kardioarytmier (se Kontraindikationer). Efter marknadsföring har det rapporterats fall av kondrolys hos patienter som har fått post-operativa intraartikulära kontinuerliga infusioner av lokalanestetika. Majoriteten av fallen har involverat axelleden. På grund av flertal bidragande faktorer och inkonsekvens i litteraturen gällande verkningsmekanismen har inte kausalitet kunnat fastställas. Intraartikulära kontinuerliga infusioner är inte en godkänd indikation för levobupivakain. Lokalanestesi via antingen intratekal eller epidural administrering i centrala nervsystemet hos patienter med redan existerande CNS-sjukdomar kan möjligen försämra några av dessa sjukdomstillstånd. Därför måste en klinisk bedömning genomföras när epideral- eller intratekal anestesi planeras för sådana patienter. Epidural anestesi Vid epidural administrering av levobupivakain skall koncentrerade lösningar (0,5 –0,75 %) administreras i stigande doser från 3 till 5 ml med tillräcklig tid mellan doserna för att toxiska reaktioner av oavsiktlig intravaskulär eller intratekal injektion skall kunna detekteras. Fall av allvarlig bradykardi, hypotoni och andningssvårigheter med hjärtstillestånd (i vissa fall dödliga) har rapporterats i samband med lokalanestesi, inklusive levobupivakain. När en stor dos skall injiceras, t ex vid epidural blockad, rekommenderas en testdos av 3-5 ml lidokain med adrenalin. En icke uppmärksammad intravaskulär injektion kan upptäckas genom tillfällig stegring av puls och en oavsiktlig intratekal injektion kan upptäckas via tecken på spinal anestesi. Aspiration skall också genomföras före och under varje extra injektion vid kontinuerlig (intermittent) kateterteknik. Det finns dock fortfarande risk för intravaskulär injektion även om aspirationen inte ger något blodutbyte. I samband med administrering av epidural anestesi rekommenderas att en testdos ges initialt och utvärderas innan full dos ges. Epidural anestesi med lokalanestetika kan väntas leda till hypotoni och bradykardi. Alla patienter skall ha en säkerställd intravenös infartsväg. Lämpliga infusionsvätskor, blodtryckshöjande medel, anestetika med antikonvulsiva egenskaper, muskelavslappnande medel och atropin, återupplivningsutrustning och kompetent personal skall finnas tillgänglig (se Överdosering). Epidural analgesi Cauda equina-syndrom samt händelser som tyder på neurotoxicitet (se Biverkningar) har rapporterats vid epidural analgesi vilket tyder på ett temporalt samband med användning av levobupivakain under 24 timmar eller mer. Dessa händelser var mer allvarliga och ledde i vissa fall till permanenta skador då levobupivakain administrerades i mer än 24 timmar. Infusion med levobupivakain som överstiger 24 timmar bör därför övervägas noggrant och enbart användas då nyttan för patienten överstiger risken. För att undvika intravaskulär eller intratekal injektion är det viktigt att aspiration av blod och cerebrospinalvätska (där det är lämpligt) görs innan injektion av något lokalanestetika. Detta gäller både innan den första dosen och alla efterföljande doser. En negativ aspiration garanterar dock inte oavsiktlig intravaskulär eller intratekal injektion. Levobupivakain ska användas med försiktighet hos patienter som får andra lokalanestetika eller preparat som strukturellt liknar lokalanestetika av amidtyp, då de toxiska effekterna av dessa är additiva. Större regional nervblockad Patienten skall ha i.v. vätska via liggkateter (kvarkateter) för att säkra fungerande intravenös tillförsel. Minsta dos lokalanestetika som resulterar i effektiv anestesi skall ges för att undvika höga plasmanivåer och allvarliga biverkningar. Snabb injektion av stora volymer lösningar med lokalanestetika skall undvikas och uppdelade (ökande) doser skall om möjligt användas. Användning i huvud- och nackområde Små doser lokalanestetika som injiceras i huvud- och nackområde, inkluderande retrobulbär-, dental- och stellatum-blockad, kan ge biverkningar liknande systemisk toxicitet som observerats vid oavsiktliga intravaskulära injektioner av större doser. Injektionsförfarandet erfordrar största möjliga försiktighet/noggrannhet. Reaktioner kan bero på intraarteriell injektion av lokalanestetika med tillbakagående flöde till cerebral cirkulation. De kan också bero på punktering av duralskidan av optikusnerven vid retrobulbär blockad med diffusion av lokalanestetika längs det subdurala utrymmet till mitthjärnan. Patienter som får nämnda blockader skall ha konstant övervakning och deras cirkulation och respiration skall följas. Utrustning för återupplivning och personal för behandling av biverkningar skall omedelbart finnas tillgängliga. Användning vid ögonkirurgi Läkare som utför retrobulbär blockad skall vara medvetna om att andningsstillestånd efter injektion av lokalanestetika har rapporterats. Före retrobulbär blockad, liksom vid alla andra regionala blockader, skall det säkerställas att det finns omedelbar tillgång till utrustning, läkemedel och personal för att ta hand om andningsstillestånd eller depression, krampanfall samt hjärtstimulering eller depression. Liksom vid all annan anestesi skall patienter efter ögonblockad kontinuerligt övervakas med avseende på nämnda biverkningar. Särskilda patientgrupper Svaga, äldre eller akut sjuka patienter: levobupivakain skall användas med försiktighet till svaga, äldre eller akut sjuka patienter (se avsnitt Dosering). Nedsatt leverfunktion: Eftersom levobupivakain metaboliseras i levern skall det användas med försiktighet hos patienter med leversjukdom eller med nedsatt genomblödning av levern, t ex alkoholister och patienter med levercirros (se Farmakokinetik). Detta läkemedel innehåller 3,5 mg/ml natrium per infusionspåse eller ampull vilket bör observeras för patienter på kontrollerad natriumdiet.",
        "interaction": "In vitro- studier indikerar att CYP3A4 isoformen och CYP1A2 isoformen (av cytokrom P450) medierar metabolismen av levobupivakain. Inga kliniska studier har utförts, men det är troligt att levobupivakain metabolismen kan påverkas av CYP3A4 hämmare, t ex ketokonazol och CYP1A2 hämmare, t ex metylxantiner. Levobupivakain skall användas med försiktighet till patienter som behandlas med antiarytmika med lokalbedövande effekt, t ex mexilitin eller antiarytmika klass III, eftersom de toxiska effekterna kan förstärkas. Kliniska studier för att utvärdera levobupivakain i kombination med adrenalin har inte slutförts.",
        "pregnancy": "Graviditet Levobupivakain är kontraindicerat vid obstetrisk paracervikal blockad. Paracervikal blockad kan enligt erfarenheter av bupivakain ge upphov till fetal bradykardi (se Kontraindikationer). 7,5 mg/ml lösning är kontraindicerat vid obstetrisk användning på grund av ökad risk för kardiotoxiska effekter enligt erfarenheter med bupivakain (se Kontraindikationer). Den kliniska erfarenheten från användning av levobupivakain under första trimestern är begränsad. Djurstudier med levobupivakain tyder ej på teratogen effekt men har visat reproduktionstoxikologiska effekter vid exponeringsnivåer motsvarande dem vid kliniskt bruk (se Prekliniska uppgifter). Betydelsen av dessa data för människa är ej känd. Levobupivakain skall inte användas under tidig graviditet förutom då det är absolut nödvändigt.",
        "breastfeeding": "Det är okänt om levobupivakain eller dess metaboliter utsöndras i bröstmjölk. Liksom för bupivakain är det dock troligt att levobupivakain endast överförs i begränsad omfattning. Det kan därför vara möjligt att amma efter lokalanestesi.",
        "driving": "Levobupivakain kan ha påtaglig effekt på förmågan att framföra fordon eller använda maskiner. Patienter skall varnas för att framföra fordon eller använda maskiner tills alla effekter av bedövningen och omedelbara effekter av kirurgin har avklingat.",
        "side-effects": "Levobupivakain har biverkningar som överensstämmer med vad som är känt för läkemedelsgruppen. Vanligast rapporterade biverkningar är hypotension, illamående, anemi, kräkningar, yrsel, huvudvärk, feber, smärta under operation, nacksmärta och fostersmärtor vid obstetrisk användning (se nedanstående tabell). Biverkningar, antingen rapporterad spontant eller observerade vid kliniska studier, visas i följande tabell. Inom varje organklass redovisas biverkningarna enligt följande frekvensrubriker: mycket vanliga ( ≥ 1/10), vanliga ( ≥ 1/100 till < 1/10), ingen känd frekvens (kan ej beräknas utifrån tillgängliga data). System/organ-klass Frekvens Biverkan Blodet och lymfsystemet Mycket vanlig Anemi Immunsystemet Ingen känd frekvens Allergiska reaktioner (i allvarliga fall anafylaktisk chock) Överkänslighet Centrala och perifera nervsystemet Vanlig Yrsel Huvudvärk Ingen känd frekvens Krampanfall Medvetslöshet Sömnighet Synkope Parestesi Paraplegi Paralys1 Ögon Ingen känd frekvens Dimsyn Ptos2 Mios2 Enoftalmus2 Hjärtat Ingen känd frekvens Atrioventrikulärt block Hjärtstillestånd Ventrikulär takyarytmi Takykardi Bradykardi Blodkärl Mycket vanlig Hypotension Ingen känd frekvens Rodnad2 Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Andningsstillestånd Laryngealt ödem Apné Nysning Magtarmkanalen Mycket vanlig Illamående Vanlig Kräkningar Ingen känd frekvens Oral hypestesi Förlust av sfinkterkontroll1 Hud och subkutan vävnad Ingen känd frekvens Angioödem Urtikaria Klåda Hyperhidros Anhidros2 Erytem Muskuloskeletala systemet och bindväv Vanlig Ryggsmärta Ingen känd frekvens Muskelryckning Muskelsvaghet Njurar och urinvägar Ingen känd frekvens Dysfunktionell urinblåsa1 Graviditet, puerperium och perinatalperiod Vanlig Fostersmärtor Reproduktionsorgan och bröstkörtel Ingen känd frekvens Priapism1 Allmänna symtom och/eller symtom vid administreringsstället Vanlig Feber Undersökningar Ingen känd frekvens Minskad hjärtminutvolym Förändrat elektrokardiogram Skador och förgiftningar och behandlingskomplikationer Vanlig Postoperativ smärta 1 Detta kan vara tecken eller symtom på cauda equina-syndrom (se ytterligare information i Biverkningar nedan). 2 Detta kan vara tecken eller symtom på övergående Horners syndrom (se ytterligare information i Biverkningar nedan). Biverkningar av lokalanestetika av amidtyp är sällsynta men kan uppstå som ett resultat av överdosering eller oavsiktlig intravaskulär injektion och kan vara allvarliga. Korssensitivitet inom gruppen lokalanestetika av amidtyp har rapporterats (se Kontraindikationer). Oavsiktlig intratekal injektion av lokalanestetika kan leda till mycket hög spinal anestesinivå. Kardiovaskulära effekter är relaterade till dämpning av hjärtats retledningssystem och reduktion i myokardiell retbarhet och kontraktilitet. Dessa föregås vanligen av betydande CNS-toxicitet, dvs. krampanfall, men i sällsynta fall kan hjärtstillestånd inträffa utan prodromala CNS-effekter. Neurologiska skador är en sällsynt men väl dokumenterad följd av regional och speciellt epidural och spinal anestesi. De kan orsakas av en direkt skada på ryggmärgen eller spinalnerver, arteria spinalis anterior syndrom, injektion av ett irriterande ämne eller injektion av en icke-steril lösning. I sällsynta fall kan dessa bli bestående. I samband med levobupivakainbehandling har långvarig svaghet eller känselstörningar rapporterats. I vissa fall har dessa varit bestående. Det är svårt att avgöra om den långvariga effekten är en följd av läkemedelstoxicitet eller av okänt trauma under operation eller andra mekaniska faktorer t ex insättning eller manipulation av kateter. Fall av cauda equina-syndrom eller tecken och symtom på potentiell skada av den nedre delen av ryggmärgen eller nervrötterna (inklusive svaghet, parestesi eller paralys av de nedre extremiteterna, förlust av tarm- och/eller blåskontroll och priapism) har rapporterats i samband med administrering av levobupivakain. Dessa händelser var mer allvarliga och ledde i vissa fall till permanenta skador då levobupivakain administrerades i mer än 24 timmar (se Varningar och försiktighet). Det kan dock inte fastställas om dessa händelser beror på levobupivakains effekt, mekanisk trauma på ryggmärgen eller dess nervrötter eller ansamling av blod i den nedre delen av ryggen. Det har också rapporterats om övergående Horners syndrom (ptos, mios, enoftalmus, ensidig svettning och/eller rodnad) i samband med användning av regional anestesi, inklusive levobupivakain. Denna effekt försvinner vid utsättning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Oavsiktlig intravaskulär injektion av lokalanestetika kan orsaka omedelbara toxiska reaktioner. Vid överdosering kan det ta 2 timmar innan maximal plasmakoncentration uppnås beroende på var injektionen görs och därmed kan tecken på toxicitet fördröjas. Läkemedlets effekt kan vara förlängd. Systemreaktioner som rapporterats efter överdos eller oavsiktlig intravaskulär injektion med långverkande lokalanestetika omfattar både centralnervösa och kardiovaskulära effekter. Effekter på centrala och perifera nervsystemet Krampanfall måste behandlas omedelbart med intravenöst tiopental eller diazepam, titrerat efter behov. Tiopental och diazepam har också en dämpande effekt på det centrala nervsystemet, respirations- och hjärtfunktioner. Användandet kan därför resultera i apné. Muskelrelaxantia får endast ges av anestesiologiskt utbildad personal, väl förtrogen med att upprätthålla fria luftvägar och sköta en helt muskelrelaxerad patient. Vid krampanfall med efterföljande hypoxi och hyperkapni samt myokarddepression till följd av läkemedlets effekt på hjärtat, måste omedelbara åtgärder vidtas. Annars kan hjärtarytmi, kammarflimmer eller hjärtstillestånd uppstå. Kardiovaskulära effekter Hypotoni kan förebyggas eller dämpas genom profylaktisk behandling med vätsketillförsel och/eller behandling med blodtryckshöjande medel. Blodtrycksfall skall behandlas med intravenösa infusionsvätskor eller plasmaexpanders och/eller stegvist ökande doser av blodtryckshöjande medel t ex efedrin 5-10 mg. Andra samtidiga orsaker till hypotoni bör snabbt behandlas. Om svår bradykardi inträffar, brukar behandling med 0,3- 1,0 mg atropin vanligtvis återställa hjärtfrekvensen till en acceptabel nivå. Hjärtarytmi skall behandlas enligt vedertagen praxis och kammarflimmer skall behandlas med elkonvertering.",
        "pharmacodynamic": "Levobupivakain är ett långverkande lokalanestetikum och analgetikum. Preparatet blockerar impulsledningen i sensoriska och motoriska nerver i huvudsak genom att interagera med spänningskänsliga natriumkanaler i cellmembranet, men även kalium och kalciumkanaler blockeras. Dessutom påverkar levobupivakain impulsledningen och överledningen i andra vävnader, där effekter på de kardiovaskulära och centralnervösa systemen är viktigast när det gäller förekomsten av kliniska biverkningar. Dosen levobupivakain anges som mängden levobupivakainbas medan racematet bupivakain anges i form av hydrokloridsalt. På så sätt innehåller levobupivakainlösningen ca 13 % mer av den aktiva substansen jämfört med bupivakain. I kliniska studier med samma nominella koncentrationer visade levobupivakain liknande kliniska effekter som bupivakain. I en klinisk farmakologisk studie, där man använde en ulnar nervblockadmodell var levobupivakain ekvipotent med bupivakain. Det finns begränsad erfarenhet gällande säkerhet vid behandling med levobupivakain som överstiger 24 timmar.",
        "pharmacokinetic": "Absorption Levobupivakains plasmakoncentration efter administrering av terapeutiska doser beror på dos och administreringsställe, då absorptionen från administreringsstället påverkas av vävnadens genomblödning. Erfarenhet från kliniska studier visar att den sensoriska blockaden är tillräcklig för kirurgiskt ingrepp inom 10-15 minuter efter epidural administrering. Regression har skett inom 6-9 timmar. Distribution I humanstudier är levobupivakains kinetik efter intravenös administrering liknande den för bupivakain. Levobupivakains plasmaproteinbindning hos människa utvärderades in vitro och var >97 % vid koncentrationer mellan 0,1 och 1,0 mikrogram/ml. Distributionsvolymen efter intravenös administrering var 67 liter. Biotransformation Levobupivakain metaboliseras fullständigt. Oförändrat levobupivakain kan inte mätas i urin eller faeces. 3-hydroxilevobupivakain, en viktig levobupivakainmetabolit, utsöndras i urin som konjugat av glukuronsyra och sulfat. In vitro-studier har visat att isoformerna av CYP3A4 och CYP1A2 medierar metabolismen av levobupivakain till desbutyl- levobupivakain respektive 3-hydroxilevobupivakain. Dessa studier tyder på att levobupivakain och bupivakain har liknande metabolism. Det finns inga tecken på att levobupivakain racemiseras in vivo. Elimination Efter intravenös administrering återfanns ca 95 % av den tillförda dosen inom 48 timmar, 71 % i urin och 24 % i faeces. Efter intravenös infusion av levobupivakain var medelvärdet för totalt plasmaclearance och terminal halveringstid 39 liter/timme respektive 1,3 timmar. I en klinisk farmakologisk studie, där 40 mg levobupivakain gavs intravenöst, var halveringstiden cirka 80 + 22 minuter, Cmax 1,4 + 0,2 µg/ml och AUC 70 + 27 µg•min/ml. Linearitet De genomsnittliga värdena för Cmax och AUC (0-24 h) för levobupivakain var ungefär dosproportionerliga efter en epidural administrering av 75 mg (0,5%) och 112,5 mg (0,75%) samt efter doser om 1 mg/kg (0,25%) och 2 mg/kg (0,5%) som givits vid plexus brachialis blockad. Efter en epidural administrering av 112,5 mg (0,75%) var Cmax- och AUC-värdena i genomsnitt 0,81 µg/ml respektive 4,93 µg•timme/ml. Nedsatt lever- och njurfunktion Det finns inga relevanta data från patienter med nedsatt leverfunktion (se Varningar och försiktighet). Det finns inga data från patienter med nedsatt njurfunktion. Levobupivakain metaboliseras i hög grad och oförändrad levobupivakain utsöndras inte i urinen.",
        "preclinical-info": "I en embryo/fostertoxicitetsstudie studie på råtta observerades ökad frekvens av förstorat njurbäcken, dilaterade uretärer, olfaktorisk ventrikeldilatation och extra revben (torakolumbärt) vid systemexponeringar jämförbara med dem som erhållits vid klinisk användning. Inga behandlingsrelaterade missbildningar sågs. Levobupivakain hade ej någon genotoxisk effekt i en serie tester för mutagenicitet och klastogenicitet. Inga karcinogenicitetsstudier har utförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml innehåller 7,5 mg levobupivakain som levobupivakainhydroklorid. Varje ampull innehåller 75 mg i 10 ml. Hjälpämnen med känd effekt: 3,5 mg/ml natrium per ampull. För fullständig förteckning över hjälpämnen se Innehåll. Förteckning över hjälpämnen Natriumklorid Natriumhydroxid Saltsyra Vatten för injektionsvätskor",
        "incompatibility": "Levobupivakain kan orsaka fällningar om det späds med alkaliska lösningar och ska därför inte spädas med eller ges samtidigt med injektioner av natriumbikarbonat. Detta läkemedel får inte blandas med andra läkemedel, förutom de som nämns i Hantering, hållbarhet och förvaring.",
        "handling-life-shelf-storage": "Hållbarhet Hållbarhet i förpackning för försäljning: 3 år. Hållbarhet efter att förpackningen öppnats: Lösningen ska användas omedelbart. Hållbarhet efter spädning med natriumklorid 0,9 %: Kemiska och fysikaliska stabilitetsdata visar att levobupivakain efter spädning med natriumkloridlösning 0,9 % kan förvaras i 7 dagar vid 20-22 °C. Efter spädning med klonidin, morfin eller fentanyl kan produkten förvaras 40 timmar vid 20 - 22 °C. Ur ett mikrobiologiskt perspektiv, ska produkten användas direkt efter öppnandet. Om den inte används omedelbart, så ligger ansvaret för hållbarhetstider och förvaring, före och under användning, på användaren. Polypropylenampuller erfordrar ej särskild förvaring. För förvaringsanvisningar av färdigberett läkemedel, se Hantering, hållbarhet och förvaring. Endast för engångsbruk. Överbliven lösning kasseras. Lösningarna/spädningarna skall okulärbesiktigas före användning. Endast klara lösningar utan synliga partiklar skall användas. Sterila blisterförpackningar skall väljas när en steril ampull erfordras. Ampullen är inte steril om skyddsomslaget är perforerat. Spädningar av levobupivakain standardlösning skall med aseptisk teknik utföras med natriumklorid 9 mg/ml (0,9 %). Lösningar av levobupivacain i natriumklorid 9 mg/ml (0,9 %) är blandbar med klonidin 8,4 mikrogram/ml, morfin 0,05 mg/ml och fentanyl 4 mikrogram/ml. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Levobupivakain",
        "hazardous-properties": "Kan vid inandning ge huvudvärk, illamående, trötthet och berusningskänsla. Ångor kan göra att man blir dåsig och omtöcknad.",
        "precautions-during-handling": "Undvik kontakt med hud, ögon och klädsel samt undvik inandning av produkten. Se till att ventilationen är god. Använd personlig skyddsutrustning om kontakt kan inträffa.",
        "accidental-release-measures": "Spill och kasserade läkemedel skall uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter AFS 2000:4 \"Kemiska arbetsmiljörisker\").",
        "first-aid": "Hudkontakt: Förflytta från exponeringskällan. Skölj med rikliga mängder vatten. Kontakta läkare vid behov. Ögonkontakt: Skölj med rikliga mängder vatten. Vid kvarstående besvär kontakta läkare. Inandning: Vid inandning, förflytta till frisk luft. Kontakta läkare vid behov. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 12 jun 2013"
    },
    "product_name": {
        "product_name": "Chirocaine, Injektionsvätska/koncentrat till infusionsvätska, lösning 7,5 mg/ml"
    }
}