{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Hemosol B0 är och vad det används för 2. Vad du behöver veta innan du använder Hemosol B0 3. Hur du använder Hemosol B0 4. Eventuella biverkningar 5. Hur Hemosol B0 ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Hemosol B0 är och vad det används för Hemosol B0 används på sjukhus inom intensivvårdsbehandling för att korrigera kemisk obalans i blodet orsakad av njursvikt. Behandlingarna har till uppgift att avlägsna restprodukter från blodet som ansamlats när njurarna inte fungerar. Hemosol B0 används i följande typer av behandling hos vuxna och barn i alla åldrar: hemofiltration, hemodiafiltration och hemodialys.",
        "indication": "Hemosol B0 används på sjukhus inom intensivvårdsbehandling för att korrigera kemisk obalans i blodet orsakad av njursvikt. Behandlingarna har till uppgift att avlägsna restprodukter från blodet som ansamlats när njurarna inte fungerar. Hemosol B0 används i följande typer av behandling hos vuxna och barn i alla åldrar: hemofiltration, hemodiafiltration och hemodialys.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Hemosol B0 Använd inte Hemosol B0 Om du är allergisk mot en av de aktiva substanserna eller något annat innehållsämne (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Hemosol B0. Hemosol B0 ska användas på sjukhus och ska enbart administreras av sjukvårdspersonal. De ser till att läkemedlet används på ett säkert sätt. Före och under behandling kommer ditt blodtillstånd att kontrolleras och exempelvis syra/bas-balansen och saltkoncentrationen i blodet (elektrolyter) att övervakas, inklusive all vätska som du ges (intravenös infusion) och som du producerar (urinproduktion), även den vätska som inte är direkt relaterad till behandlingen. Eftersom Hemosol B0 är kaliumfritt kommer kaliumhalten i ditt blod att kontrolleras noggrant. Om du har en låg kaliumhalt kan extra kaliumtillskott komma att behövas. Barn Det finns inga särskilda varningar eller försiktighet vid användning av läkemedlet hos barn. Andra läkemedel och Hemosol B0 Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Anledningen är att nivån (koncentrationen) i blodet av en del andra läkemedel som tas kan minska under behandling med Hemosol B0. Din läkare beslutar om andra läkemedel som tas bör ändras. Det är speciellt viktigt att du berättar för din läkare om du använder något av följande: Digitalisläkemedel (för behandling av vissa hjärtsjukdomar), eftersom risken för oregelbunden eller snabb hjärtrytm (hjärtarytmi) orsakad av digitalis ökar vid låg kaliumkoncentration i blodet (hypokalemi). Vitamin D och läkemedel som innehåller kalcium eftersom de kan öka risken för hög kalciumkoncentration i blodet (hyperkalcemi). Tillskott av vätekarbonat (eller annan buffertkälla) kan öka risken för överskott av vätekarbonat i blodet (metabolisk alkalos). När citrat används som blodförtunnande läkemedel kan det sänka kalciumhalten i plasma. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Inga effekter förväntas på fertiliteten, graviditeten eller nyfödda/spädbarn som ammas. Om du är gravid eller ammar bestämmer din läkare om du ska få Hemosol B0. Körförmåga och användning av maskiner Hemosol B0 kommer inte att påverka förmågan att köra eller använda maskiner.",
        "contraindication": "Använd inte Hemosol B0 Om du är allergisk mot en av de aktiva substanserna eller något annat innehållsämne (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Hemosol B0. Hemosol B0 ska användas på sjukhus och ska enbart administreras av sjukvårdspersonal. De ser till att läkemedlet används på ett säkert sätt. Före och under behandling kommer ditt blodtillstånd att kontrolleras och exempelvis syra/bas-balansen och saltkoncentrationen i blodet (elektrolyter) att övervakas, inklusive all vätska som du ges (intravenös infusion) och som du producerar (urinproduktion), även den vätska som inte är direkt relaterad till behandlingen. Eftersom Hemosol B0 är kaliumfritt kommer kaliumhalten i ditt blod att kontrolleras noggrant. Om du har en låg kaliumhalt kan extra kaliumtillskott komma att behövas. Barn Det finns inga särskilda varningar eller försiktighet vid användning av läkemedlet hos barn.",
        "interaction": "Andra läkemedel och Hemosol B0 Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Anledningen är att nivån (koncentrationen) i blodet av en del andra läkemedel som tas kan minska under behandling med Hemosol B0. Din läkare beslutar om andra läkemedel som tas bör ändras. Det är speciellt viktigt att du berättar för din läkare om du använder något av följande: Digitalisläkemedel (för behandling av vissa hjärtsjukdomar), eftersom risken för oregelbunden eller snabb hjärtrytm (hjärtarytmi) orsakad av digitalis ökar vid låg kaliumkoncentration i blodet (hypokalemi). Vitamin D och läkemedel som innehåller kalcium eftersom de kan öka risken för hög kalciumkoncentration i blodet (hyperkalcemi). Tillskott av vätekarbonat (eller annan buffertkälla) kan öka risken för överskott av vätekarbonat i blodet (metabolisk alkalos). När citrat används som blodförtunnande läkemedel kan det sänka kalciumhalten i plasma.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Inga effekter förväntas på fertiliteten, graviditeten eller nyfödda/spädbarn som ammas. Om du är gravid eller ammar bestämmer din läkare om du ska få Hemosol B0.",
        "driving": "Körförmåga och användning av maskiner Hemosol B0 kommer inte att påverka förmågan att köra eller använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Hemosol B0 Hemosol B0 ska användas på sjukhus och ska enbart administreras av sjukvårdspersonal. Hemosol B0-volymen, och därmed den dos som används, kommer att bero på ditt tillstånd. Dosvolymen kommer att avgöras av den läkare som är ansvarig för din behandling. Hemosol B0 kan administreras direkt i blodomloppet (intravenöst) eller via hemodialys där lösningen flödar på en sida av ett dialysmembran medan blodet flödar på den andra sidan. Om du använt för stor mängd av Hemosol B0 Hemosol B0 ska användas på sjukhus och ska enbart administreras av sjukvårdspersonal, och din vätskebalans och elektrolyt- och syra/bas-balans kommer att kontrolleras noga. Därför är det inte sannolikt att du kommer att använda för stor mängd av Hemosol B0. Om det osannolika skulle inträffa och du får en överdos kommer din läkare att vidta nödvändiga åtgärder och anpassa din dos. Överdos kan leda till: för mycket vätska i blodet förhöjd vätekarbonatnivå i blodet (metabolisk alkalos) och/eller sänkta nivåer av salter i blodet (hypofosfatemi, hypokalemi). Användaranvisningar finns i avsnittet “Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal”. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Hemosol B0 Hemosol B0 ska användas på sjukhus och ska enbart administreras av sjukvårdspersonal, och din vätskebalans och elektrolyt- och syra/bas-balans kommer att kontrolleras noga. Därför är det inte sannolikt att du kommer att använda för stor mängd av Hemosol B0. Om det osannolika skulle inträffa och du får en överdos kommer din läkare att vidta nödvändiga åtgärder och anpassa din dos. Överdos kan leda till: för mycket vätska i blodet förhöjd vätekarbonatnivå i blodet (metabolisk alkalos) och/eller sänkta nivåer av salter i blodet (hypofosfatemi, hypokalemi). Användaranvisningar finns i avsnittet “Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal”. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar har rapporterats (förekommer hos ett okänt antal användare): Förändringar av salthalter i blodet (rubbad elektrolytbalans som till exempel hypofosfatemi, hypokalemi) Ökning av vätekarbonatkoncentrationen i plasma (metabolisk alkalos) eller minskning av vätekarbonatkoncentrationen i plasma (metabolisk acidos) Onormalt hög eller låg vätskenivå i kroppen (hyper- eller hypovolemi) Illamående Kräkningar Muskelkramper Lågt blodtryck (hypotoni) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Hemosol B0 ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på påsens baksida och på förpackningens etikett efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras ej under 4ºC. För den färdigblandade lösningen har kemisk och fysikalisk stabilitet vid användning visats för 24 timmar vid 22 °C. Ur mikrobiologisk synvinkel ska den färdigblandade lösningen användas omedelbart. Om den inte används omedelbart är förvaringstiden och förvaringsvillkoren före administrering användarens ansvar och bör inte överstiga 24 timmar, inklusive tiden för behandling. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna före och efter blandning visas nedan. Aktiva substanser före blandning: 1000 ml lösning från den lilla kammaren (A) innehåller: Kalciumklorid, 2H2O 5,145 g Magnesiumklorid, 6 H2O 2,033 g Mjölksyra 5,4 g 1000 ml lösning från den stora kammaren (B) innehåller: Natriumvätekarbonat 3,09 g Natriumklorid 6,45 g Aktiva substanser efter blandning: Lösningarna i kammare A (250 ml) och B (4750 ml) är blandade till en färdig lösning (5000 ml) med följande sammansättning: mmol/l Kalcium Ca2+ 1,75 Magnesium Mg2+ 0,5 Natrium, Na+ 140 Klorid, Cl- 109,5 Laktat 3 Vätekarbonat, HCO3- 32 Teoretisk osmolaritet: 287 mOsm/l Övriga innehållsämnen är: koldioxid (E 290) och vatten för injektioner. Läkemedlets utseende och förpackningsstorlekar Hemosol B0 består av en påse med två kammare. Påsen är överdragen med en genomskinlig film. Den slutliga blandade lösningen fås genom att förslutningen bryts och de båda lösningarna blandas. Den blandade lösningen är klar och färglös. Varje påse (A+B) innehåller 5 000 ml hemofiltrationsvätska, hemodiafiltrationsvätska och/eller hemodialysvätska. Varje kartong innehåller två påsar och en bipacksedel. Innehavare av godkännande för försäljning Baxter Holding B.V. Kobaltweg 49 3542CE Utrecht Nederländerna Tillverkare Bieffe Medital S.p.A., Via Stelvio 94, 23035 Sondalo (SO), Italien Baxter Healthcare S.A., Moneen Road, Castlebar, County Mayo, F23 XR63, Irland Lokal företrädare Baxter Medical AB Box 63 164 94 Kista Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenade kungariket (Nordirland) under namnen: Belgien, Bulgarien, Cypern, Danmark, Estland, Finland, Frankrike, Grekland, Island, Irland, Kroatien, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Norge, Polen, Portugal, Slovakien, Slovenien, Spanien, Sverige, Storbritannien (Nordirland), Tjeckien, Tyskland, Österrike: Hemosol B0. Denna bipacksedel ändrades senast 2023-12-11 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Hemosol B0, hemodialysvätska/hemofiltrationsvätska Försiktighetsåtgärder Anvisningarna för användning/hantering av Hemosol B0 måste följas noggrant. Vätskorna i de två kamrarna måste blandas före användning. Användning av kontaminerad vätska kan orsaka blodförgiftning, chock och livshotande tillstånd. Hemosol B0 kan värmas till 37 °C för att öka patientens komfort. Uppvärmning av vätskan före användning ska utföras före beredning endast med torr värme. Vätskor får inte värmas i vatten eller i en mikrovågsugn. Lösningen ska kontrolleras visuellt avseende partiklar och missfärgningar före administrering, om lösningen och behållaren tillåter det. Administrera endast om vätskan är klar och om förseglingen är intakt. Ytterligare tillsats av natriumvätekarbonat kan öka risken för metabolisk alkalos. Före och under behandlingen ska elektrolyt- och syra/basbalansen noga övervakas. Eftersom Hemosol B0 är kaliumfri måste kaliumkoncentrationen i serum övervakas före och under hemofiltration och/eller hemodialys. Kaliumtillskott kan vara nödvändigt. Fosfat upp till 1,2 mmol/l kan tillsättas till lösningen. Om kaliumfosfat tillsätts ska den totala kaliumkoncentrationen inte överskrida 4 mEq/l (4 mmol/l). Volymen och hastigheten med vilken Hemosol B0 används kommer att bero på koncentrationen av elektrolyter i blodet, syra/bas-balansen och patientens övergripande kliniska tillstånd. Hemosol B0 ska endast ordineras (dos, infusionshastighet och ackumulerad volym) av läkare. Fortsatt användning av hemofiltration avlägsnar överskottsvätska och elektrolyter. I fall av vätskeobalans måste den kliniska situationen övervakas noga och vätskebalansen korrigeras vid behov. Överdosering resulterar i övervätskning hos patienter med njursvikt, och det kan leda till allvarliga konsekvenser, såsom hjärtsvikt och elektrolyt- eller syra/bas-rubbningar. Eftersom lösningen inte innehåller glukos kan administrering leda till hypoglykemi. Blodglukosnivåer ska övervakas regelbundet. Hemosol B0 innehåller vätekarbonat (bikarbonat) och laktat (en prekursor till vätekarbonat) som kan påverka patientens syra/bas-balans. Om metabolisk alkalos utvecklas eller förvärras under behandling med lösningen kan man behöva sänka administreringshastigheten eller avbryta administreringen. Dosering För hemofiltration och hemodiafiltration anges här som vägledning de vanligen använda flödeshastigheterna för ersättningsvätskan: Vuxna: 500‑3 000 ml/timme För kontinuerlig hemodialys anges här som vägledning de vanligen använda flödeshastigheterna för dialysvätskan (dialysatet): Vuxna: 500‑2 500 ml/timme En vanlig flödeshastighet för vuxna är cirka 2 000 till 2 500 ml/timme, vilket motsvarar en dygnsmängd av vätska på cirka 48 till 60 l. Pediatrisk population Flödesintervallet vid användning som ersättningsvätska i hemofiltration och hemodiafiltration och vid användning som dialysvätska (dialysat) i kontinuerlig hemodialys är: Barn (från nyfödda till ungdomar upp till 18 år): 1 000 till 2 000 ml/timme/1,73 m2. Flödeshastigheter upp till 4 000 ml/timme/1,73 m2 kan krävas, särskilt hos yngre barn (≤10 kg). Den absoluta flödeshastigheten (i ml/timme) i den pediatriska populationen ska generellt inte överskrida den maximala flödeshastigheten för vuxna. Instruktioner för användning/hantering Elektrolytlösningen (lilla kammaren A) tillsätts buffertlösningen (stora kammaren B) efter att svetsfogen brutits omedelbart före användning för ett erhålla den blandade lösningen. Använd endast tillsammans med ett lämpligt system för extrakorporeal njurersättning. Aseptisk teknik ska användas under hela hanteringen och administreringen till patienten. Används endast om ytterförpackningen är oskadad, alla förslutningar är intakta, svetsfogen inte har brutits och vätskan är klar. Kläm ordentligt på påsen för att kontrollera den avseende läckage. Kassera lösningen omedelbart om du upptäcker något läckage eftersom steriliteten då inte kan garanteras. Den stora kammaren B är utrustad med en injektionsport för att möjliggöra läkemedelstillsats efter att lösningen blandats. Det är läkarens ansvar att bedöma kompatibiliteten hos de läkemedel som tillsätts Hemosol B0 genom att kontrollera eventuella färgförändringar och/eller eventuella fällningar, olösliga komplex eller kristaller. Innan ett läkemedel tillsätts, verifiera att det är lösligt och stabilt i vatten med samma pH som Hemosol B0 (pH-gränser för blandad lösning är 7,0 till 8,5). Tillsatser kan vara inkompatibla. Användarinstruktionen för det läkemedel som tillsätts måste studeras. Töm injektionsporten på vätska, håll påsen upp och ned, tillsätt läkemedlet via injektionsporten och blanda noggrant. Lösningen måste administreras omedelbart. Tillsättning och blandning av tillsatser måste alltid utföras innan påsen ansluts till den extrakorporeala kretsen. I Ta bort ytterförpackningen från påsen precis före användning och kasta bort annat förpackningsmaterial. Öppna förslutningen genom att hålla den lilla kammaren med båda händerna och trycka tills det blir en öppning i svetsfogen mellan de två kamrarna. (Se figur I nedan.) II Tryck med båda händerna på den stora kammaren tills svetsfogen mellan de två kamrarna är helt öppen. (Se figur II nedan.) III Se till att lösningen blandas helt genom att skaka påsen försiktigt. Lösningen är nu klar att användas och påsen kan hängas på utrustningen. (Se figur III nedan.) IV Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. IV.a Om luerkopplingen används, ta bort skyddshatten genom att vrida och dra och anslut luerkopplingen (hankoppling) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (honkoppling) på påsen genom att trycka och vrida. Se till att kopplingen sitter ordentligt och dra åt. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. (Se figur IV.a nedan.) När slangen för dialys- eller ersättningsvätska har kopplats bort från luerkopplingen stängs kopplingen och lösningsflödet upphör. Luerporten är nålfri och kan rengöras. IV.b Om injektionsporten används, ta först bort den avbrytbara hatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummiväggen. Kontrollera att vätskan flödar fritt. (Se figur IV.b nedan.) Lösningen bör användas omedelbart efter att ytterförpackningen har avlägsnats. Om den inte används omedelbart bör den blandade lösningen användas inom 24 timmar, inklusive behandlingstid, efter det att elektrolytlösningen blandats i buffertlösningen. Den färdigblandade lösningen är endast avsedd för engångsbruk. Kasta bort eventuell oanvänd lösning omedelbart efter användning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration De aktiva substanserna före och efter blandning visas nedan. Aktiva substanser före blandning: 1000 ml lösning från den lilla kammaren (A) innehåller: Kalciumklorid, 2H2O 5,145 g Magnesiumklorid, 6 H2O 2,033 g Mjölksyra 5,4 g 1000 ml lösning från den stora kammaren (B) innehåller: Natriumvätekarbonat 3,09 g Natriumklorid 6,45 g Aktiva substanser efter blandning: Lösningarna i kammare A (250 ml) och B (4750 ml) är blandade till en färdig lösning (5000 ml) med följande sammansättning: mmol/l Kalcium Ca2+ 1,75 Magnesium Mg2+ 0,5 Natrium, Na+ 140 Klorid, Cl- 109,5 Laktat 3 Vätekarbonat, HCO3- 32 Teoretisk osmolaritet: 287 mOsm/l Övriga innehållsämnen är: koldioxid (E 290) och vatten för injektioner.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Hemosol B0 består av en påse med två kammare. Påsen är överdragen med en genomskinlig film. Den slutliga blandade lösningen fås genom att förslutningen bryts och de båda lösningarna blandas. Den blandade lösningen är klar och färglös. Varje påse (A+B) innehåller 5 000 ml hemofiltrationsvätska, hemodiafiltrationsvätska och/eller hemodialysvätska. Varje kartong innehåller två påsar och en bipacksedel.",
        "prod-license": "Innehavare av godkännande för försäljning Baxter Holding B.V. Kobaltweg 49 3542CE Utrecht Nederländerna Tillverkare Bieffe Medital S.p.A., Via Stelvio 94, 23035 Sondalo (SO), Italien Baxter Healthcare S.A., Moneen Road, Castlebar, County Mayo, F23 XR63, Irland Lokal företrädare Baxter Medical AB Box 63 164 94 Kista Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenade kungariket (Nordirland) under namnen: Belgien, Bulgarien, Cypern, Danmark, Estland, Finland, Frankrike, Grekland, Island, Irland, Kroatien, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Norge, Polen, Portugal, Slovakien, Slovenien, Spanien, Sverige, Storbritannien (Nordirland), Tjeckien, Tyskland, Österrike: Hemosol B0. Denna bipacksedel ändrades senast 2023-12-11",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Hemosol B0, hemodialysvätska/hemofiltrationsvätska Försiktighetsåtgärder Anvisningarna för användning/hantering av Hemosol B0 måste följas noggrant. Vätskorna i de två kamrarna måste blandas före användning. Användning av kontaminerad vätska kan orsaka blodförgiftning, chock och livshotande tillstånd. Hemosol B0 kan värmas till 37 °C för att öka patientens komfort. Uppvärmning av vätskan före användning ska utföras före beredning endast med torr värme. Vätskor får inte värmas i vatten eller i en mikrovågsugn. Lösningen ska kontrolleras visuellt avseende partiklar och missfärgningar före administrering, om lösningen och behållaren tillåter det. Administrera endast om vätskan är klar och om förseglingen är intakt. Ytterligare tillsats av natriumvätekarbonat kan öka risken för metabolisk alkalos. Före och under behandlingen ska elektrolyt- och syra/basbalansen noga övervakas. Eftersom Hemosol B0 är kaliumfri måste kaliumkoncentrationen i serum övervakas före och under hemofiltration och/eller hemodialys. Kaliumtillskott kan vara nödvändigt. Fosfat upp till 1,2 mmol/l kan tillsättas till lösningen. Om kaliumfosfat tillsätts ska den totala kaliumkoncentrationen inte överskrida 4 mEq/l (4 mmol/l). Volymen och hastigheten med vilken Hemosol B0 används kommer att bero på koncentrationen av elektrolyter i blodet, syra/bas-balansen och patientens övergripande kliniska tillstånd. Hemosol B0 ska endast ordineras (dos, infusionshastighet och ackumulerad volym) av läkare. Fortsatt användning av hemofiltration avlägsnar överskottsvätska och elektrolyter. I fall av vätskeobalans måste den kliniska situationen övervakas noga och vätskebalansen korrigeras vid behov. Överdosering resulterar i övervätskning hos patienter med njursvikt, och det kan leda till allvarliga konsekvenser, såsom hjärtsvikt och elektrolyt- eller syra/bas-rubbningar. Eftersom lösningen inte innehåller glukos kan administrering leda till hypoglykemi. Blodglukosnivåer ska övervakas regelbundet. Hemosol B0 innehåller vätekarbonat (bikarbonat) och laktat (en prekursor till vätekarbonat) som kan påverka patientens syra/bas-balans. Om metabolisk alkalos utvecklas eller förvärras under behandling med lösningen kan man behöva sänka administreringshastigheten eller avbryta administreringen. Dosering För hemofiltration och hemodiafiltration anges här som vägledning de vanligen använda flödeshastigheterna för ersättningsvätskan: Vuxna: 500‑3 000 ml/timme För kontinuerlig hemodialys anges här som vägledning de vanligen använda flödeshastigheterna för dialysvätskan (dialysatet): Vuxna: 500‑2 500 ml/timme En vanlig flödeshastighet för vuxna är cirka 2 000 till 2 500 ml/timme, vilket motsvarar en dygnsmängd av vätska på cirka 48 till 60 l. Pediatrisk population Flödesintervallet vid användning som ersättningsvätska i hemofiltration och hemodiafiltration och vid användning som dialysvätska (dialysat) i kontinuerlig hemodialys är: Barn (från nyfödda till ungdomar upp till 18 år): 1 000 till 2 000 ml/timme/1,73 m2. Flödeshastigheter upp till 4 000 ml/timme/1,73 m2 kan krävas, särskilt hos yngre barn (≤10 kg). Den absoluta flödeshastigheten (i ml/timme) i den pediatriska populationen ska generellt inte överskrida den maximala flödeshastigheten för vuxna. Instruktioner för användning/hantering Elektrolytlösningen (lilla kammaren A) tillsätts buffertlösningen (stora kammaren B) efter att svetsfogen brutits omedelbart före användning för ett erhålla den blandade lösningen. Använd endast tillsammans med ett lämpligt system för extrakorporeal njurersättning. Aseptisk teknik ska användas under hela hanteringen och administreringen till patienten. Används endast om ytterförpackningen är oskadad, alla förslutningar är intakta, svetsfogen inte har brutits och vätskan är klar. Kläm ordentligt på påsen för att kontrollera den avseende läckage. Kassera lösningen omedelbart om du upptäcker något läckage eftersom steriliteten då inte kan garanteras. Den stora kammaren B är utrustad med en injektionsport för att möjliggöra läkemedelstillsats efter att lösningen blandats. Det är läkarens ansvar att bedöma kompatibiliteten hos de läkemedel som tillsätts Hemosol B0 genom att kontrollera eventuella färgförändringar och/eller eventuella fällningar, olösliga komplex eller kristaller. Innan ett läkemedel tillsätts, verifiera att det är lösligt och stabilt i vatten med samma pH som Hemosol B0 (pH-gränser för blandad lösning är 7,0 till 8,5). Tillsatser kan vara inkompatibla. Användarinstruktionen för det läkemedel som tillsätts måste studeras. Töm injektionsporten på vätska, håll påsen upp och ned, tillsätt läkemedlet via injektionsporten och blanda noggrant. Lösningen måste administreras omedelbart. Tillsättning och blandning av tillsatser måste alltid utföras innan påsen ansluts till den extrakorporeala kretsen. I Ta bort ytterförpackningen från påsen precis före användning och kasta bort annat förpackningsmaterial. Öppna förslutningen genom att hålla den lilla kammaren med båda händerna och trycka tills det blir en öppning i svetsfogen mellan de två kamrarna. (Se figur I nedan.) II Tryck med båda händerna på den stora kammaren tills svetsfogen mellan de två kamrarna är helt öppen. (Se figur II nedan.) III Se till att lösningen blandas helt genom att skaka påsen försiktigt. Lösningen är nu klar att användas och påsen kan hängas på utrustningen. (Se figur III nedan.) IV Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. IV.a Om luerkopplingen används, ta bort skyddshatten genom att vrida och dra och anslut luerkopplingen (hankoppling) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (honkoppling) på påsen genom att trycka och vrida. Se till att kopplingen sitter ordentligt och dra åt. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. (Se figur IV.a nedan.) När slangen för dialys- eller ersättningsvätska har kopplats bort från luerkopplingen stängs kopplingen och lösningsflödet upphör. Luerporten är nålfri och kan rengöras. IV.b Om injektionsporten används, ta först bort den avbrytbara hatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummiväggen. Kontrollera att vätskan flödar fritt. (Se figur IV.b nedan.) Lösningen bör användas omedelbart efter att ytterförpackningen har avlägsnats. Om den inte används omedelbart bör den blandade lösningen användas inom 24 timmar, inklusive behandlingstid, efter det att elektrolytlösningen blandats i buffertlösningen. Den färdigblandade lösningen är endast avsedd för engångsbruk. Kasta bort eventuell oanvänd lösning omedelbart efter användning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Hemosol B0 hemodialysvätska/hemofiltrationsvätska.",
        "composition": "Hemosol B0 består av en PVC- eller polyolefinpåse med två kammare innehållande en elektrolytlösning i den lilla kammaren (kammare A) och en buffertlösning i den stora kammaren (kammare B). FÖRE BLANDNING 1000 ml av elektrolytlösningen (lilla kammaren A) innehåller: aktiva substanser: Kalciumklorid 2H2O 5,145 g Magnesiumklorid 6H2O 2,033 g Mjölksyra 5,4 g 1000 ml av buffertlösningen (stora kammaren B) innehåller: aktiva substanser: Natriumvätekarbonat 3,09 g Natriumklorid 6,45 g EFTER BLANDNING Lösningarna i lilla och stora kammaren blandas till en färdig lösning med följande sammansättning: mmol/l mEq/l Kalcium Ca2+ 1,75 3,50 Magnesium Mg2+ 0,5 1,0 Natrium Na+ 140 140 Klorid Cl- 109,5 109,5 Laktat 3 3 Vätekarbonat HCO3- 32 32 För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Hemodialysvätska/hemofiltrationsvätska. Klar och färglös blandad lösning. Teoretisk osmolaritet: 287 mOsm/l.",
        "clinical": "4.1 Terapeutiska indikationer Som ersättningsvätska vid kontinuerlig hemofiltration och hemodiafiltration och som dialysvätska vid kontinuerlig hemodialys vid akut njursvikt hos vuxna och barn i alla åldrar. 4.2 Dosering och administreringssätt Dosering Den hastighet med vilken Hemosol B0 administreras beror på koncentrationen av elektrolyter i blodet, syra/bas-balansen, vätskebalansen och patientens övergripande kliniska tillstånd. Volymen av ersättningsvätska och/eller dialysat som administreras beror också på den önskade behandlingsintensiteten (dosen). Läkemedlet ska endast ordineras (dos, infusionshastighet och ackumulerad volym) av läkare med erfarenhet av intensivvård och CRRT (kontinuerlig njurersättningsterapi).För hemofiltration och hemodiafiltration anges här som vägledning de vanligen använda flödeshastigheterna för ersättningsvätskan:Vuxna: 500‑3 000 ml/timmeFör kontinuerlig hemodialys anges här som vägledning de vanligen använda flödeshastigheterna för dialysvätskan (dialysatet):Vuxna: 500‑2 500 ml/timmeEn vanlig flödeshastighet för vuxna är cirka 2 000 till 2 500 ml/timme, vilket motsvarar en dygnsmängd vätska på cirka 48 till 60 l. Särskild population: Äldre populationEvidens från kliniska studier och erfarenhet visar att användning hos äldre populationer inte är associerad med skillnader i säkerhet och effekt. Pediatrisk population: Flödeshastighetsintervallet vid användning som ersättningsvätska i hemofiltration och hemodiafiltration och vid användning som dialysvätska (dialysat) i kontinuerlig hemodialys är: Barn (från nyfödda till ungdomar upp till 18 år): 1 000 till 2 000 ml/timme/1,73 m2. Flödeshastigheter upp till 4 000 ml/timme/1,73 m2 kan krävas, särskilt hos yngre barn (≤10 kg). Den absoluta flödeshastigheten (i ml/timme) i den pediatriska populationen ska generellt inte överskrida den maximala flödeshastigheten för vuxna. Administreringssätt Intravenös användning och för hemodialys.Hemosol B0 administreras i den extrakorporeala kretsen före (predilution) eller efter hemofiltret eller hemodiafiltret (postdilution) när det används som ersättningsvätska.Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Varningar Hemosol B0 ersättningsvätska är kaliumfri. Kaliumkoncentrationen i serum måste övervakas före och under hemofiltration och/eller hemodialys. Elektrolytlösningen måste blandas med buffertlösningen före användning för att den slutliga lösningen skall vara lämplig för hemofiltration/hemodiafiltration/kontinuerlig hemodialys. Använd endast tillsammans med ett lämpligt system för extrakorporeal njurersättning.Eftersom lösningen inte innehåller glukos kan administrering leda till hypoglykemi. Blodglukosnivåer ska övervakas regelbundet.Hemosol B0 innehåller vätekarbonat (bikarbonat) och laktat (en prekursor till vätekarbonat) som kan påverka patientens syra/bas-balans. Om metabolisk alkalos utvecklas eller förvärras under behandling med lösningen kan man behöva sänka administreringshastigheten eller avbryta administreringen.Användande av kontaminerad hemofiltrationslösning kan orsaka sepsis, chock och livshotande tillstånd. Försiktighetsåtgärder Hemosol B0 kan värmas till 37 °C för att öka patientens komfort. Uppvärmning av vätskan före användning ska utföras före beredning endast med torr värme. Vätskor får inte värmas i vatten eller i en mikrovågsugn. Lösningen ska kontrolleras visuellt avseende partiklar och missfärgningar före administrering, om lösningen och behållaren tillåter det. Administrera endast om vätskan är klar och om förseglingen är intakt.Före och under behandlingen ska elektrolyt- och syra/bas-balansen noga övervakas under hela förfarandet.Fosfat upp till 1,2 mmol/l kan tillsättas lösningen. Om kaliumfosfat tillsätts ska den totala kaliumkoncentrationen inte överskrida 4 mEq/l (4 mmol/l). Kaliumtillskott kan vara nödvändigt.Patientens hemodynamiska status och vätskebalans ska övervakas under hela förfarandet och korrigeras vid behov. Pediatrisk population: Det finns inga särskilda varningar och försiktighet vid användning av läkemedlet hos barn. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Koncentrationen av filtrerbara/dialyserbara läkemedel i blodet kan minska under behandlingen. Lämplig korrigerande behandling skall om nödvändigt påbörjas för att uppnå önskade blodkoncentrationer för läkemedel som avlägsnats under behandlingen.Interaktioner med andra läkemedel beroende på elektrolyt- och/eller syra/basrubbningar kan undvikas genom korrekt dosering av hemodialys-/hemofiltrationsvätskan samt noggrann övervakning.Emellertid är följande interaktioner tänkbara: Risken för digitalis-framkallad hjärtarytmi ökar under hypokalemi; Vitamin D och vitamin D-analoger samt läkemedel som innehåller kalcium (t.ex. kalciumklorid eller kalciumglukonat som används för underhåll av kalciumhomeostas i CRRT-patienter som får citratantikoagulation och kalciumkarbonat som fosfatbindare) kan öka risken för hyperkalcemi; Ytterligare natriumvätekarbonat (eller annan buffertkälla) som finns i CRRT-vätskorna eller i andra vätskor som administreras under behandlingen kan öka risken för metabolisk alkalos; När citrat används som blodförtunnande läkemedel bidrar det till den totala buffertvolymen och kan sänka kalciumnivåer i plasma. 4.6 Fertilitet, graviditet och amning Graviditet och amning Inga effekter förväntas på graviditeten eller det nyfödda barnet/spädbarnet som ammas. Det finns inga rapporter om Hemosol B0 under graviditet eller amning men litteraturen om njurersättningsterapi vid akut njurskada tyder inte på några risker kopplade till lösningarna. Förskrivaren bör bedöma nytta-riskförhållandet innan Hemosol B0 administreras under graviditet eller amning. Fertilitet Det finns inga kliniska uppgifter om fertilitet. Inga effekter förväntas emellertid på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Följande biverkningar har rapporterats efter att läkemedlet har lanserats på marknaden. Tabellen nedan presenterar biverkningar enligt MedDRA:s system för organklassificering (SOC och Preferred Term Level). Frekvenser: Ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA organklassificering Föredragen term Frekvens Metabolism och nutrition Rubbad elektrolytbalans, t.ex. hypofosfatemi, hypokalemi Ingen känd frekvens Störningar i syra/bas-balansen Ingen känd frekvens Vätskeobalans Ingen känd frekvens Blodkärl Hypotoni Ingen känd frekvens Magtarmkanalen Illamående Ingen känd frekvens Kräkningar Ingen känd frekvens Muskuloskeletala systemet och bindväv Muskelspasmer Ingen känd frekvens Särskild uppmärksamhet måste ges patienter med hypokalemi eftersom lösningen är kaliumfri (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering med Hemosol B0 bör inte inträffa om behandlingen utförs korrekt och patientens vätskebalans, elektrolyt- och syra/bas-balans övervakas noggrant. Dock kan överdosering leda till allvarliga konsekvenser, såsom hjärtsvikt och elektrolyt- eller syra/bas-rubbningar.Om hypervolemi eller hypovolemi uppstår ska det omedelbart åtgärdas.Om rubbad elektrolytbalans eller avvikande syra/bas-balans (t.ex. metabolisk alkalos, hypofosfatemi eller hypokalemi) förekommer ska administreringen stoppas omedelbart. Det finns inget specifikt motgift mot överdos. Risken kan minimeras genom noggrann övervakning och adekvata tillskott under behandlingen (se avsnitt 4.4).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: HemofiltrationsvätskorATC-kod: B05ZB Farmakodynamisk effekt Hemosol B0 är farmakologiskt overksam. Halterna av natrium, kalcium, magnesium och klorider i lösningen överensstämmer med fysiologiska plasmanivåer. Verkningsmekanism Lösningen används för att ersätta vatten och elektrolyter som avlägsnats under hemofiltration eller för att utgöra lämplig dialysvätska vid hemodiafiltration eller kontinuerlig hemodialys. Som alkaliserande buffert används vätekarbonat. 5.2 Farmakokinetiska egenskaper Ej relevant då de aktiva innehållsämnena är farmakologiskt overksamma och förekommer i fysiologiska plasmanivåer. 5.3 Prekliniska säkerhetsuppgifter Ej relevant då de aktiva innehållsämnena är farmakologiskt overksamma och förekommer i fysiologiska plasmanivåer.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen I den lilla kammaren A: Vatten för injektionsvätskorI den stora kammaren B: Vatten för injektionsvätskor, koldioxid 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. Det är läkarens ansvar att bedöma inkompatibiliteten hos de läkemedel som tillsätts Hemosol B0-lösningen, genom att kontrollera eventuella färgförändringar och/eller eventuella fällningar, olösliga komplex eller kristaller. Användarinstruktionen för det läkemedel som skall tillsättas måste noggrant studeras. Innan ett läkemedel tillsätts, verifiera att det är lösligt och stabilt i vatten med samma pH som Hemosol B0 (pH för blandad lösning är 7,0 till 8,5). Det kompatibla läkemedlet måste tillsättas till den färdigblandade lösningen och lösningen måste administreras omedelbart. 6.3 Hållbarhet PVC: 1 år i obruten förpackning.Polyolefinpåse: 18 månader i obruten förpackning.För den färdigblandade lösningen har kemisk och fysikalisk stabilitet vid användning visats för 24 timmar vid 22°C. Ur mikrobiologisk synvinkel, och eftersom produkten innehåller vätekarbonat, skall den färdigblandade lösningen användas omedelbart efter öppnandet (dvs. ansluten till infusionsslangen). Om den inte används omedelbart, är förvaringstiden och förvaringsvillkoren före administrering användarens ansvar. Lagringstiden bör normalt inte överstiga 24 timmar, inklusive tiden för behandling. 6.4 Särskilda förvaringsanvisningar Förvaras ej under 4°C.Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Behållaren består av en tvåkammarpåse tillverkad av polyvinylklorid (PVC) eller polyolefin. Påsen innehåller 5 000 ml och är uppdelad i en liten kammare (250 ml) och en stor kammare (4 750 ml). De två kamrarna är åtskilda med ett brytbart stift eller en så kallad svetsfog.Den stora kammaren (B) är utrustad med en injektionsport (eller spike-koppling) av polykarbonat (PC), som stängs med en gummiskiva med skyddshatt. Kammaren är även utrustad med en luerkoppling (PC) med brytbart stift (PC) eller en ventil av silikongummi för att koppla påsen till lämplig slang för ersättningsvätska eller dialysslang.Påsen har en ytterförpackning tillverkad av transparent polymerfilm i flera lager.Varje tvåkammarpåse innehåller 5 000 ml.Förpackningsstorlek: 2 x 5 000 ml per kartong. 6.6 Särskilda anvisningar för destruktion Elektrolytlösningen (lilla kammaren A) tillsätts buffertlösningen (stora kammaren B) efter att stiftet eller svetsfogen brutits och omedelbart före användning för ett erhålla den blandade lösningen.En bipacksedel med detaljerad bruksanvisning medföljer kartongen. Aseptisk teknik skall användas under hanteringen och administreringen till patienten.Använd endast om ytterförpackningen är oskadad, alla förslutningar är intakta, stiftet eller svetsfogen inte har brutits och vätskan är klar. Kläm ordentligt på påsen för att kontrollera den avseende läckage. Kassera vätskan omedelbart om du upptäcker något läckage eftersom steriliteten då inte kan garanteras.Den stora kammaren är utrustad med en injektionsport för att kunna tillsätta andra nödvändiga läkemedel efter det att vätskan blandats.Innan en substans eller ett läkemedel tillsätts, verifiera att det är lösligt och stabilt i Hemosol B0 och att pH-intervallet är lämpligt (pH-värdet i färdigblandad lösning är 7,0–8,5).Tillsatser kan vara inkompatibla. Användarinstruktionen för det läkemedel som skall tillsättas och annan relevant dokumentation måste studeras. Om färgen ändras och/eller fällningar, olösliga komplex eller kristaller syns efter tillsatsen ska vätskan inte användas.Blanda vätskan noggrant efter tillsats av en substans eller ett läkemedel. Tillsättning och blandning av tillsatser måste alltid utföras innan påsen ansluts till den extrakorporeala kretsen.Om påsens båda kamrar åtskiljs med ett brytbart stift och ett brytbart stift finns i luerkopplingen skall följande bruksanvisning följas: Avlägsna ytterförpackningen från påsen precis före användning och kasta bort annat förpackningsmaterial. Öppna förseglingen genom att bryta stiftet mellan påsens båda kammare. Stiftet kommer att stanna kvar i påsen. Kontrollera att all vätska i lilla kammaren A överförs till den stora kammaren B. Skölj ur den lilla kammaren A två gånger genom att pressa tillbaka den blandade vätskan in i lilla kammaren A och sedan ut i den stora kammaren B. När lilla kammaren A är tom: skaka den stora kammaren B så att innehållet blandas helt. Lösningen är nu klar att användas och påsen kan hängas på utrustningen. Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. Om luerkoppling används, ta bort skyddshatten och anslut luerkopplingen (hankoppling) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (honkoppling) på påsen, och skruva fast den. Bryt det färgade stiftet vid basen med hjälp av tummen och fingrarna och rör det fram och tillbaka. Använd inget verktyg. Kontrollera att stiftet har gått av helt och att vätskan flödar fritt. Stiftet ligger kvar i luerporten under behandlingen. Om injektionsporten används, ta först bort den avbrytbara hatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummiväggen. Kontrollera att vätskan flödar fritt. Om påsens båda kamrar åtskiljs med ett brytbart stift och en ventil finns i luerkopplingen skall följande bruksanvisning följas: Ta bort ytterförpackningen från påsen precis före användning och kasta bort annat förpackningsmaterial. Öppna förseglingen genom att bryta stiftet mellan påsens båda kammare. Det brytbara stiftet kommer att finnas kvar i påsen. Se till att all vätska i den lilla kammaren (A) förs över till den stora kammaren (B). Skölj den lilla kammaren (A) två gånger genom att pressa tillbaka den blandade lösningen till den lilla kammaren (A) och sedan tillbaka till den stora kammaren (B). När den lilla kammaren (A) är tom: skaka den stora kammaren (B) tills innehållet är helt blandat. Lösningen är nu klar att användas och påsen kan hängas upp på utrustningen. Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. Om luerkopplingen används, ta bort skyddshatten genom att vrida och dra och anslut luerkopplingen (hankoppling) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (honkoppling) på påsen genom att trycka och vrida. Se till att kopplingen sitter ordentligt och dra åt. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. När slangen för dialys- eller ersättningsvätska har kopplats bort från luerkopplingen stängs kopplingen och lösningsflödet upphör. Luerporten är nålfri och kan rengöras. Om injektionsporten används, ta först bort den avbrytbara hatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummiväggen. Kontrollera att vätskan flödar fritt. Om påsens båda kamrar åtskiljs med en svetsfog och en ventil finns i luerkopplingen ska följande bruksanvisning följas: Ta bort ytterförpackningen från påsen och blanda lösningarna i de två kamrarna precis före användning. Öppna förseglingen genom att hålla den lilla kammaren med båda händerna och trycka tills det blir en öppning i svetsfogen mellan de två kamrarna. Tryck med båda händerna på den stora kammaren tills svetsfogen mellan de två kamrarna är helt öppen. Se till att lösningen blandas helt genom att skaka påsen försiktigt. Lösningen är nu klar att användas och kan hängas på utrustningen. Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. Om luerkopplingen används, ta bort skyddshatten genom att vrida och dra och anslut luerkopplingen (hankoppling) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (honkoppling) på påsen genom att trycka och vrida. Se till att kopplingen sitter ordentligt och dra åt. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. När slangen för dialys- eller ersättningsvätska har kopplats bort från luerkopplingen stängs kopplingen och lösningsflödet upphör. Luerporten är nålfri och kan rengöras. Om injektionsporten används, ta först bort den avbrytbara hatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummiväggen. Kontrollera att vätskan flödar fritt. Lösningen bör användas omedelbart efter att ytterförpackningen avlägsnats. Om den inte används omedelbart bör den blandade lösningen användas inom 24 timmar, inklusive behandlingstid, efter det att elektrolytlösningen blandats i buffertlösningen.Den färdigblandade lösningen är endast avsedd för engångsbruk. Använd inte lösningen om behållaren är skadad eller om lösningen är grumlig. Kasta bort eventuell oanvänd lösning omedelbart efter användning.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Baxter Holding B.V.Kobaltweg 493542CE UtrechtNederländerna",
        "approval-number": "14104",
        "approval-first-date": "Första godkännandet: 28 augusti 1998Förnyat godkännande: 15 oktober 2014",
        "revision-date": "2023-12-11"
    },
    "fass_text": {
        "indication": "Som ersättningsvätska vid kontinuerlig hemofiltration och hemodiafiltration och som dialysvätska vid kontinuerlig hemodialys vid akut njursvikt hos vuxna och barn i alla åldrar.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Den hastighet med vilken Hemosol B0 administreras beror på koncentrationen av elektrolyter i blodet, syra/bas-balansen, vätskebalansen och patientens övergripande kliniska tillstånd. Volymen av ersättningsvätska och/eller dialysat som administreras beror också på den önskade behandlingsintensiteten (dosen). Läkemedlet ska endast ordineras (dos, infusionshastighet och ackumulerad volym) av läkare med erfarenhet av intensivvård och CRRT (kontinuerlig njurersättningsterapi). För hemofiltration och hemodiafiltration anges här som vägledning de vanligen använda flödeshastigheterna för ersättningsvätskan: Vuxna: 500‑3 000 ml/timme För kontinuerlig hemodialys anges här som vägledning de vanligen använda flödeshastigheterna för dialysvätskan (dialysatet): Vuxna: 500‑2 500 ml/timme En vanlig flödeshastighet för vuxna är cirka 2 000 till 2 500 ml/timme, vilket motsvarar en dygnsmängd vätska på cirka 48 till 60 l. Särskild population: Äldre population Evidens från kliniska studier och erfarenhet visar att användning hos äldre populationer inte är associerad med skillnader i säkerhet och effekt. Pediatrisk population: Flödeshastighetsintervallet vid användning som ersättningsvätska i hemofiltration och hemodiafiltration och vid användning som dialysvätska (dialysat) i kontinuerlig hemodialys är: Barn (från nyfödda till ungdomar upp till 18 år): 1 000 till 2 000 ml/timme/1,73 m2. Flödeshastigheter upp till 4 000 ml/timme/1,73 m2 kan krävas, särskilt hos yngre barn (≤10 kg). Den absoluta flödeshastigheten (i ml/timme) i den pediatriska populationen ska generellt inte överskrida den maximala flödeshastigheten för vuxna. Administreringssätt Intravenös användning och för hemodialys. Hemosol B0 administreras i den extrakorporeala kretsen före (predilution) eller efter hemofiltret eller hemodiafiltret (postdilution) när det används som ersättningsvätska. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Varningar Hemosol B0 ersättningsvätska är kaliumfri. Kaliumkoncentrationen i serum måste övervakas före och under hemofiltration och/eller hemodialys. Elektrolytlösningen måste blandas med buffertlösningen före användning för att den slutliga lösningen skall vara lämplig för hemofiltration/hemodiafiltration/kontinuerlig hemodialys. Använd endast tillsammans med ett lämpligt system för extrakorporeal njurersättning. Eftersom lösningen inte innehåller glukos kan administrering leda till hypoglykemi. Blodglukosnivåer ska övervakas regelbundet. Hemosol B0 innehåller vätekarbonat (bikarbonat) och laktat (en prekursor till vätekarbonat) som kan påverka patientens syra/bas-balans. Om metabolisk alkalos utvecklas eller förvärras under behandling med lösningen kan man behöva sänka administreringshastigheten eller avbryta administreringen. Användande av kontaminerad hemofiltrationslösning kan orsaka sepsis, chock och livshotande tillstånd. Försiktighetsåtgärder Hemosol B0 kan värmas till 37 °C för att öka patientens komfort. Uppvärmning av vätskan före användning ska utföras före beredning endast med torr värme. Vätskor får inte värmas i vatten eller i en mikrovågsugn. Lösningen ska kontrolleras visuellt avseende partiklar och missfärgningar före administrering, om lösningen och behållaren tillåter det. Administrera endast om vätskan är klar och om förseglingen är intakt. Före och under behandlingen ska elektrolyt- och syra/bas-balansen noga övervakas under hela förfarandet. Fosfat upp till 1,2 mmol/l kan tillsättas lösningen. Om kaliumfosfat tillsätts ska den totala kaliumkoncentrationen inte överskrida 4 mEq/l (4 mmol/l). Kaliumtillskott kan vara nödvändigt. Patientens hemodynamiska status och vätskebalans ska övervakas under hela förfarandet och korrigeras vid behov. Pediatrisk population: Det finns inga särskilda varningar och försiktighet vid användning av läkemedlet hos barn.",
        "interaction": "Koncentrationen av filtrerbara/dialyserbara läkemedel i blodet kan minska under behandlingen. Lämplig korrigerande behandling skall om nödvändigt påbörjas för att uppnå önskade blodkoncentrationer för läkemedel som avlägsnats under behandlingen. Interaktioner med andra läkemedel beroende på elektrolyt- och/eller syra/basrubbningar kan undvikas genom korrekt dosering av hemodialys-/hemofiltrationsvätskan samt noggrann övervakning. Emellertid är följande interaktioner tänkbara: Risken för digitalis-framkallad hjärtarytmi ökar under hypokalemi; Vitamin D och vitamin D-analoger samt läkemedel som innehåller kalcium (t.ex. kalciumklorid eller kalciumglukonat som används för underhåll av kalciumhomeostas i CRRT-patienter som får citratantikoagulation och kalciumkarbonat som fosfatbindare) kan öka risken för hyperkalcemi; Ytterligare natriumvätekarbonat (eller annan buffertkälla) som finns i CRRT-vätskorna eller i andra vätskor som administreras under behandlingen kan öka risken för metabolisk alkalos; När citrat används som blodförtunnande läkemedel bidrar det till den totala buffertvolymen och kan sänka kalciumnivåer i plasma.",
        "pregnancy": "Inga effekter förväntas på graviditeten. Det finns inga rapporter om Hemosol B0 under graviditet men litteraturen om njurersättningsterapi vid akut njurskada tyder inte på några risker kopplade till lösningarna. Förskrivaren bör bedöma nytta-riskförhållandet innan Hemosol B0 administreras under graviditet.",
        "breastfeeding": "Inga effekter förväntas på det nyfödda barnet/spädbarnet som ammas. Det finns inga rapporter om Hemosol B0 under amning men litteraturen om njurersättningsterapi vid akut njurskada tyder inte på några risker kopplade till lösningarna. Förskrivaren bör bedöma nytta-riskförhållandet innan Hemosol B0 administreras under amning.",
        "fertility": "Det finns inga kliniska uppgifter om fertilitet. Inga effekter förväntas emellertid på fertiliteten.",
        "driving": "Ej relevant.",
        "side-effects": "Följande biverkningar har rapporterats efter att läkemedlet har lanserats på marknaden. Tabellen nedan presenterar biverkningar enligt MedDRA:s system för organklassificering (SOC och Preferred Term Level). Frekvenser: Ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA organklassificering Föredragen term Frekvens Metabolism och nutrition Rubbad elektrolytbalans, t.ex. hypofosfatemi, hypokalemi Ingen känd frekvens Störningar i syra/bas-balansen Ingen känd frekvens Vätskeobalans Ingen känd frekvens Blodkärl Hypotoni Ingen känd frekvens Magtarmkanalen Illamående Ingen känd frekvens Kräkningar Ingen känd frekvens Muskuloskeletala systemet och bindväv Muskelspasmer Ingen känd frekvens Särskild uppmärksamhet måste ges patienter med hypokalemi eftersom lösningen är kaliumfri (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering med Hemosol B0 bör inte inträffa om behandlingen utförs korrekt och patientens vätskebalans, elektrolyt- och syra/bas-balans övervakas noggrant. Dock kan överdosering leda till allvarliga konsekvenser, såsom hjärtsvikt och elektrolyt- eller syra/bas-rubbningar. Om hypervolemi eller hypovolemi uppstår ska det omedelbart åtgärdas. Om rubbad elektrolytbalans eller avvikande syra/bas-balans (t.ex. metabolisk alkalos, hypofosfatemi eller hypokalemi) förekommer ska administreringen stoppas omedelbart. Det finns inget specifikt motgift mot överdos. Risken kan minimeras genom noggrann övervakning och adekvata tillskott under behandlingen (se avsnitt Varningar och försiktighet).",
        "pharmacodynamic": "Farmakodynamisk effekt Hemosol B0 är farmakologiskt overksam. Halterna av natrium, kalcium, magnesium och klorider i lösningen överensstämmer med fysiologiska plasmanivåer. Verkningsmekanism Lösningen används för att ersätta vatten och elektrolyter som avlägsnats under hemofiltration eller för att utgöra lämplig dialysvätska vid hemodiafiltration eller kontinuerlig hemodialys. Som alkaliserande buffert används vätekarbonat.",
        "pharmacokinetic": "Ej relevant då de aktiva innehållsämnena är farmakologiskt overksamma och förekommer i fysiologiska plasmanivåer.",
        "preclinical-info": "Ej relevant då de aktiva innehållsämnena är farmakologiskt overksamma och förekommer i fysiologiska plasmanivåer.",
        "composition": "Kvalitativ och kvantitativ sammansättning Hemosol B0 består av en PVC- eller polyolefinpåse med två kammare innehållande en elektrolytlösning i den lilla kammaren (kammare A) och en buffertlösning i den stora kammaren (kammare B). FÖRE BLANDNING 1000 ml av elektrolytlösningen (lilla kammaren A) innehåller: aktiva substanser: Kalciumklorid 2H2O 5,145 g Magnesiumklorid 6H2O 2,033 g Mjölksyra 5,4 g 1000 ml av buffertlösningen (stora kammaren B) innehåller: aktiva substanser: Natriumvätekarbonat 3,09 g Natriumklorid 6,45 g EFTER BLANDNING Lösningarna i lilla och stora kammaren blandas till en färdig lösning med följande sammansättning: mmol/l mEq/l Kalcium Ca2+ 1,75 3,50 Magnesium Mg2+ 0,5 1,0 Natrium Na+ 140 140 Klorid Cl- 109,5 109,5 Laktat 3 3 Vätekarbonat HCO3- 32 32 Förteckning över hjälpämnen I den lilla kammaren A: Vatten för injektionsvätskor I den stora kammaren B: Vatten för injektionsvätskor, koldioxid",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. Det är läkarens ansvar att bedöma inkompatibiliteten hos de läkemedel som tillsätts Hemosol B0-lösningen, genom att kontrollera eventuella färgförändringar och/eller eventuella fällningar, olösliga komplex eller kristaller. Användarinstruktionen för det läkemedel som skall tillsättas måste noggrant studeras. Innan ett läkemedel tillsätts, verifiera att det är lösligt och stabilt i vatten med samma pH som Hemosol B0 (pH för blandad lösning är 7,0 till 8,5). Det kompatibla läkemedlet måste tillsättas till den färdigblandade lösningen och lösningen måste administreras omedelbart.",
        "env-effect": "Kalciumkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Magnesiumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet PVC: 1 år i obruten förpackning. Polyolefinpåse: 18 månader i obruten förpackning. För den färdigblandade lösningen har kemisk och fysikalisk stabilitet vid användning visats för 24 timmar vid 22°C. Ur mikrobiologisk synvinkel, och eftersom produkten innehåller vätekarbonat, skall den färdigblandade lösningen användas omedelbart efter öppnandet (dvs. ansluten till infusionsslangen). Om den inte används omedelbart, är förvaringstiden och förvaringsvillkoren före administrering användarens ansvar. Lagringstiden bör normalt inte överstiga 24 timmar, inklusive tiden för behandling. Särskilda förvaringsanvisningar Förvaras ej under 4°C. Särskilda anvisningar för destruktion och övrig hantering Elektrolytlösningen (lilla kammaren A) tillsätts buffertlösningen (stora kammaren B) efter att stiftet eller svetsfogen brutits och omedelbart före användning för ett erhålla den blandade lösningen. En bipacksedel med detaljerad bruksanvisning medföljer kartongen. Aseptisk teknik skall användas under hanteringen och administreringen till patienten. Använd endast om ytterförpackningen är oskadad, alla förslutningar är intakta, stiftet eller svetsfogen inte har brutits och vätskan är klar. Kläm ordentligt på påsen för att kontrollera den avseende läckage. Kassera vätskan omedelbart om du upptäcker något läckage eftersom steriliteten då inte kan garanteras. Den stora kammaren är utrustad med en injektionsport för att kunna tillsätta andra nödvändiga läkemedel efter det att vätskan blandats. Innan en substans eller ett läkemedel tillsätts, verifiera att det är lösligt och stabilt i Hemosol B0 och att pH-intervallet är lämpligt (pH-värdet i färdigblandad lösning är 7,0–8,5). Tillsatser kan vara inkompatibla. Användarinstruktionen för det läkemedel som skall tillsättas och annan relevant dokumentation måste studeras. Om färgen ändras och/eller fällningar, olösliga komplex eller kristaller syns efter tillsatsen ska vätskan inte användas. Blanda vätskan noggrant efter tillsats av en substans eller ett läkemedel. Tillsättning och blandning av tillsatser måste alltid utföras innan påsen ansluts till den extrakorporeala kretsen. Om påsens båda kamrar åtskiljs med ett brytbart stift och ett brytbart stift finns i luerkopplingen skall följande bruksanvisning följas: Avlägsna ytterförpackningen från påsen precis före användning och kasta bort annat förpackningsmaterial. Öppna förseglingen genom att bryta stiftet mellan påsens båda kammare. Stiftet kommer att stanna kvar i påsen. Kontrollera att all vätska i lilla kammaren A överförs till den stora kammaren B. Skölj ur den lilla kammaren A två gånger genom att pressa tillbaka den blandade vätskan in i lilla kammaren A och sedan ut i den stora kammaren B. När lilla kammaren A är tom: skaka den stora kammaren B så att innehållet blandas helt. Lösningen är nu klar att användas och påsen kan hängas på utrustningen. Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. Om luerkoppling används, ta bort skyddshatten och anslut luerkopplingen (hankoppling) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (honkoppling) på påsen, och skruva fast den. Bryt det färgade stiftet vid basen med hjälp av tummen och fingrarna och rör det fram och tillbaka. Använd inget verktyg. Kontrollera att stiftet har gått av helt och att vätskan flödar fritt. Stiftet ligger kvar i luerporten under behandlingen. Om injektionsporten används, ta först bort den avbrytbara hatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummiväggen. Kontrollera att vätskan flödar fritt. Om påsens båda kamrar åtskiljs med ett brytbart stift och en ventil finns i luerkopplingen skall följande bruksanvisning följas: Ta bort ytterförpackningen från påsen precis före användning och kasta bort annat förpackningsmaterial. Öppna förseglingen genom att bryta stiftet mellan påsens båda kammare. Det brytbara stiftet kommer att finnas kvar i påsen. Se till att all vätska i den lilla kammaren (A) förs över till den stora kammaren (B). Skölj den lilla kammaren (A) två gånger genom att pressa tillbaka den blandade lösningen till den lilla kammaren (A) och sedan tillbaka till den stora kammaren (B). När den lilla kammaren (A) är tom: skaka den stora kammaren (B) tills innehållet är helt blandat. Lösningen är nu klar att användas och påsen kan hängas upp på utrustningen. Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. Om luerkopplingen används, ta bort skyddshatten genom att vrida och dra och anslut luerkopplingen (hankoppling) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (honkoppling) på påsen genom att trycka och vrida. Se till att kopplingen sitter ordentligt och dra åt. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. När slangen för dialys- eller ersättningsvätska har kopplats bort från luerkopplingen stängs kopplingen och lösningsflödet upphör. Luerporten är nålfri och kan rengöras. Om injektionsporten används, ta först bort den avbrytbara hatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummiväggen. Kontrollera att vätskan flödar fritt. Om påsens båda kamrar åtskiljs med en svetsfog och en ventil finns i luerkopplingen ska följande bruksanvisning följas: Ta bort ytterförpackningen från påsen och blanda lösningarna i de två kamrarna precis före användning. Öppna förseglingen genom att hålla den lilla kammaren med båda händerna och trycka tills det blir en öppning i svetsfogen mellan de två kamrarna. Tryck med båda händerna på den stora kammaren tills svetsfogen mellan de två kamrarna är helt öppen. Se till att lösningen blandas helt genom att skaka påsen försiktigt. Lösningen är nu klar att användas och kan hängas på utrustningen. Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. Om luerkopplingen används, ta bort skyddshatten genom att vrida och dra och anslut luerkopplingen (hankoppling) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (honkoppling) på påsen genom att trycka och vrida. Se till att kopplingen sitter ordentligt och dra åt. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. När slangen för dialys- eller ersättningsvätska har kopplats bort från luerkopplingen stängs kopplingen och lösningsflödet upphör. Luerporten är nålfri och kan rengöras. Om injektionsporten används, ta först bort den avbrytbara hatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummiväggen. Kontrollera att vätskan flödar fritt. Lösningen bör användas omedelbart efter att ytterförpackningen avlägsnats. Om den inte används omedelbart bör den blandade lösningen användas inom 24 timmar, inklusive behandlingstid, efter det att elektrolytlösningen blandats i buffertlösningen. Den färdigblandade lösningen är endast avsedd för engångsbruk. Använd inte lösningen om behållaren är skadad eller om lösningen är grumlig. Kasta bort eventuell oanvänd lösning omedelbart efter användning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Hemodialysvätska/hemofiltrationsvätska. Klar och färglös blandad lösning. Teoretisk osmolaritet: 287 mOsm/l."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Kalciumkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Magnesiumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Hemosol B0, Hemofiltrationsvätska/hemodialysvätska"
    }
}