{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symtom som liknar dina. - Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. I denna bipacksedel finner du information om: 1. Vad Alfadil är och vad det används för 2. Vad du behöver veta innan du använder Alfadil 3. Hur du använder Alfadil 4. Eventuella biverkningar 5. Hur Alfadil ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Alfadil är och vad det används för Alfadil tillhör en grupp läkemedel som kallas alfablockerande medel och används för behandling av icke organrelaterat högt blodtryck (essentiell hypertoni). Alfadil sänker blodtrycket genom att vidga de små blodkärlen så att blodet passerar lättare.",
        "indication": "Alfadil tillhör en grupp läkemedel som kallas alfablockerande medel och används för behandling av icke organrelaterat högt blodtryck (essentiell hypertoni). Alfadil sänker blodtrycket genom att vidga de små blodkärlen så att blodet passerar lättare.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Alfadil Ta inte Alfadil om du är allergisk mot doxazosin, andra kinazoliner (t.ex. prazosin, terazosin) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du tidigare har haft en tilltäppning i magtarmpassagen eller en förträngning i magtarmkanalen. om du har eller tidigare har haft problem med yrsel eller svimningskänsla när du rest dig från liggande eller stående läge på grund av lågt blodtryck (ortostatisk hypotension). om du har godartad prostataförstoring tillsammans med en förträngning av de övre urinvägarna, kronisk urinvägsinfektion eller blåsstenar Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Alfadil. Tabletterna ska sväljas hela. Tabletterna får inte tuggas, delas eller krossas. Vid användning av Alfadil kan yrsel, svaghetskänsla och i sällsynta fall svimning förekomma, framför allt i början av behandlingen med Alfadil. Du bör framförallt i början av behandlingen undvika situationer där du kan skada dig när du känner yrsel och svaghetskänsla. Som för alla läkemedel i denna grupp, bör ditt blodtryck kontrolleras regelbundet i början av behandlingen. Om du upplever yrsel eller svimning, ligg ned och symtomen bör försvinna snabbt. Om du har allvarliga hjärtproblem och framförallt hjärtsvikt eller lungödem (vatten i lungorna) bör Alfadil tas med försiktighet. Som för alla läkemedel i denna grupp, ska behandlingen med Alfadil övervakas regelbundet, framförallt i början av behandlingen. Om du har leversjukdom bör Alfadil tas med försiktighet på grund av avsaknad av data. Användning av detta läkemedel hos patienter med allvarlig leversjukdom rekommenderas inte. Om du ska genomgå ögonkirurgi på grund av grå starr (grumlighet av linsen), informera din ögonläkare före operation om att du använder eller tidigare har använt Alfadil. Detta ska göras då Alfadil eventuellt kan orsaka komplikationer under operationen som kan undvikas om din ögonläkare är förberedd. Alfadil och vissa läkemedel för behandling av erektil dysfunktion (fosfodiesteras typ 5 hämmare, eller PDE-5 hämmare, t.ex. sildenafil, tadalafil och vardenafil) har båda blodtryckssänkande effekt. När båda läkemedlen tas tillsammans kan därför blodtrycksfall med yrsel och svimning som följd förekomma, t.ex. när du byter från liggande ställning till stående. För att minska denna risk ska fosfodiesteras typ 5 hämmare endast tas tillsammans med Alfadil om du är stabil på din alfablockerande behandling. Du ska också påbörja din behandling med fosfodiesteras typ 5 hämmare med den lägsta dosen och du ska ta den med minst 6 timmars mellanrum från intaget av Alfadil. Ihållande smärtsamma erektioner kan förekomma i mycket sällsynta fall. Om detta händer bör du omedelbart kontakta läkare. Barn och ungdomar Alfadil rekommenderas inte till barn eller ungdomar under 18 år eftersom säkerhet och effekt inte har fastställts. Andra läkemedel och Alfadil Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Fråga läkare eller apotekspersonal innan du tar några av dessa mediciner då de kan påverka effekten av Alfadil : Läkemedel kallade PDE-5 hämmare, för behandling av erektil dysfunktion t.ex. sildenafil, tadalafil, vardenafil (se avsnitt ”Varningar och försiktighet”). Läkemedel som sänker ditt blodtryck Läkemedel som behandlar bakteriella- eller svampinfektioner, t.ex. klaritromycin, itrakonazol, ketokonazol, telitromycin, vorikonazol Läkemedel som används för att behandla HIV t.ex. indinavir, nelfinavir, ritonavir, sakvinavir Nefazodon, ett läkemedel som används för att behandla depression. Alfadil med mat, dryck och alkohol Alfadil kan tas med eller utan mat. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Alfadil ska endast tas under graviditet enligt läkarens anvisningar och efter noggrann risk- nyttabedömning eftersom det saknas relevant erfarenhet från behandling av gravida kvinnor. Amning Små mängder av doxazosin, den aktiva substansen i Alfadil, kan utsöndras i bröstmjölk. Du bör inte ta Alfadil när du ammar ditt barn om inte din läkare har sagt att du ska göra det. Körförmåga och användning av maskiner Förmågan att använda maskiner och köra bil kan vara försämrad, speciellt i början av behandlingen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användningen av läkemedel på grund av deras effekter och/eller biverkningar. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Alfadil innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Alfadil om du är allergisk mot doxazosin, andra kinazoliner (t.ex. prazosin, terazosin) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du tidigare har haft en tilltäppning i magtarmpassagen eller en förträngning i magtarmkanalen. om du har eller tidigare har haft problem med yrsel eller svimningskänsla när du rest dig från liggande eller stående läge på grund av lågt blodtryck (ortostatisk hypotension). om du har godartad prostataförstoring tillsammans med en förträngning av de övre urinvägarna, kronisk urinvägsinfektion eller blåsstenar",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Alfadil. Tabletterna ska sväljas hela. Tabletterna får inte tuggas, delas eller krossas. Vid användning av Alfadil kan yrsel, svaghetskänsla och i sällsynta fall svimning förekomma, framför allt i början av behandlingen med Alfadil. Du bör framförallt i början av behandlingen undvika situationer där du kan skada dig när du känner yrsel och svaghetskänsla. Som för alla läkemedel i denna grupp, bör ditt blodtryck kontrolleras regelbundet i början av behandlingen. Om du upplever yrsel eller svimning, ligg ned och symtomen bör försvinna snabbt. Om du har allvarliga hjärtproblem och framförallt hjärtsvikt eller lungödem (vatten i lungorna) bör Alfadil tas med försiktighet. Som för alla läkemedel i denna grupp, ska behandlingen med Alfadil övervakas regelbundet, framförallt i början av behandlingen. Om du har leversjukdom bör Alfadil tas med försiktighet på grund av avsaknad av data. Användning av detta läkemedel hos patienter med allvarlig leversjukdom rekommenderas inte. Om du ska genomgå ögonkirurgi på grund av grå starr (grumlighet av linsen), informera din ögonläkare före operation om att du använder eller tidigare har använt Alfadil. Detta ska göras då Alfadil eventuellt kan orsaka komplikationer under operationen som kan undvikas om din ögonläkare är förberedd. Alfadil och vissa läkemedel för behandling av erektil dysfunktion (fosfodiesteras typ 5 hämmare, eller PDE-5 hämmare, t.ex. sildenafil, tadalafil och vardenafil) har båda blodtryckssänkande effekt. När båda läkemedlen tas tillsammans kan därför blodtrycksfall med yrsel och svimning som följd förekomma, t.ex. när du byter från liggande ställning till stående. För att minska denna risk ska fosfodiesteras typ 5 hämmare endast tas tillsammans med Alfadil om du är stabil på din alfablockerande behandling. Du ska också påbörja din behandling med fosfodiesteras typ 5 hämmare med den lägsta dosen och du ska ta den med minst 6 timmars mellanrum från intaget av Alfadil. Ihållande smärtsamma erektioner kan förekomma i mycket sällsynta fall. Om detta händer bör du omedelbart kontakta läkare.",
        "children": "Barn och ungdomar Alfadil rekommenderas inte till barn eller ungdomar under 18 år eftersom säkerhet och effekt inte har fastställts.",
        "interaction": "Andra läkemedel och Alfadil Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Fråga läkare eller apotekspersonal innan du tar några av dessa mediciner då de kan påverka effekten av Alfadil : Läkemedel kallade PDE-5 hämmare, för behandling av erektil dysfunktion t.ex. sildenafil, tadalafil, vardenafil (se avsnitt ”Varningar och försiktighet”). Läkemedel som sänker ditt blodtryck Läkemedel som behandlar bakteriella- eller svampinfektioner, t.ex. klaritromycin, itrakonazol, ketokonazol, telitromycin, vorikonazol Läkemedel som används för att behandla HIV t.ex. indinavir, nelfinavir, ritonavir, sakvinavir Nefazodon, ett läkemedel som används för att behandla depression.",
        "interaction-food": "Alfadil med mat, dryck och alkohol Alfadil kan tas med eller utan mat.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Alfadil ska endast tas under graviditet enligt läkarens anvisningar och efter noggrann risk- nyttabedömning eftersom det saknas relevant erfarenhet från behandling av gravida kvinnor. Amning Små mängder av doxazosin, den aktiva substansen i Alfadil, kan utsöndras i bröstmjölk. Du bör inte ta Alfadil när du ammar ditt barn om inte din läkare har sagt att du ska göra det.",
        "driving": "Körförmåga och användning av maskiner Förmågan att använda maskiner och köra bil kan vara försämrad, speciellt i början av behandlingen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användningen av läkemedel på grund av deras effekter och/eller biverkningar. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Alfadil innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Alfadil Ta alltid Alfadil enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Om inte annat är förskrivet av din läkare, är vanlig dos vid behandlingsstart 1 tablett á 4 mg dagligen. Det kan dröja upp till 4 veckor innan den optimala effekten av Alfadil uppnås. Om nödvändigt kan dosen efter denna period ökas till 2 tabletter á 4 mg dagligen eller 1 tablett á 8 mg dagligen beroende på hur du som patient svarar på behandlingen. Maximal dos som rekommenderas är 8 mg dagligen (2 tabletter á 4 mg dagligen eller 1 tablett á 8 mg dagligen). Användning hos äldre Normal dos för vuxna rekommenderas till äldre. Användning hos patienter med njursjukdom Normal dos för vuxna kan användas till patienter med njursjukdom. Användning hos patienter med leversjukdom På grund av avsaknad av data är användandet av detta läkemedel inte rekommenderat till patienter med allvarlig leversjukdom (se avsnitt ”Varningar och försiktighet”). Tugga, dela eller krossa inte tabletterna. Tabletterna ska sväljas hela med tillräckligt med vätska (ett glas vatten är att föredra). I Alfadil är den aktiva substansen omsluten av ett skal som är utformat för att kontrollera frisättningen av läkemedlet under en längre tidsperiod och som inte påverkas av matsmältningen. Detta innebär att skalet utsöndras med avföringen. Bli inte orolig om du emellanåt ser något som liknar en tablett i avföringen. Din läkare kommer att bestämma längden på behandlingen. En specifik tidsgräns är inte definierad. Om du upplever att effekten av Alfadil är för kraftig eller för svag, diskutera detta med din läkare eller apotekspersonal. Om du använt för stor mängd av Alfadil En kraftig överdosering av Alfadil kan leda till ett markant och bestående blodtrycksfall. Symtom vid överdosering kan vara yrsel, snabb puls och blodvallningar. Informera din läkare omedelbart om du misstänker att du överdoserat. Ligg ned med upphöjda ben. Om ytterligare åtgärder krävs, ska dessa vidtas av läkare. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Alfadil Om du har tagit en dos Alfadil som är lägre än avsett, eller om du har glömt att ta en dos, hoppa över den och ta nästa som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Alfadil Sluta inte att ta Alfadil på eget bevåg eftersom detta kan orsaka att ditt blodtryck stiger. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal",
        "overdosage": "Om du använt för stor mängd av Alfadil En kraftig överdosering av Alfadil kan leda till ett markant och bestående blodtrycksfall. Symtom vid överdosering kan vara yrsel, snabb puls och blodvallningar. Informera din läkare omedelbart om du misstänker att du överdoserat. Ligg ned med upphöjda ben. Om ytterligare åtgärder krävs, ska dessa vidtas av läkare. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Alfadil Om du har tagit en dos Alfadil som är lägre än avsett, eller om du har glömt att ta en dos, hoppa över den och ta nästa som vanligt. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Alfadil Sluta inte att ta Alfadil på eget bevåg eftersom detta kan orsaka att ditt blodtryck stiger. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 användare Luftvägsinfektioner, urinvägsinfektioner, yrsel, huvudvärk, sömnighet, svindel, hjärtklappning (palpitationer), snabbare hjärtslag (takykardi), lågt blodtryck, lågt blodtryck som inträffar när man reser sig från liggande till stående ställning, luftrörskatarr (bronkit), hosta, dyspné (andnöd), rinit (nästäppa eller snuva), magknip, matsmältningsbesvär (dyspepsi), muntorrhet, illamående, klåda, ryggvärk, muskelvärk, blåskatarr (cystit), ofrivillig urinering (urininkontinens), kraftlöshet, bröstsmärtor, influensaliknande symtom, vätskeansamling i armar och ben (svullnad). Mindre vanliga (kan förekomma hos upp till 1 patient av 100 användare Allergiska reaktioner, avsaknad av aptit, gikt, ökad aptit, ångest, depression, sömnlöshet (svårighet att sova), störningar i hjärnans blodflöde, minskad känslighet för beröring (hypoestesi), kortvarig svimning (synkope), darrningar (tremor), öronsusningar (tinnitus), kärlkramp (angina pectoris), hjärtinfarkt, näsblod, förstoppning, diarré, väderspänningar, kräkningar, magkatarr (gastroenterit), hudutslag, ledvärk, svårigheter att tömma urinblåsan, blod i urinen, ökat behov av att urinera, impotens, smärta, onormala levervärden, viktökning. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) Stopp i magtarmkanalen. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) Låg halt vita blodceller (leukopeni), låg halt av blodplättar (trombocytopeni), oro, nervositet, yrsel vid ändrad position från liggande till stående, myrkrypningar (parestesi), dimsyn, långsam hjärtrytm, oregelbunden hjärtrytm, rodnad i huden med vallningar, kramp i luftrören (bronkospasm), gallbesvär (kolestas), leverinflammation, gulsot, håravfall, små blödningar i huden (purpura), nässelutslag (urtikaria), muskelkramper, muskelsvaghet, rubbningar i urineringen (miktionsrubbningar), ökat behov av att urinera på natten, ökad urinmängd, förstoring av bröstkörteln hos män (gynekomasti), trötthet, sjukdomskänsla. Ihållande smärtsam erektion. Sök vård omedelbart. Har rapporterats (förekommer hos ett okänt antal användare) Torr utlösning hos män (bakåtgående ejakulation), komplikationer vid ögonkirurgi (se avsnitt ”Varningar och försiktighet”). Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Alfadil ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blistret efter ”Utg.dat.” eller ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaringsinstruktioner Förvaras i originalförpackningen för att skydda innehållet mot fukt. Förvaras vid högst 30ºC. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är doxazosinmesilat. Varje depottablett Alfadil 4 mg innehåller 4,85 mg doxazosinmesilat motsvarande 4,0 mg doxazosin. Varje depottablett Alfadil 8 mg innehåller 9,70 mg doxazosinmesilat motsvarande 8,0 mg doxazosin. Övriga innehållsämnen är makrogol, hypromellos, röd järnoxid (E172), magnesiumstearat (Ph. Eur.), natriumklorid, cellulosaacetat, titandioxid (E171), shellack, svart järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Alfadil depottabletter är runda bikonvexformade, vita filmdragerade tabletter. 4 mg tabletterna har ”CXL 4” tryckt på ena sidan och 8 mg tabletterna har ”CXL 8” tryckt på ena sidan. Den aktiva substansen utsöndras långsamt genom ett litet hål i ena sidan av depottabletten. Alfadil finns tillgängligt som PVC/PVdC blister med aluminiumfolie i förpackningsstorlekar om 7, 10, 14, 20, 28, 30, 56, 98 och 100 tabletter; 50 tabletter (endosförpackning med blisterfolie om 5 eller 10 tabletter); 140 tabletter (sjukhusförpackning). Blister med aluminiumfolie/aluminiumfolie i förpackningsstorlekar om 7, 10, 14, 20, 28, 30, 50, 98 och 100 tabletter; 50 tabletter (endosförpackning med blisterfolie om 5 eller 10 tabletter); 300 tabletter (sjukhusförpackning). Vita, ogenomskinliga, burkar av HDPE (high density polyethylene) med barnsäker tillslutning och torkmedel, innehållande 30 och 100 tabletter. Eventuellt marknadsförs inte alla förpackningar. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Upjohn EESV Rivium Westlaan 142 2909 LD Capelle aan den IJssel Nederländerna Lokal företrädare Viatris AB Box 23033 104 35 Stockholm Tillverkare Pfizer Manufacturing Deutschland GmbH Betriebsstätte Freiburg Mooswaldallee 1 79090 Freiburg Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Sverige: Alfadil Tyskland: Cardular PP Denna bipacksedel ändrades senast 2023-11-15 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Egenskaper Alfadil sänker blodtrycket som resultat av en minskning av systemisk vaskulär resistens genom blockad av alfa-1-adrenoreceptorer. Hos patienter med hypertoni är blodtrycket under behandling med Alfadil likvärdigt i både ryggläge och stående ställning. Med dosering en gång dagligen varar effekten i 24 timmar. I kliniska prövningar ger doxazosin upphov till gynnsamma effekter på blodlipider med en måttlig ökning av HDL/total kolesterolkvot. Alfadil kan användas som enda läkemedel för att kontrollera blodtrycket utan användande av ytterligare blodtryckssänkande medel (monoterapi). Hos patienter som inte kontrolleras adekvat med monoterapi kan Alfadil användas i kombination med något annat medel såsom ett tiaziddiuretikum, en betareceptorblockerare, en kalciumantagonist eller en ACE-hämmare. Särskild försiktighet under administrering Onormalt kort transporttid genom mag-tarmkanalen (t.ex. efter kirurgisk resektion) skulle kunna medföra ofullständig absorption av den aktiva substansen. Med tanke på den långa halveringstiden för doxazosin är den kliniska signifikansen av detta oklar. Överdosering Skulle överdosering leda till hypotension, ska patienten omedelbart placeras i ryggläge med huvudet lågt. Andra stödjande åtgärder vidtas vid behov. Eftersom doxazosin är höggradigt proteinbundet, är dialys inte indicerat.",
        "composition": "Innehållsdeklaration Den aktiva substansen är doxazosinmesilat. Varje depottablett Alfadil 4 mg innehåller 4,85 mg doxazosinmesilat motsvarande 4,0 mg doxazosin. Varje depottablett Alfadil 8 mg innehåller 9,70 mg doxazosinmesilat motsvarande 8,0 mg doxazosin. Övriga innehållsämnen är makrogol, hypromellos, röd järnoxid (E172), magnesiumstearat (Ph. Eur.), natriumklorid, cellulosaacetat, titandioxid (E171), shellack, svart järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Alfadil depottabletter är runda bikonvexformade, vita filmdragerade tabletter. 4 mg tabletterna har ”CXL 4” tryckt på ena sidan och 8 mg tabletterna har ”CXL 8” tryckt på ena sidan. Den aktiva substansen utsöndras långsamt genom ett litet hål i ena sidan av depottabletten. Alfadil finns tillgängligt som PVC/PVdC blister med aluminiumfolie i förpackningsstorlekar om 7, 10, 14, 20, 28, 30, 56, 98 och 100 tabletter; 50 tabletter (endosförpackning med blisterfolie om 5 eller 10 tabletter); 140 tabletter (sjukhusförpackning). Blister med aluminiumfolie/aluminiumfolie i förpackningsstorlekar om 7, 10, 14, 20, 28, 30, 50, 98 och 100 tabletter; 50 tabletter (endosförpackning med blisterfolie om 5 eller 10 tabletter); 300 tabletter (sjukhusförpackning). Vita, ogenomskinliga, burkar av HDPE (high density polyethylene) med barnsäker tillslutning och torkmedel, innehållande 30 och 100 tabletter. Eventuellt marknadsförs inte alla förpackningar.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Upjohn EESV Rivium Westlaan 142 2909 LD Capelle aan den IJssel Nederländerna Lokal företrädare Viatris AB Box 23033 104 35 Stockholm Tillverkare Pfizer Manufacturing Deutschland GmbH Betriebsstätte Freiburg Mooswaldallee 1 79090 Freiburg Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Sverige: Alfadil Tyskland: Cardular PP Denna bipacksedel ändrades senast 2023-11-15",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Egenskaper Alfadil sänker blodtrycket som resultat av en minskning av systemisk vaskulär resistens genom blockad av alfa-1-adrenoreceptorer. Hos patienter med hypertoni är blodtrycket under behandling med Alfadil likvärdigt i både ryggläge och stående ställning. Med dosering en gång dagligen varar effekten i 24 timmar. I kliniska prövningar ger doxazosin upphov till gynnsamma effekter på blodlipider med en måttlig ökning av HDL/total kolesterolkvot. Alfadil kan användas som enda läkemedel för att kontrollera blodtrycket utan användande av ytterligare blodtryckssänkande medel (monoterapi). Hos patienter som inte kontrolleras adekvat med monoterapi kan Alfadil användas i kombination med något annat medel såsom ett tiaziddiuretikum, en betareceptorblockerare, en kalciumantagonist eller en ACE-hämmare. Särskild försiktighet under administrering Onormalt kort transporttid genom mag-tarmkanalen (t.ex. efter kirurgisk resektion) skulle kunna medföra ofullständig absorption av den aktiva substansen. Med tanke på den långa halveringstiden för doxazosin är den kliniska signifikansen av detta oklar. Överdosering Skulle överdosering leda till hypotension, ska patienten omedelbart placeras i ryggläge med huvudet lågt. Andra stödjande åtgärder vidtas vid behov. Eftersom doxazosin är höggradigt proteinbundet, är dialys inte indicerat."
    },
    "produktresume": {
        "tradename": "Alfadil 4 mg depottabletter Alfadil 8 mg depottabletter",
        "composition": "En Alfadil 4 mg depottablett innehåller 4,85 mg doxazosinmesilat motsvarande 4,0 mg doxazosinEn Alfadil 8 mg depottablett innehåller 9,70 mg doxazosinmesilat motsvarande 8,0 mg doxazosinHjälpämne med känd effekt: natrium 11,4 mg/4 mg tablett, 22,8 mg/8 mg tablett.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "DepottablettAlfadil 4 mg och 8 mg depottabletter är runda, bikonvexa, filmdragerade tabletter.",
        "clinical": "4.1 Terapeutiska indikationer Alfadil depottabletter är indicerat för behandling av essentiell hypertoni. 4.2 Dosering och administreringssätt Dosering Hos de flesta patienter som behandlas med Alfadil depottabletter uppnås blodtryckskontroll med 4 mg en gång dagligen. Optimal effekt av Alfadil depottabletter kan ta upp till 4 veckor att uppnå. Om nödvändigt kan dosen därefter ökas till 8 mg doxazosin en gång dagligen beroende på behandlingssvaret.Den maximala rekommenderade dosen är 8 mg doxazosin en gång dagligen.Alfadil depottabletter kan tas med eller utan föda.Tabletterna ska sväljas hela med rikligt med vätska. Patienten ska inte tugga, dela eller krossa tabletterna (se avsnitt 4.4).Alfadil depottabletter kan användas som monoterapi för att kontrollera blodtrycket. Hos patienter som inte kontrolleras adekvat med monoterapi kan Alfadil depottabletter användas i kombination med något annat medel såsom ett tiaziddiuretikum, en betareceptorblockerare, en kalciumantagonist eller en ACE-hämmare. Äldre Normal dos för vuxna rekommenderas. Nedsatt njurfunktion Eftersom farmakokinetiken hos doxazosin är oförändrad hos patienter med njurinsufficiens och det inte finns några tecken på att doxazosin förvärrar existerande renal dysfunktion, kan de vanliga doseringarna användas för dessa patienter. Nedsatt leverfunktion: Se avsnitt 4.4. Pediatrisk population Säkerhet och effekt för Alfadil hos barn och ungdomar har inte fastställts. 4.3 Kontraindikationer Alfadil är kontraindicerat för(1) Patienter med känd överkänslighet mot doxazosin, kinazoliner eller mot något hjälpämne som anges i avsnitt 6.1(2) Patienter med anamnes på gastrointestinal obstruktion, esofagusobstruktion eller någon grad av minskad lumendiameter i gastrointestinalkanalen(3) Patienter med benign prostatahyperplasi och samtidigt avflödeshinder i övre urinvägarna, kronisk urinvägsinfektion eller blåsstenar(4) Patienter med tidigare ortostatisk hypotension 4.4 Varningar och försiktighet Information att ge till patienten Patienterna ska informeras om att Alfadil depottabletter ska sväljas hela. Patienterna ska inte tugga, dela eller krossa tabletterna.I Alfadil depottabletter är den aktiva substansen omsluten av ett inert, icke-absorberbart hölje som har utformats för att reglera frisättandet av läkemedlet över en längre period. Efter passage genom mag-tarmkanalen utsöndras det tomma tablettskalet. Patienterna ska upplysas om att de inte behöver oroa sig om de ibland observerar någonting som liknar en tablett i avföringen.Onormalt kort transporttid genom mag-tarmkanalen (t ex efter kirurgisk resektion) skulle kunna medföra ofullständig absorption. Med tanke på doxazosins långa halveringstid är den kliniska signifikansen av detta oklar. Inledning av behandling Relaterat till de alfablockerande egenskaperna kan patienter uppleva postural hypotension med yrsel och svaghet, eller i sällsynta fall svimning (synkope) särskilt i början av behandlingen.Därför rekommenderas monitorering av patientens blodtryck vid insättandet av behandlingen, för att minimera den potentiella risken för posturala effekter. Patienten bör uppmanas att vara försiktig för att undvika skador ifall yrsel eller svaghet skulle uppträda i början av behandlingen med doxazosin. Användning hos patienter med akuta hjärtsjukdomar Liksom för andra vasodilaterade och antihypertensiva medel rekommenderas, enligt medicinsk praxis, försiktighet vid följande akuta tillstånd i hjärtat: - lungödem orsakat av aorta- eller mitralisstenos- hjärtsvikt med hyperkinetisk cirkulation- högersidig hjärtsvikt orsakad av lungemboli eller perikardiell utgjutning- vänsterkammarsvikt med lågt fyllnadstryck Användning hos patienter med nedsatt leverfunktion Liksom andra läkemedel som metaboliseras av levern, ska doxazosin administreras med särskild försiktighet till patienter som har tecken på nedsatt leverfunktion. Användning till patienter med svårt nedsatt leverfunktion rekommenderas inte eftersom det inte finns någon klinisk erfarenhet från denna patientgrupp. PDE-5-inhibitorer Samtidig användning av doxazosin och fosfodiesteras-5 (PDE-5)-inhibitorer (t.ex. sildenafil, tadalafil och vardenafil) ska ske med försiktighet då läkemedlen har vasodilaterande effekt och kan leda till symtomatisk hypotension hos vissa patienter. För att minska risken för ortostatisk hypotension rekommenderas att behandlingen med PDE-5-inhibitorer påbörjas endast om patienten har en hemodynamiskt stabil alfablockad-terapi. Det är vidare rekommenderat att starta behandlingen med PDE-5 inhibitorer med lägsta möjliga dos samt att respektera ett intervall på 6 timmar från intaget av Alfadil. Inga studier har utförts med depotberedningar av doxazosin. Användning hos patienter som genomgår kataraktkirurgi ”Intraoperative Floppy Iris Syndrome” (IFIS, en variant av liten pupill-syndrom) har observerats i samband med kataraktkirurgi hos vissa patienter som behandlas eller tidigare har behandlats med tamsulosin. Enstaka rapporter har noterats även för andra alfa-1-blockerare och därför kan en klasseffekt inte uteslutas. IFIS kan försvåra kataraktoperationen och därför ska ögonkirurgen före operationen informeras om pågående eller tidigare behandling med alfa-1-blockerare. Priapism Förlängda erektioner och priapism har rapporterats vid användning av alfa-1-blockerare, inklusive doxazosin, efter marknadsintroduktionen. Om priapism inte behandlas omedelbart kan det leda till skador på penisvävnaderna och permanent impotens. Patienten ska därför söka vård omedelbart. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig användning med doxazosin och PDE-5-inhibitorer kan leda till symtomatisk hypotension hos vissa patienter (se avsnitt 4.4). Inga studier har utförts med depotberedningar av doxazosin. Huvuddelen (98 %) av doxazosin i plasma är proteinbundet. In vitro data från human plasma tyder på att doxazosin inte har någon effekt på proteinbindningen hos digoxin, warfarin, fenytoin eller indometacin. In vitro-studier tyder på att doxazosin är ett substrat av cytokrom P450 3A4 (CYP3A4). Försiktighet bör iakttas vid samtidig administrering av doxazosin och starka CYP 3A4-inhibitorer såsom klaritromycin, indinavir, itrakonazol, ketokonazol, nefazodon, nelfinavir, ritonavir, sakvinavir, telitromycin eller vorikonazol (se avsnitt 5.2). Konventionella tabletter av Alfadil har givits tillsammans med tiaziddiuretika, furosemid, beta-receptorblockerare, icke-steroida antiinflammatoriska medel, antibiotika, perorala hypoglykemiska medel, medel som ökar utsöndringen av urinsyra samt antikoagulantia utan någon klinisk erfarenhet av ogynnsam läkemedelsinteraktion. Det finns dock inga data från formella interaktionsstudier.Doxazosin förstärker blodtryckssänkningen av andra alfa-receptorantagonister och andra antihypertensiva. I en öppen, randomiserad, placebokontrollerad studie med 22 friska frivilliga män resulterade administrering av 1 mg singeldos doxazosin på dag 1 av en 4-dagarsregim med oralt cimetidin (400 mg två gånger dagligen) i en ökning av doxazosins medelvärde av AUC med 10 %. Det var inga statistiskt signifikanta skillnader i medelvärdet för Cmax och medelvärdet för halveringstid för doxazosin. Den 10 %-iga ökningen av medel-AUC för doxazosin tillsammans med cimetidin är inom interindividuella variationen (27 %) av medel-AUC för doxazosin tillsammans med placebo. 4.6 Fertilitet, graviditet och amning Graviditet Eftersom det inte finns några adekvata och välkontrollerade studier med gravida kvinnor, har säkerheten för Alfadil depottabletter under graviditet inte fastställts. Därför ska Alfadil depottabletter användas under graviditet bara när den potentiella nyttan uppväger risken. Även om inga teratogena effekter har setts i djurförsök observerades en reducering av fosteröverlevnad hos djur vid extremt höga doser (se avsnitt 5.3). Amning Utsöndringen av doxazosin i bröstmjölk har visat sig vara mycket låg (med en relativ dos för spädbarn på mindre än 1 %), dock är humandata mycket begränsad. En risk för det nyfödda barnet eller spädbarnet kan inte uteslutas och därför ska doxazosin användas endast när läkaren anser att den potentiella nyttan överväger den potentiella risken. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Förmågan att ta del i aktiviteter såsom att handha maskiner eller köra motorfordon kan försämras, speciellt när behandlingen med Alfadil inleds. 4.8 Biverkningar Använda frekvenser är följande: Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data) MedDRA Klassificering av organsystem Frekvens Biverkningar Infektioner och infestationer Vanliga Luftvägsinfektioner, urinvägsinfektioner Blodet och lymfsystemet Mycket sällsynta Trombocytopeni, leukopeni Immunsystemet Mindre vanliga Allergiska reaktioner Metabolism och nutrition Mindre vanliga Anorexi, gikt, ökad aptit Psykiska störningar Mindre vanliga Ångest, depression, sömnlöshet Mycket sällsynta Agitation, nervositet Centrala och perifera nervsystemet Vanliga Yrsel, huvudvärk, sömnighet Mindre vanliga Cerebrovaskulära incidenter, hypoestesi, synkope, tremor Mycket sällsynta Postural yrsel, parestesi Ögon Mycket sällsynta Dimsyn Ingen känd frekvens IFIS (Intraoperative floppy iris syndrome, se avsnitt 4.4) Öron och balansorgan Vanliga Vertigo Mindre vanliga Tinnitus Hjärtat Vanliga Palpitation, takykardi Mindre vanliga Angina pectoris, myokardinfarkt Mycket sällsynta Bradykardi, kardiella arytmier Blodkärl Vanliga Hypotension, postural hypotension Mycket sällsynta Flush Andningsvägar, bröstkorg och mediastinum Vanliga Bronkit, hosta, dyspné, rinit Mindre vanliga Epistaxis Mycket sällsynta Bronkospasm Magtarmkanalen Vanliga Magsmärtor, dyspepsi, muntorrhet, illamående Mindre vanliga Förstoppning, diarré, flatulens, kräkningar, gastroenterit Sällsynta Gastrointestinal obstruktion Lever och gallvägar Mindre vanliga Onormala levervärden Mycket sällsynta Gallstas, hepatit, gulsot Hud och subkutan vävnad Vanliga Klåda Mindre vanliga Hudutslag Mycket sällsynta Alopeci, purpura, urtikaria Muskuloskeletala systemet och bindväv Vanliga Ryggvärk, myalgi Mindre vanliga Ledvärk Mycket sällsynta Muskelkramper, muskelsvaghet Njurar och urinvägar Vanliga Cystit, urininkontinens Mindre vanliga Dysuri, hematuri, frekvent urinering Mycket sällsynta Miktionssvårigheter, nokturi, polyuri, ökad diures Reproduktionsorgan och bröstkörtel Mindre vanliga Impotens Mycket sällsynta Gynekomasti, priapism Ingen känd frekvens Retrograd ejakulation Allmänna symptom och/eller symptom vid administreringsstället Vanliga Asteni, bröstsmärta, influensaliknande symptom, perifert ödem Mindre vanliga Smärta, ansiktsödem Mycket sällsynta Trötthet, sjukdomskänsla Undersökningar Mindre vanliga Viktökning Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Skulle överdosering leda till hypotension, ska patienten omedelbart placeras i ryggläge med huvudet lågt. Andra stödjande åtgärder vidtas vid behov. Eftersom doxazosin är höggradigt proteinbundet, är dialys inte indicerat.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Sympatikusdämpande medel med perifer verkan, alfa-receptorantagonist, ATC-kod: C02CA04Alfadil depottabletter utövar sin vasodilaterande effekt via selektiv och kompetitiv blockad av postsynaptiska alfa-1-adrenoreceptorer. Administrering av Alfadil depottabletter till hypertona patienter leder till en klinisk signifikant minskning av blodtrycket som resultat av en minskning av systemisk vaskulär resistens. Denna effekt antas uppkomma som följd av en selektiv blockad av alfa-1-adrenoreceptorer lokaliserade i kärlen. Med dosering en gång dagligen föreligger kliniskt signifikant minskning av blodtrycket under hela dagen och 24 timmar efter doseringen. Majoriteten av patienterna kontrolleras med den initiala dosen. Hos patienter med hypertoni är blodtrycket under behandling med Alfadil depottabletter likartat både i ryggläge och stående ställning. Konventionella tabletter av Alfadil som ges med den rekommenderade doseringen har liten eller ingen effekt på blodtrycket hos normotensiva patienter. Till skillnad från icke-selektiva alfa-adrenoreceptorblockerare, har tolerans inte observerats under långtidsterapi med Alfadil depottabletter. Ökningar av plasmareninaktivitet och takykardi har i sällsynta fall setts vid underhållsbehandling. Doxazosin ger upphov till gynnsamma effekter på blodlipider, med en måttlig ökning av HDL/total kolesterolkvot (cirka 4-13 % av ursprungsvärdet). Den kliniska signifikansen av dessa fynd återstår att visa.Behandling med konventionella tabletter av Alfadil har visats leda till regress av vänsterkammarhypertrofi. Inga placebo-kontrollerade studier har undersökt effekten på mortalitet och morbiditet vid behandling med Alfadil konventionell tablett eller depottablett. Preliminära data från studien Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack (ALLHAT) visade ingen skillnad i fatal koronar hjärtsjukdom/icke fatal hjärtinfarkt eller död (primär sammansatt end-point) då doxazosin jämfördes med klortalidon, ett medel som visat reduktion av kardiovaskulär mortalitet och morbiditet i placebo-kontrollerade studier. Doxazosinarmen i studien stoppades då man avseende primära endpoint ej kunnat visa bättre effekt för doxazosin och då en statistiskt signifikant 25 % högre risk för kardiovaskulära händelser påvisats hos patienter som tog doxazosin konventionella tabletter jämfört med de patienter som tog det urindrivande medlet klortalidon. Dessa resultat berodde huvudsakligen på en två gånger högre risk för symptomatisk hjärtsvikt hos patienter som tog doxazosin jämfört med patienter som tog diuretika. Ett orsakssamband mellan användning av doxazosin och hjärtsvikt har ej påvisats. Dessutom förbättrar doxazosin insulinkänsligheten hos patienter som har nedsatt känslighet.Konventionella tabletter av Alfadil har visats vara fria från negativa effekter på lipid- och glukosmetabolism och är lämplig för användning hos patienter med diabetes eller benign prostatahyperplasi. Data från två studier där effekten studerades (med totalt 630 doxazosinbehandlade patienter) visar att patienter som behandlas med konventionella tabletter i doserna 1 mg, 2 mg eller 4 mg är lika välkontrollerade på 4 mg Alfadil depottabletter. 5.2 Farmakokinetiska egenskaper Absorption Efter peroral administrering av terapeutiska doser, absorberas doxazosin från Alfadil depottabletter väl med maximal nivå i blodet som gradvis uppnås 8 till 9 timmar efter doseringen. Maximal plasmanivå är ungefär en tredjedel av den som uppnås vid samma dos av en konventionell tablett av Alfadil. Dalvärdena vid 24 timmar är dock jämförbara för båda formuleringarna.De farmakokinetiska egenskaperna hos Alfadil depottabletter kommer att leda till en jämnare plasmaprofil.Kvoten mellan topp/dalvärden för Alfadil depottabletter är mindre än hälften av den för konventionella Alfadil-tabletter.Vid steady state var den relativa biotillgängligheten för depottabletter 54 % vid dosen 4 mg och 59 % vid 8 mg, jämfört med konventionella tabletter.Farmakokinetiska studier med Alfadil depottabletter hos äldre patienter har inte påvisat några signifikanta skillnader jämfört med yngre patienter. Metabolism/Eliminering Plasmaelimineringen är bifasisk med en terminal halveringstid på 22 timmar, vilket således utgör grund för dosering en gång dagligen. Doxazosin metaboliseras i stor utsträckning, med < 5 % utsöndrat i oförändrad form.Farmakokinetiska studier med konventionella tabletter av Alfadil hos patienter med njurfunktionsnedsättning visade inte några signifikanta förändringar jämfört med patienter med normal njurfunktion.Det finns bara begränsade data från patienter med nedsatt leverfunktion och beträffande effekterna av läkemedel som är kända för att påverka levermetabolismen (t ex cimetidin). I en klinisk studie med tolv patienter med måttligt nedsatt leverfunktion resulterade en engångsdos av doxazosin i en ökning av AUC med 43 % och en minskning i oralt clearance med 40 %.Cirka 98 % av doxazosin är proteinbundet i plasma. Doxazosin metaboliseras huvudsakligen genom O-demetylering och hydroxylering. Doxazosin metaboliseras till stor del i levern. In vitro-studier tyder på att den primära vägen för eliminering sker via CYP 3A4. Dock är även CYP 2D6 och CYP 2C9 involverade vid eliminering men i mindre utsträckning. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data tyder inte på några speciella risker för människa baserat på konventionella djurstudier avseende säkerhetsfarmakologi, toxicitet vid upprepad dosering, genotoxicitet, carcinogenicitetsstudier och gastrointestinal tolerans. Inga teratogena effekter sågs vid djurförsök, dock observerades minskad fetal överlevnad hos djur vid doser som var cirka 300 gånger högre än den rekommenderade humandosen. Studier på digivande råttor, som fick en enstaka oral dos på 1 mg/kg av (2-C14)-doxazosin tyder på att doxazosin ackumuleras i bröstmjölk hos råttor med en maximal koncentration cirka 20 gånger större än plasmakoncentrationen hos honorna. För ytterligare information, se avsnitt 4.6.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tabletterna innehåller följande inaktiva innehållsämnen: natriumklorid, hydroxipropylcellulosa, röd järnoxid (E172), titandioxid (E171), magnesiumstearat, cellulosa acetat, makrogol, Opadry, svart järnoxid (E172). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Aluminiumfolie/Aluminiumfolie blister: 3 årPVC/PVdC blister med aluminiumfolie: 2 årBurk: 2 år 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt. Förvaras vid högst 30oC. 6.5 Förpackningstyp och innehåll PVC/PVdC blister med aluminiumfolie innehållande 7, 14, eller 10 tabletter i förpackningsstorlekar om 7, 10, 14, 20, 28, 30, 56, 98 och 100 tabletter; 50 tabletter (endosförpackning med blisterfolie om 5 eller 10 tabletter), 140 tabletter (sjukhusförpackning).Blister med aluminiumfolie/aluminiumfolie innehållande 7, 14, eller 10 tabletter i förpackningsstorlekar om 7, 10, 14, 20, 28, 30, 50, 98 och 100 tabletter; 50 tabletter (endosförpackning med blisterfolie om 5 eller 10 tabletter), 300 tabletter (sjukhusförpackning).Vita, ogenomskinliga burkar av HDPE (high density polyethylene) med barnskyddande förslutning och torkmedel innehållande 30 och 100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Upjohn EESVRivium Westlaan 1422909 LD Capelle aan den IJsselNederländerna",
        "approval-number": "Alfadil 4 mg depottablett:14109 Alfadil 8 mg depottablett: 14110",
        "approval-first-date": "Första godkännandet: 1998-05-15Förnyat godkännande: 2007–11–30",
        "revision-date": "2021-09-14"
    },
    "fass_text": {
        "indication": "Alfadil depottabletter är indicerat för behandling av essentiell hypertoni.",
        "contraindication": "Alfadil är kontraindicerat för (1) Patienter med känd överkänslighet mot doxazosin, kinazoliner eller mot något hjälpämne. (2) Patienter med anamnes på gastrointestinal obstruktion, esofagusobstruktion eller någon grad av minskad lumendiameter i gastrointestinalkanalen (3) Patienter med benign prostatahyperplasi och samtidigt avflödeshinder i övre urinvägarna, kronisk urinvägsinfektion eller blåsstenar (4) Patienter med tidigare ortostatisk hypotension",
        "dosage": "Dosering Hos de flesta patienter, som behandlas med Alfadil depottabletter uppnås blodtryckskontroll med 4 mg en gång dagligen. Optimal effekt av Alfadil depottabletter kan ta upp till 4 veckor att uppnå. Om nödvändigt kan dosen därefter ökas till 8 mg doxazosin en gång dagligen beroende på behandlingssvaret. Den maximala rekommenderade dosen är 8 mg doxazosin en gång dagligen. Alfadil depottabletter kan tas med eller utan föda. Tabletterna skall sväljas hela med rikligt med vätska. Patienten ska inte tugga, dela eller krossa tabletterna (se avsnitt Varningar och försiktighet). Alfadil depottabletter kan användas som monoterapi för att kontrollera blodtrycket. Hos patienter som inte kontrolleras adekvat med monoterapi kan Alfadil depottabletter användas i kombination med något annat medel såsom ett tiaziddiuretikum, en betareceptorblockerare, en kalciumantagonist eller en ACE-hämmare. Äldre Normal dos för vuxna rekommenderas. Nedsatt njurfunktion Eftersom farmakokinetiken hos doxazosin är oförändrad hos patienter med njurinsufficiens och det inte finns några tecken på att doxazosin förvärrar existerande renal dysfunktion, kan de vanliga doseringarna användas för dessa patienter. Nedsatt leverfunktion Se avsnitt Varningar och försiktighet Pediatrisk population Säkerhet och effekt för Alfadil hos barn och ungdomar har inte fastställts.",
        "caution": "Information att ge till patienten Patienterna skall informeras om att Alfadil depottabletter skall sväljas hela. Patienterna skall inte tugga, dela eller krossa tabletterna. I Alfadil depottabletter är den aktiva substansen omsluten av ett inert, icke-absorberbart hölje som har utformats för att reglera frisättandet av läkemedlet över en längre period. Efter passage genom mag-tarmkanalen utsöndras det tomma tablettskalet. Patienterna skall upplysas om att de inte behöver oroa sig om de ibland observerar någonting som liknar en tablett i avföringen. Onormalt kort transporttid genom mag-tarmkanalen (t ex efter kirurgisk resektion) skulle kunna medföra ofullständig absorption. Med tanke på doxazosins långa halveringstid är den kliniska signifikansen av detta oklar. Inledning av behandling Relaterat till de alfablockerande egenskaperna kan patienter uppleva postural hypotension med yrsel och svaghet, eller i sällsynta fall svimning (synkope) särskilt i början av behandlingen.Därför rekommenderas monitorering av patientens blodtryck vid insättandet av behandlingen, för att minimera den potentiella risken för posturala effekter. Patienten bör uppmanas att vara försiktig för att undvika skador ifall yrsel eller svaghet skulle uppträda i början av behandlingen med doxazosin. Användning hos patienter med akuta hjärtsjukdomar Liksom för andra vasodilaterade och antihypertensiva medel rekommenderas, enligt medicinsk praxis, försiktighet vid följande akuta tillstånd i hjärtat: - lungödem orsakat av aorta- eller mitralisstenos - hjärtsvikt med hyperkinetisk cirkulation - högersidig hjärtsvikt orsakad av lungemboli eller perikardiell utgjutning - vänsterkammarsvikt med lågt fyllnadstryck Användning hos patienter med nedsatt leverfunktion Liksom andra läkemedel som metaboliseras av levern, skall doxazosin administreras med särskild försiktighet till patienter som har tecken på nedsatt leverfunktion. Användning till patienter med svårt nedsatt leverfunktion rekommenderas inte eftersom det inte finns någon klinisk erfarenhet från denna patientgrupp. PDE-5-inhibitorer Samtidig användning av doxazosin och fosfodiesteras-5 (PDE-5)-inhibitorer (t ex sildenafil, tadalafil och vardenafil) ska ske med försiktighet då läkemedlen har vasodilaterande effekt och kan leda till symtomatisk hypotension hos vissa patienter. För att minska risken för ortostatisk hypotension rekommenderas att behandlingen med PDE-5-inhibitorer påbörjas endast om patienten har en hemodynamiskt stabil alfablockad-terapi. Det är vidare rekommenderat att starta behandlingen med PDE-5 inhibitorer med lägsta möjliga dos samt att respektera ett intervall på 6 timmar från intaget av Alfadil. Inga studier har utförts med depotberedningar av doxazosin. Användning hos patienter som genomgår kataraktkirurgi ”Intraoperative Floppy Iris Syndrome” (IFIS, en variant av liten pupill-syndrom) har observerats i samband med kataraktkirurgi hos vissa patienter som behandlas eller tidigare har behandlats med tamsulosin. Enstaka rapporter har noterats även för andra alfa-1-blockerare och därför kan en klasseffekt inte uteslutas. IFIS kan försvåra kataraktoperationen och därför ska ögonkirurgen före operationen informeras om pågående eller tidigare behandling med alfa-1-blockerare. Priapism Förlängda erektioner och priapism har rapporterats vid användning av alfa-1-blockerare, inklusive doxazosin, efter marknadsintroduktionen. Om priapism inte behandlas omedelbart kan det leda till skador på penisvävnaderna och permanent impotens. Patienten ska därför söka vård omedelbart. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Samtidig användning med doxazosin och PDE-5-inhibitorer kan leda till symtomatisk hypotension hos vissa patienter (se avsnitt Varningar och försiktighet). Inga studier har utförts med depotberedningar av doxazosin. Huvuddelen (98%) av doxazosin i plasma är proteinbundet. In vitro data från human plasma tyder på att doxazosin inte har någon effekt på proteinbindningen hos digoxin, warfarin, fenytoin eller indometacin. In vitro-studier tyder på att doxazosin är ett substrat av cytokrom P450 3A4 (CYP3A4). Försiktighet bör iakttas vid samtidig administrering av doxazosin och starka CYP 3A4-inhibitorer såsom klaritromycin, indinavir, itrakonazol, ketokonazol, nefazodon, nelfinavir, ritonavir, sakvinavir, telitromycin eller vorikonazol (se avsnitt Farmakokinetik). Konventionella tabletter av Alfadil har givits tillsammans med tiaziddiuretika, furosemid, beta-receptorblockerare, icke-steroida antiinflammatoriska medel, antibiotika, perorala hypoglykemiska medel, medel som ökar utsöndringen av urinsyra samt antikoagulantia utan någon klinisk erfarenhet av ogynnsam läkemedelsinteraktion. Det finns dock inga data från formella interaktionsstudier. Doxazosin förstärker blodtryckssänkningen av andra alfa-receptorantagonister och andra antihypertensiva. I en öppen, randomiserad, placebokontrollerad studie med 22 friska frivilliga män resulterade administrering av 1 mg singeldos doxazosin på dag 1 av en 4-dagarsregim med oralt cimetidin (400 mg två gånger dagligen) i en ökning av doxazosins medelvärde av AUC med 10%. Det var inga statistiskt signifikanta skillnader i medelvärdet för Cmax och medelvärdet för halveringstid för doxazosin. Den 10%-iga ökningen av medel-AUC för doxazosin tillsammans med cimetidin är inom interindividuella variationen (27%) av medel-AUC för doxazosin tillsammans med placebo.",
        "pregnancy": "Eftersom det inte finns några adekvata och välkontrollerade studier med gravida kvinnor, har säkerheten för Alfadil depottabletter under graviditet inte fastställts. Därför ska Alfadil depottabletter användas under graviditet bara när den potentiella nyttan uppväger risken. Även om inga teratogena effekter har setts i djurförsök observerades en reducering av fosteröverlevnad hos djur vid extremt höga doser (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Utsöndringen av doxazosin i bröstmjölk har visat sig vara mycket låg (med en relativ dos för spädbarn på mindre än 1 %), dock är humandata mycket begränsad. En risk för det nyfödda barnet eller spädbarnet kan inte uteslutas och därför ska doxazosin användas endast när läkaren anser att den potentiella nyttan överväger den potentiella risken.",
        "driving": "Förmågan att ta del i aktiviteter såsom att handha maskiner eller köra motorfordon kan försämras, speciellt när behandlingen med Alfadil inleds.",
        "side-effects": "Använda frekvenser är följande: Mycket vanliga (≥ 1/10), vanliga (≥1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynat (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data) MedDRA Klassificering av organsystem Frekvens Biverkningar Infektioner och infestationer Vanliga Luftvägsinfektioner, urinvägsinfektioner Blodet och lymfsystemet Mycket sällsynta Trombocytopeni, leukopeni Immunsystemet Mindre vanliga Allergiska reaktioner Metabolism och nutrition Mindre vanliga Anorexi, gikt, ökad aptit Psykiska störningar Mindre vanliga Ångest, depression, sömnlöshet Mycket sällsynta Agitation, nervositet Centrala och perifera nervsystemet Vanliga Yrsel, huvudvärk, sömnighet Mindre vanliga Cerebrovaskulära incidenter, hypoestesi, synkope, tremor Mycket sällsynta Postural yrsel, parestesi Ögon Mycket sällsynta Dimsyn Ingen känd frekvens IFIS (Intraoperative floppy iris syndrome, se avsnitt Varningar och försiktighet) Öron och balansorgan Vanliga Vertigo Mindre vanliga Tinnitus Hjärtat Vanliga Palpitation, takykardi Mindre vanliga Angina pectoris, myokardinfarkt Mycket sällsynta Bradykardi, kardiella arytmier Blodkärl Vanliga Hypotension, postural hypotension Mycket sällsynta Flush Andningsvägar, bröstkorg och mediastinum Vanliga Bronkit, hosta, dyspné, rinit Mindre vanliga Epistaxis Mycket sällsynta Bronkospasm Magtarmkanalen Vanliga Magsmärtor, dyspepsi, muntorrhet, illamående Mindre vanliga Förstoppning, diarré, flatulens, kräkningar, gastroenterit Sällsynta Gastrointestinal obstruktion Lever och gallvägar Mindre vanliga Onormala levervärden Mycket sällsynta Gallstas, hepatit, gulsot Hud och subkutan vävnad Vanliga Klåda Mindre vanliga Hudutslag Mycket sällsynta Alopeci, purpura, urtikaria Muskuloskeletala systemet och bindväv Vanliga Ryggvärk, myalgi Mindre vanliga Ledvärk Mycket sällsynta Muskelkramper, muskelsvaghet Njurar och urinvägar Vanliga Cystit, urininkontinens Mindre vanliga Dysuri, hematuri, frekvent urinering Mycket sällsynta Miktionssvårigheter, nokturi, polyuri, ökad diures Reproduktionsorgan och bröstkörtel Mindre vanliga Impotens Mycket sällsynta Gynekomasti, priapism Ingen känd frekvens Retrograd ejakulation Allmänna symptom och/eller symptom vid administreringsstället Vanliga Asteni, bröstsmärta, influensaliknande symptom, perifert ödem Mindre vanliga Smärta, ansiktsödem Mycket sällsynta Trötthet, sjukdomskänsla Undersökningar Mindre vanliga Viktökning Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Skulle överdosering leda till hypotension, ska patienten omedelbart placeras i ryggläge med huvudet lågt. Andra stödjande åtgärder vidtas vid behov. Eftersom doxazosin är höggradigt proteinbundet, är dialys inte indicerat.",
        "pharmacodynamic": "Alfadil depottabletter utövar sin vasodilaterande effekt via selektiv och kompetitiv blockad av postsynaptiska alfa-1-adrenoreceptorer. Administrering av Alfadil depottabletter till hypertona patienter leder till en klinisk signifikant minskning av blodtrycket som resultat av en minskning av systemisk vaskulär resistens. Denna effekt antas uppkomma som följd av en selektiv blockad av alfa-1-adrenoreceptorer lokaliserade i kärlen. Med dosering en gång dagligen föreligger kliniskt signifikant minskning av blodtrycket under hela dagen och 24 timmar efter doseringen. Majoriteten av patienterna kontrolleras med den initiala dosen. Hos patienter med hypertoni är blodtrycket under behandling med Alfadil depottabletter likartat både i ryggläge och stående ställning. Konventionella tabletter av Alfadil som ges med den rekommenderade doseringen har liten eller ingen effekt på blodtrycket hos normotensiva patienter. Till skillnad från icke-selektiva alfa-adrenoreceptorblockerare, har tolerans inte observerats under långtidsterapi med Alfadil depottabletter. Ökningar av plasmareninaktivitet och takykardi har i sällsynta fall setts vid underhållsbehandling. Doxazosin ger upphov till gynnsamma effekter på blodlipider, med en måttlig ökning av HDL/total kolesterolkvot (ca 4-13% av ursprungsvärdet). Den kliniska signifikansen av dessa fynd återstår att visa. Behandling med konventionella tabletter av Alfadil har visats leda till regress av vänsterkammarhypertrofi. Inga placebo-kontrollerade studier har undersökt effekten på mortalitet och morbiditet vid behandling med Alfadil konventionell tablett eller depottablett. Preliminära data från studien Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack (ALLHAT) visade ingen skillnad i fatal koronar hjärtsjukdom/icke fatal hjärtinfarkt eller död (primär sammansatt end-point) då doxazosin jämfördes med klortalidon, ett medel som visat reduktion av kardiovaskulär mortalitet och morbiditet i placebo-kontrollerade studier. Doxazosinarmen i studien stoppades då man avseende primära endpoint ej kunnat visa bättre effekt för doxazosin och då en statistiskt signifikant 25% högre risk för kardiovaskulära händelser påvisats hos patienter som tog doxazosin konventionella tabletter jämfört med de patienter som tog det urindrivande medlet klortalidon. Dessa resultat berodde huvudsakligen på en två gånger högre risk för symtomatisk hjärtsvikt hos patienter som tog doxazosin jämfört med patienter som tog diuretika. Ett orsakssamband mellan användning av doxazosin och hjärtsvikt har ej påvisats. Dessutom förbättrar doxazosin insulinkänsligheten hos patienter som har nedsatt känslighet. Konventionella tabletter av Alfadil har visats vara fria från negativa effekter på lipid- och glukosmetabolism och är lämplig för användning hos patienter med diabetes eller benign prostatahyperplasi. Data från två studier där effekten studerades (med totalt 630 doxazosinbehandlade patienter) visar att patienter som behandlas med konventionella tabletter i doserna 1 mg, 2 mg eller 4 mg är lika välkontrollerade på 4 mg Alfadil depottabletter.",
        "pharmacokinetic": "Absorption Efter peroral administrering av terapeutiska doser, absorberas doxazosin från Alfadil depottabletter väl med maximal nivå i blodet som gradvis uppnås 8 till 9 timmar efter doseringen. Maximal plasmanivå är ungefär en tredjedel av den som uppnås vid samma dos av en konventionell tablett av Alfadil. Dalvärdena vid 24 timmar är dock jämförbara för båda formuleringarna. De farmakokinetiska egenskaperna hos Alfadil depottabletter kommer att leda till en jämnare plasmaprofil. Kvoten mellan topp/dalvärden för Alfadil depottabletter är mindre än hälften av den för konventionella Alfadil-tabletter. Vid steady state var den relativa biotillgängligheten för depottabletter 54 % vid dosen 4 mg och 59 % vid 8 mg, jämfört med konventionella tabletter. Farmakokinetiska studier med Alfadil depottabletter hos äldre patienter har inte påvisat några signifikanta skillnader jämfört med yngre patienter. Metabolism/Eliminering Plasmaelimineringen är bifasisk med en terminal halveringstid på 22 timmar, vilket således utgör grund för dosering en gång dagligen. Doxazosin metaboliseras i stor utsträckning, med <5 % utsöndrat i oförändrad form. Farmakokinetiska studier med konventionella tabletter av Alfadil hos patienter med njurfunktionsnedsättning visade inte några signifikanta förändringar jämfört med patienter med normal njurfunktion. Det finns bara begränsade data från patienter med nedsatt leverfunktion och beträffande effekterna av läkemedel som är kända för att påverka levermetabolismen (t ex cimetidin). I en klinisk studie med tolv patienter med måttligt nedsatt leverfunktion resulterade en engångsdos av doxazosin i en ökning av AUC med 43 % och en minskning i oralt clearance med 40 %. Cirka 98 % av doxazosin är proteinbundet i plasma. Doxazosin metaboliseras huvudsakligen genom O-demetylering och hydroxylering. Doxazosin metaboliseras till stor del i levern. In vitro-studier tyder på att den primära vägen för eliminering sker via CYP 3A4. Dock är även CYP 2D6 och CYP 2C9 involverade vid eliminering men i mindre utsträckning.",
        "preclinical-info": "Prekliniska data tyder inte på några speciella risker för människa baserat på konventionella djurstudier avseende säkerhetsfarmakologi, toxicitet vid upprepad dosering, genotoxicitet, carcinogenicitetsstudier och gastrointestinal tolerans. Inga teratogena effekter sågs vid djurförsök, dock observerades minskad fetal överlevnad hos djur vid doser som var cirka 300 gånger högre än den rekommenderade humandosen. Studier på digivande råttor, som fick en enstaka oral dos på 1 mg/kg av (2-C14)-doxazosin tyder på att doxazosin ackumuleras i bröstmjölk hos råttor med en maximal koncentration cirka 20 gånger större än plasmakoncentrationen hos honorna. För ytterligare information, (se avsnitt Graviditet och Amning).",
        "composition": "Verksamt ämne: 4 mg depottablett innehåller 4,85 mg doxazosinmesilat motsvarande 4,0 mg doxazosin. 8 mg depottablett innehåller 9,70 mg doxazosinmesilat motsvarande 8,0 mg doxazosin. Övriga ämnen Natriumklorid, hydroxipropylcellulosa, röd järnoxid (E 172), titandioxid (E 171), magnesiumstearat, cellulosa acetat, makrogol, Opadry, svart järnoxid (E 172).",
        "handling-life-shelf-storage": "Hållbarhet Aluminiumfolie/Aluminiumfolie blister: 3 år PVC/PVdC blister med aluminiumfolie: 2 år Burk: 2 år Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt. Förvaras vid högst 30oC. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas. Får inte tuggas. Får inte lösas upp."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Alfadil®, Depottablett 8 mg"
    }
}