{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Fentanyl B. Braun är och vad det används för 2. Vad du behöver veta innan du får Fentanyl B. Braun 3. Hur du använder Fentanyl B. Braun 4. Eventuella biverkningar 5. Hur Fentanyl B. Braun ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fentanyl B. Braun är och vad det används för Fentanyl B. Braun är ett läkemedel som används för att förebygga eller lindra stark smärta. Det tillhör en grupp läkemedel som kallas opioidanalgetika. Detta läkemedel används tillsammans med andra läkemedel för smärtlindring eller bedövning i samband med olika typers kirurgi. Det används även hos patienter som får mekaniskt assisterad andning på intensivvårdsenheter. Fentanyl som finns i Fentanyl B Braun kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Fentanyl B. Braun är ett läkemedel som används för att förebygga eller lindra stark smärta. Det tillhör en grupp läkemedel som kallas opioidanalgetika. Detta läkemedel används tillsammans med andra läkemedel för smärtlindring eller bedövning i samband med olika typers kirurgi. Det används även hos patienter som får mekaniskt assisterad andning på intensivvårdsenheter. Fentanyl som finns i Fentanyl B Braun kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Fentanyl B. Braun Du ska inte ges Fentanyl B. Braun: om du är allergisk mot fentanyl eller motsvarande läkemedel (s.k. opioider) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Läkaren kommer att iaktta särskild försiktighet om du har försämrad andningsfunktion eller om du har en svår sjukdom i andningsvägarna, t.ex. svår astma eller svår luftrörskatarr. I sådana fall kommer din andning att övervakas. Tala med läkare innan du använder Fentanyl B. Braun om: Du eller någon i din familj någon gång missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger. Du röker. Du någon gång har haft problem med sinnesstämningen (depression, ångest eller personlighetsstörning) eller om du har behandlats av en psykiater för annan psykisk sjukdom. Upprepad användning av smärtstillande läkemedel med opioider kan leda till att läkemedlet blir mindre effektivt (du vänjer dig vid det). Det kan också leda till beroende och missbruk med risk för livshotande överdosering. Om du tror att du håller på att bli beroende av Fentanyl B. Braun är det viktigt att du talar med läkare. Om behandlingen avbryts kan abstinenssymtom förekomma. Tala om för läkare eller sjuksköterska om du tror att detta händer dig (se även avsnitt 4. Eventuella biverkningar). Innan och medan behandling med Fentanyl B. Braun ges kommer läkaren att se till att det finns tillgång till utrustning för akutvård (inklusive motgift) och för återupplivning. Läkaren kommer även att uppmärksamma följande: Ditt blodtryck kan stiga eller sjunka efter en injektion med fentanyl. Du kan behöva lämplig vård för att upprätthålla normalt och stabilt blodtryck. Din hjärtrytm kan bli snabb eller mycket långsam (t.o.m. hjärtstillestånd). Vid behov kan du ges läkemedel eller lämplig vård för att återställa eller upprätthålla normal hjärtfunktion. Även din andning ska övervakas. Om andningsdepression uppstår kommer du att få adekvat vård för att korrigera tillståndet. Efter operationen kommer din läkare att kontrollera att du andas normalt och har stabil andning innan du lämnar uppvakningsrummet. Fentanyl kan orsaka muskelstelhet (morfinliknande effekt). Muskelstelhet kan även påverka musklerna i bröstkorgen. Läkaren vet hur muskelstelhet kan undvikas. Läkaren kommer även att vara försiktig om du: - har en svår muskelsjukdom som kallas myasthenia gravis - har stopp eller inflammation i tarmen - har hjärnskada eller ökat tryck i skallen Läkaren kommer att vara särskilt noga vid uträkning av fentanyldosen och kan övervaka dig under en längre tid om du: har nedsatt sköldkörtelfunktion har lungsjukdom eller nedsatt andningsfunktion av annan orsak har ökning av antalet normala celler i prostatan (prostataförstoring) har nedsatt lever- eller njurfunktion tidigare har behandlats med opioider under en längre tid eller har missbrukat opioider lider av alkoholism. Barn Säkerhet och effekt för fentanyl för barn under 2 år har inte fastställts. Andra läkemedel och Fentanyl B. Braun Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är nödvändigt eftersom läkaren måste kontrollera om de läkemedel som du tar bryts ned av särskilda enzymer i kroppen eller påverkar funktionen av dessa enzymer (cytokrom P 450 3A4). Läkaren behöver särskilt känna till om du tar något av följande: vissa läkemedel för behandling av högt blodtryck (klonidin) cimetidin (ett läkemedel för behandling av halsbränna) antivirala medel för behandling av HIV (t.ex. ritonavir) sömnmedel och läkemedel som minskar medvetandegraden (lugnande medel) fenytoin, karbamazepin eller valproat (läkemedel för behandling av epilepsi) läkemedel för behandling av psykiska sjukdomar och depression (antidepressiva medel, neuroleptika) muskelavslappnande medel läkemedel för behandling av svampinfektion såsom flukonazol eller vorikonazol övriga bedövningsmedel vissa smärtstillande läkemedel mot nervsmärta (gabapentin och pregabalin). Fentanyl B. Braun med alkohol Om detta läkemedel ges till dig efter att du har druckit alkohol kommer effekten att både läkemedlet och alkoholen att bli mycket starkare. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du skall inte ges detta läkemedel under graviditet eller förlossning. Du kan ges läkemedlet efter att ditt barn är fött och navelsträngen klippts av. Eftersom detta läkemedel utsöndras i modersmjölken bör du avstå från amning under minst 24 timmar efter att du fått läkemedlet. Körförmåga och användning av maskiner Kör inte bil och använd inte maskiner en tid efter att du fått detta läkemedel. Läkaren talar om för dig när du kan fortsätta med aktiviteter av detta slag. Du behöver någon som följer dig hem efter utskrivning och du ska undvika alkohol. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Fentanyl B. Braun innehåller natrium Fentanyl B. Braun innehåller 3,54 mg natrium per milliliter. Läkaren kommer att beakta detta vid administrering av större doser (t.ex. mer än 6,5 ml vilket motsvarar mer än 1 mmol natrium) om du har ordinerats saltfattig kost.",
        "contraindication": "Du ska inte ges Fentanyl B. Braun: om du är allergisk mot fentanyl eller motsvarande läkemedel (s.k. opioider) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Läkaren kommer att iaktta särskild försiktighet om du har försämrad andningsfunktion eller om du har en svår sjukdom i andningsvägarna, t.ex. svår astma eller svår luftrörskatarr. I sådana fall kommer din andning att övervakas. Tala med läkare innan du använder Fentanyl B. Braun om: Du eller någon i din familj någon gång missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger. Du röker. Du någon gång har haft problem med sinnesstämningen (depression, ångest eller personlighetsstörning) eller om du har behandlats av en psykiater för annan psykisk sjukdom. Upprepad användning av smärtstillande läkemedel med opioider kan leda till att läkemedlet blir mindre effektivt (du vänjer dig vid det). Det kan också leda till beroende och missbruk med risk för livshotande överdosering. Om du tror att du håller på att bli beroende av Fentanyl B. Braun är det viktigt att du talar med läkare. Om behandlingen avbryts kan abstinenssymtom förekomma. Tala om för läkare eller sjuksköterska om du tror att detta händer dig (se även avsnitt 4. Eventuella biverkningar). Innan och medan behandling med Fentanyl B. Braun ges kommer läkaren att se till att det finns tillgång till utrustning för akutvård (inklusive motgift) och för återupplivning. Läkaren kommer även att uppmärksamma följande: Ditt blodtryck kan stiga eller sjunka efter en injektion med fentanyl. Du kan behöva lämplig vård för att upprätthålla normalt och stabilt blodtryck. Din hjärtrytm kan bli snabb eller mycket långsam (t.o.m. hjärtstillestånd). Vid behov kan du ges läkemedel eller lämplig vård för att återställa eller upprätthålla normal hjärtfunktion. Även din andning ska övervakas. Om andningsdepression uppstår kommer du att få adekvat vård för att korrigera tillståndet. Efter operationen kommer din läkare att kontrollera att du andas normalt och har stabil andning innan du lämnar uppvakningsrummet. Fentanyl kan orsaka muskelstelhet (morfinliknande effekt). Muskelstelhet kan även påverka musklerna i bröstkorgen. Läkaren vet hur muskelstelhet kan undvikas. Läkaren kommer även att vara försiktig om du: - har en svår muskelsjukdom som kallas myasthenia gravis - har stopp eller inflammation i tarmen - har hjärnskada eller ökat tryck i skallen Läkaren kommer att vara särskilt noga vid uträkning av fentanyldosen och kan övervaka dig under en längre tid om du: har nedsatt sköldkörtelfunktion har lungsjukdom eller nedsatt andningsfunktion av annan orsak har ökning av antalet normala celler i prostatan (prostataförstoring) har nedsatt lever- eller njurfunktion tidigare har behandlats med opioider under en längre tid eller har missbrukat opioider lider av alkoholism.",
        "children": "Barn Säkerhet och effekt för fentanyl för barn under 2 år har inte fastställts.",
        "interaction": "Andra läkemedel och Fentanyl B. Braun Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är nödvändigt eftersom läkaren måste kontrollera om de läkemedel som du tar bryts ned av särskilda enzymer i kroppen eller påverkar funktionen av dessa enzymer (cytokrom P 450 3A4). Läkaren behöver särskilt känna till om du tar något av följande: vissa läkemedel för behandling av högt blodtryck (klonidin) cimetidin (ett läkemedel för behandling av halsbränna) antivirala medel för behandling av HIV (t.ex. ritonavir) sömnmedel och läkemedel som minskar medvetandegraden (lugnande medel) fenytoin, karbamazepin eller valproat (läkemedel för behandling av epilepsi) läkemedel för behandling av psykiska sjukdomar och depression (antidepressiva medel, neuroleptika) muskelavslappnande medel läkemedel för behandling av svampinfektion såsom flukonazol eller vorikonazol övriga bedövningsmedel vissa smärtstillande läkemedel mot nervsmärta (gabapentin och pregabalin).",
        "interaction-food": "Fentanyl B. Braun med alkohol Om detta läkemedel ges till dig efter att du har druckit alkohol kommer effekten att både läkemedlet och alkoholen att bli mycket starkare.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du skall inte ges detta läkemedel under graviditet eller förlossning. Du kan ges läkemedlet efter att ditt barn är fött och navelsträngen klippts av. Eftersom detta läkemedel utsöndras i modersmjölken bör du avstå från amning under minst 24 timmar efter att du fått läkemedlet.",
        "driving": "Körförmåga och användning av maskiner Kör inte bil och använd inte maskiner en tid efter att du fått detta läkemedel. Läkaren talar om för dig när du kan fortsätta med aktiviteter av detta slag. Du behöver någon som följer dig hem efter utskrivning och du ska undvika alkohol. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Fentanyl B. Braun innehåller natrium Fentanyl B. Braun innehåller 3,54 mg natrium per milliliter. Läkaren kommer att beakta detta vid administrering av större doser (t.ex. mer än 6,5 ml vilket motsvarar mer än 1 mmol natrium) om du har ordinerats saltfattig kost.",
        "usage-and-administration": "3. Hur du använder Fentanyl B. Braun Du kommer att ges detta läkemedel som injektion eller infusion (d.v.s. genom en nål eller en liten slang) i en ven. Du kan även ges detta läkemedel som injektion i en muskel. Fentanyl ges endast av erfaren anestesiläkare på sjukhus eller annan plats där det finns utrustning för assisterad andning. Läkaren ger dig den dos du behöver. Doseringen beror på användningsändamålet samt på din ålder, vikt, allmäntillstånd, övriga sjukdomar och patienthistoria. Om du har fått för stor mängd av Fentanyl B. Braun Det är mycket osannolikt att du får en överdos, eftersom endast särskilt utbildade läkare doserar läkemedlet. Om du ändå skulle få en överdos, kunde detta leda till långsam andning eller t.o.m. andningsstillestånd, eller till att hjärtfunktionen eller cirkulationen rubbas. Det kan även orsaka krampanfall, medvetslöshet, muskelstelhet (även i bröstmuskulaturen), en hjärnsjukdom (som kallas toxisk leukoencefalopati) och vatten i lungorna. Behandlingen består av tillräcklig syretillförsel, vid behov artificiell ventilation och tillförsel av särskilda läkemedel som motverkar effekten av fentanyl. Om din blodvolym är låg kan du få vätska. Du kommer att övervakas noggrant under behandlingen. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har fått för stor mängd av Fentanyl B. Braun Det är mycket osannolikt att du får en överdos, eftersom endast särskilt utbildade läkare doserar läkemedlet. Om du ändå skulle få en överdos, kunde detta leda till långsam andning eller t.o.m. andningsstillestånd, eller till att hjärtfunktionen eller cirkulationen rubbas. Det kan även orsaka krampanfall, medvetslöshet, muskelstelhet (även i bröstmuskulaturen), en hjärnsjukdom (som kallas toxisk leukoencefalopati) och vatten i lungorna. Behandlingen består av tillräcklig syretillförsel, vid behov artificiell ventilation och tillförsel av särskilda läkemedel som motverkar effekten av fentanyl. Om din blodvolym är låg kan du få vätska. Du kommer att övervakas noggrant under behandlingen. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Följande biverkningar kan vara allvarliga. Kontakta omedelbart läkare om du får någon av följande biverkningar, så att läkaren kan avsluta behandlingen: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): ökat tryck i skallen. Vanliga (kan förekomma hos upp till 1 av 10 användare): överkänslighetsreaktioner depression av centrala nervsystemet (nedsatta sinnen som t.ex. att känna sig sömnig eller okoordinerad, dimsyn, sluddrigt tal eller minskad medvetenhet om omgivningen) oregelbundna hjärtslag kortvariga andningsstillestånd lågt blodtryck. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): kramper mycket långsam hjärtfrekvens kramper i struphuvudet svårigheter att andas eller t.o.m. andningsstillestånd. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): kramp i luftrören vatten i lungorna andningssvårigheter p.g.a. att strup-huvudet stängs. Har rapporterats (förekommer hos ett okänt antal användare): serotonergt syndrom (kan vara livshotande) Tecken på serotonergt syndrom kan vara: irritabilitet, förändrad medvetandegrad, förvirring, hallucinationer, koma, diarré, hög kroppstemperatur, högt blodtryck, överdriven svettning, skakningar, utvidgade pupiller, ökade reflexer, muskelryckningar, darrningar, muskelstelhet, koordinationsstörning, kramper i tarmen, illamående och ökad hjärtfrekvens. Andra biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): ökad halt av ett hormon som minskar urinutsöndringen dåsighet, sömnighet, yrsel minskning av pupillen utvidgning av blodkärlen hosta i början av behandlingen kräkningar, illamående muskelstelhet (inklusive musklerna i bröstkorgen) efter höga doser av fentanyl. Vanliga (kan förekomma hos upp till 1 av 10 användare): snabb hjärtrytm högt blodtryck långsam hjärtrytm förvirring synstörningar rastlöshet blodtrycksfall när man ställer eller sätter sig upp långsam eller svag andning efter operation förstoppning svårigheter att urinera förvirring efter operation. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): upprymdhet. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): för hög halt av koldioxid i blodet. Har rapporterats (förekommer hos ett okänt antal användare): muskelryckningar tillvänjning tarmstopp delirium (symtomen kan innefatta en kombination av oro, rastlöshet, desorientering, förvirring, rädsla, se och höra saker som inte finns, sömnstörning, mardrömmar) symtom på abstinenssyndrom (kan yttra sig som följande biverkningar: illamående, kräkningar, diarré, oro, frossa, skakningar och svettningar). Ytterligare biverkningar hos barn Hos barn har rörelsestörningar, ökad känslighet och abstinenssymtom observerats efter långvarig behandling. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Fentanyl B. Braun ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvara ampullerna i ytterkartongen. Ljuskänsligt.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är fentanyl (som fentanylcitrat). 1 ml injektionsvätska innehåller 50 mikrogram fentanyl 2 ml ampull innehåller 100 mikrogram fentanyl 10 ml ampull innehåller 500 mikrogram fentanyl Övriga innehållsämnen är: natriumklorid (se avsnitt 2) vatten för injektionsvätskor Läkemedlets utseende och förpackningsstorlekar Fentanyl B. Braun injektionsvätska är en klar, färglös vattenlösning. Förpackningar: Fentanyl B. Braun finns att få i klara, färglösa glasampuller. Förpackningsstorlekar: 10 x 2 ml och 10 x 10 ml. Innehavare av godkännande för försäljning och tillverkare B. Braun Melsungen AG Carl-Braun Strasse 1 34212 Melsungen Tyskland Postadress: 34209 Melsungen Tyskland Lokal företrädare: B. Braun Medical AB Box 110 182 12 Danderyd Tel.: 08 634 34 00 E-post: info.sverige@bbraun.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark Fentanyl \"B. Braun\" 50 mikrogram/ml injektionsvæske, opløsning Luxemburg Fentanyl B. Braun 0.1 mg/2 ml, solution injectable Luxemburg Fentanyl B. Braun 0.5 mg/10 ml, solution injectable Portugal Fentanilo B. Braun 0.1 mg solução injectável Portugal Fentanilo B. Braun 0.5 mg solução injectável Sverige Fentanyl B. Braun 50 mikrogram/ml injektionsvätska, lösning Tyskland Fentanyl B. Braun 0.1 mg Injektionslösung Tyskland Fentanyl B. Braun 0.5 mg Injektionslösung Denna bipacksedel ändrades senast 2023-09-05. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Varningar Försiktighet rekommenderas när fentanyl administreras samtidigt med läkemedel som påverkar de serotonerga neurotransmittorsystemen. Vid misstanke om serotonergt syndrom ska snabb utsättning av fentanyl övervägas. Detta kan inträffa med rekommenderad dos. Muskelstelhet kan undvikas med följande åtgärder: långsam intravenös injektion (ofta tillräckligt vid lägre doser) premedicinering med bensodiazepiner användning av muskelrelaxerande medel. Snabba bolusinjektioner av opioider bör undvikas till patienter med nedsatt intracerebral följsamhet (compliance). Hos denna patientgrupp har man i enstaka fall noterat att den övergående sänkningen av medelartärtrycket åtföljs av övergående reduktion av det cerebrala perfusionstrycket. Hyperventilation under anestesi kan ändra patientens CO2-respons i andningscentrum, och således påverka postoperativ andning. Hantering Detta läkemedel kan användas antingen outspätt eller utspätt. Utspädningsproportionerna som har testats med 9 mg/ml (0,9 %) natriumkloridlösning och 50 mg/ml (5 %) glukoslösning är 1+1 och 1+25. Detta innebär att den maximala utspädningen inte får överskrida 1 del fentanyl, 25 delar 9 mg/ml natriumkloridlösning eller 50 mg/ml glukoslösning. Detta läkemedel får inte blandas med andra injektions- eller infusionsvätskor än de som nämns ovan. Ur mikrobiologisk synvinkel bör preparatet användas omedelbart. Om preparatet inte används omedelbart är förvaringstiden och förhållandena innan användningen användarens ansvar och skall normalt inte överskrida 24 timmar vid 2 °C – 8 °C, förutom om utspädningen gjorts under kontrollerade och validerade aseptiska förhållanden. Använd endast om lösningen är klar och färglös och om ampullen och dess förslutning är oskadad. En ampull är för engångsbruk. Ampullen och eventuellt oanvänt innehåll ska kasseras efter användning. För fullständig information om detta läkemedel, se produktresumén.",
        "composition": "Innehållsdeklaration Den aktiva substansen är fentanyl (som fentanylcitrat). 1 ml injektionsvätska innehåller 50 mikrogram fentanyl 2 ml ampull innehåller 100 mikrogram fentanyl 10 ml ampull innehåller 500 mikrogram fentanyl Övriga innehållsämnen är: natriumklorid (se avsnitt 2) vatten för injektionsvätskor",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Fentanyl B. Braun injektionsvätska är en klar, färglös vattenlösning. Förpackningar: Fentanyl B. Braun finns att få i klara, färglösa glasampuller. Förpackningsstorlekar: 10 x 2 ml och 10 x 10 ml.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare B. Braun Melsungen AG Carl-Braun Strasse 1 34212 Melsungen Tyskland Postadress: 34209 Melsungen Tyskland Lokal företrädare: B. Braun Medical AB Box 110 182 12 Danderyd Tel.: 08 634 34 00 E-post: info.sverige@bbraun.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark Fentanyl \"B. Braun\" 50 mikrogram/ml injektionsvæske, opløsning Luxemburg Fentanyl B. Braun 0.1 mg/2 ml, solution injectable Luxemburg Fentanyl B. Braun 0.5 mg/10 ml, solution injectable Portugal Fentanilo B. Braun 0.1 mg solução injectável Portugal Fentanilo B. Braun 0.5 mg solução injectável Sverige Fentanyl B. Braun 50 mikrogram/ml injektionsvätska, lösning Tyskland Fentanyl B. Braun 0.1 mg Injektionslösung Tyskland Fentanyl B. Braun 0.5 mg Injektionslösung Denna bipacksedel ändrades senast 2023-09-05.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Varningar Försiktighet rekommenderas när fentanyl administreras samtidigt med läkemedel som påverkar de serotonerga neurotransmittorsystemen. Vid misstanke om serotonergt syndrom ska snabb utsättning av fentanyl övervägas. Detta kan inträffa med rekommenderad dos. Muskelstelhet kan undvikas med följande åtgärder: långsam intravenös injektion (ofta tillräckligt vid lägre doser) premedicinering med bensodiazepiner användning av muskelrelaxerande medel. Snabba bolusinjektioner av opioider bör undvikas till patienter med nedsatt intracerebral följsamhet (compliance). Hos denna patientgrupp har man i enstaka fall noterat att den övergående sänkningen av medelartärtrycket åtföljs av övergående reduktion av det cerebrala perfusionstrycket. Hyperventilation under anestesi kan ändra patientens CO2-respons i andningscentrum, och således påverka postoperativ andning. Hantering Detta läkemedel kan användas antingen outspätt eller utspätt. Utspädningsproportionerna som har testats med 9 mg/ml (0,9 %) natriumkloridlösning och 50 mg/ml (5 %) glukoslösning är 1+1 och 1+25. Detta innebär att den maximala utspädningen inte får överskrida 1 del fentanyl, 25 delar 9 mg/ml natriumkloridlösning eller 50 mg/ml glukoslösning. Detta läkemedel får inte blandas med andra injektions- eller infusionsvätskor än de som nämns ovan. Ur mikrobiologisk synvinkel bör preparatet användas omedelbart. Om preparatet inte används omedelbart är förvaringstiden och förhållandena innan användningen användarens ansvar och skall normalt inte överskrida 24 timmar vid 2 °C – 8 °C, förutom om utspädningen gjorts under kontrollerade och validerade aseptiska förhållanden. Använd endast om lösningen är klar och färglös och om ampullen och dess förslutning är oskadad. En ampull är för engångsbruk. Ampullen och eventuellt oanvänt innehåll ska kasseras efter användning. För fullständig information om detta läkemedel, se produktresumén."
    },
    "produktresume": {
        "tradename": "Fentanyl B. Braun 50 mikrogram/ml injektionsvätska, lösning",
        "composition": "1 ml injektionsvätska, lösning innehåller 78,5 mikrogram fentanylcitrat, motsvarande 50 mikrogram fentanyl. En 10 ml ampull Fentanyl B. Braun 50 mikrogram/ml innehåller 500 mikrogram fentanyl som 785 mikrogram fentanylcitrat. En 2 ml ampull Fentanyl B. Braun 50 mikrogram/ml innehåller 100 mikrogram fentanyl som 157 mikrogram fentanylcitrat. Hjälpämne med känd effekt Natrium 3,54 mg/mlFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning. Klar, färglös vattenlösning.",
        "clinical": "4.1 Terapeutiska indikationer Fentanyl B. Braun injektionsvätska är en kortverkande opioid som används inom neuroleptanalgesi och neuroleptanestesi som analgetikum inom allmän anestesi vid intubation och ventilation som analgetikum vid intensivvård av artificiellt ventilerade patienter 4.2 Dosering och administreringssätt Dosering Doseringen av Fentanyl B. Braun ska anpassas individuellt efter patientens ålder, kroppsvikt, fysiska tillstånd, underliggande sjukdom, samtidig användning av andra läkemedel, samt efter typ av kirurgi och anestesi. Följande doseringsriktlinjer bör följas: Vuxna Initialdos Tilläggsdos Spontan andning 50–200 mikrogram 50 mikrogram Assisterad ventilation 300–3500 mikrogram 100–200 mikrogram Högre doser än 4 ml av Fentanyl B. Braun (motsvarande 200 mikrogram fentanyl) används bara vid anestesi. För premedicinering kan 1–2 ml Fentanyl B. Braun (motsvarande 50–100 mikrogram fentanyl) ges intramuskulärt 45 minuter före induktion av anestesi.Efter intravenös administrering till icke premedicinerade vuxna patienter kan 2 ml Fentanyl B. Braun (motsvarande 100 mikrogram fentanyl) förväntas ge tillräcklig analgesi i 10–20 minuter vid kirurgi med smärta av låg intensitet. 10 ml Fentanyl B. Braun (motsvarande 500 mikrogram fentanyl) som bolusinjektion ger analgesi under cirka 1 timme. Uppnådd analgesi är tillräcklig vid kirurgi med måttlig smärta. En dos på 1 ml/kg kroppsvikt av Fentanyl B. Braun (motsvarande 50 mikrogram/kg kroppsvikt av fentanyl) ger kraftig analgesi i cirka 4–6 timmar vid kirurgiska ingrepp med intensiv smärta. Fentanyl B. Braun kan även ges som infusion. Hos ventilerade patienter kan en laddningsdos av Fentanyl B. Braun ges som snabb infusion på cirka 1 mikrogram/kg kroppsvikt/minut under de första 10 minuterna följt av en infusion på cirka 0,1 mikrogram/kg kroppsvikt/minut. Alternativt kan laddningsdosen av Fentanyl B. Braun ges som en bolusdos. Infusionshastigheten ska titreras efter individuell patientrespons; lägre infusionshastigheter kan vara tillräckliga. Om inte postoperativ ventilering planeras ska infusionen avslutas cirka 40 minuter före slutet på kirurgin. Lägre infusionshastigheter, till exempel 0,05–0,08 mikrogram/kg kroppsvikt/minut är nödvändiga om spontan ventilering ska fortsätta. Högre infusionshastigheter (upp till 3 mikrogram/kg kroppsvikt/minut) har använts vid hjärtkirurgi. Äldre och försvagade patienter Dosen bör reduceras åt äldre och försvagade patienter. Effekten av den initiala dosen ska tas i beaktande vid fastställandet av tilläggsdoser. Patienter med sjuklig fetma (BMI över 40 kg/m2) Hos patienter med sjuklig fetma föreligger risk för överdosering om dosen beräknas på basen av total kroppsvikt. Fentanyldosen ska baseras på beräknad fettfri kroppsmassa (lean body weight) för att undvika alltför stora doser hos patienter med sjuklig fetma. Patienter som samtidigt behandlas med läkemedel som dämpar det centrala nervsystemet Dosanpassning kan krävas, se avsnitt 4.5. Pediatrisk population Ungdomar 12–17 år: vuxendosering Barn 2–11 år: Ålder Initialdos Tilläggsdos Spontan andning 2-11 år 1-3 mikrogram/kg 1-1,25 mikrogram/kg Assisterad ventilation 2-11 år 1-3 mikrogram/kg 1-1,25 mikrogram/kg Barn under 2 år: Säkerhet och effekt för fentanyl för barn under 2 år har ännu inte fastställts. Användning hos barn Analgesi under operation, förstärkning av anestesi vid spontanandning: Tekniker som involverar analgesi hos barn som andas spontant ska bara användas som del av en anestesiteknik, eller ges som en del av sedering/analgesi av erfaren personal som kan hantera plötslig rigiditet i bröstkorgen där intubering krävs, eller apné där andningsstöd är nödvändig (se avsnitt 4.4). Administreringssätt Intravenös användning, antingen som bolus eller infusion, både till vuxna och barn.Intramuskulär användning.Fentanyl ska endast ges i en miljö där luftvägarna kan kontrolleras och av erfaren personal som kan hantera detta (se avsnitt 4.4). 4.3 Kontraindikationer Överkänslighet mot fentanyl, andra opioider eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Särskild försiktighet ska iakttas vid administrering av fentanyl till patienter med andningsdepression och obstruktiv luftvägssjukdom. Ventilationen ska övervakas hos dessa patienter. Tolerans och opioidbrukssyndrom (missbruk och beroende) Tolerans, fysiskt beroende och psykiskt beroende kan utvecklas vid upprepad administrering av opioider.Upprepad användning av opioider kan leda till opioidbrukssyndrom (Opioid Use Disorder, OUD). Missbruk eller avsiktlig felanvändning av opioider kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom (OUD) är förhöjd hos patienter med en personlig anamnes eller en familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos personer som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar). Abstinenssyndrom Upprepad administrering med korta intervall i längre perioder kan leda till utveckling av abstinenssyndrom efter att behandlingen har upphört, vilket kan yttra sig som följande biverkningar: illamående, kräkningar, diarré, oro, frossa, tremor och svettningar.Efter intravenös administrering av fentanyl kan övergående blodtrycksfall förekomma speciellt hos patienter med hypovolemi. Lämpliga åtgärder för att bibehålla ett stabilt arteriellt tryck ska vidtas.Administrering av fentanyldoser som överskrider 200 mikrogram resulterar i signifikant, dosrelaterad andningsdepression. Andningsdepression och andra farmakologiska effekter av fentanyl kan hävas med särskilda narkotiska antagonister (t ex naloxon). Ytterligare doser av den sistnämnda kan krävas eftersom andningsdepressionen kan pågå längre än opioidantagonistens duration.Bradykardi och eventuellt hjärtstillestånd kan förekomma hos patienter som fått otillräcklig mängd antikolinergika eller om fentanyl kombinerats med icke-vagolytiska muskelavslappnande medel. Bradykardi kan motverkas med atropin.Muskelstelhet (morfinliknande effekt) kan förekomma. Stelhet, som också kan involvera bröstkorgsmuskulaturen, kan undvikas med följande åtgärder: långsam intravenös injektion (ofta tillräckligt vid lägre doser) premedicinering med bensodiazepiner användning av muskelrelaxerande medel. På grund av svag antikolinergisk effekt kan administrering av fentanyl leda till t ex ökat tryck i gallgångarna, takykardi och hypertension. Fentanyl ska enbart ges när andningsvägarna kan kontrolleras och av personal som kan hantera detta. Återupplivningsutrustning och opioidantagonister ska finnas nära tillhands. Liksom med alla opioidanalgetika ska försiktighet iakttas när fentanyl ges till patienter med myasthenia gravis. Eftersom opioider hämmar tarmens motilitet ska försiktighet iakttas vid administrering av opioider till patienter med obstruktiv eller inflammatorisk tarmsjukdom. Vid hypotyreos, lungsjukdom, minskad andningskapacitet, alkoholism, prostataförstoring och nedsatt lever- eller njurfunktion ska dosen titreras extra noga. Förlängd övervakning kan krävas. Patienter som långtidsbehandlas med opioider eller som har missbrukat opioider kan kräva högre doser. Såsom med alla potenta opioider, är djup analgesi förknippad med betydande andningsdepression som kan kvarstå eller uppträda under den tidiga postoperativa perioden. Försiktighet ska iakttas efter höga doser eller infusioner av fentanyl för att försäkra sig om att patienten har uppnått och upprätthåller adekvat spontanandning innan patienten lämnar uppvakningsavdelningen. Hyperventilation under anestesi kan ändra patientens CO2-respons i andningscentrum, och således påverka postoperativ andning. Snabba bolusinjektioner av opioider bör undvikas till patienter med nedsatt intracerebral följsamhet (compliance). Hos denna patientgrupp har man i enstaka fall noterat att den övergående sänkningen av medelartärtrycket åtföljs av övergående reduktion av det cerebrala perfusionstrycket. Serotonergt syndrom Försiktighet rekommenderas när fentanyl administreras samtidigt med läkemedel som påverkar de serotonerga neurotransmittorsystemen.Ett eventuellt livshotande serotonergt syndrom kan uppkomma vid samtidig användning av serotonerga läkemedel såsom selektiva serotoninåterupptagshämmare (SSRI) och serotonin-noradrenalinåterupptagshämmare (SNRI), och med läkemedel som försämrar metabolismen av serotonin (inklusive monoaminoxidashämmare [MAO-hämmare]). Detta kan uppkomma med den rekommenderade dosen.Serotonergt syndrom kan omfatta förändringar i mental status (t ex agitation, hallucinationer, koma), autonom instabilitet (t ex takykardi, instabilt blodtryck, hypertermi), neuromuskulära avvikelser (t ex hyperreflexi, inkoordination, stelhet), och/eller gastrointestinala symtom (t ex illamående, kräkningar, diarré).Vid misstanke om serotonergt syndrom ska snabb utsättning av fentanyl övervägas. Särskilda varningar/försiktighet gällande hjälpämnen Detta läkemedel innehåller 0,154 mmol (=3,54 mg) natrium per milliliter. Detta bör beaktas vid administrering av större doser (t ex mer än 6,5 ml vilket motsvarar mer än 1 mmol natrium) hos patienter som ordinerats saltfattig kost. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktioner med andra läkemedel Läkemedel som dämpar det centrala nervsystemet Användning av opioidpremedicinering, barbiturater, bensodiazepiner, neuroleptika, gabapentinoider (gabapentin och pregabalin), lustgas, klonidin, etomidat, icke-depolariserande och icke-vagolytiska muskelavslappnande medel samt andra icke-selektiva CNS-dämpande medel kan förstärka eller förlänga den depressiva effekten av fentanyl på kardiovaskulär funktion/andning. Dosanpassning kan krävas för att undvika särskild förstärkning av depressiva effekter på kardiovaskulär funktion/andning (se även avsnitt 4.2). Serotonerga läkemedel Samtidig administrering av fentanyl med ett serotonergt preparat, t ex en selektiv serotoninåterupptagshämmare (SSRI), en serotonin-noradrenalinåterupptagshämmare (SNRI) eller en monoaminoxidashämmar (MAO-hämmare), kan öka risken för serotonergt syndrom, ett eventuellt livshotande tillstånd (se avsnitt 4.4). Eftersom fentanyl (ett läkemedel med högt clearance) metaboliseras snabbt och i stor omfattning främst via cytokrom P450-isoenzymet CYP 3A4 kan samtidigt administrerade läkemedel som är substrat, hämmare eller inducerare av CYP 3A4 påverka fentanyls farmakokinetik och därmed också dess effekt. Hämmare av CYP 3A4 Samtidig administrering av fentanyl med hämmare av CYP 3A4 kan öka koncentrationen av fentanyl i plasma. Ökade koncentrationer i plasma har rapporterats och dosanpassning bör beaktas för att undvika förlängd eller fördröjd andningsdepression t ex vid användning av flukonazol, vorikonazol, cimetidin, valproat, ritonavir. Observera: Itrakonazol (en potent CYP 3A4-hämmare) hade, efter oral administrering av 200 mg per dag under 4 dagar, ingen signifikant effekt på fentanyls farmakokinetik vid intravenös tillförsel. Inducerare av CYP 3A4 CYP3A4-inducerare (t ex karbamazepin, fenytoin) kan resultera i snabbare plasmaclearance av fentanyl och därmed minska dess effekt. Substrat av CYP 3A4 Samtidig administrering med andra CYP 3A4-substrat (t ex vissa bensodiazepiner, karbamazepin, fenytoin, valproat) kan leda till ökade koncentrationer av läkemedlen i plasma. Övriga interaktioner Alkohol Fentanyl och alkohol förstärker varandras effekter. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användningen av fentanyl i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Den potentiella risken för människa är okänd. Därför rekommenderas fentanyl inte under graviditet. Användning av fentanyl under förlossning (även kejsarsnitt) rekommenderas inte, eftersom fentanyl passerar placentan och kan orsaka andningsdepression hos det nyfödda barnet. Om fentanyl ändå administreras, bör en antidot för barnet alltid finnas tillgänglig. Placentaöverföring (förhållande mellan koncentrationerna hos foster och moder) varierar från cirka 0,44 till 0,89. Inom obstetriken kan fentanyl användas intravenöst endast efter det att navelsträngen klippts av. Amning Fentanyl utsöndras i bröstmjölk. Man bör avstå från amning under minst 24 timmar efter administrering av fentanyl. Fertilitet Inga tillgängliga kliniska data. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Fentanyl har påtaglig effekt på förmågan att framföra fordon och använda maskiner. Patienten bör informeras om att prestationsförmågan kan vara nedsatt en tid efter administrering av fentanyl vad gäller uppgifter som kräver noggrannhet - t ex att köra bil och använda maskiner. Patienten bör ha sällskap hem efter utskrivning och även avrådas från att använda alkohol. 4.8 Biverkningar De flesta biverkningar som observerats under eller efter administrering av fentanyl är nära relaterade till dess farmakologiska effekter. Förutom när det gäller överkänslighetsreaktionerna nedan, är både frekvens och svårighetsgrad på biverkningarna dosberoende. Frekvenserna nedan refererar till normal klinisk dosering. Följande effekter har särskilt observerats: Lista över biverkningar Definition av frekvenstermerna som används i detta avsnitt: Mycket vanliga: (≥1/10) Vanliga: (≥1/100, <1/10) Mindre vanliga: (≥1/1 000, <1/100) Sällsynta: (≥1/10 000, <1/1 000) Mycket sällsynta: (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Vanliga: Överkänslighetsreaktioner som yttrar sig som svettning, klåda och nässelutslag Endokrina systemet Mycket vanliga: Frisättning av antidiuretiskt hormon Psykiska störningar Vanliga: Agitation Mindre vanliga: Ingen känd frekvens Euforisk sinnesstämning Delirium Centrala och perifera nervsystemet Mycket vanliga: Sömnighet, sedation, svindel, ökat intrakraniellt tryck Vanliga: Förvirring, depression av centrala nervsystemet Sällsynta: Kramper Ingen känd frekvens: Myokloni, serotonergt syndrom (se avsnitt 4.4 för detaljer) Långvarig administrering av fentanyl kan leda till tolerans. Utveckling av läkemedelsberoende kan inte uteslutas. Ögon Mycket vanliga: Mios Vanliga: Synstörningar Hjärtat Vanliga: Rytmstörningar, takykardi, bradykardi Sällsynta: Svår bradykardi, t.o.m. hjärtstillestånd Bradykardi kan behandlas med atropin. Blodkärl Mycket vanliga Perifer vasodilatation Vanliga: Hypotension, hypertension, ortostatisk hypotension Andningsvägar, bröstkorg och mediastinum Mycket vanliga: Hosta vid induktion av anestesi (dosberoende) Vanliga: Övergående apné, postoperativ andningsdepression Sällsynta: Hyperkapni, laryngospasm, svår andningsdepression, t.o.m. apné (efter höga doser). Andningsdepressionen kan vara längre än den analgetiska effekten och kan återkomma postoperativt. Postoperativ övervakning är därför obligatoriskt Mycket sällsynta : Bronkospasm, lungödem. Luftflödet i andningsvägarna kan vara försämrat p.g.a. styvhet i glottis som gör att glottis stängs Magtarmkanalen Mycket vanliga : Illamående, kräkning Vanliga: Förstoppning p.g.a. den opioidspecifika effekten av fentanyl på glatta muskler Ingen känd frekvens: Ileus Muskuloskeletala systemet och bindväv Mycket vanliga: Efter höga intravenösa doser kan ökad spänning av skelettmuskulaturen (muskelstelhet), speciellt styvhet i bröstkorgen, förekomma och orsaka försämrad ventilation. Detta kan kräva behandling med muskelrelaxantia Njurar och urinvägar Vanliga: Urinretention Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens: Tillvänjning, abstinenssyndrom (se avsnitt 4.4) Skador och förgiftningar och behandlingskomplikationer Mindre vanliga: Postoperativ förvirring Pediatrisk population Efter infusioner med fentanyl till barn under längre tider har rörelsestörningar, ökad känslighet och opioidabstinenssymtom observerats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Överdosering av fentanyl visar sig vanligen som en förstärkning av den farmakologiska effekten. Beroende på individuell känslighet avgörs den kliniska bilden främst av graden av andningsdepression, vilken varierar från bradypné till apné. Andra symtom på överdosering kan vara bradykardi upp till asystoli, blodtrycksfall, cirkulationssvikt, koma, krampliknande aktivitet, rigiditet i bröstmuskulaturen, bål och extremiteter samt lungödem. Toxisk leukoencefalopati har observerats vid överdosering av fentanyl. Behandling På grund av andningsdepression bör man säkra tillgången till syre som tillägg och det kan vara nödvändigt att övergå till assisterad eller kontrollerad ventilation. Fentanylets andningsdepressiva effekt kan motverkas genom att ge en opioidantagonist, som t ex naloxon. Andningssvårigheter som beror på muskelstelhet kan minskas eller elimineras med ett perifert verkande muskelavslappnande medel.Patienten bör noggrant övervakas. Man bör försäkra sig om normal kroppstemperatur och vätskebalans. Vid svår och ihållande hypotension kan orsaken vara hypovolemi, något som kan kompenseras med parenteral vätsketillförsel.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Opioidanestetika, ATC-kod: N01AH01 Verkningsmekanism Fentanyl är en opioid med analgetisk och sedativ verkan som har my-receptoragonistiska egenskaper. Dess agonistiska inverkan på delta- och kappareceptorerna motsvarar morfin. Terapeutisk effekt 100 mikrogram intravenöst fentanyl har motsvarande analgetisk verkan som ca 10 mg parenteralt morfin. Trots snabbt insättande effekt uppnås den maximala analgetiska och andningsdeprimerande effekten först efter några minuter. I normalfallet varar den analgetiska effekten av en intravenös injektion om 100 mikrogram fentanyl ca 30 minuter. Övriga farmakologiska effekter Fentanyl har relativt liten inverkan på hjärtat och blodomloppet men kraftig andningsdeprimerande effekt. Fentanyl förhindrar inte med säkerhet hormonförändringar förorsakade av stress. Ökningen av blodtrycket till följd av smärtförnimmelse förorsakad av operation kan förekomma trots höga fentanyldoser. Beroende på dosen och injektionshastigheten kan fentanyl förorsaka muskelstelhet, eufori, mios och bradykardi. Hudprov och mätningar av histaminhalten i serum hos människor samt in vivo försök på hundar visade att klinisk signifikant histaminfrisättning efter fentanyladministrering är sällsynt. All aktivitet som fentanyl har kan hävas med specifika opioidantagonister såsom naloxon. 5.2 Farmakokinetiska egenskaper Distribution Plasmakoncentrationen av fentanyl sjunker snabbt efter en i.v. injektion. Fentanylets eliminationsförlopp är trifasiskt med halveringstider på cirka 1 minut, 15 minuter och 6 timmar. Distributionsvolymen i det centrala kompartementet är cirka 15 liter och den totala distributionsvolymen är cirka 400 liter. Sekundära toppar i plasmanivån kan förekomma.Fentanyl är bundet till plasmaproteiner till ca 80 - 85 %. Metabolism och eliminering Fentanyl metaboliseras snabbt i huvudsak i levern via CYP3A4 och då till största delen via oxidativ N-desalkylering. Clearance är cirka 0,5 l /timme/kg. Cirka 75 % av dosen elimineras inom 72 timmar. Cirka 10 % utsöndras oförändrad. Halveringstiderna kan förlängas speciellt hos äldre eller efter upprepad dosering. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, toxicitet vid upprepad dosering, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Toxicitetsstudier avseende embryonal/fosterutveckling utförda på råttor och kaniner visade inte några missbildningar eller utvecklingsavvikelser inducerade av läkemedlet vid administrering under organogenesen. I en studie avseende fertilitet och tidig fosterutveckling på råttor observerades en effekt förmedlad via hanarna vid höga doser (300 mikrogram/kg/dag, s.c.). Effekten anses vara sekundär till den sedativa effekten av fentanyl i djurstudier. I studier avseende pre- och postnatal utveckling hos råtta var överlevnadsgraden för avkomman betydligt nedsatt vid doser som orsakade svår toxicitet hos modern. Ytterligare upptäckter hos F1 avkommor vid doser som var toxiska för modern var försenad fysisk utveckling, sensoriska funktioner, reflexer och beteende. Dessa effekter kan antingen vara indirekta effekter av förändrat omhändertagande av modern och/eller minskad laktationshastighet eller en direkt effekt av fentanyl på avkomman. Karcinogenitetsstudier (dermala alternativa biologiska test under 26 veckor på Tg AC genmanipulerade möss; subkutana karcinogenitetsstudier under 2 år på råttor) med fentanyl antydde ingen onkogen potential. Utvärdering av hjärnskivor från karcinogenitetsstudier på råtta visade hjärnlesioner hos djur som fått höga doser fentanylcitrat. Betydelsen av dessa upptäckter för människa är okända.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid, vatten för injektionsvätskor. 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6.Fentanyl B. Braun injektionsvätska får inte blandas med tiopental, metohexital, pentobarbital eller nafcillin. 6.3 Hållbarhet Oöppnad förpackning 2 år. Efter första öppnande av förpackningen Fentanyl B. Braun ska användas omedelbart efter öppnandet av ampullerna. Efter spädning Kemisk och fysikalisk stabilitet under användning för lösningar som nämns i avsnitt 6.6 har påvisats under 24 timmar vid 25 °C.Ur mikrobiologisk synvinkel bör preparatet användas omedelbart. Om preparatet inte används omedelbart är förvaringstiden och förhållandena innan användningen användarens ansvar och ska normalt inte överskrida 24 timmar vid 2 °C - 8 °C, förutom om spädningen gjorts under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar.Förvaras i originalförpackningen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Detta läkemedel finns att få i klara, färglösa glasampuller (typ I). Förpackningen innehåller 10 ampuller. en ampull à 2 ml innehåller 0,1 mg fentanyl en ampull à 10 ml innehåller 0,5 mg fentanyl Eventuellt förekommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.En ampull är för engångsbruk. Ampullen och eventuellt oanvänt innehåll ska kasseras efter användning. Använd endast om lösningen är klar och färglös och om ampullen och dess förslutning är oskadad. Preparatet kan användas antingen outspätt eller utspätt. Utspädningsproportionerna som har testats med 9 mg/ml (0,9 %) natriumkloridlösning och 50 mg/ml (5 %) glukoslösning är 1+1 och 1+25. Detta innebär att den maximala utspädningen inte får överskrida 1 del fentanyl och 25 delar 9 mg/ml natriumkloridlösning eller 50 mg/ml glukoslösning. Fentanyl B. Braun injektionsvätska får inte blandas med andra injektions- eller infusionsvätskor.",
        "prod-license": "B. Braun Melsungen AG, Carl-Braun-Strasse 1, D-342 12 Melsungen, Tyskland P.O. Box 1110/1120, D-34209 Melsungen, Tyskland",
        "approval-number": "15342",
        "approval-first-date": "Första godkännandet: 1999-11-04Förnyat godkännande: 2008-03-11",
        "revision-date": "2023-09-05"
    },
    "fass_text": {
        "indication": "Fentanyl B. Braun injektionsvätska är en kortverkande opioid som används inom neuroleptanalgesi och neuroleptanestesi som analgetikum inom allmän anestesi vid intubation och ventilation som analgetikum vid intensivvård av artificiellt ventilerade patienter",
        "contraindication": "Överkänslighet mot fentanyl, andra opioider eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Doseringen av Fentanyl B. Braun ska anpassas individuellt efter patientens ålder, kroppsvikt, fysiska tillstånd, underliggande sjukdom, samtidig användning av andra läkemedel, samt efter typ av kirurgi och anestesi. Följande doseringsriktlinjer bör följas: Vuxna Initialdos Tilläggsdos Spontan andning 50–200 mikrogram 50 mikrogram Assisterad ventilation 300–3500 mikrogram 100–200 mikrogram Högre doser än 4 ml av Fentnyl B. Braun (motsvarande 200 mikrogram fentanyl) används bara vid anestesi. För premedicinering kan 1–2 ml Fentanyl B. Braun (motsvarande 50–100 mikrogram fentanyl) ges intramuskulärt 45 minuter före induktion av anestesi. Efter intravenös administrering till icke premedicinerade vuxna patienter kan 2 ml Fentanyl B. Braun (motsvarande 100 mikrogram fentanyl) förväntas ge tillräcklig analgesi i 10–20 minuter vid kirurgi med smärta av låg intensitet. 10 ml Fentanyl B. Braun (motsvarande 500 mikrogram fentanyl) som bolusinjektion ger analgesi under cirka 1 timme. Uppnådd analgesi är tillräcklig vid kirurgi med måttlig smärta. En dos på 1 ml/kg kroppsvikt av Fentanyl B. Braun (motsvarande 50 mikrogram/kg kroppsvikt av fentanyl) ger kraftig analgesi i cirka 4–6 timmar vid kirurgiska ingrepp med intensiv smärta. Fentanyl B. Braun kan även ges som infusion. Hos ventilerade patienter kan en laddningsdos av Fentanyl B. Braun ges som snabb infusion på cirka 1 mikrogram/kg kroppsvikt/minut under de första 10 minuterna följt av en infusion på cirka 0,1 mikrogram/kg kroppsvikt/minut. Alternativt kan laddningsdosen av Fentanyl B. Braun ges som en bolusdos. Infusionshastigheten ska titreras efter individuell patientrespons; lägre infusionshastigheter kan vara tillräckliga. Om inte postoperativ ventilering planeras ska infusionen avslutas cirka 40 minuter före slutet på kirurgin. Lägre infusionshastigheter, till exempel 0,05–0,08 mikrogram/kg kroppsvikt/minut är nödvändiga om spontan ventilering ska fortsätta. Högre infusionshastigheter (upp till 3 mikrogram/kg kroppsvikt/minut) har använts vid hjärtkirurgi. Äldre och försvagade patienter Dosen bör reduceras åt äldre och försvagade patienter. Effekten av den initiala dosen ska tas i beaktande vid fastställandet av tilläggsdoser. Patienter med sjuklig fetma (BMI över 40 kg/m2) Hos patienter med sjuklig fetma föreligger risk för överdosering om dosen beräknas på basen av total kroppsvikt. Fentanyldosen ska baseras på beräknad fettfri kroppsmassa (lean body weight) för att undvika alltför stora doser hos patienter med sjuklig fetma. Patienter som samtidigt behandlas med läkemedel som dämpar det centrala nervsystemet Dosanpassning kan krävas, se avsnitt Interaktioner. Pediatrisk population Ungdomar 12–17 år: vuxendosering Barn 2–11 år: Ålder Initialdos Tilläggsdos Spontan andning 2-11 år 1-3 mikrogram/kg 1-1,25 mikrogram/kg Assisterad ventilation 2-11 år 1-3 mikrogram/kg 1-1,25 mikrogram/kg Barn under 2 år: Säkerhet och effekt för fentanyl för barn under 2 år har ännu inte fastställts. Användning hos barn Analgesi under operation, förstärkning av anestesi vid spontanandning: Tekniker som involverar analgesi hos barn som andas spontant ska bara användas som del av en anestesiteknik, eller ges som en del av sedering/analgesi av erfaren personal som kan hantera plötslig rigiditet i bröstkorgen där intubering krävs, eller apné där andningsstöd är nödvändig (se avsnitt Varningar och försiktighet). Administreringssätt Intravenös användning, antingen som bolus eller infusion, både till vuxna och barn. Intramuskulär användning. Fentanyl ska endast ges i en miljö där luftvägarna kan kontrolleras och av erfaren personal som kan hantera detta (se avsnitt Varningar och försiktighet).",
        "caution": "Särskild försiktighet ska iakttas vid administrering av fentanyl till patienter med andningsdepression och obstruktiv luftvägssjukdom. Ventilationen ska övervakas hos dessa patienter. Tolerans och opioidbrukssyndrom (missbruk och beroende) Tolerans, fysiskt beroende och psykiskt beroende kan utvecklas vid upprepad administrering av opioider. Upprepad användning av opioider kan leda till opioidbrukssyndrom (Opioid Use Disorder, OUD). Missbruk eller avsiktlig felanvändning av opioider kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom (OUD) är förhöjd hos patienter med en personlig anamnes eller en familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos personer som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar). Abstinenssyndrom Upprepad administrering med korta intervall i längre perioder kan leda till utveckling av abstinenssyndrom efter att behandlingen har upphört, vilket kan yttra sig som följande biverkningar: illamående, kräkningar, diarré, oro, frossa, tremor och svettningar. Efter intravenös administrering av fentanyl kan övergående blodtrycksfall förekomma speciellt hos patienter med hypovolemi. Lämpliga åtgärder för att bibehålla ett stabilt arteriellt tryck ska vidtas. Administrering av fentanyldoser som överskrider 200 mikrogram resulterar i signifikant, dosrelaterad andningsdepression. Andningsdepression och andra farmakologiska effekter av fentanyl kan hävas med särskilda narkotiska antagonister (t ex naloxon). Ytterligare doser av den sistnämnda kan krävas eftersom andningsdepressionen kan pågå längre än opioidantagonistens duration. Bradykardi och eventuellt hjärtstillestånd kan förekomma hos patienter som fått otillräcklig mängd antikolinergika eller om fentanyl kombinerats med icke-vagolytiska muskelavslappnande medel. Bradykardi kan motverkas med atropin. Muskelstelhet (morfinliknande effekt) kan förekomma. Stelhet, som också kan involvera bröstkorgsmuskulaturen, kan undvikas med följande åtgärder: långsam intravenös injektion (ofta tillräckligt vid lägre doser) premedicinering med bensodiazepiner användning av muskelrelaxerande medel. På grund av svag antikolinergisk effekt kan administrering av fentanyl leda till t ex ökat tryck i gallgångarna, takykardi och hypertension. Fentanyl ska enbart ges när andningsvägarna kan kontrolleras och av personal som kan hantera detta. Återupplivningsutrustning och opioidantagonister ska finnas nära tillhands. Liksom med alla opioidanalgetika ska försiktighet iakttas när fentanyl ges till patienter med myasthenia gravis. Eftersom opioider hämmar tarmens motilitet ska försiktighet iakttas vid administrering av opioider till patienter med obstruktiv eller inflammatorisk tarmsjukdom. Vid hypotyreos, lungsjukdom, minskad andningskapacitet, alkoholism, prostataförstoring och nedsatt lever- eller njurfunktion ska dosen titreras extra noga. Förlängd övervakning kan krävas. Patienter som långtidsbehandlas med opioider eller som har missbrukat opioider kan kräva högre doser. Såsom med alla potenta opioider, är djup analgesi förknippad med betydande andningsdepression som kan kvarstå eller uppträda under den tidiga postoperativa perioden. Försiktighet ska iakttas efter höga doser eller infusioner av fentanyl för att försäkra sig om att patienten har uppnått och upprätthåller adekvat spontanandning innan patienten lämnar uppvakningsavdelningen. Hyperventilation under anestesi kan ändra patientens CO2-respons i andningscentrum, och således påverka postoperativ andning. Snabba bolusinjektioner av opioider bör undvikas till patienter med nedsatt intracerebral följsamhet (compliance). Hos denna patientgrupp har man i enstaka fall noterat att den övergående sänkningen av medelartärtrycket åtföljs av övergående reduktion av det cerebrala perfusionstrycket. Serotonergt syndrom Försiktighet rekommenderas när fentanyl administreras samtidigt med läkemedel som påverkar de serotonerga neurotransmittorsystemen. Ett eventuellt livshotande serotonergt syndrom kan uppkomma vid samtidig användning av serotonerga läkemedel såsom selektiva serotoninåterupptagshämmare (SSRI) och serotonin-noradrenalinåterupptagshämmare (SNRI), och med läkemedel som försämrar metabolismen av serotonin (inklusive monoaminoxidashämmare [MAO-hämmare]). Detta kan uppkomma med den rekommenderade dosen. Serotonergt syndrom kan omfatta förändringar i mental status (t ex agitation, hallucinationer, koma), autonom instabilitet (t ex takykardi, instabilt blodtryck, hypertermi), neuromuskulära avvikelser (t ex hyperreflexi, inkoordination, stelhet), och/eller gastrointestinala symtom (t ex illamående, kräkningar, diarré). Vid misstanke om serotonergt syndrom ska snabb utsättning av fentanyl övervägas. Särskilda varningar/försiktighet gällande hjälpämnen Detta läkemedel innehåller 0,154 mmol (=3,54 mg) natrium per milliliter. Detta bör beaktas vid administrering av större doser (t ex mer än 6,5 ml vilket motsvarar mer än 1 mmol natrium) hos patienter som ordinerats saltfattig kost.",
        "interaction": "Interaktioner med andra läkemedel Läkemedel som dämpar det centrala nervsystemet Användning av opioidpremedicinering, barbiturater, bensodiazepiner, neuroleptika, gabapentinoider (gabapentin och pregabalin), lustgas, klonidin, etomidat, icke-depolariserande och icke-vagolytiska muskelavslappnande medel samt andra icke-selektiva CNS-dämpande medel kan förstärka eller förlänga den depressiva effekten av fentanyl på kardiovaskulär funktion/andning. Dosanpassning kan krävas för att undvika särskild förstärkning av depressiva effekter på kardiovaskulär funktion/andning (se även avsnitt Dosering). Serotonerga läkemedel Samtidig administrering av fentanyl med ett serotonergt preparat, t ex en selektiv serotoninåterupptagshämmare (SSRI), en serotonin-noradrenalinåterupptagshämmare (SNRI) eller en monoaminoxidashämmar (MAO-hämmare), kan öka risken för serotonergt syndrom, ett eventuellt livshotande tillstånd (se avsnitt Varningar och försiktighet). Eftersom fentanyl (ett läkemedel med högt clearance) metaboliseras snabbt och i stor omfattning främst via cytokrom P450-isoenzymet CYP 3A4 kan samtidigt administrerade läkemedel som är substrat, hämmare eller inducerare av CYP 3A4 påverka fentanyls farmakokinetik och därmed också dess effekt. Hämmare av CYP 3A4 Samtidig administrering av fentanyl med hämmare av CYP 3A4 kan öka koncentrationen av fentanyl i plasma. Ökade koncentrationer i plasma har rapporterats och dosanpassning bör beaktas för att undvika förlängd eller fördröjd andningsdepression t ex vid användning av flukonazol, vorikonazol, cimetidin, valproat, ritonavir. Observera: Itrakonazol (en potent CYP 3A4-hämmare) hade, efter oral administrering av 200 mg per dag under 4 dagar, ingen signifikant effekt på fentanyls farmakokinetik vid intravenös tillförsel. Inducerare av CYP 3A4 CYP3A4-inducerare (t ex karbamazepin, fenytoin) kan resultera i snabbare plasmaclearance av fentanyl och därmed minska dess effekt. Substrat av CYP 3A4 Samtidig administrering med andra CYP 3A4-substrat (t ex vissa bensodiazepiner, karbamazepin, fenytoin, valproat) kan leda till ökade koncentrationer av läkemedlen i plasma. Övriga interaktioner Alkohol Fentanyl och alkohol förstärker varandras effekter.",
        "pregnancy": "Det finns inga eller begränsad mängd data från användningen av fentanyl i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Den potentiella risken för människa är okänd. Därför rekommenderas fentanyl inte under graviditet. Användning av fentanyl under förlossning (även kejsarsnitt) rekommenderas inte, eftersom fentanyl passerar placentan och kan orsaka andningsdepression hos det nyfödda barnet. Om fentanyl ändå administreras, bör en antidot för barnet alltid finnas tillgänglig. Placentaöverföring (förhållande mellan koncentrationerna hos foster och moder) varierar från cirka 0,44 till 0,89. Inom obstetriken kan fentanyl användas intravenöst endast efter det att navelsträngen klippts av.",
        "breastfeeding": "Fentanyl passerar över i modersmjölk. Därför bör man avstå från amning under minst 24 timmar efter administrering av fentanyl.",
        "fertility": "Inga tillgängliga kliniska data.",
        "driving": "Fentanyl har påtaglig effekt på förmågan att framföra fordon och använda maskiner. Patienten bör informeras om att prestationsförmågan kan vara nedsatt en tid efter administrering av fentanyl vad gäller uppgifter som kräver noggrannhet - t ex att köra bil och använda maskiner. Patienten bör ha sällskap hem efter utskrivning och även avrådas från att använda alkohol.",
        "side-effects": "De flesta biverkningar som observerats under eller efter administrering av fentanyl är nära relaterade till dess farmakologiska effekter. Förutom när det gäller överkänslighetsreaktionerna nedan, är både frekvens och svårighetsgrad på biverkningarna dosberoende. Frekvenserna nedan refererar till normal klinisk dosering. Följande effekter har särskilt observerats: Lista över biverkningar Definition av frekvenstermerna som används i detta avsnitt: Mycket vanliga: (≥1/10) Vanliga: (≥1/100, <1/10) Mindre vanliga: (≥1/1 000, <1/100) Sällsynta: (≥1/10 000, <1/1 000) Mycket sällsynta: (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Vanliga: Överkänslighetsreaktioner som yttrar sig som svettning, klåda och nässelutslag Endokrina systemet Mycket vanliga: Frisättning av antidiuretiskt hormon Psykiska störningar Vanliga: Agitation Mindre vanliga: Euforisk sinnesstämning Ingen känd frekvens: Delirium Centrala och perifera nervsystemet Mycket vanliga: Sömnighet, sedation, svindel, ökat intrakraniellt tryck Vanliga: Förvirring, depression av centrala nervsystemet Sällsynta: Kramper Ingen känd frekvens: Myokloni, serotonergt syndrom (se avsnitt Varningar och försiktighet för detaljer) Långvarig administrering av fentanyl kan leda till tolerans. Utveckling av läkemedelsberoende kan inte uteslutas. Ögon Mycket vanliga: Mios Vanliga: Synstörningar Hjärtat Vanliga: Rytmstörningar, takykardi, bradykardi Sällsynta: Svår bradykardi, t.o.m. hjärtstillestånd Bradykardi kan behandlas med atropin. Blodkärl Mycket vanliga Perifer vasodilatation Vanliga: Hypotension, hypertension, ortostatisk hypotension Andningsvägar, bröstkorg och mediastinum Mycket vanliga: Hosta vid induktion av anestesi (dosberoende) Vanliga: Övergående apné, postoperativ andningsdepression Sällsynta: Hyperkapni, laryngospasm, svår andningsdepression, t.o.m. apné (efter höga doser). Andningsdepressionen kan vara längre än den analgetiska effekten och kan återkomma postoperativt. Postoperativ övervakning är därför obligatoriskt Mycket sällsynta : Bronkospasm, lungödem. Luftflödet i andningsvägarna kan vara försämrat p.g.a. styvhet i glottis som gör att glottis stängs Magtarmkanalen Mycket vanliga : Illamående, kräkning Vanliga: Förstoppning p.g.a. den opioidspecifika effekten av fentanyl på glatta muskler Ingen känd frekvens: Ileus Muskuloskeletala systemet och bindväv Mycket vanliga: Efter höga intravenösa doser kan ökad spänning av skelettmuskulaturen (muskelstelhet), speciellt styvhet i bröstkorgen, förekomma och orsaka försämrad ventilation. Detta kan kräva behandling med muskelrelaxantia Njurar och urinvägar Vanliga: Urinretention Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens: Tillvänjning, abstinenssyndrom (se avsnitt Varningar och Försiktighet) Skador och förgiftningar och behandlingskomplikationer Mindre vanliga: Postoperativ förvirring Pediatrisk population Efter infusioner med fentanyl till barn under längre tider har rörelsestörningar, ökad känslighet och opioidabstinenssymtom observerats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Överdosering av fentanyl visar sig vanligen som en förstärkning av den farmakologiska effekten. Beroende på individuell känslighet avgörs den kliniska bilden främst av graden av andningsdepression, vilken varierar från bradypné till apné. Andra symtom på överdosering kan vara bradykardi upp till asystoli, blodtrycksfall, cirkulationssvikt, koma, krampliknande aktivitet, rigiditet i bröstmuskulaturen, bål och extremiteter samt lungödem. Toxisk leukoencefalopati har observerats vid överdosering av fentanyl. Behandling På grund av andningsdepression bör man säkra tillgången till syre som tillägg och det kan vara nödvändigt att övergå till assisterad eller kontrollerad ventilation. Fentanylets andningsdepressiva effekt kan motverkas genom att ge en opioidantagonist, som t ex naloxon. Andningssvårigheter som beror på muskelstelhet kan minskas eller elimineras med ett perifert verkande muskelavslappnande medel. Patienten bör noggrant övervakas. Man bör försäkra sig om normal kroppstemperatur och vätskebalans. Vid svår och ihållande hypotension kan orsaken vara hypovolemi, något som kan kompenseras med parenteral vätsketillförsel.",
        "pharmacodynamic": "Verkningsmekanism Fentanyl är en opioid med analgetisk och sedativ verkan som har my-receptoragonistiska egenskaper. Dess agonistiska inverkan på delta- och kappareceptorerna motsvarar morfin. Terapeutisk effekt 100 mikrogram intravenöst fentanyl har motsvarande analgetisk verkan som ca 10 mg parenteralt morfin. Trots snabbt insättande effekt uppnås den maximala analgetiska och andningsdeprimerande effekten först efter några minuter. I normalfallet varar den analgetiska effekten av en intravenös injektion om 100 mikrogram fentanyl ca 30 minuter. Övriga farmakologiska effekter Fentanyl har relativt liten inverkan på hjärtat och blodomloppet men kraftig andningsdeprimerande effekt. Fentanyl förhindrar inte med säkerhet hormonförändringar förorsakade av stress. Ökningen av blodtrycket till följd av smärtförnimmelse förorsakad av operation kan förekomma trots höga fentanyldoser. Beroende på dosen och injektionshastigheten kan fentanyl förorsaka muskelstelhet, eufori, mios och bradykardi. Hudprov och mätningar av histaminhalten i serum hos människor samt in vivo försök på hundar visade att klinisk signifikant histaminfrisättning efter fentanyladministrering är sällsynt. All aktivitet som fentanyl har kan hävas med specifika opioidantagonister såsom naloxon.",
        "pharmacokinetic": "Distribution Plasmakoncentrationen av fentanyl sjunker snabbt efter en i.v. injektion. Fentanylets eliminationsförlopp är trifasiskt med halveringstider på cirka 1 minut, 15 minuter och 6 timmar. Distributionsvolymen i det centrala kompartementet är cirka 15 liter och den totala distributionsvolymen är cirka 400 liter. Sekundära toppar i plasmanivån kan förekomma. Fentanyl är bundet till plasmaproteiner till ca 80 - 85 %. Metabolism och eliminering Fentanyl metaboliseras snabbt i huvudsak i levern via CYP3A4 och då till största delen via oxidativ N-desalkylering. Clearance är cirka 0,5 l /timme/kg. Cirka 75 % av dosen elimineras inom 72 timmar. Cirka 10 % utsöndras oförändrad. Halveringstiderna kan förlängas speciellt hos äldre eller efter upprepad dosering.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, toxicitet vid upprepad dosering, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Toxicitetsstudier avseende embryonal/fosterutveckling utförda på råttor och kaniner visade inte några missbildningar eller utvecklingsavvikelser inducerade av läkemedlet vid administrering under organogenesen. I en studie avseende fertilitet och tidig fosterutveckling på råttor observerades en effekt förmedlad via hanarna vid höga doser (300 mikrogram/kg/dag, s.c.). Effekten anses vara sekundär till den sedativa effekten av fentanyl i djurstudier. I studier avseende pre- och postnatal utveckling hos råtta var överlevnadsgraden för avkomman betydligt nedsatt vid doser som orsakade svår toxicitet hos modern. Ytterligare upptäckter hos F1 avkommor vid doser som var toxiska för modern var försenad fysisk utveckling, sensoriska funktioner, reflexer och beteende. Dessa effekter kan antingen vara indirekta effekter av förändrat omhändertagande av modern och/eller minskad laktationshastighet eller en direkt effekt av fentanyl på avkomman. Karcinogenitetsstudier (dermala alternativa biologiska test under 26 veckor på Tg AC genmanipulerade möss; subkutana karcinogenitetsstudier under 2 år på råttor) med fentanyl antydde ingen onkogen potential. Utvärdering av hjärnskivor från karcinogenitetsstudier på råtta visade hjärnlesioner hos djur som fått höga doser fentanylcitrat. Betydelsen av dessa upptäckter för människa är okända.",
        "composition": "1 ml injektionsvätska, lösning innehåller 78,5 mikrogram fentanylcitrat, motsvarande 50 mikrogram fentanyl, 3,54 mg natrium. En 10 ml ampull Fentanyl B. Braun 50 mikrogram/ml innehåller 500 mikrogram fentanyl som 785 mikrogram fentanylcitrat. En 2 ml ampull Fentanyl B. Braun 50 mikrogram/ml innehåller 100 mikrogram fentanyl som 157 mikrogram fentanylcitrat. Hjälpämnen: Natriumklorid, vatten för injektionsvätskor.",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering. Fentanyl B. Braun injektionsvätska får inte blandas med tiopental, metohexital, pentobarbital eller nafcillin.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad förpackning 2 år. Efter första öppnande av förpackningen Fentanyl B. Braun ska användas omedelbart efter öppnandet av ampullerna. Efter spädning Kemisk och fysikalisk stabilitet under användning för lösningar som nämns i detta avsnitt har påvisats under 24 timmar vid 25 °C. Ur mikrobiologisk synvinkel bör preparatet användas omedelbart. Om preparatet inte används omedelbart är förvaringstiden och förhållandena innan användningen användarens ansvar och ska normalt inte överskrida 24 timmar vid 2 °C - 8 °C, förutom om spädningen gjorts under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. En ampull är för engångsbruk. Ampullen och eventuellt oanvänt innehåll ska kasseras efter användning. Använd endast om lösningen är klar och färglös och om ampullen och dess förslutning är oskadad. Preparatet kan användas antingen outspätt eller utspätt. Utspädningsproportionerna som har testats med 9 mg/ml (0,9 %) natriumkloridlösning och 50 mg/ml (5 %) glukoslösning är 1+1 och 1+25. Detta innebär att den maximala utspädningen inte får överskrida 1 del fentanyl och 25 delar 9 mg/ml natriumkloridlösning eller 50 mg/ml glukoslösning. Fentanyl B. Braun injektionsvätska får inte blandas med andra injektions- eller infusionsvätskor.",
        "properties-medicine": "Injektionsvätska, lösning. Klar, färglös vattenlösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Fentanyl B. Braun, Injektionsvätska, lösning 50 mikrog/ml"
    }
}