{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas."
    },
    "miljöinformation": {
        "env-effect": "Bisoprolol Miljörisk: Användning av bisoprolol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Bisoprolol bryts ned i miljön. Bioackumulering: Bisoprolol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.05412 μg/L Where: A = 395.0463 kg (total sold amount API in Sweden year 2022, data from IQVIA). No metabolism has been assumed in the PEC calculation and it has been assumed that 100% is excreted as the active parent molecule. R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus) (guideline OECD 201) (Reference II): EC50 72 h (Growth Rate) = 11.5 mg/L (guideline OECD 201) (Reference II) NOEC = 1.78 mg/L (guideline OECD 201) (Reference II) Crustacean (Daphnia magna): Acute toxicity EC50 48 h (Immobilization) = ≥ 100 mg/L (guideline OECD 202) (Reference III) Chronic toxicity NOEC 21 days (Reproduction Rate) = 31.25 mg/L (guideline OECD 211) (Reference IV) Fish (Danio rerio): Acute toxicity LC50 96 h (Mortality) = > 100 mg/L (guideline OECD 203) (Reference V) Chronic toxicity NOEC 28 days (Toxicity) = ≥ 10 mg/L (guideline OECD 210) (Reference VI) Other ecotoxicity data: Microorganisms in activated sludge NOEC 3 hours (Inhibition) 100 mg/L (OECD 209) (Reference VII) PNEC = 178 μg/L “PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used. The NOEC for algae (1.78 mg/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.05412 / 178 = 0.0003, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of bisoprolol fumarate has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: Test results 4 % degradation in 28 days (guideline OECD 301D). (Reference VIII) Inherent degradability: No data available. Simulation studies: Test results (similar guideline OECD 308). (Reference IX) An aerobic transformation test in aquatic sediment systems (similar to OECD 308; Klimisch score 2) was performed with two natural aquatic sediment systems that differed in total organic carbon contents (TOC) and grain size distributions: Burgen sediment (TOC: 0.74%; clay/silt: 10%) from the river Baybach, Germany, and Dausenau sediment (TOC: 4.36%; clay/silt: 47%) from the river Unterbach, Germany (Ramil et al, 2010). The degradation of bisoprolol (0.005 mg/L) was studied at 22°C in the dark for up to 70 days and 100 days for the Dausenau and Burgen sediment, respectively. During the incubation, duplicate samples of the water and sediment were extracted and analysed for bisoprolol at defined time points. Dissipation times (DT50 and DT90) were calculated for the water compartment and the whole system applying a first-order kinetic with the elimination rate constants kelim. Because the study was performed with non-radiolabelled test compound, no discrimination between biotransformation and bound residues was possible in this study. The sediment samples were extracted by means of pressurized solvent extraction (PLE; ASE 200, 22-mL cells; Dionex, Idstein, Germany). The PLE cells filled with 1-2 g of sediment and ca. 5 g of sea sand (KMF Laborchemie, Lohmar, Germany) were extracted with a mixture of methanol/water/acetic acid (49/49/2, v/v/v) at 100 bar and 50 °C using two static cycles of 5 min. The extracts were then diluted in 500 mL of groundwater (see Table S3) and submitted to SPE using OASIS MCX 60-mg cartridges (Waters, Milfort, USA) at pH 3. Beta blockers were eluted using 4 × 2 mL of a mixture of MeOH/NH4OH 25% (95/5, v/v). The test substance concentration decreased steadily in the water phase of both systems. Very high elimination rates were observed. Elimination rate constants for the water systems were found to be 0.082 d-1 and 0.179 d-1 for Burgen and Dausenau, respectively, corresponding to DT50 values of 8.4 days for Burgen and 3.7 days for Dausenau. For the whole system, kelim values of 0.025 d-1 and 0.081 d-1 were determined for Burgen and Dausenau, respectively. The resulting DT50 values are 27.7 days for Burgen and 8.6 days for Dausenau. In conclusion, in aerobic aquatic systems, bisoprolol dissipates rapidly from the aquatic sediment system. Summary: DT50 in water: 3.7 and 8.4 days DT50 total system: 8.6 and 27.7 days Since the DT50 is ≤ 32d in both systems and there is <15% remaining parent compound at the end of the study in both systems (approx. 5% for Dausenau and approx. 10% for Burgen) the phrase “The substance is degraded in the environment” is chosen. Abiotic degradation Hydrolysis: No data available. Photolysis: No data available. Justification of chosen degradation phrase: Bisoprolol fumarate fails the criteria for ready biodegradability but the DT50 is ≤ 32 days for the total system in a simulation study similar to OECD 308. Since there is <15% remaining parent compound at the end of the study in both systems (approx. 5% for Dausenau and approx. 10% for Burgen) the phrase “Bisoprolol fumarate is degraded in the environment” is thus chosen. Bioaccumulation Bioconcentration factor (BCF): No data available. Partitioning coefficient: Log Kow = -0.86 at pH 7 (guideline OECD 107). (Reference X) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) No data available. References I. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm II. Study report: Art. 503027 (Bisoprolol fumarate) – Algae growth inhibition test in Desmodesmus subspicatus. Institute of Toxicology, Merck KGaA (2005) III. Study report: Art. 503027 (Bisoprolol fumarate) – Acute immobilization test in Daphnia magna. Institute of Toxicology, Merck KGaA (2002) IV. Study report: Influence of Art. 503027 (Bisoprolol fumarate) to Daphnia magna in a Reproduction test. Institut für Biologische Analytik und Consulting IBACON GmbH, Rossdorf, Germany (2006) V. Study report: Art. 503027 (Bisoprolol fumarate) – Acute toxicity study in Zebra fish (Danio rerio). Institute of Toxicology, Merck KGaA (2005) VI. Study report: Art. 503027 (Bisoprolol fumarate) Early-Life Stage Toxicity Test with Zebrafish (Danio rerio) under Flow-Through Conditions. Dr. U. Noack-Laboratorien, Sarstedt, Germany (2013) VII. Study report: Toxicity of Art. 503027 (Bisoprolol fumarate) to Activated Sludge in a Respiration Inhibition Test. Institut für Biologische Analytik und Consulting IBACON GmbH, Rossdorf, Germany (2002) VIII. Study report: Ready biodegradability of Art. 503027 (Bisoprolol fumarate) in a Closed Bottle Test. Institut für Biologische Analytik und Consulting IBACON GmbH, Rossdorf, Germany (2004) IX. Ramil M, el Aref T, Fink G, Scheurer M, Ternes T (2010) Fate of beta blockers in aquatic-sediment systems: sorption and biotransformation. Environ. Sci. Technol. 44: 962-970 X. Study report: Art. 503027 (Bisoprolol fumarate) Partition Coefficient (n-octanol / water): Shake flask Method. Dr. U. Noack-Laboratorien, Sarstedt, Germany (2013)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Emconcor CHF, Filmdragerad tablett 3,75 mg"
    }
}