{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, sjuksköterska eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symtom som liknar dina. Om du får biverkningar, tala med läkare, sjuksköterska eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad NovoRapid är och vad det används för 2. Vad du behöver veta innan du använder NovoRapid 3. Hur du använder NovoRapid 4. Eventuella biverkningar 5. Hur NovoRapid ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad NovoRapid är och vad det används för NovoRapid är ett modernt insulin (insulinanalog) som är snabbverkande. Moderna insuliner är förbättrade versioner av humant insulin. NovoRapid används för att sänka högt blodsocker hos vuxna, ungdomar samt barn 1 år eller äldre med diabetes (diabetes mellitus). Diabetes är en sjukdom som innebär att din kropp inte producerar tillräckligt med insulin för att hålla din blodsockernivå under kontroll. Behandling med NovoRapid bidrar till att förhindra komplikationer av din diabetes. NovoRapid börjar sänka ditt blodsocker 10–20 minuter efter det att du injicerat det. Effekten är som kraftigast 1–3 timmar efter injektionen och varar i 3–5 timmar. På grund av den korta verkningstiden bör NovoRapid normalt tas i kombination med medellång- eller långverkande insulinpreparat. NovoRapid kan även användas i insulinpump för kontinuerlig infusion.",
        "indication": "NovoRapid är ett modernt insulin (insulinanalog) som är snabbverkande. Moderna insuliner är förbättrade versioner av humant insulin. NovoRapid används för att sänka högt blodsocker hos vuxna, ungdomar samt barn 1 år eller äldre med diabetes (diabetes mellitus). Diabetes är en sjukdom som innebär att din kropp inte producerar tillräckligt med insulin för att hålla din blodsockernivå under kontroll. Behandling med NovoRapid bidrar till att förhindra komplikationer av din diabetes. NovoRapid börjar sänka ditt blodsocker 10–20 minuter efter det att du injicerat det. Effekten är som kraftigast 1–3 timmar efter injektionen och varar i 3–5 timmar. På grund av den korta verkningstiden bör NovoRapid normalt tas i kombination med medellång- eller långverkande insulinpreparat. NovoRapid kan även användas i insulinpump för kontinuerlig infusion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder NovoRapid Använd inte NovoRapid om du är allergisk mot insulin aspart eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6, Förpackningens innehåll och övriga upplysningar).om du är allergisk mot insulin aspart eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6, Förpackningens innehåll och övriga upplysningar). om du känner att du börjar få insulinkänning (symtom på lågt blodsocker) (se a) Sammanfattning av allvarliga och mycket vanliga biverkningar i avsnitt 4).om du känner att du börjar få insulinkänning (symtom på lågt blodsocker) (se a) Sammanfattning av allvarliga och mycket vanliga biverkningar i avsnitt 4). om skyddslocket har lossnat eller saknas. Varje injektionsflaska har ett manipuleringssäkert skyddslock av plast. Om locket inte är helt intakt när du får flaskan, ska du lämna tillbaka den till apoteket. om insulinet inte har förvarats på rätt sätt eller frusit (se avsnitt 5, Hur NovoRapid ska förvaras). om lösningen av insulinet inte är klar och färglös. Om något av detta gäller, använd inte NovoRapid. Tala med läkare, sjuksköterska eller apotekspersonal. Innan du använder NovoRapid Kontrollera på etiketten att det är rätt sorts insulin. Ta av skyddslocket. Använd alltid en ny injektionsnål till varje injektion för att förhindra förorening. Injektionsnålar och injektionssprutor får inte delas med någon annan. Varningar och försiktighet Vissa tillstånd och aktiviteter kan påverka ditt behov av insulin. Rådfråga läkare: om du har problem med njurarna, levern, binjurarna, hypofysen eller sköldkörteln. om du motionerar mer än vanligt eller vill ändra din kosthållning, eftersom detta kan påverka din blodsockernivå. om du blir sjuk: fortsätt att ta ditt insulin och rådfråga läkare. om du ska resa utomlands: resor över olika tidszoner kan påverka ditt insulinbehov och när du ska ta injektionerna. Hudförändringar vid injektionsstället För att bidra till att förhindra förändringar i fettvävnaden under huden, t.ex. hudförtjockning, hudskrumpning eller knutor under huden, ska du hela tiden växla injektionsställe. Det kan hända att insulinet inte fungerar lika bra om du injicerar i ett område med knutor eller i ett förtjockat eller skrumpnat område (se ”Hur du använder NovoRapid”). Kontakta läkaren om du märker hudförändringar på injektionsstället och innan du byter injektionsställe om du för tillfället injicerar i ett påverkat område. Läkaren kan råda dig att kontrollera blodsockret oftare och att justera din insulindos eller dos av andra diabetesläkemedel. Barn och ungdomar Ge inte detta läkemedel till barn under 1 års ålder eftersom inga kliniska studier har utförts på barn under 1 år. Andra läkemedel och NovoRapid Tala om för läkare, sjuksköterska eller apotekspersonal om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel påverkar din blodsockernivå, vilket kan betyda att din insulindos behöver ändras. Här nedan följer en lista över de vanligaste läkemedlen som kan påverka din insulinbehandling. Din blodsockernivå kan sjunka (hypoglykemi) om du tar: Andra läkemedel för behandling av diabetes MAO-hämmare (för behandling av depression) Beta-blockerare (för behandling av högt blodtryck) ACE-hämmare (för behandling av vissa hjärtsjukdomar eller högt blodtryck) Salicylater (smärtstillande och febernedsättande medel) Anabola steroider (t ex testosteron) Sulfonamider (för behandling av infektioner). Din blodsockernivå kan höjas (hyperglykemi) om du tar: Perorala antikonceptionsmedel (p-piller för födelsekontroll) Tiazider (för behandling av högt blodtryck eller svår vätskeansamling) Glukokortikoider (t ex kortison för behandling av inflammationer) Sköldkörtelhormoner (för behandling av sköldkörtelsjukdomar) Sympatomimetika (t ex adrenalin eller salbutamol, terbutalin för behandling av astma) Tillväxthormon (för stimulering av skelett- och kroppstillväxt med uttalad effekt på kroppens ämnesomsättning) Danazol (medel som påverkar ägglossning). Oktreotid och lanreotid (för behandling av akromegali, en ovanlig hormonell sjukdom med överproduktion i hypofysen av tillväxthormon vanligtvis hos medelålders vuxna) kan antingen höja eller sänka din blodsockernivå. Beta-blockerare (för behandling av högt blodtryck) kan medföra att de första varningssignalerna för lågt blodsocker försvagas eller helt uteblir. Pioglitazon (tabletter för behandling av typ 2-diabetes) Vissa patienter som haft typ 2-diabetes och hjärtsjukdom under många år eller tidigare stroke utvecklade hjärtsvikt vid behandling med pioglitazon och insulin. Informera läkare så snart som möjligt om du får tecken på hjärtsvikt såsom oväntad andnöd, snabb viktökning eller lokal svullnad (ödem). Om du har tagit något av dessa läkemedel, tala med läkare, sjuksköterska eller apotekspersonal. NovoRapid och dricka alkohol Om du dricker alkohol så kan ditt behov av insulin förändras, då blodsockernivån antingen kan höjas eller sjunka. Noggrann blodsockerkontroll rekommenderas. Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. NovoRapid kan användas under graviditet. Insulindosen kan behöva ändras under graviditet och efter förlossning. Noggrann kontroll av din diabetes och motverkan av lågt blodsocker är viktigt för ditt barns hälsa. Det finns inga restriktioner beträffande behandling med NovoRapid under amning. Rådfråga läkare, sjuksköterska eller apotekspersonal innan du använder detta läkemedel under graviditet eller amning. Körförmåga och användning av maskiner Fråga läkare om du kan köra bil eller använda maskiner: om du ofta får låga blodsockernivåer. om du tycker det är svårt att känna igen tecken på låg blodsockernivå (insulinkänning). Om ditt blodsocker är lågt eller högt, så kan din koncentrations- och reaktionsförmåga påverkas och därför även din förmåga att köra fordon eller använda maskiner. Tänk på att du kan utsätta dig själv och andra för fara. Effekten av NovoRapid kommer snabbt. Detta innebär att om du får lågt blodsocker, så kan du känna av det snabbare än efter en injektion med lösligt humant insulin. Viktig information om några av ingredienserna i NovoRapid NovoRapid innehåller mindre än 1 mmol natrium (23 mg) per dos, d v s NovoRapid är näst intill \"natriumfritt\".",
        "contraindication": "Använd inte NovoRapid om du är allergisk mot insulin aspart eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6, Förpackningens innehåll och övriga upplysningar).om du är allergisk mot insulin aspart eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6, Förpackningens innehåll och övriga upplysningar). om du känner att du börjar få insulinkänning (symtom på lågt blodsocker) (se a) Sammanfattning av allvarliga och mycket vanliga biverkningar i avsnitt 4).om du känner att du börjar få insulinkänning (symtom på lågt blodsocker) (se a) Sammanfattning av allvarliga och mycket vanliga biverkningar i avsnitt 4). om skyddslocket har lossnat eller saknas. Varje injektionsflaska har ett manipuleringssäkert skyddslock av plast. Om locket inte är helt intakt när du får flaskan, ska du lämna tillbaka den till apoteket. om insulinet inte har förvarats på rätt sätt eller frusit (se avsnitt 5, Hur NovoRapid ska förvaras). om lösningen av insulinet inte är klar och färglös. Om något av detta gäller, använd inte NovoRapid. Tala med läkare, sjuksköterska eller apotekspersonal. Innan du använder NovoRapid Kontrollera på etiketten att det är rätt sorts insulin. Ta av skyddslocket. Använd alltid en ny injektionsnål till varje injektion för att förhindra förorening. Injektionsnålar och injektionssprutor får inte delas med någon annan.",
        "caution": "Varningar och försiktighet Vissa tillstånd och aktiviteter kan påverka ditt behov av insulin. Rådfråga läkare: om du har problem med njurarna, levern, binjurarna, hypofysen eller sköldkörteln. om du motionerar mer än vanligt eller vill ändra din kosthållning, eftersom detta kan påverka din blodsockernivå. om du blir sjuk: fortsätt att ta ditt insulin och rådfråga läkare. om du ska resa utomlands: resor över olika tidszoner kan påverka ditt insulinbehov och när du ska ta injektionerna. Hudförändringar vid injektionsstället För att bidra till att förhindra förändringar i fettvävnaden under huden, t.ex. hudförtjockning, hudskrumpning eller knutor under huden, ska du hela tiden växla injektionsställe. Det kan hända att insulinet inte fungerar lika bra om du injicerar i ett område med knutor eller i ett förtjockat eller skrumpnat område (se ”Hur du använder NovoRapid”). Kontakta läkaren om du märker hudförändringar på injektionsstället och innan du byter injektionsställe om du för tillfället injicerar i ett påverkat område. Läkaren kan råda dig att kontrollera blodsockret oftare och att justera din insulindos eller dos av andra diabetesläkemedel.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn under 1 års ålder eftersom inga kliniska studier har utförts på barn under 1 år.",
        "interaction": "Andra läkemedel och NovoRapid Tala om för läkare, sjuksköterska eller apotekspersonal om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel påverkar din blodsockernivå, vilket kan betyda att din insulindos behöver ändras. Här nedan följer en lista över de vanligaste läkemedlen som kan påverka din insulinbehandling. Din blodsockernivå kan sjunka (hypoglykemi) om du tar: Andra läkemedel för behandling av diabetes MAO-hämmare (för behandling av depression) Beta-blockerare (för behandling av högt blodtryck) ACE-hämmare (för behandling av vissa hjärtsjukdomar eller högt blodtryck) Salicylater (smärtstillande och febernedsättande medel) Anabola steroider (t ex testosteron) Sulfonamider (för behandling av infektioner). Din blodsockernivå kan höjas (hyperglykemi) om du tar: Perorala antikonceptionsmedel (p-piller för födelsekontroll) Tiazider (för behandling av högt blodtryck eller svår vätskeansamling) Glukokortikoider (t ex kortison för behandling av inflammationer) Sköldkörtelhormoner (för behandling av sköldkörtelsjukdomar) Sympatomimetika (t ex adrenalin eller salbutamol, terbutalin för behandling av astma) Tillväxthormon (för stimulering av skelett- och kroppstillväxt med uttalad effekt på kroppens ämnesomsättning) Danazol (medel som påverkar ägglossning). Oktreotid och lanreotid (för behandling av akromegali, en ovanlig hormonell sjukdom med överproduktion i hypofysen av tillväxthormon vanligtvis hos medelålders vuxna) kan antingen höja eller sänka din blodsockernivå. Beta-blockerare (för behandling av högt blodtryck) kan medföra att de första varningssignalerna för lågt blodsocker försvagas eller helt uteblir. Pioglitazon (tabletter för behandling av typ 2-diabetes) Vissa patienter som haft typ 2-diabetes och hjärtsjukdom under många år eller tidigare stroke utvecklade hjärtsvikt vid behandling med pioglitazon och insulin. Informera läkare så snart som möjligt om du får tecken på hjärtsvikt såsom oväntad andnöd, snabb viktökning eller lokal svullnad (ödem). Om du har tagit något av dessa läkemedel, tala med läkare, sjuksköterska eller apotekspersonal.",
        "interaction-food": "NovoRapid och dricka alkohol Om du dricker alkohol så kan ditt behov av insulin förändras, då blodsockernivån antingen kan höjas eller sjunka. Noggrann blodsockerkontroll rekommenderas.",
        "pregnancy": "Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. NovoRapid kan användas under graviditet. Insulindosen kan behöva ändras under graviditet och efter förlossning. Noggrann kontroll av din diabetes och motverkan av lågt blodsocker är viktigt för ditt barns hälsa. Det finns inga restriktioner beträffande behandling med NovoRapid under amning. Rådfråga läkare, sjuksköterska eller apotekspersonal innan du använder detta läkemedel under graviditet eller amning.",
        "driving": "Körförmåga och användning av maskiner Fråga läkare om du kan köra bil eller använda maskiner: om du ofta får låga blodsockernivåer. om du tycker det är svårt att känna igen tecken på låg blodsockernivå (insulinkänning). Om ditt blodsocker är lågt eller högt, så kan din koncentrations- och reaktionsförmåga påverkas och därför även din förmåga att köra fordon eller använda maskiner. Tänk på att du kan utsätta dig själv och andra för fara. Effekten av NovoRapid kommer snabbt. Detta innebär att om du får lågt blodsocker, så kan du känna av det snabbare än efter en injektion med lösligt humant insulin.",
        "substance-information": "Viktig information om några av ingredienserna i NovoRapid NovoRapid innehåller mindre än 1 mmol natrium (23 mg) per dos, d v s NovoRapid är näst intill \"natriumfritt\".",
        "usage-and-administration": "3. Hur du använder NovoRapid Dos och när du tar ditt insulin Använd alltid ditt insulin och gör dosjusteringar precis som läkare anvisat dig. Kontakta läkare, sjuksköterska eller apotekspersonal om du är osäker. NovoRapid tas normalt omedelbart före en måltid. Ät en måltid eller ett mellanmål inom 10 minuter efter injektionen för att undvika lågt blodsocker. Vid behov kan NovoRapid också injiceras strax efter måltiden. För information, se nedan Hur och var du ska injicera. Byt endast insulinpreparat på läkares inrådan. Om läkare har ställt om dig från en viss insulintyp eller insulinmärke till ett annat, kan din dos eventuellt behöva justeras av läkaren. Användning för barn och ungdomar NovoRapid kan användas till ungdomar och barn i åldern 1 år eller äldre i stället för lösligt humant insulin när det är bra om insulinet verkar snabbt, t ex när det är svårt att ge läkemedlet till barnet i rätt tid i förhållande till måltid. Användning för speciella patientgrupper Om du har nedsatt njur- eller leverfunktion eller om du är över 65 år, behöver du kontrollera ditt blodsocker mer regelbundet och diskutera förändringar i din insulindos med läkare. Hur och var du ska injicera NovoRapid är avsett för injektion under huden (subkutant) eller för kontinuerlig infusion med ett pumpsystem. Administrering med pump kräver detaljerade anvisningar av sjukvårdspersonal. Du ska aldrig injicera dig själv direkt i en ven (intravenöst) eller muskel (intramuskulärt). Vid behov kan NovoRapid ges direkt i en ven, men detta får endast göras av läkare eller annan sjukvårdspersonal. Vid varje injektion ska du växla injektionsställe inom samma speciella hudområde som du använder. Detta kan minska risken att utveckla knölar eller gropar i huden (se avsnitt 4, Eventuella biverkningar). Det bästa området att ta injektionen är på: framsidan av midjan (buken), överarmen eller framsidan av låren. Insulinet verkar snabbare om det injiceras i framsidan av midjan. Kontrollera alltid ditt blodsocker regelbundet. NPH (Neutral Protamin Hagedorn) insulin är den enda insulintyp som kan blandas med NovoRapid och blandningen måste omedelbart injiceras under huden (subkutant). NovoRapid ska dras upp i sprutan före du drar upp ditt NPH-insulin. Hur du använder NovoRapid Om du endast använder en insulinsort Drag in samma mängd luft i sprutan som motsvarar den insulindos du tänker injicera. Injicera luften i injektionsflaskan. Vänd injektionsflaskan och sprutan upp och ner och drag upp den korrekta insulindosen i sprutan. Drag ut injektionsnålen ur injektionsflaskan. Spruta sedan ut luften från sprutan och kontrollera att dosen är korrekt. Om du blandar två insulinsorter 1. Strax före injektionen rullas injektionsflaskan med NPH-insulinet mellan händerna tills vätskan är jämnt vit och grumlig. 2. Drag upp lika stor mängd luft i sprutan som motsvarar dosen av NPH-insulinet. Injicera luften i injektionsflaskan som innehåller NPH-insulinet och drag ut injektionsnålen. 3. Drag upp lika stor mängd luft i sprutan som motsvarar dosen av NovoRapid. Injicera luften i injektionsflaskan som innehåller NovoRapid. Vänd injektionsflaskan och sprutan upp och ner och drag upp den ordinerade dosen av NovoRapid. Spruta ut eventuell luft ur sprutan och kontrollera att dosen är korrekt. 4. Stick in injektionsnålen i injektionsflaskan med NPH-insulinet, vänd injektionsflaskan och sprutan upp och ner och drag upp den ordinerade dosen. Spruta ut eventuell luft ur sprutan och kontrollera dosen. Injicera blandningen omedelbart. 5. Blanda alltid NovoRapid och NPH-insulinet i ovan nämnd ordningsföljd. Hur NovoRapid injiceras Injicera insulinet under huden. Använd den injektionsteknik som läkare eller sjuksköterska visat dig. Håll kvar injektionsnålen under huden i minst 6 sekunder för att säkerställa att hela dosen har injicerats. Kassera injektionsnålen efter varje injektion. Vid användning i insulinpump NovoRapid får aldrig blandas med något annat insulin när det används i insulinpump. Följ läkares instruktioner och rekommendationer för hur du ska använda NovoRapid i insulinpumpen. Innan NovoRapid används i pumpsystemet måste du ha fått detaljerade anvisningar i hur pumpen används och information om vad du ska göra om du blir sjuk, har för högt eller lågt blodsocker eller om pumpen slutar att fungera. Innan injektionsnålen sticks in ska du tvätta händerna och infusionsstället med tvål och vatten för att undvika en infektion på infusionsstället. När du fyller en ny behållare (spruta) måste du kontrollera att du inte lämnar kvar några stora luftbubblor varken i sprutan eller slangen. Infusionsset (slang och injektionsnål) ska bytas enligt instruktionerna i bruksanvisningen som medföljer infusionssetet. För att få fördel av insulininfusionen och för att upptäcka eventuella fel på insulinpumpen ska du regelbundet kontrollera din blodsockernivå. Vad du ska göra om insulinpumpen slutar fungera Du ska alltid ha en alternativ metod för injicering av ditt insulin under huden tillgänglig, om det skulle bli fel på insulinpumpen. Om du har tagit för stor mängd insulin Om du tar för mycket insulin så kan ditt blodsocker bli för lågt (hypoglykemi). Se a) Sammanfattning av allvarliga och mycket vanliga biverkningar i avsnitt 4. Om du har glömt att ta ditt insulin Om du glömmer att ta ditt insulin så kan ditt blodsocker bli för högt (hyperglykemi). Se c) Besvär vid diabetes i avsnitt 4. Om du slutar att ta ditt insulin Avbryt inte insulinbehandlingen utan att ha talat med läkare, som berättar för dig vad som måste göras. Det kan leda till mycket högt blodsocker (allvarlig hyperglykemi) och ketoacidos. Se c) Besvär vid diabetes i avsnitt 4. Om du har ytterligare frågor om detta läkemedel kontakta läkare, sjuksköterska eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar NovoRapid kan användas till ungdomar och barn i åldern 1 år eller äldre i stället för lösligt humant insulin när det är bra om insulinet verkar snabbt, t ex när det är svårt att ge läkemedlet till barnet i rätt tid i förhållande till måltid. Användning för speciella patientgrupper Om du har nedsatt njur- eller leverfunktion eller om du är över 65 år, behöver du kontrollera ditt blodsocker mer regelbundet och diskutera förändringar i din insulindos med läkare. Hur och var du ska injicera NovoRapid är avsett för injektion under huden (subkutant) eller för kontinuerlig infusion med ett pumpsystem. Administrering med pump kräver detaljerade anvisningar av sjukvårdspersonal. Du ska aldrig injicera dig själv direkt i en ven (intravenöst) eller muskel (intramuskulärt). Vid behov kan NovoRapid ges direkt i en ven, men detta får endast göras av läkare eller annan sjukvårdspersonal. Vid varje injektion ska du växla injektionsställe inom samma speciella hudområde som du använder. Detta kan minska risken att utveckla knölar eller gropar i huden (se avsnitt 4, Eventuella biverkningar). Det bästa området att ta injektionen är på: framsidan av midjan (buken), överarmen eller framsidan av låren. Insulinet verkar snabbare om det injiceras i framsidan av midjan. Kontrollera alltid ditt blodsocker regelbundet. NPH (Neutral Protamin Hagedorn) insulin är den enda insulintyp som kan blandas med NovoRapid och blandningen måste omedelbart injiceras under huden (subkutant). NovoRapid ska dras upp i sprutan före du drar upp ditt NPH-insulin. Hur du använder NovoRapid Om du endast använder en insulinsort Drag in samma mängd luft i sprutan som motsvarar den insulindos du tänker injicera. Injicera luften i injektionsflaskan. Vänd injektionsflaskan och sprutan upp och ner och drag upp den korrekta insulindosen i sprutan. Drag ut injektionsnålen ur injektionsflaskan. Spruta sedan ut luften från sprutan och kontrollera att dosen är korrekt. Om du blandar två insulinsorter 1. Strax före injektionen rullas injektionsflaskan med NPH-insulinet mellan händerna tills vätskan är jämnt vit och grumlig. 2. Drag upp lika stor mängd luft i sprutan som motsvarar dosen av NPH-insulinet. Injicera luften i injektionsflaskan som innehåller NPH-insulinet och drag ut injektionsnålen. 3. Drag upp lika stor mängd luft i sprutan som motsvarar dosen av NovoRapid. Injicera luften i injektionsflaskan som innehåller NovoRapid. Vänd injektionsflaskan och sprutan upp och ner och drag upp den ordinerade dosen av NovoRapid. Spruta ut eventuell luft ur sprutan och kontrollera att dosen är korrekt. 4. Stick in injektionsnålen i injektionsflaskan med NPH-insulinet, vänd injektionsflaskan och sprutan upp och ner och drag upp den ordinerade dosen. Spruta ut eventuell luft ur sprutan och kontrollera dosen. Injicera blandningen omedelbart. 5. Blanda alltid NovoRapid och NPH-insulinet i ovan nämnd ordningsföljd. Hur NovoRapid injiceras Injicera insulinet under huden. Använd den injektionsteknik som läkare eller sjuksköterska visat dig. Håll kvar injektionsnålen under huden i minst 6 sekunder för att säkerställa att hela dosen har injicerats. Kassera injektionsnålen efter varje injektion. Vid användning i insulinpump NovoRapid får aldrig blandas med något annat insulin när det används i insulinpump. Följ läkares instruktioner och rekommendationer för hur du ska använda NovoRapid i insulinpumpen. Innan NovoRapid används i pumpsystemet måste du ha fått detaljerade anvisningar i hur pumpen används och information om vad du ska göra om du blir sjuk, har för högt eller lågt blodsocker eller om pumpen slutar att fungera. Innan injektionsnålen sticks in ska du tvätta händerna och infusionsstället med tvål och vatten för att undvika en infektion på infusionsstället. När du fyller en ny behållare (spruta) måste du kontrollera att du inte lämnar kvar några stora luftbubblor varken i sprutan eller slangen. Infusionsset (slang och injektionsnål) ska bytas enligt instruktionerna i bruksanvisningen som medföljer infusionssetet. För att få fördel av insulininfusionen och för att upptäcka eventuella fel på insulinpumpen ska du regelbundet kontrollera din blodsockernivå. Vad du ska göra om insulinpumpen slutar fungera Du ska alltid ha en alternativ metod för injicering av ditt insulin under huden tillgänglig, om det skulle bli fel på insulinpumpen.",
        "overdosage": "Om du har tagit för stor mängd insulin Om du tar för mycket insulin så kan ditt blodsocker bli för lågt (hypoglykemi). Se a) Sammanfattning av allvarliga och mycket vanliga biverkningar i avsnitt 4.",
        "missed": "Om du har glömt att ta ditt insulin Om du glömmer att ta ditt insulin så kan ditt blodsocker bli för högt (hyperglykemi). Se c) Besvär vid diabetes i avsnitt 4.",
        "withdrawal": "Om du slutar att ta ditt insulin Avbryt inte insulinbehandlingen utan att ha talat med läkare, som berättar för dig vad som måste göras. Det kan leda till mycket högt blodsocker (allvarlig hyperglykemi) och ketoacidos. Se c) Besvär vid diabetes i avsnitt 4. Om du har ytterligare frågor om detta läkemedel kontakta läkare, sjuksköterska eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. a) Sammanfattning av allvarliga och mycket vanliga biverkningar Lågt blodsocker (hypoglykemi) är en mycket vanlig biverkning. Det kan förekomma hos fler än 1 av 10 användare. Lågt blodsocker kan uppstå om du: injicerar för mycket insulin. äter för lite eller hoppar över en måltid. motionerar mer än vanligt. dricker alkohol (se NovoRapid och dricka alkohol i avsnitt 2). Tecken på lågt blodsocker: Kallsvettning; sval och blek hud; huvudvärk; hjärtklappning; illamående; stark hungerkänsla; tillfälliga synförändringar; dåsighet; ovanlig trötthet och svaghet; ängslan eller darrningar; oroskänslor; förvirring; koncentrationssvårigheter. Mycket lågt blodsocker kan leda till medvetslöshet. Om långvarigt mycket lågt blodsocker inte behandlas, kan det orsaka hjärnskador (tillfälliga eller bestående) och till och med dödsfall. Du kan återfå medvetandet snabbare om du får en injektion med hormonet glukagon av någon som känner till hur man använder det. Om du får glukagon kommer du att behöva glukos eller ett mellanmål som innehåller socker, så snart du återfår medvetandet. Om du inte reagerar på glukagonbehandlingen måste du behandlas på sjukhus. Vad du ska göra om du får lågt blodsocker: Om du upplever att ditt blodsocker är för lågt ska du äta druvsockertabletter eller något annat mellanmål som innehåller mycket socker (godis, kakor, fruktjuice). Kontrollera om möjligt ditt blodsocker och vila. Ha alltid med dig druvsockertabletter eller mellanmål med mycket socker i för säkerhets skull. När symtomen på lågt blodsocker har försvunnit eller när din blodsockernivå har stabiliserats ska du fortsätta som vanligt med insulinbehandlingen. Om du har haft lågt blodsocker och förlorat medvetandet eller om du har haft behov av injektion med glukagon, eller om du har haft många insulinkänningar, ska du tala med läkare. Mängden insulin eller när du tar det, kosthållning eller motion behöver kanske justeras. Tala om att du har diabetes för personer som behöver veta det, vilka konsekvenserna kan bli och också risken att bli medvetslös p g a lågt blodsocker. Tala om för dem att om du blir medvetslös ska de lägga dig på sidan och omedelbart skaffa läkarhjälp. De får inte ge dig något att äta eller dricka eftersom det då finns risk för att du kvävs. Allvarliga allergiska reaktioner mot NovoRapid eller mot något av övriga innehållsämnen (s k systemisk allergisk reaktion) är mycket sällsynta, men kan vara livshotande. Det kan förekomma hos färre än 1 av 10 000 användare. Kontakta läkare omedelbart: om tecken på allergi sprider sig till andra delar av kroppen. om du plötsligt känner dig dålig och du: börjar svettas; börjar kräkas; får svårt att andas; får hjärtklappning; känner dig yr. Om du upplever något av detta, sök läkare omedelbart. Hudförändringar på injektionsstället: Om du injicerar insulin på samma ställe kan fettvävnaden antingen skrumpna (lipoatrofi) eller förtjockas (lipohypertrofi) (kan förekomma hos upp till 1 av 100 användare). Knutor under huden kan också orsakas av ansamling av ett protein som kallas amyloid (kutan amyloidos. Hur ofta detta förekommer är inte känt). Det kan hända att insulinet inte fungerar lika bra om du injicerar i ett område med knutor eller i ett förtjockat eller skrumpnat område. Byt injektionsställe för varje injektion för att förhindra dessa hudförändringar. b) Lista över andra biverkningar Mindre vanliga biverkningar Kan förekomma hos färre än 1 av 100 användare. Tecken på allergi: Lokala allergiska reaktioner (smärta, rodnad, nässelutslag, inflammation, blåmärken, svullnad och klåda) vid injektionsstället kan uppstå. Dessa symtom försvinner vanligtvis när du tagit ditt insulin i några veckor. Om de inte försvinner eller sprider sig över kroppen ska du omedelbart tala med läkare. Se även Allvarliga allergiska reaktioner ovan. Problem med synen: I början av insulinbehandlingen kan synstörningar uppträda, men dessa är vanligtvis tillfälliga. Svullna leder: När du börjar ta insulin, kan det hända att kroppen binder vatten, så att du svullnar upp kring fotlederna och andra leder. Detta går normalt snart över, annars ska du tala med läkare. Diabetisk retinopati (en ögonsjukdom som hör samman med diabetes och kan leda till förlust av synen): Om du har diabetisk retinopati kan den försämras, om din blodsockernivå förbättras mycket snabbt. Fråga läkare om detta. Sällsynta biverkningar Kan förekomma hos färre än 1 av 1 000 användare. Smärtsam neuropati (smärta på grund av nervskada): Om din blodsockernivå förbättras mycket snabbt, kan du få nervrelaterad smärta. Detta kallas akut smärtsam neuropati och är vanligtvis övergående. c) Besvär vid diabetes Högt blodsocker (hyperglykemi) Högt blodsocker kan uppstå om du: inte har injicerat tillräckligt med insulin. glömmer att ta ditt insulin eller slutar att ta insulin. upprepat tar mindre insulin än vad du behöver. får en infektion och/eller feber. äter mer än vanligt. motionerar mindre än vanligt. Varningssignaler för högt blodsocker: Varningssignalerna visar sig efter hand. De yttrar sig som: ökad urinmängd; törst; aptitlöshet; sjukdomskänsla (illamående eller kräkningar); dåsighet eller trötthet; rodnad; torr hud; muntorrhet och en andedräkt som luktar frukt (aceton). Vad ska jag göra om jag får högt blodsocker: Om du får någon av ovan varningssignaler: kontrollera ditt blodsocker, gör om möjligt ketontest på urinen och kontakta därefter läkare omedelbart. Symtomen kan vara tecken på ett mycket allvarligt tillstånd som kallas diabetisk ketoacidos (ansamling av syra i blodet då kroppen bryter ner fett istället för socker). Om det inte behandlas kan det leda till diabeteskoma och så småningom till döden. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur NovoRapid ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen till injektionsflaskan efter \"EXP\". Utgångsdatumet är den sista dagen i angiven månad. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Obruten förpackning: Förvaras i kylskåp vid 2°C till 8°C. Förvara den inte nära kylelementet. Får ej frysas. Under användning eller medtagen som reserv: Förvaras i högst 4 veckor. Förvaras vid högst 30°C. Ska inte förvaras i kylskåp eller frysas. Kassera injektionsnålen efter varje injektion. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är insulin aspart. Varje ml innehåller 100 enheter insulin aspart. Varje injektionsflaska innehåller 1 000 enheter insulin aspart i 10 ml injektionsvätska. Övriga innehållsämnen är glycerol, fenol, metakresol, zinkklorid, dinatriumfosfatdihydrat, natriumklorid, saltsyra, natriumhydroxid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar NovoRapid är i form av en injektionsvätska, lösning. Förpackningsstorlekar: 1 eller 5 injektionsflaskor på 10 ml eller multipelförpackning med 5 x (1 x 10 ml) injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Lösningen är klar och färglös. Innehavare av godkännande för försäljning och tillverkare Novo Nordisk A/S, Novo Allé, DK-2880 Bagsværd, Danmark Denna bipacksedel ändrades senast 03/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är insulin aspart. Varje ml innehåller 100 enheter insulin aspart. Varje injektionsflaska innehåller 1 000 enheter insulin aspart i 10 ml injektionsvätska. Övriga innehållsämnen är glycerol, fenol, metakresol, zinkklorid, dinatriumfosfatdihydrat, natriumklorid, saltsyra, natriumhydroxid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar NovoRapid är i form av en injektionsvätska, lösning. Förpackningsstorlekar: 1 eller 5 injektionsflaskor på 10 ml eller multipelförpackning med 5 x (1 x 10 ml) injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Lösningen är klar och färglös.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Novo Nordisk A/S, Novo Allé, DK-2880 Bagsværd, Danmark Denna bipacksedel ändrades senast 03/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "NovoRapid 100 enheter/ml injektionsvätska, lösning i injektionsflaskaNovoRapid Penfill 100 enheter/ml injektionsvätska, lösning i cylinderampullNovoRapid FlexPen 100 enheter/ml injektionsvätska, lösning i förfylld injektionspennaNovoRapid InnoLet 100 enheter/ml injektionsvätska, lösning i förfylld injektionspennaNovoRapid FlexTouch 100 enheter/ml injektionsvätska, lösning i förfylld injektionspennaNovoRapid PumpCart 100 enheter/ml injektionsvätska, lösning i cylinderampull",
        "composition": "NovoRapid injektionsflaska1 injektionsflaska innehåller 10 ml, vilket motsvarar 1 000 enheter. 1 ml lösning innehåller 100 enheter insulin aspart* (vilket motsvarar 3,5 mg). NovoRapid Penfill1 cylinderampull innehåller 3 ml, vilket motsvarar 300 enheter. 1 ml lösning innehåller 100 enheter insulin aspart* (vilket motsvarar 3,5 mg). NovoRapid FlexPen/NovoRapid InnoLet/NovoRapid FlexTouch1 förfylld injektionspenna innehåller 3 ml, vilket motsvarar 300 enheter. 1 ml lösning innehåller 100 enheter insulin aspart* (vilket motsvarar 3,5 mg). NovoRapid PumpCart1 cylinderampull innehåller 1,6 ml, vilket motsvarar 160 enheter. 1 ml lösning innehåller 100 enheter insulin aspart* (vilket motsvarar 3,5 mg). *Insulin aspart är framställt i Saccharomyces cerevisiae med rekombinant-DNA teknik. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning.Vattenlösningen är klar och färglös.",
        "clinical": "4.1 Terapeutiska indikationer NovoRapid är indicerat för behandling av diabetes mellitus hos vuxna, ungdomar och barn från 1 års ålder. 4.2 Dosering och administreringssätt Dosering Styrkan hos insulinanaloger, inklusive insulin aspart, anges i enheter, medan styrkan hos humant insulin anges i internationella enheter.Doseringen av NovoRapid är individuell och fastställs med hänsyn till patientens behov. Det bör normalt användas i kombination med medellång- eller långverkande insulin. Dessutom kan NovoRapid injektionsflaska och NovoRapid PumpCart användas för kontinuerlig subkutan insulininfusion i pumpsystem. NovoRapid injektionsflaska kan även användas om det är nödvändigt för läkare eller annan sjukvårdspersonal att administrera insulin aspart intravenöst. Blodglukoskontroll och justering av insulindosen rekommenderas för att uppnå optimal glykemisk kontroll.Det individuella insulinbehovet hos vuxna och barn ligger vanligen mellan 0,5–1,0 enheter/kg/dag. Vid behandling med basal-bolus regim kan 50–70% av detta behov tillgodoses med NovoRapid och återstoden tillföras genom medellång- eller långverkande insulin.Justering av dosen kan bli aktuellt vid ökad fysisk ansträngning, förändrad diet eller i samband med annan sjukdom. Speciella populationer Äldre (≥ 65 år) NovoRapid kan användas av äldre patienter.För äldre patienter gäller att glukoskontrollen bör intensifieras och dosen insulin aspart justeras individuellt. Nedsatt njur- och leverfunktion Nedsatt njur- eller leverfunktion kan minska patientens behov av insulin. För patienter med nedsatt njur- eller leverfunktion gäller att glukoskontrollen bör intensifieras och dosen insulin aspart justeras individuellt. Pediatrisk population NovoRapid kan användas till barn och ungdomar från 1 års ålder i stället för lösligt humant insulin om en snabbt insättande verkan är en fördel, exempelvis för att underlätta injicering i rätt tid i förhållande till måltider (se avsnitt 5.1 och 5.2).Säkerhet och effekt av NovoRapid hos barn yngre än 1 år har inte fastställts.Inga data finns tillgängliga. Övergång från andra insulinpreparat Vid övergång från andra insulinpreparat kan justering av dosen NovoRapid och basinsulinet erfordras. NovoRapid har ett snabbare anslag och kortare verkningstid än lösligt humant insulin. Vid subkutan injektion i bukväggen sätter effekten in inom 10–20 minuter. Effekten är kraftigast 1–3 timmar efter injektionen. Verkningstiden är 3–5 timmar.Noggrann kontroll av glukosvärden rekommenderas under övergången och de första veckorna därefter (se avsnitt 4.4). Administreringssätt NovoRapid är en snabbverkande insulinanalog.NovoRapid administreras subkutant genom injektion i bukväggen, låret, överarmen, deltoideusregionen eller den gluteala regionen. Injektionsställena ska alltid växlas inom samma område för att minska risken för lipodystrofi och kutan amyloidos (se avsnitt 4.4 och 4.8). Subkutan injektion i bukväggen ger en snabbare absorption än andra injektionsställen. Jämfört med lösligt humant insulin bibehålls den snabbt insättande effekten hos NovoRapid oavsett injektionsställe. Verkningstiden varierar med dos, injektionsställe, blodflöde, temperatur och fysisk aktivitetsnivå.På grund av den snabbt insättande effekten bör NovoRapid normalt ges omedelbart före måltid. När så behövs kan NovoRapid ges strax efter måltid.NovoRapid injektionsflaska/NovoRapid PumpCart Kontinuerlig subkutan insulininfusion (CSII) NovoRapid kan användas i pumpsystem lämpliga för kontinuerlig subkutan insulininfusion och ska då administreras i bukväggen. Injektionsstället bör skiftas inom samma område.NovoRapid får aldrig blandas med något annat insulinpreparat, när det ges med insulinpump.Patienter som använder insulinpump måste få utförliga instruktioner i användning av pumpsystemet och använda rätt reservoar och slang (se avsnitt 6.6). Infusionssetet (slang och injektionsnål) ska bytas enligt de instruktioner som finns i produktinformationen för infusionssetet.Patienter som administrerar NovoRapid med insulinpump måste ha tillgång till en alternativ metod för administrering av insulin i händelse av fel på pumpsystemet.NovoRapid injektionsflaska Intravenös användning Vid behov kan NovoRapid också administreras intravenöst, vilket ska utföras av läkare eller annan sjukvårdspersonal.För intravenös användning är följande infusionsvätskor innehållande 0,05–1,0 enheter/ml insulin aspart efter tillsats av NovoRapid 100 enheter/ml hållbara vid rumstemperatur i 24 timmar: 0,9% natriumklorid, 5% glukos eller 10% glukos med 40 mmol/l kaliumklorid förpackade i infusionsbehållare av polypropen.Även om insulinet är hållbart under angiven tid kommer en viss mängd initialt att adsorberas till infusionsbehållaren. Blodglukosnivån måste följas under infusionen. Blanda två typer av insulin NovoRapid kan endast blandas med NPH (Neutral Protamin Hagedorn) insulin i en spruta för subkutan användning. När NovoRapid blandas med NPH-insulin, ska NovoRapid dras upp i sprutan först, och blandningen ska injiceras omedelbart efter beredning. Insulinblandningar får ej administreras intravenöst eller användas med en subkutan infusionspump för insulin. Administrering med injektionsspruta NovoRapid injektionsflaskor ska användas tillsammans med injektionssprutor för injicering av insulin med motsvarande enhetsskala. Se även avsnitt 6.2.NovoRapid Penfill Administrering med injektionshjälpmedel för insulin NovoRapid Penfill är utformad för att användas med injektionshjälpmedel för insulin från Novo Nordisk och med NovoFine eller NovoTwist injektionsnålar. NovoRapid Penfill ska endast administreras subkutant med en flergångspenna. Om administrering genom spruta eller intravenös injektion är nödvändig ska en injektionsflaska användas. Om administrering genom infusionspump är nödvändig ska en injektionsflaska eller NovoRapid PumpCart användas.NovoRapid FlexPen Administrering med FlexPen NovoRapid FlexPen är en förfylld injektionspenna (färgkodad), utformad för att användas med NovoFine eller NovoTwist injektionsnålar för engångsbruk med en längd upp till 8 mm. Med FlexPen kan 1–60 enheter ställas in i steg om 1 enhet. NovoRapid FlexPen ska endast administreras subkutant. Om administrering genom spruta eller intravenös injektion är nödvändig ska en injektionsflaska användas. Om administrering genom infusionspump är nödvändig ska en injektionsflaska eller NovoRapid PumpCart användas.NovoRapid InnoLet Administrering med InnoLet NovoRapid InnoLet är en förfylld injektionspenna utformad för att användas med NovoFine eller NovoTwist injektionsnålar för engångsbruk med en längd upp till 8 mm. Med InnoLet kan 1–50 enheter ställas in i steg om 1 enhet. NovoRapid InnoLet ska endast administreras subkutant. Om administrering genom spruta eller intravenös injektion är nödvändig ska en injektionsflaska användas. Om administrering genom infusionspump är nödvändig ska en injektionsflaska eller NovoRapid PumpCart användas.NovoRapid FlexTouch Administrering med FlexTouch NovoRapid FlexTouch är en förfylld injektionspenna (färgkodad), utformad för att användas med NovoFine eller NovoTwist injektionsnålar för engångsbruk med en längd upp till 8 mm. Med FlexTouch kan 1–80 enheter ställas in i steg om 1 enhet. NovoRapid FlexTouch ska endast administreras subkutant. Om administrering genom spruta eller intravenös injektion är nödvändig ska en injektionsflaska användas. Om administrering genom infusionspump är nödvändig ska en injektionsflaska eller NovoRapid PumpCart användas.NovoRapid PumpCart Administrering via kontinuerlig subkutan insulininfusion (CSII) NovoRapid PumpCart ska endast användas med ett infusionspumpsystem för insulin som är utformad för att användas med denna cylinderampull, såsom Accu-Cheek Insight och YpsoPump insulinpumpar. CSII ska administreras i bukväggen. Injektionsstället bör skiftas inom samma område. NovoRapid PumpCart ska endast administreras via CSII i pumpsystem som är lämplig för insulininfusion. Om administrering genom spruta eller intravenös injektion är nödvändig ska en injektionsflaska användas.För detaljerad bruksanvisning, se bipacksedeln. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Före resa mellan olika tidszoner ska patienten rådfråga läkare eftersom detta kan innebära att patienten måste ta insulin och måltider vid andra tidpunkter.NovoRapid PumpCart Felaktig användning av NovoRapid PumpCart NovoRapid PumpCart ska endast användas med ett infusionspumpsystem för insulin som är utformad för att användas med denna cylinderampull, såsom Accu-Check Insight och YpsoPump insulinpumpar. Den får inte användas tillsammans med andra hjälpmedel som inte är utformade för NovoRapid PumpCart, då det kan leda till felaktig dosering med hyper- eller hypoglykemi som följd. Hyperglykemi Otillräcklig dosering eller avbruten behandling kan, speciellt vid typ 1-diabetes, leda till hyperglykemi och diabetisk ketoacidos.De första symtomen på hyperglykemi utvecklas vanligtvis gradvis under några timmar eller dagar. De omfattar törst, ökad miktionsfrekvens, illamående, kräkningar, dåsighet, rodnad och torr hud, muntorrhet, nedsatt aptit samt acetonluktande andedräkt. Vid typ 1-diabetes leder obehandlad hyperglykemi så småningom till diabetisk ketoacidos, som är potentiellt letal. Hypoglykemi En överhoppad måltid eller en oplanerad större fysisk ansträngning kan leda till hypoglykemi. Särskilt hos barn är det viktigt att reglera insulindoser (framförallt vid basal-bolus regim) med hänsyn till intag av mat, fysisk aktivitet och nuvarande blodsockernivå för att minska risken för hypoglykemi.Hypoglykemi kan uppträda om insulindosen är för hög i förhållande till insulinbehovet. Vid hypoglykemi eller misstänkt hypoglykemi ska NovoRapid inte injiceras. Efter att patientens blodglukos stabiliserats bör dosjustering övervägas (se avsnitt 4.8 och 4.9).Patienter med väsentligt förbättrad blodglukoskontroll, t ex genom intensifierad insulinbehandling, kan uppleva att deras vanliga varningssymtom på hypoglykemi förändras och bör få råd med hänsyn till detta. De vanliga varningssymtomen kan utebli hos patienter som haft diabetes under lång tid.En följd av farmakodynamiken hos snabbverkande insulinanaloger är att om hypoglykemi uppträder, kan den komma tidigare efter injektionstillfället än vad som är fallet med lösligt humant insulin.Eftersom NovoRapid bör administreras i omedelbar anslutning till måltid, ska det snabba anslaget beaktas hos patienter med samtidig sjukdom eller behandling, där en fördröjd absorption av föda kan förväntas.Samtidig sjukdom, särskilt infektioner och febersjukdomar, ökar vanligtvis patientens behov av insulin. Samtidig njur- eller leversjukdom eller sjukdom med påverkan på binjurar, hypofys eller sköldkörteln kan kräva förändring av insulindosen.Vid byte mellan olika typer av insulinpreparat kan de tidiga varningssymtomen på hypoglykemi vara mindre uttalade eller annorlunda än de symtom som patienten fått med tidigare använt insulin. Övergång från andra insulinpreparat En övergång till en annan typ eller ett annat märke av insulin måste ske under noggrann medicinsk övervakning av patienten. Dosjusteringar kan krävas vid förändringar av styrka, märke (tillverkare), typ, ursprung (animalt, humant insulin eller human insulinanalog) och/eller tillverkningsmetod (rekombinant- DNA teknik eller animalt ursprung). För patienter som går över till NovoRapid från en annan typ av insulin kan antalet injektioner per dag behöva ökas eller dosen behöva justeras jämfört med deras tidigare insulinpreparat. Om dosjustering erfordras, kan detta visa sig vid första dosen eller under de första veckorna eller månaderna. Reaktioner på injektionsstället I likhet med annan insulinbehandling kan reaktioner på injektionsstället uppträda och ge smärta, rodnad, urticaria, inflammation, blåmärken, svullnad och klåda. Genom att hela tiden välja nytt injektionsställe inom injektionsområdet minskar risken för uppkomst av dessa reaktioner. Reaktionerna försvinner normalt inom några få dagar eller veckor. I sällsynta fall kan reaktionerna leda till att behandlingen med NovoRapid måste upphöra. Hud och subkutan vävnad Patienterna måste instrueras att kontinuerligt växla injektionsställe för att minska risken för lipodystrofi och kutan amyloidos. Det finns en potentiell risk för fördröjd insulinabsorption och försämrad glykemisk kontroll efter insulininjektioner på ställen där dessa reaktioner förekommer. En plötslig ändring av injektionsställe till ett intakt område har visat sig resultera i hypoglykemi. Övervakning av blodsockervärdena rekommenderas efter ändring av injektionsställe från ett påverkat område till ett intakt område. Justering av dosen diabetesläkemedel kan också behövas. Kombination av NovoRapid med pioglitazon Fall av hjärtsvikt har rapporterats när pioglitazon använts i kombination med insulin, särskilt hos patienter med riskfaktorer för att utveckla hjärtsvikt. Detta ska beaktas om man överväger kombinationsbehandling med pioglitazon och NovoRapid. Om kombinationen används ska patienten observeras med avseende på tecken och symtom på hjärtsvikt, viktökning och ödem. Behandlingen med pioglitazon ska avbrytas om försämring av hjärtsymtomen inträffar. Undvika oavsiktlig förväxling/felmedicinering Patienter måste instrueras att alltid kontrollera insulinetiketten före varje injektion för att undvika oavsiktlig förväxling mellan NovoRapid och andra insulinprodukter. Insulinantikroppar Administrering av insulin kan orsaka att insulinantikroppar bildas. I sällsynta fall kan närvaron av sådana insulinantikroppar göra att en justering av insulindosen är nödvändig, för att korrigera en tendens till hyper- eller hypoglykemi. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ett antal läkemedel kan påverka glukosmetabolismen.Följande substanser kan minska patientens insulinbehov:Perorala diabetesmedel, MAO-hämmare, beta-receptorblockerande medel, ACE-hämmare, salicylater, anabola steroider och sulfonamider.Följande substanser kan öka patientens insulinbehov:Perorala antikonceptionsmedel, tiazider, glukokortikoider, tyreoideahormoner, sympatomimetika, tillväxthormon och danazol.Beta-receptorblockerande medel kan maskera symtomen på hypoglykemi.Oktreotid/lanreotid kan antingen öka eller minska insulinbehovet.Alkohol kan intensifiera eller reducera den hypoglykemiska effekten av insulin. 4.6 Fertilitet, graviditet och amning Graviditet NovoRapid (insulin aspart) kan användas under graviditet. Data från två randomiserade kontrollerade kliniska prövningar (322 respektive 27 exponerade graviditeter) visar inga negativa effekter av insulin aspart på graviditet eller på hälsan hos fostret/nyfödda barnet jämfört med humant insulin (se avsnitt 5.1).Intensifierad blodglukoskontroll och övervakning av gravida kvinnor med diabetes (typ 1-diabetes, typ 2-diabetes eller graviditetsdiabetes) rekommenderas under hela graviditeten och när graviditet planeras. Insulinbehovet minskar i regel under den första trimestern och ökar därefter under den andra och tredje trimestern. Efter förlossningen återgår insulinbehovet i normalfallet snabbt till nivån före graviditeten. Amning Det finns inga begränsningar för behandling med NovoRapid under amning. Moderns insulinbehandling medför ingen risk för barnet. Dosen NovoRapid kan dock behöva justeras. Fertilitet Reproduktionsstudier har inte visat på någon skillnad gällande fertilitet mellan insulin aspart och humant insulin. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Patientens koncentrations- och reaktionsförmåga kan försämras till följd av hypoglykemi. Detta kan innebära en risk i situationer där denna förmåga är särskilt viktig (t ex när man kör bil eller hanterar maskiner). Patienter ska rådas att försöka undvika hypoglykemi under bilkörning. Detta gäller särskilt patienter som ofta drabbas av hypoglykemi eller har svårt att känna igen de tidiga varningssignalerna på hypoglykemi. I dessa fall bör man överväga lämpligheten av bilkörning. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De biverkningar som observerats hos patienter som använder NovoRapid beror huvudsakligen på insulins farmakologiska effekt.Den vanligaste rapporterade biverkningen under behandling är hypoglykemi. Frekvensen hypoglykemi varierar med patientpopulation, doseringsregim och nivå av glykemisk kontroll, (se avsnitt 4.8, Beskrivning av utvalda biverkningar).I början av insulinbehandlingen kan refraktionsanomalier, ödem och reaktioner på injektionsstället uppstå (smärta, rodnad, urticaria, inflammation, blåmärken, svullnad och klåda vid injektionsstället). Dessa symtom är i regel övergående. Snabb förbättring i blodglukoskontrollen kan medföra akut smärtsam neuropati, som vanligtvis är reversibel. En intensifierad insulinbehandling med en plötslig förbättring av den glykemiska kontrollen kan vara förenad med en tillfällig försämring av diabetisk retinopati, medan förbättrad glykemisk kontroll under lång tid minskar risken för vidareutveckling av diabetisk retinopati. Biverkningslista i tabellform Biverkningar uppställda nedan är baserade på data från kliniska prövningar och klassificerade efter frekvens och organsystem enligt MedDRA. Frekvenskategorier definieras enligt följande konvention: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Mindre vanliga – Urticaria och hudutslag Mycket sällsynta – Anafylaktisk reaktion* Metabolism och nutrition Mycket vanliga – Hypoglykemi* Centrala och perifera nervsystemet Sällsynta – Perifer neuropati (smärtsam neuropati) Ögon Mindre vanliga – Refraktionsrubbningar Mindre vanliga – Diabetisk retinopati Hud och subkutan vävnad Mindre vanliga – Lipodystrofi* Ingen känd frekvens – Kutan amyloidos*­† Allmänna symtom och/eller symtom vid administreringsstället Vanliga – Reaktioner på injektionsstället Mindre vanliga – Ödem * se avsnitt 4.8, Beskrivning av utvalda biverkningar.†­ Biverkningar rapporterade efter marknadsföring Beskrivning av utvalda biverkningar Anafylaktiska reaktioner: Uppträdande av allmänna överkänslighetsreaktioner (inkluderande generaliserade hudutslag, klåda, svettning, gastrointestinala besvär, angioneurotiskt ödem, andningssvårigheter, palpitation och sänkt blodtryck) är mycket sällsynt men kan vara potentiellt livshotande. Hypoglykemi: Den vanligast rapporterade biverkningen är hypoglykemi. Detta tillstånd kan uppstå om insulindosen är för hög i förhållande till insulinbehovet. Allvarlig hypoglykemi kan leda till medvetslöshet och/eller konvulsioner och kan orsaka tillfällig eller permanent nedsättning av hjärnfunktionen eller till och med dödsfall. Symtomen på hypoglykemi uppträder vanligtvis plötsligt. De kan omfatta kallsvettning, sval blek hy, matthet, nervositet eller tremor, oro, ovanlig trötthet eller svaghet, förvirring, koncentrationssvårigheter, dåsighet, uttalad hunger, synförändringar, huvudvärk, illamående och hjärtklappning.I kliniska prövningar varierar frekvensen hypoglykemi med patientpopulation, doseringsregim och nivå av glykemisk kontroll. I kliniska prövningar skiljde sig inte den övergripande frekvensen av hypoglykemi mellan patienter behandlade med insulin aspart jämfört med humant insulin. Hud och subkutan vävnad: Lipodystrofi (inklusive lipohypertrofi, lipoatrofi) och kutan amyloidos kan förekomma vid injektionsstället och fördröja den lokala insulinabsorptionen. Kontinuerlig växling av injektionsställe inom det angivna injektionsområdet kan bidra till att minska eller förhindra dessa reaktioner (se avsnitt 4.4). Pediatrisk population Uppföljning efter marknadsföring samt kliniska prövningar tyder inte på att biverkningar i den pediatriska populationen skiljer sig med avseende på frekvens, typ och svårighetsgrad vid jämförelse med den bredare erfarenhet som finns från den allmänna populationen. Övriga speciella populationer Uppföljning efter marknadsföring samt kliniska prövningar tyder inte på att biverkningar hos äldre patienter och patienter med nedsatt njur- eller leverfunktion skiljer sig med avseende på frekvens, typ och svårighetsgrad vid jämförelse med den bredare erfarenhet som finns från den allmänna populationen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering För insulin finns ingen specifik överdos definierad. Hypoglykemi kan utvecklas gradvis om för hög dos administreras i förhållande till patientens behov: Lindrig hypoglykemi kan behandlas genom peroral administrering av glukos eller med produkter innehållande socker. Det rekommenderas därför att patienter med diabetes alltid bär med sig sockerhaltiga produkter. Allvarlig hypoglykemi där patienten förlorat medvetandet kan behandlas med glukagon (0,5–1 mg), som ges intramuskulärt eller subkutant av en person, som lärt sig tekniken, eller med glukos som ges intravenöst av läkare eller annan sjukvårdspersonal. Glukos måste ges intravenöst om patienten inte svarar på glukagon inom 10–15 minuter. När patienten återfår medvetandet rekommenderas att kolhydrater ges peroralt för att förhindra återfall.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Diabetesmedel. Insuliner och analoger för injektion, snabbverkande, ATC-kod: A10AB05. Verkningsmekanism och farmakodynamisk effekt Den blodglukossänkande effekten av insulin aspart beror på att glukosupptaget underlättas då insulin binds till receptorer på muskel- och fettceller samt på att glukosfrisättning från levern samtidigt hämmas. NovoRapid har ett snabbare anslag jämfört med lösligt humant insulin och ger en lägre glukoskoncentration, uppmätt inom de första fyra timmarna efter en måltid. NovoRapid har en kortare verkningstid jämfört med lösligt humant insulin efter subkutan injektion. Fig. I. Blodglukoskoncentrationer efter en singeldos NovoRapid injicerad omedelbart före en måltid (den heldragna kurvan) eller lösligt humant insulin administrerat 30 minuter före en måltid (den prickade kurvan) hos patienter med typ 1-diabetes mellitus. När NovoRapid injiceras subkutant börjar medlet verka inom 10-20 minuter efter injektionen. Effekten är kraftigast 1–3 timmar efter injektionen. Verkningstiden är 3–5 timmar. Klinisk effekt Kliniska prövningar på patienter med typ 1-diabetes har visat på en lägre postprandial blodglukosnivå med NovoRapid jämfört med lösligt humant insulin (Fig. I). I två öppna långtidsstudier på 1070 respektive 884 patienter med typ 1-diabetes minskade NovoRapid glykerat hemoglobin med 0,12 procentenheter [95% konfidensintervall 0,03; 0,22] och med 0,15 procentenheter [95% konfidensintervall 0,05; 0,26] jämfört med humant insulin; en skillnad med begränsad klinisk betydelse.Kliniska prövningar på patienter med typ 1-diabetes har visat en sänkt risk för nattlig hypoglykemi med insulin aspart jämfört med lösligt humant insulin. Risken för hypoglykemi under dagtid höjdes ej signifikant.Insulin aspart är ekvipotent med lösligt humant insulin baserat på molvikt. Speciella populationer Äldre (≥ 65 år) I en randomiserad, dubbelblind cross-over farmakokinetisk/farmakodynamisk studie jämfördes insulin aspart med lösligt humant insulin på äldre patienter med typ 2-diabetes (19 patienter, 65–83 år; medelålder 70 år). Den relativa skillnaden i farmakodynamiska egenskaper (GIRmax, AUCGIR, 0-120 min) hos insulin aspart och lösligt humant insulin hos äldre var samma som visats för friska försökspersoner och för unga personer med diabetes. Pediatrisk population En klinisk prövning i vilken lösligt humant insulin injicerat preprandialt jämfördes med insulin aspart injicerat postprandialt utfördes på små barn (20 patienter; från 2 till under 6 år varav 4 var yngre än 4 år; behandlingstid 12 veckor). Dessutom utfördes en singeldos farmakokinetisk/farmakodynamisk studie på barn (6–12 år) och ungdomar (13–17 år). Den farmakodynamiska profilen för insulin aspart var likartad hos barn och vuxna. Effekten och säkerheten av NovoRapid som bolusinsulin i kombination med antingen insulin detemir eller insulin degludek som basinsulin har studerats i upp till 12 månader i ungdomar och barn i åldrarna 1 år till yngre än 18 år (n=712) i två randomiserade kontrollerade kliniska prövningar. Prövningarna inkluderade 167 barn i åldern 1–5 år, 260 barn i åldern 6–11 år och 285 barn i åldern 12–17 år. De observerade förbättringarna i HbA1c och säkerhetsprofilerna var jämförbara mellan alla åldersgrupper. Graviditet En klinisk prövning där säkerhet och effekt jämfördes mellan insulin aspart och humant insulin vid behandling av gravida kvinnor med typ 1-diabetes (322 exponerade graviditeter (insulin aspart: 157 och humant insulin:165)) visade inga negativa effekter av insulin aspart på graviditet eller på hälsan hos fostret/nyfödda barnet.Dessutom visade data från en klinisk prövning med 27 kvinnor med graviditetsdiabetes som randomiserats till behandling med insulin aspart eller humant insulin (insulin aspart: 14; humant insulin: 13) samma säkerhetsprofil mellan behandlingarna. 5.2 Farmakokinetiska egenskaper Absorption, distribution och eliminering I NovoRapid har aminosyran prolin ersatts med asparaginsyra i position B28, vilket minskar tendensen att bilda hexamerer, som kan ses med lösligt humant insulin. NovoRapid absorberas därför snabbare från subcutis jämfört med lösligt humant insulin. Den tid det tar att nå maximal koncentration är i genomsnitt hälften så lång som den för lösligt humant insulin. En genomsnittlig maximal plasmakoncentration av 492±256 pmol/l uppnåddes 40 minuter (25-percentil: 30, 75-percentil: 40) efter en subkutan dos på 0,15 enheter/kg kroppsvikt till patienter med typ 1-diabetes. Insulinkoncentrationerna återgick till basnivån ca 4–6 timmar efter dosen. Patienter med typ 2-diabetes hade något långsammare absorption, vilket resulterade i lägre Cmax (352±240 pmol/l) och senare tmax som uppnåddes efter 60 minuter (25-percentil: 50, 75-percentil: 90). Den intraindividuella variationen av tmax är signifikant mindre för NovoRapid än för lösligt humant insulin, medan den intraindividuella variationen av Cmax för NovoRapid är större. Speciella populationer Äldre (≥ 65 år) Den relativa skillnaden i farmakokinetiska egenskaper mellan insulin aspart och lösligt humant insulin hos äldre patienter (65–83 år; medelålder 70 år) med typ 2-diabetes var samma som observerats för friska försökspersoner och för unga patienter med diabetes. Minskad absorption observerades hos äldre patienter, vilket resulterade i senare tmax som uppnåddes efter 82 minuter (25-percentil: 60, 75-percentil: 120), medan Cmax var samma som observerats hos yngre patienter med typ 2-diabetes och något lägre än hos patienter med typ 1-diabetes. Nedsatt leverfunktion En farmakokinetisk studie med enkeldos av insulin aspart utfördes på 24 försökspersoner med normal till allvarligt nedsatt leverfunktion. Hos patienter med nedsatt leverfunktion var absorptionen minskad och mer varierande, vilket resulterade i fördröjd tmax från ungefär 50 minuter hos personer med normal leverfunktion till ungefär 85 minuter hos patienter med måttligt och allvarligt nedsatt leverfunktion. AUC, Cmax och CL/F var samma hos patienter med minskad leverfunktion jämfört med personer med normal leverfunktion. Nedsatt njurfunktion En farmakokinetisk studie med enkeldos av insulin aspart utfördes på 18 försökspersoner med normal till allvarligt nedsatt njurfunktion. Ingen uppenbar effekt i värden av creatinin-clearance för AUC, Cmax, CL/F och tmax för insulin aspart noterades. Data hos patienter med måttligt och allvarligt nedsatt njurfunktion var begränsade. Patienter med njursvikt som kräver dialys undersöktes inte. Pediatrisk population Farmakokinetiska och farmakodynamiska egenskaper för NovoRapid undersöktes hos barn (6–12 år) och ungdomar (13–17 år) med typ 1-diabetes. Insulin aspart absorberades snabbt i båda åldersgrupperna med samma tmax som hos vuxna. Cmax var emellertid olika i de olika grupperna, vilket visar betydelsen av individuell titrering av NovoRapid. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmän toxicitet, gentoxicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Vid test in vitro, t ex av bindning till insulin- och IGF-1-receptorer och effekter på celltillväxt, betedde sig insulin aspart mycket likt humant insulin. Studier visar också att dissociationen av insulin asparts bindning till insulinreceptorn är samma som för humant insulin.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Glycerol FenolMetakresolZinkkloridDinatriumfosfatdihydratNatriumkloridSaltsyra (för PH-justering)Natriumhydroxid (för PH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Ämnen som tillsätts NovoRapid kan orsaka nedbrytning av insulin aspart.Detta läkemedel får inte spädas eller blandas med andra läkemedel, med undantag av blandning med NPH (Neutral Protamin Hagedorn) insulin i en spruta för subkutan användning, eller med infusionsvätskor som anges i avsnitt 4.2. 6.3 Hållbarhet Obruten förpackning: 30 månader.NovoRapid injektionsflaska/NovoRapid PenFill/NovoRapid FlexPen/NovoRapid InnoLet/NovoRapid FlexTouchUnder användning eller medtagen som reserv: Får förvaras i högst 4 veckor. Förvaras vid högst 30°C.NovoRapid PumpCartUnder användning eller medtagen som reserv: NovoRapid PumpCart som tas med som reserv kan förvaras i upp till 2 veckor vid högst 30°C. Därefter kan den användas i upp till 7 dagar vid högst 37°C i ett infusionspumpsystem för insulin som är utformat för att användas med denna cylinderampull, såsom Accu-Chek Insight och YpsoPump insulinpumpar. 6.4 Särskilda förvaringsanvisningar För förvaringsanvisningar för läkemedlet, se avsnitt 6.3.Obruten förpackning: Förvaras i kylskåp (2°C–8°C). Får ej frysas.NovoRapid injektionsflaska/NovoRapid PenfillUnder användning eller medtagen som reserv: Förvaras vid högst 30°C. Förvaras ej i kylskåp. Får ej frysas.Förvara injektionsflaskan/cylinderampullen i ytterkartongen. Ljuskänsligt.NovoRapid FlexPen/NovoRapid FlexTouchUnder användning eller medtagen som reserv: Förvaras vid högst 30°C. Kan förvaras i kylskåp (2°C - 8°C). Får ej frysas.Förvara injektionspennan med pennhuven påsatt. Ljuskänsligt.NovoRapid InnoLetUnder användning eller medtagen som reserv: Förvaras vid högst 30°C. Förvaras ej i kylskåp. Får ej frysas.Förvara injektionspennan med pennhuven påsatt. Ljuskänsligt.NovoRapid PumpCartUnder användning eller medtagen som reserv: Förvaras vid högst 37°C (under användning) eller förvaras vid högst 30°C (medtagen som reserv). Förvaras ej i kylskåp. Får ej frysas.Förvara cylinderampullen i ytterkartongen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll NovoRapid injektionsflaska10 ml injektionsvätska i injektionsflaska (typ 1-glas) med gummiförslutning (bromobutyl/polyisopren) och ett manipuleringssäkert skyddslock.Förpackningsstorlekar: 1 eller 5 injektionsflaskor à 10 ml eller en multipelförpackning innehållande 5 x (1 x 10 ml) injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.NovoRapid Penfill3 ml injektionsvätska i cylinderampull (typ 1-glas) med kolv (bromobutyl) och förslutning av gummi (bromobutyl/polyisopren).Förpackningsstorlekar: 5 och 10 cylinderampuller. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.NovoRapid FlexPen3 ml lösning i cylinderampull (typ 1-glas) med en kolv (bromobutyl) och en förslutning av gummi (bromobutyl/polyisopren) innesluten i en förfylld engångspenna av multidostyp gjord av polypropylen.Förpackningsstorlekar: 1 (med eller utan injektionsnålar), 5 (utan injektionsnålar) och 10 (utan injektionsnålar) förfyllda injektionspennor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.NovoRapid InnoLet3 ml lösning i cylinderampull (typ 1-glas) med en kolv (bromobutyl) och en förslutning av gummi (bromobutyl/polyisopren) innesluten i en förfylld engångspenna av multidostyp gjord av polypropylen.Förpackningsstorlekar: 1, 5 och 10 förfyllda injektionspennor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.NovoRapid FlexTouch3 ml lösning i cylinderampull (typ 1-glas) med en kolv (bromobutyl) och en förslutning av gummi (bromobutyl/polyisopren) innesluten i en förfylld engångspenna av multidostyp gjord av polypropylen.Förpackningsstorlekar: 1 (med eller utan injektionsnålar), 5 (utan injektionsnålar) eller en multipelförpackning med 2 x 5 (utan injektionsnålar) förfyllda injektionspennor à 3 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.NovoRapid PumpCart1,6 ml injektionsvätska i cylinderampull (typ 1-glas) med en kolv (bromobutyl) och förslutning av gummi (bromobutyl/polyisopren).Förpackningsstorlekar: 5 cylinderampuller och en multipelförpackning bestående av 25 (5 förpackningar med 5) cylinderampuller. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Använd inte detta läkemedel om lösningen inte är klar, färglös och vattenaktig.NovoRapid som varit fryst får ej användas.Patienten ska instrueras att kassera injektionsnålen efter varje injektion.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.Injektionsnålar, injektionssprutor, cylinderampuller, förfyllda injektionspennor och infusionsset ska inte delas med andra.Cylinderampullen får inte återfyllas.NovoRapid injektionsflaskaNovoRapid kan användas i ett infusionspumpsystem (CSII) enligt beskrivning i avsnitt 4.2. Slangar där den inre ytan är gjord av polyeten eller polyolefin har utvärderats och visats kompatibla vid pumpanvändning.NovoRapid PumpCartNovoRapid PumpCart är en förfylld cylinderampull färdig att användas direkt i pumpen. Se bipacksedel med detaljerade instruktioner. För att säkerställa korrekt dosering får NovoRapid PumpCart aldrig användas i en insulinpenna.NovoRapid PumpCart ska endast användas med ett infusionspumpsystem för insulin som är utformad för att användas med denna cylinderampull, såsom Accu-Chek Insight och YpsoPump insulinpumpar, enligt beskrivning i avsnitt 4.2. Slangar där den inre ytan är gjord av polyeten eller polyolefin har utvärderats och visats vara kompatibla vid pumpanvändning.",
        "prod-license": "Novo Nordisk A/S, Novo Allé, DK-2880 Bagsværd, Danmark",
        "approval-number": "NovoRapid injektionsflaska EU/1/99/119/001, EU/1/99/119/008, EU/1/99/119/015 NovoRapid Penfill EU/1/99/119/003, EU/1/99/119/006 NovoRapid FlexPen EU/1/99/119/009, EU/1/99/119/010, EU/1/99/119/011, EU/1/99/119/017, EU/1/99/119/018 NovoRapid InnoLet EU/1/99/119/012, EU/1/99/119/013, EU/1/99/119/014 NovoRapid FlexTouch EU/1/99/119/019, EU/1/99/119/020, EU/1/99/119/021, EU/1/99/119/022, EU/1/99/119/023 NovoRapid PumpCart EU/1/99/119/024, EU/1/99/119/025",
        "approval-first-date": "Första godkännandet: 7 september 1999Förnyat godkännande: 30 april 2009",
        "revision-date": "03/2023"
    },
    "fass_text": {
        "indication": "NovoRapid är indicerat för behandling av diabetes mellitus hos vuxna, ungdomar och barn från 1 års ålder.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne.",
        "dosage": "Dosering Styrkan hos insulinanaloger, inklusive insulin aspart, anges i enheter, medan styrkan hos humant insulin anges i internationella enheter. Doseringen av NovoRapid är individuell och fastställs med hänsyn till patientens behov. Det bör normalt användas i kombination med medellång- eller långverkande insulin. Dessutom kan NovoRapid injektionsflaska och NovoRapid PumpCart användas för kontinuerlig subkutan insulininfusion i pumpsystem. NovoRapid injektionsflaska kan även användas om det är nödvändigt för läkare eller annan sjukvårdspersonal att administrera insulin aspart intravenöst. Blodglukoskontroll och justering av insulindosen rekommenderas för att uppnå optimal glykemisk kontroll. Det individuella insulinbehovet hos vuxna och barn ligger vanligen mellan 0,5–1,0 enheter/kg/dag. Vid behandling med basal-bolus regim kan 50–70% av detta behov tillgodoses med NovoRapid och återstoden tillföras genom medellång- eller långverkande insulin. Justering av dosen kan bli aktuellt vid ökad fysisk ansträngning, förändrad diet eller i samband med annan sjukdom. Speciella populationer Äldre (≥ 65 år) NovoRapid kan användas av äldre patienter. För äldre patienter gäller att glukoskontrollen bör intensifieras och dosen insulin aspart justeras individuellt. Nedsatt njur- och leverfunktion Nedsatt njur- eller leverfunktion kan minska patientens behov av insulin. För patienter med nedsatt njur- eller leverfunktion gäller att glukoskontrollen bör intensifieras och dosen insulin aspart justeras individuellt. Pediatrisk population NovoRapid kan användas till barn och ungdomar från 1 års ålder i stället för lösligt humant insulin om en snabbt insättande verkan är en fördel, exempelvis för att underlätta injicering i rätt tid i förhållande till måltider. Säkerhet och effekt av NovoRapid hos barn yngre än 1 år har inte fastställts. Inga data finns tillgängliga. Övergång från andra insulinpreparat Vid övergång från andra insulinpreparat kan justering av dosen NovoRapid och basinsulinet erfordras. NovoRapid har ett snabbare anslag och kortare verkningstid än lösligt humant insulin. Vid subkutan injektion i bukväggen sätter effekten in inom 10–20 minuter. Effekten är kraftigast 1–3 timmar efter injektionen. Verkningstiden är 3–5 timmar. Noggrann kontroll av glukosvärden rekommenderas under övergången och de första veckorna därefter. Administreringssätt NovoRapid är en snabbverkande insulinanalog. NovoRapid administreras subkutant genom injektion i bukväggen, låret, överarmen, deltoideusregionen eller den gluteala regionen. Injektionsställena ska alltid växlas inom samma område för att minska risken för lipodystrofi och kutan amyloidos. Subkutan injektion i bukväggen ger en snabbare absorption än andra injektionsställen. Jämfört med lösligt humant insulin bibehålls den snabbt insättande effekten hos NovoRapid oavsett injektionsställe. Verkningstiden varierar med dos, injektionsställe, blodflöde, temperatur och fysisk aktivitetsnivå. På grund av den snabbt insättande effekten bör NovoRapid normalt ges omedelbart före måltid. När så behövs kan NovoRapid ges strax efter måltid. På grund av den snabbt insättande effekten bör NovoRapid normalt ges omedelbart före måltid. När så behövs kan NovoRapid ges strax efter måltid. NovoRapid injektionsflaska/NovoRapid PumpCart Kontinuerlig subkutan insulininfusion (CSII) NovoRapid kan användas i pumpsystem lämpliga för kontinuerlig subkutan insulininfusion och ska då administreras i bukväggen. Injektionsstället bör skiftas inom samma område. NovoRapid får aldrig blandas med något annat insulinpreparat, när det ges med insulinpump. Patienter som använder insulinpump måste få utförliga instruktioner i användning av pumpsystemet och använda rätt reservoar och slang. Infusionssetet (slang och injektionsnål) ska bytas enligt de instruktioner som finns i produktinformationen för infusionssetet. Patienter som administrerar NovoRapid med insulinpump måste ha tillgång till en alternativ metod för administrering av insulin i händelse av fel på pumpsystemet. NovoRapid injektionsflaska Intravenös användning Vid behov kan NovoRapid också administreras intravenöst, vilket ska utföras av läkare eller annan sjukvårdspersonal. För intravenös användning är följande infusionsvätskor innehållande 0,05–1,0 enheter/ml insulin aspart efter tillsats av NovoRapid 100 enheter/ml hållbara vid rumstemperatur i 24 timmar: 0,9% natriumklorid, 5% glukos eller 10% glukos med 40 mmol/l kaliumklorid förpackade i infusionsbehållare av polypropen. Även om insulinet är hållbart under angiven tid kommer en viss mängd initialt att adsorberas till infusionsbehållaren. Blodglukosnivån måste följas under infusionen. Blanda två typer av insulin NovoRapid kan endast blandas med NPH (Neutral Protamin Hagedorn) insulin i en spruta för subkutan användning. När NovoRapid blandas med NPH-insulin, ska NovoRapid dras upp i sprutan först, och blandningen ska injiceras omedelbart efter beredning. Insulinblandningar får ej administreras intravenöst eller användas med en subkutan infusionspump för insulin. Administrering med injektionsspruta NovoRapid injektionsflaskor ska användas tillsammans med injektionssprutor för injicering av insulin med motsvarande enhetsskala. NovoRapid Penfill Administrering med injektionshjälpmedel för insulin NovoRapid Penfill är utformad för att användas med injektionshjälpmedel för insulin från Novo Nordisk och med NovoFine eller NovoTwist injektionsnålar. NovoRapid Penfill ska endast administreras subkutant med en flergångspenna. Om administrering genom spruta eller intravenös injektion är nödvändig ska en injektionsflaska användas. Om administrering genom infusionspump är nödvändig ska en injektionsflaska eller NovoRapid PumpCart användas. NovoRapid FlexPen Administrering med FlexPen NovoRapid FlexPen är en förfylld injektionspenna (färgkodad), utformad för att användas med NovoFine eller NovoTwist injektionsnålar för engångsbruk med en längd upp till 8 mm. Med FlexPen kan 1–60 enheter ställas in i steg om 1 enhet. NovoRapid FlexPen ska endast administreras subkutant. Om administrering genom spruta eller intravenös injektion är nödvändig ska en injektionsflaska användas. Om administrering genom infusionspump är nödvändig ska en injektionsflaska eller NovoRapid PumpCart användas. NovoRapid InnoLet Administrering med InnoLet NovoRapid InnoLet är en förfylld injektionspenna utformad för att användas med NovoFine eller NovoTwist injektionsnålar för engångsbruk med en längd upp till 8 mm. Med InnoLet kan 1–50 enheter ställas in i steg om 1 enhet. NovoRapid InnoLet ska endast administreras subkutant. Om administrering genom spruta eller intravenös injektion är nödvändig ska en injektionsflaska användas. Om administrering genom infusionspump är nödvändig ska en injektionsflaska eller NovoRapid PumpCart användas. NovoRapid FlexTouch Administrering med FlexTouch NovoRapid FlexTouch är en förfylld injektionspenna (färgkodad), utformad för att användas med NovoFine eller NovoTwist injektionsnålar för engångsbruk med en längd upp till 8 mm. Med FlexTouch kan 1–80 enheter ställas in i steg om 1 enhet. NovoRapid FlexTouch ska endast administreras subkutant. Om administrering genom spruta eller intravenös injektion är nödvändig ska en injektionsflaska användas. Om administrering genom infusionspump är nödvändig ska en injektionsflaska eller NovoRapid PumpCart användas. NovoRapid PumpCart Administrering via kontinuerlig subkutan insulininfusion (CSII) NovoRapid PumpCart ska endast användas med ett infusionspumpsystem för insulin som är utformad för att användas med denna cylinderampull, såsom Accu-Cheek Insight och YpsoPump insulinpumpar. CSII ska administreras i bukväggen. Injektionsstället bör skiftas inom samma område. NovoRapid PumpCart ska endast administreras via CSII i pumpsystem som är lämplig för insulininfusion. Om administrering genom spruta eller intravenös injektion är nödvändig ska en injektionsflaska användas. För detaljerad bruksanvisning, se bipacksedeln.",
        "caution": "Före resa mellan olika tidszoner ska patienten rådfråga läkare eftersom detta kan innebära att patienten måste ta insulin och måltider vid andra tidpunkter. NovoRapid PumpCart Felaktig användning av NovoRapid PumpCart NovoRapid PumpCart ska endast användas med ett infusionspumpsystem för insulin som är utformad för att användas med denna cylinderampull, såsom Accu-Check Insight och YpsoPump insulinpumpar. Den får inte användas tillsammans med andra hjälpmedel som inte är utformade för NovoRapid PumpCart, då det kan leda till felaktig dosering med hyper- eller hypoglykemi som följd. Hyperglykemi Otillräcklig dosering eller avbruten behandling kan, speciellt vid typ 1-diabetes, leda till hyperglykemi och diabetisk ketoacidos. De första symtomen på hyperglykemi utvecklas vanligtvis gradvis under några timmar eller dagar. De omfattar törst, ökad miktionsfrekvens, illamående, kräkningar, dåsighet, rodnad och torr hud, muntorrhet, nedsatt aptit samt acetonluktande andedräkt. Vid typ 1-diabetes leder obehandlad hyperglykemi så småningom till diabetisk ketoacidos, som är potentiellt letal. Hypoglykemi En överhoppad måltid eller en oplanerad större fysisk ansträngning kan leda till hypoglykemi. Särskilt hos barn är det viktigt att reglera insulindoser (framförallt vid basal-bolus regim) med hänsyn till intag av mat, fysisk aktivitet och nuvarande blodsockernivå för att minska risken för hypoglykemi. Hypoglykemi kan uppträda om insulindosen är för hög i förhållande till insulinbehovet. Vid hypoglykemi eller misstänkt hypoglykemi ska NovoRapid inte injiceras. Efter att patientens blodglukos stabiliserats bör dosjustering övervägas. Patienter med väsentligt förbättrad blodglukoskontroll, t ex genom intensifierad insulinbehandling, kan uppleva att deras vanliga varningssymtom på hypoglykemi förändras och bör få råd med hänsyn till detta. De vanliga varningssymtomen kan utebli hos patienter som haft diabetes under lång tid. En följd av farmakodynamiken hos snabbverkande insulinanaloger är att om hypoglykemi uppträder, kan den komma tidigare efter injektionstillfället än vad som är fallet med lösligt humant insulin. Eftersom NovoRapid bör administreras i omedelbar anslutning till måltid, ska det snabba anslaget beaktas hos patienter med samtidig sjukdom eller behandling, där en fördröjd absorption av föda kan förväntas. Samtidig sjukdom, särskilt infektioner och febersjukdomar, ökar vanligtvis patientens behov av insulin. Samtidig njur- eller leversjukdom eller sjukdom med påverkan på binjurar, hypofys eller sköldkörteln kan kräva förändring av insulindosen. Vid byte mellan olika typer av insulinpreparat kan de tidiga varningssymtomen på hypoglykemi vara mindre uttalade eller annorlunda än de symtom som patienten fått med tidigare använt insulin. Övergång från andra insulinpreparat En övergång till en annan typ eller ett annat märke av insulin måste ske under noggrann medicinsk övervakning av patienten. Dosjusteringar kan krävas vid förändringar av styrka, märke (tillverkare), typ, ursprung (animalt, humant insulin eller human insulinanalog) och/eller tillverkningsmetod (rekombinant- DNA teknik eller animalt ursprung). För patienter som går över till NovoRapid från en annan typ av insulin kan antalet injektioner per dag behöva ökas eller dosen behöva justeras jämfört med deras tidigare insulinpreparat. Om dosjustering erfordras, kan detta visa sig vid första dosen eller under de första veckorna eller månaderna. Reaktioner på injektionsstället I likhet med annan insulinbehandling kan reaktioner på injektionsstället uppträda och ge smärta, rodnad, urticaria, inflammation, blåmärken, svullnad och klåda. Genom att hela tiden välja nytt injektionsställe inom injektionsområdet minskar risken för uppkomst av dessa reaktioner. Reaktionerna försvinner normalt inom några få dagar eller veckor. I sällsynta fall kan reaktionerna leda till att behandlingen med NovoRapid måste upphöra. Hud och subkutan vävnad Patienterna måste instrueras att kontinuerligt växla injektionsställe för att minska risken för lipodystrofi och kutan amyloidos. Det finns en potentiell risk för fördröjd insulinabsorption och försämrad glykemisk kontroll efter insulininjektioner på ställen där dessa reaktioner förekommer. En plötslig ändring av injektionsställe till ett intakt område har visat sig resultera i hypoglykemi. Övervakning av blodsockervärdena rekommenderas efter ändring av injektionsställe från ett påverkat område till ett intakt område. Justering av dosen diabetesläkemedel kan också behövas. Kombination av NovoRapid med pioglitazon Fall av hjärtsvikt har rapporterats när pioglitazon använts i kombination med insulin, särskilt hos patienter med riskfaktorer för att utveckla hjärtsvikt. Detta ska beaktas om man överväger kombinationsbehandling med pioglitazon och NovoRapid. Om kombinationen används ska patienten observeras med avseende på tecken och symtom på hjärtsvikt, viktökning och ödem. Behandlingen med pioglitazon ska avbrytas om försämring av hjärtsymtomen inträffar. Undvika oavsiktlig förväxling/felmedicinering Patienter måste instrueras att alltid kontrollera insulinetiketten före varje injektion för att undvika oavsiktlig förväxling mellan NovoRapid och andra insulinprodukter. Insulinantikroppar Administrering av insulin kan orsaka att insulinantikroppar bildas. I sällsynta fall kan närvaron av sådana insulinantikroppar göra att en justering av insulindosen är nödvändig, för att korrigera en tendens till hyper- eller hypoglykemi. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.",
        "interaction": "Ett antal läkemedel kan påverka glukosmetabolismen. Följande substanser kan minska patientens insulinbehov: Perorala diabetesmedel, MAO-hämmare, beta-receptorblockerande medel, ACE-hämmare, salicylater, anabola steroider och sulfonamider. Följande substanser kan öka patientens insulinbehov: Perorala antikonceptionsmedel, tiazider, glukokortikoider, tyreoideahormoner, sympatomimetika, tillväxthormon och danazol. Beta-receptorblockerande medel kan maskera symtomen på hypoglykemi. Oktreotid/lanreotid kan antingen öka eller minska insulinbehovet. Alkohol kan intensifiera eller reducera den hypoglykemiska effekten av insulin.",
        "pregnancy": "Graviditet NovoRapid (insulin aspart) kan användas under graviditet. Data från två randomiserade kontrollerade kliniska prövningar (322 respektive 27 exponerade graviditeter) visar inga negativa effekter av insulin aspart på graviditet eller på hälsan hos fostret/nyfödda barnet jämfört med humant insulin. Intensifierad blodglukoskontroll och övervakning av gravida kvinnor med diabetes (typ 1-diabetes, typ 2-diabetes eller graviditetsdiabetes) rekommenderas under hela graviditeten och när graviditet planeras. Insulinbehovet minskar i regel under den första trimestern och ökar därefter under den andra och tredje trimestern. Efter förlossningen återgår insulinbehovet i normalfallet snabbt till nivån före graviditeten.",
        "breastfeeding": "Det finns inga begränsningar för behandling med NovoRapid under amning. Moderns insulinbehandling medför ingen risk för barnet. Dosen NovoRapid kan dock behöva justeras.",
        "fertility": "Reproduktionsstudier har inte visat på någon skillnad gällande fertilitet mellan insulin aspart och humant insulin.",
        "driving": "Patientens koncentrations- och reaktionsförmåga kan försämras till följd av hypoglykemi. Detta kan innebära en risk i situationer där denna förmåga är särskilt viktig (t ex när man kör bil eller hanterar maskiner). Patienter ska rådas att försöka undvika hypoglykemi under bilkörning. Detta gäller särskilt patienter som ofta drabbas av hypoglykemi eller har svårt att känna igen de tidiga varningssignalerna på hypoglykemi. I dessa fall bör man överväga lämpligheten av bilkörning.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De biverkningar som observerats hos patienter som använder NovoRapid beror huvudsakligen på insulins farmakologiska effekt. Den vanligaste rapporterade biverkningen under behandling är hypoglykemi. Frekvensen hypoglykemi varierar med patientpopulation, doseringsregim och nivå av glykemisk kontroll. I början av insulinbehandlingen kan refraktionsanomalier, ödem och reaktioner på injektionsstället uppstå (smärta, rodnad, urticaria, inflammation, blåmärken, svullnad och klåda vid injektionsstället). Dessa symtom är i regel övergående. Snabb förbättring i blodglukoskontrollen kan medföra akut smärtsam neuropati, som vanligtvis är reversibel. En intensifierad insulinbehandling med en plötslig förbättring av den glykemiska kontrollen kan vara förenad med en tillfällig försämring av diabetisk retinopati, medan förbättrad glykemisk kontroll under lång tid minskar risken för vidareutveckling av diabetisk retinopati. Biverkningslista i tabellform Biverkningar uppställda nedan är baserade på data från kliniska prövningar och klassificerade efter frekvens och organsystem enligt MedDRA. Frekvenskategorier definieras enligt följande konvention: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Mindre vanliga – Urticaria och hudutslag Mycket sällsynta – Anafylaktisk reaktion* Metabolism och nutrition Mycket vanliga – Hypoglykemi* Centrala och perifera nervsystemet Sällsynta – Perifer neuropati (smärtsam neuropati) Ögon Mindre vanliga – Refraktionsrubbningar Mindre vanliga – Diabetisk retinopati Hud och subkutan vävnad Mindre vanliga – Lipodystrofi* Ingen känd frekvens – Kutan amyloidos*­† Allmänna symtom och/eller symtom vid administreringsstället Vanliga – Reaktioner på injektionsstället Mindre vanliga – Ödem * se Beskrivning av utvalda biverkningar. † Biverkningar rapporterade efter marknadsföring Beskrivning av utvalda biverkningar Anafylaktiska reaktioner: Uppträdande av allmänna överkänslighetsreaktioner (inkluderande generaliserade hudutslag, klåda, svettning, gastrointestinala besvär, angioneurotiskt ödem, andningssvårigheter, palpitation och sänkt blodtryck) är mycket sällsynt men kan vara potentiellt livshotande. Hypoglykemi: Den vanligast rapporterade biverkningen är hypoglykemi. Detta tillstånd kan uppstå om insulindosen är för hög i förhållande till insulinbehovet. Allvarlig hypoglykemi kan leda till medvetslöshet och/eller konvulsioner och kan orsaka tillfällig eller permanent nedsättning av hjärnfunktionen eller till och med dödsfall. Symtomen på hypoglykemi uppträder vanligtvis plötsligt. De kan omfatta kallsvettning, sval blek hy, matthet, nervositet eller tremor, oro, ovanlig trötthet eller svaghet, förvirring, koncentrationssvårigheter, dåsighet, uttalad hunger, synförändringar, huvudvärk, illamående och hjärtklappning. I kliniska prövningar varierar frekvensen hypoglykemi med patientpopulation, doseringsregim och nivå av glykemisk kontroll. I kliniska prövningar skiljde sig inte den övergripande frekvensen av hypoglykemi mellan patienter behandlade med insulin aspart jämfört med humant insulin. Hud och subkutan vävnad: Lipodystrofi (inklusive lipohypertrofi, lipoatrofi) och kutan amyloidos kan förekomma vid injektionsstället och fördröja den lokala insulinabsorptionen. Kontinuerlig växling av injektionsställe inom det angivna injektionsområdet kan bidra till att minska eller förhindra dessa reaktioner. Pediatrisk population Uppföljning efter marknadsföring samt kliniska prövningar tyder inte på att biverkningar i den pediatriska populationen skiljer sig med avseende på frekvens, typ och svårighetsgrad vid jämförelse med den bredare erfarenhet som finns från den allmänna populationen. Övriga speciella populationer Uppföljning efter marknadsföring samt kliniska prövningar tyder inte på att biverkningar hos äldre patienter och patienter med nedsatt njur- eller leverfunktion skiljer sig med avseende på frekvens, typ och svårighetsgrad vid jämförelse med den bredare erfarenhet som finns från den allmänna populationen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "För insulin finns ingen specifik överdos definierad. Hypoglykemi kan utvecklas gradvis om för hög dos administreras i förhållande till patientens behov: Lindrig hypoglykemi kan behandlas genom peroral administrering av glukos eller med produkter innehållande socker. Det rekommenderas därför att patienter med diabetes alltid bär med sig sockerhaltiga produkter. Allvarlig hypoglykemi där patienten förlorat medvetandet kan behandlas med glukagon (0,5–1 mg), som ges intramuskulärt eller subkutant av en person, som lärt sig tekniken, eller med glukos som ges intravenöst av läkare eller annan sjukvårdspersonal. Glukos måste ges intravenöst om patienten inte svarar på glukagon inom 10–15 minuter. När patienten återfår medvetandet rekommenderas att kolhydrater ges peroralt för att förhindra återfall.",
        "pharmacodynamic": "Verkningsmekanism och farmakodynamisk effekt Den blodglukossänkande effekten av insulin aspart beror på att glukosupptaget underlättas då insulin binds till receptorer på muskel- och fettceller samt på att glukosfrisättning från levern samtidigt hämmas. NovoRapid har ett snabbare anslag jämfört med lösligt humant insulin och ger en lägre glukoskoncentration, uppmätt inom de första fyra timmarna efter en måltid. NovoRapid har en kortare verkningstid jämfört med lösligt humant insulin efter subkutan injektion. Fig. I. Blodglukoskoncentrationer efter en singeldos NovoRapid injicerad omedelbart före en måltid (den heldragna kurvan) eller lösligt humant insulin administrerat 30 minuter före en måltid (den prickade kurvan) hos patienter med typ 1-diabetes mellitus. När NovoRapid injiceras subkutant börjar medlet verka inom 10-20 minuter efter injektionen. Effekten är kraftigast 1–3 timmar efter injektionen. Verkningstiden är 3–5 timmar. Klinisk effekt Kliniska prövningar på patienter med typ 1-diabetes har visat på en lägre postprandial blodglukosnivå med NovoRapid jämfört med lösligt humant insulin (Fig. I). I två öppna långtidsstudier på 1070 respektive 884 patienter med typ 1-diabetes minskade NovoRapid glykerat hemoglobin med 0,12 procentenheter [95% konfidensintervall 0,03; 0,22] och med 0,15 procentenheter [95% konfidensintervall 0,05; 0,26] jämfört med humant insulin; en skillnad med begränsad klinisk betydelse. Kliniska prövningar på patienter med typ 1-diabetes har visat en sänkt risk för nattlig hypoglykemi med insulin aspart jämfört med lösligt humant insulin. Risken för hypoglykemi under dagtid höjdes ej signifikant. Insulin aspart är ekvipotent med lösligt humant insulin baserat på molvikt. Speciella populationer Äldre (≥ 65 år) I en randomiserad, dubbelblind cross-over farmakokinetisk/farmakodynamisk studie jämfördes insulin aspart med lösligt humant insulin på äldre patienter med typ 2-diabetes (19 patienter, 65–83 år; medelålder 70 år). Den relativa skillnaden i farmakodynamiska egenskaper (GIRmax, AUCGIR, 0-120 min) hos insulin aspart och lösligt humant insulin hos äldre var samma som visats för friska försökspersoner och för unga personer med diabetes. Pediatrisk population En klinisk prövning i vilken lösligt humant insulin injicerat preprandialt jämfördes med insulin aspart injicerat postprandialt utfördes på små barn (20 patienter; från 2 till under 6 år varav 4 var yngre än 4 år; behandlingstid 12 veckor). Dessutom utfördes en singeldos farmakokinetisk/farmakodynamisk studie på barn (6–12 år) och ungdomar (13–17 år). Den farmakodynamiska profilen för insulin aspart var likartad hos barn och vuxna. Effekten och säkerheten av NovoRapid som bolusinsulin i kombination med antingen insulin detemir eller insulin degludek som basinsulin har studerats i upp till 12 månader i ungdomar och barn i åldrarna 1 år till yngre än 18 år (n=712) i två randomiserade kontrollerade kliniska prövningar. Prövningarna inkluderade 167 barn i åldern 1-5 år, 260 barn i åldern 6-11 år och 285 barn i åldern 12-17 år. De observerade förbättringarna i HbA1c och säkerhetsprofilerna var jämförbara mellan alla åldersgrupper. Graviditet En klinisk prövning där säkerhet och effekt jämfördes mellan insulin aspart och humant insulin vid behandling av gravida kvinnor med typ 1-diabetes (322 exponerade graviditeter (insulin aspart: 157 och humant insulin:165)) visade inga negativa effekter av insulin aspart på graviditet eller på hälsan hos fostret/nyfödda barnet. Dessutom visade data från en klinisk prövning med 27 kvinnor med graviditetsdiabetes som randomiserats till behandling med insulin aspart eller humant insulin (insulin aspart: 14; humant insulin: 13) samma säkerhetsprofil mellan behandlingarna.",
        "pharmacokinetic": "Absorption, distribution och eliminering I NovoRapid har aminosyran prolin ersatts med asparaginsyra i position B28, vilket minskar tendensen att bilda hexamerer, som kan ses med lösligt humant insulin. NovoRapid absorberas därför snabbare från subcutis jämfört med lösligt humant insulin. Den tid det tar att nå maximal koncentration är i genomsnitt hälften så lång som den för lösligt humant insulin. En genomsnittlig maximal plasmakoncentration av 492±256 pmol/l uppnåddes 40 minuter (25-percentil: 30, 75-percentil: 40) efter en subkutan dos på 0,15 enheter/kg kroppsvikt till patienter med typ 1-diabetes. Insulinkoncentrationerna återgick till basnivån ca 4–6 timmar efter dosen. Patienter med typ 2-diabetes hade något långsammare absorption, vilket resulterade i lägre Cmax (352±240 pmol/l) och senare tmax som uppnåddes efter 60 minuter (25-percentil: 50, 75-percentil: 90). Den intraindividuella variationen av tmax är signifikant mindre för NovoRapid än för lösligt humant insulin, medan den intraindividuella variationen av Cmax för NovoRapid är större. Speciella populationer Äldre (≥ 65 år) Den relativa skillnaden i farmakokinetiska egenskaper mellan insulin aspart och lösligt humant insulin hos äldre patienter (65–83 år; medelålder 70 år) med typ 2-diabetes var samma som observerats för friska försökspersoner och för unga patienter med diabetes. Minskad absorption observerades hos äldre patienter, vilket resulterade i senare tmax som uppnåddes efter 82 minuter (25-percentil: 60, 75-percentil: 120), medan Cmax var samma som observerats hos yngre patienter med typ 2-diabetes och något lägre än hos patienter med typ 1-diabetes. Nedsatt leverfunktion En farmakokinetisk studie med enkeldos av insulin aspart utfördes på 24 försökspersoner med normal till allvarligt nedsatt leverfunktion. Hos patienter med nedsatt leverfunktion var absorptionen minskad och mer varierande, vilket resulterade i fördröjd tmax från ungefär 50 minuter hos personer med normal leverfunktion till ungefär 85 minuter hos patienter med måttligt och allvarligt nedsatt leverfunktion. AUC, Cmax och CL/F var samma hos patienter med minskad leverfunktion jämfört med personer med normal leverfunktion. Nedsatt njurfunktion En farmakokinetisk studie med enkeldos av insulin aspart utfördes på 18 försökspersoner med normal till allvarligt nedsatt njurfunktion. Ingen uppenbar effekt i värden av creatinin-clearance för AUC, Cmax, CL/F och tmax för insulin aspart noterades. Data hos patienter med måttligt och allvarligt nedsatt njurfunktion var begränsade. Patienter med njursvikt som kräver dialys undersöktes inte. Pediatrisk population Farmakokinetiska och farmakodynamiska egenskaper för NovoRapid undersöktes hos barn (6–12 år) och ungdomar (13–17 år) med typ 1-diabetes. Insulin aspart absorberades snabbt i båda åldersgrupperna med samma tmax som hos vuxna. Cmax var emellertid olika i de olika grupperna, vilket visar betydelsen av individuell titrering av NovoRapid.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmän toxicitet, gentoxicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Vid test in vitro, t ex av bindning till insulin- och IGF-1-receptorer och effekter på celltillväxt, betedde sig insulin aspart mycket likt humant insulin. Studier visar också att dissociationen av insulin asparts bindning till insulinreceptorn är samma som för humant insulin.",
        "composition": "Kvalitativ och kvantitativ sammansättning NovoRapid injektionsflaska 1 ml lösning innehåller 100 enheter insulin aspart* (vilket motsvarar 3,5 mg). 1 injektionsflaska innehåller 10 ml, vilket motsvarar 1 000 enheter. NovoRapid Penfill 1 ml lösning innehåller 100 enheter insulin aspart* (vilket motsvarar 3,5 mg). 1 cylinderampull innehåller 3 ml, vilket motsvarar 300 enheter. NovoRapid FlexPen/NovoRapid InnoLet/NovoRapid FlexTouch 1 ml lösning innehåller 100 enheter insulin aspart* (vilket motsvarar 3,5 mg). 1 förfylld injektionspenna innehåller 3 ml, vilket motsvarar 300 enheter. NovoRapid PumpCart 1 ml lösning innehåller 100 enheter insulin aspart* (vilket motsvarar 3,5 mg). 1 cylinderampull innehåller 1,6 ml, vilket motsvarar 160 enheter. *Insulin aspart är framställt i Saccharomyces cerevisiae med rekombinant-DNA teknik. Förteckning över hjälpämnen Glycerol Fenol Metakresol Zinkklorid Dinatriumfosfatdihydrat Natriumklorid Saltsyra (för PH-justering) Natriumhydroxid (för PH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Ämnen som tillsätts NovoRapid kan orsaka nedbrytning av insulin aspart. Detta läkemedel får inte spädas eller blandas med andra läkemedel, med undantag av blandning med NPH (Neutral Protamin Hagedorn) insulin i en spruta för subkutan användning, eller med infusionsvätskor som anges i avsnitt Dosering.",
        "env-effect": "Insulin, aspart (lösligt) Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet Obruten förpackning: 30 månader. NovoRapid injektionsflaska/NovoRapid PenFill/NovoRapid FlexPen/NovoRapid InnoLet/NovoRapid FlexTouch Under användning eller medtagen som reserv: Får förvaras i högst 4 veckor. Förvaras vid högst 30°C. NovoRapid PumpCart Under användning eller medtagen som reserv: NovoRapid PumpCart som tas med som reserv kan förvaras i upp till 2 veckor vid högst 30°C. Därefter kan den användas i upp till 7 dagar vid högst 37°C i ett infusionspumpsystem för insulin som är utformat för att användas med denna cylinderampull, såsom Accu-Chek Insight och YpsoPump insulinpumpar. Särskilda förvaringsanvisningar För förvaringsanvisningar för läkemedlet, se Hållbarhet. Obruten förpackning: Förvaras i kylskåp (2°C–8°C). Får ej frysas. NovoRapid injektionsflaska/NovoRapid Penfill Under användning eller medtagen som reserv: Förvaras vid högst 30°C. Förvaras ej i kylskåp. Får ej frysas. Förvara injektionsflaskan/cylinderampullen i ytterkartongen. Ljuskänsligt. NovoRapid FlexPen/NovoRapid FlexTouch Under användning eller medtagen som reserv: Förvaras vid högst 30°C. Kan förvaras i kylskåp (2°C - 8°C). Får ej frysas. Förvara injektionspennan med pennhuven påsatt. Ljuskänsligt. NovoRapid InnoLet Under användning eller medtagen som reserv: Förvaras vid högst 30°C. Förvaras ej i kylskåp. Får ej frysas. Förvara injektionspennan med pennhuven påsatt. Ljuskänsligt. NovoRapid PumpCart Under användning eller medtagen som reserv: Förvaras vid högst 37°C (under användning) eller förvaras vid högst 30°C (medtagen som reserv). Förvaras ej i kylskåp. Får ej frysas. Förvara cylinderampullen i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Använd inte detta läkemedel om lösningen inte är klar, färglös och vattenaktig. NovoRapid som varit fryst får ej användas. Patienten ska instrueras att kassera injektionsnålen efter varje injektion. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Injektionsnålar, injektionssprutor, cylinderampuller, förfyllda injektionspennor och infusionsset ska inte delas med andra. Cylinderampullen får inte återfyllas. NovoRapid injektionsflaska NovoRapid kan användas i ett infusionspumpsystem (CSII) enligt beskrivning i avsnitt Dosering. Slangar där den inre ytan är gjord av polyeten eller polyolefin har utvärderats och visats kompatibla vid pumpanvändning. NovoRapid PumpCart NovoRapid PumpCart är en förfylld cylinderampull färdig att användas direkt i pumpen. Se bipacksedel med detaljerade instruktioner. För att säkerställa korrekt dosering får NovoRapid PumpCart aldrig användas i en insulinpenna. NovoRapid PumpCart ska endast användas med ett infusionspumpsystem för insulin som är utformad för att användas med denna cylinderampull, såsom Accu-Chek Insight och YpsoPump insulinpumpar, enligt beskrivning i avsnitt Dosering. Slangar där den inre ytan är gjord av polyeten eller polyolefin har utvärderats och visats vara kompatibla vid pumpanvändning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Insulin, aspart (lösligt) Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "NovoRapid®, Injektionsvätska, lösning 100 E/ml"
    }
}