{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Etalpha är och vad det används för 2. Vad du behöver veta innan du använder Etalpha 3. Hur du använder Etalpha 4. Eventuella biverkningar 5. Hur Etalpha ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Etalpha är och vad det används för Etalpha används då kroppen producerar för lite D-vitamin. D-vitamin är nödvändigt för att kroppen ska kunna tillgodogöra sig kalcium. Etalpha kan normalisera kalciumnivån och motverka bristsymtomen (trötthet, muskelsvaghet, klåda och depression). Alfakalcidol som finns i Etalpha kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Etalpha används då kroppen producerar för lite D-vitamin. D-vitamin är nödvändigt för att kroppen ska kunna tillgodogöra sig kalcium. Etalpha kan normalisera kalciumnivån och motverka bristsymtomen (trötthet, muskelsvaghet, klåda och depression). Alfakalcidol som finns i Etalpha kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Etalpha Använd inte Etalpha om du är allergisk mot alfakalcidol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har för hög nivå av kalcium i blodet (hyperkalcemi). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Etalpha. Vid följande sjukdomar ska Etalpha användas med försiktighet, därför bör du informera läkare innan behandling om du har: Njursten Åderförkalkning Förkalkning av hjärtklaff eller lungvävnad Sjukdom som höjer känsligheten för vitamin D (t ex sarkoidos). Vid behandling med Etalpha ska nivåerna av kalcium och fosfat i blodet kontrolleras. Vid följande tillstånd ska du vara extra uppmärksam: Om du upplever nedsatt aptit, trötthet, illamående och kräkningar, förstoppning eller diarré, stora urinmängder, svettningar, huvudvärk, stark törst, högt blodtryck, sömnighet och yrsel, kan du ha förhöjda kalciumnivåer i blodet. Vid dessa symtom måste du tala med din läkare. Om du har förhöjda kalciumnivåer i blodet, orsakade av D-vitaminintag, och samtidigt använder Etalpha och digitalisglykosider (hjärtmedicin ökar risken för påverkan på hjärtats rytm). Om du lider av ofullständig eller bristfällig benvävnadsbildning (renal osteodystrofi) eller kraftigt nedsatt njurfunktion kan du vid behandling med Etalpha behöva ta läkemedel som binder upp fosfat och för att förhindra förhöjda fosfatnivåer i blodet. Andra läkemedel och Etalpha Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Samtidig behandling med medel för behandling av epilepsi (barbiturater fenytoin, karbamazepin eller primidon) kan medföra att dosen av Etalpha måste ökas. Då Etalpha kan öka upptaget av magnesium ska magnesiumhaltiga antacida (preparat som lindrar vid halsbränna och sura uppstötningar), inte användas under behandlingen, det kan leda till förhöjda magnesiumnivåer i blodet. Samtidig användning av andra D-vitamininnehållande preparat, tiaziddiuretika eller kalciuminnehållande preparat kan öka risken för förhöjd kalciumhalt i blodet. Aluminiumhalten i blodet kan höjas av Etalpha. Om du samtidigt använder aluminiuminnehållande preparat bör dina aluminiumhalter i blodet kontrolleras. Samtidig användning av gallsyrabindande medel (t.ex. kolestyramin, används bl.a. vid förhöjda halter av blodfetter och vid diarré) kan försämra upptaget av Etalpha. Etalpha bör därför tas minst 1 timme före, eller 4 till 6 timmar efter gallsyrabindare. Etalpha med mat och dryck Etalpha kan tas oberoende av föda. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Begränsad erfarenhet av användning under graviditet. Etalpha skall inte användas under graviditet om det inte är absolut nödvändigt. Förhöjda kalciumnivåer i blodet under graviditeten kan orsaka missbildningar hos barnet. Försiktighet bör iakttas vid behandling av kvinnor i fertil ålder. Amning Etalpha utsöndras i bröstmjölk. Ett beslut om amningen ska avbrytas eller om behandlingen ska avstås/ avbrytas får tas med hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Ammade nyfödda barn/spädbarn till mödrar som behandlas med Etalpha ska noga kontrolleras för förhöjda kalciumnivåer i blodet. Körförmåga och användning av maskiner Den verksamma substansen i Etalpha har ingen direkt effekt på förmågan att köra fordon eller använda maskiner. Då yrsel kan vara en biverkan av behandlingen bör du ta hänsyn till detta då du kör bil eller använder maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Etalpha innehåller etanol, sorbitol, makrogolglycerolhydroxistearat, metylparahydroxibensoat och natrium Etanol: Detta läkemedel innehåller upp till 113 mg alkohol (etanol) per dos (en dos på 20 droppar motsvarande 2 mikrogram alfakalcidiol), motsvarande 14 vol%. Mängden i en dos av detta läkemedel motsvarar mindre än 3 ml öl eller 1,5 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Sorbitol: Detta läkemedel innehåller 452 mg/ml, motsvarande 452 mg per daglig underhållsdos (2 mikrogram alfakalcidol), eller 6,5 mg sorbitol/kg/dygn för en vuxen (70 kg). Sorbitol är en källa till fruktos. Om du (eller ditt barn) inte tål vissa sockerarter, eller om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. Makrogolglycerolhydroxistearat: Kan ge magbesvär och diarré. Metylparahydroxibensoat: Kan ge allergisk reaktion (eventuellt fördröjd). Natrium: Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ml, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Etalpha om du är allergisk mot alfakalcidol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har för hög nivå av kalcium i blodet (hyperkalcemi).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Etalpha. Vid följande sjukdomar ska Etalpha användas med försiktighet, därför bör du informera läkare innan behandling om du har: Njursten Åderförkalkning Förkalkning av hjärtklaff eller lungvävnad Sjukdom som höjer känsligheten för vitamin D (t ex sarkoidos). Vid behandling med Etalpha ska nivåerna av kalcium och fosfat i blodet kontrolleras. Vid följande tillstånd ska du vara extra uppmärksam: Om du upplever nedsatt aptit, trötthet, illamående och kräkningar, förstoppning eller diarré, stora urinmängder, svettningar, huvudvärk, stark törst, högt blodtryck, sömnighet och yrsel, kan du ha förhöjda kalciumnivåer i blodet. Vid dessa symtom måste du tala med din läkare. Om du har förhöjda kalciumnivåer i blodet, orsakade av D-vitaminintag, och samtidigt använder Etalpha och digitalisglykosider (hjärtmedicin ökar risken för påverkan på hjärtats rytm). Om du lider av ofullständig eller bristfällig benvävnadsbildning (renal osteodystrofi) eller kraftigt nedsatt njurfunktion kan du vid behandling med Etalpha behöva ta läkemedel som binder upp fosfat och för att förhindra förhöjda fosfatnivåer i blodet.",
        "interaction": "Andra läkemedel och Etalpha Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Samtidig behandling med medel för behandling av epilepsi (barbiturater fenytoin, karbamazepin eller primidon) kan medföra att dosen av Etalpha måste ökas. Då Etalpha kan öka upptaget av magnesium ska magnesiumhaltiga antacida (preparat som lindrar vid halsbränna och sura uppstötningar), inte användas under behandlingen, det kan leda till förhöjda magnesiumnivåer i blodet. Samtidig användning av andra D-vitamininnehållande preparat, tiaziddiuretika eller kalciuminnehållande preparat kan öka risken för förhöjd kalciumhalt i blodet. Aluminiumhalten i blodet kan höjas av Etalpha. Om du samtidigt använder aluminiuminnehållande preparat bör dina aluminiumhalter i blodet kontrolleras. Samtidig användning av gallsyrabindande medel (t.ex. kolestyramin, används bl.a. vid förhöjda halter av blodfetter och vid diarré) kan försämra upptaget av Etalpha. Etalpha bör därför tas minst 1 timme före, eller 4 till 6 timmar efter gallsyrabindare.",
        "interaction-food": "Etalpha med mat och dryck Etalpha kan tas oberoende av föda.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Begränsad erfarenhet av användning under graviditet. Etalpha skall inte användas under graviditet om det inte är absolut nödvändigt. Förhöjda kalciumnivåer i blodet under graviditeten kan orsaka missbildningar hos barnet. Försiktighet bör iakttas vid behandling av kvinnor i fertil ålder. Amning Etalpha utsöndras i bröstmjölk. Ett beslut om amningen ska avbrytas eller om behandlingen ska avstås/ avbrytas får tas med hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Ammade nyfödda barn/spädbarn till mödrar som behandlas med Etalpha ska noga kontrolleras för förhöjda kalciumnivåer i blodet.",
        "driving": "Körförmåga och användning av maskiner Den verksamma substansen i Etalpha har ingen direkt effekt på förmågan att köra fordon eller använda maskiner. Då yrsel kan vara en biverkan av behandlingen bör du ta hänsyn till detta då du kör bil eller använder maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Etalpha innehåller etanol, sorbitol, makrogolglycerolhydroxistearat, metylparahydroxibensoat och natrium Etanol: Detta läkemedel innehåller upp till 113 mg alkohol (etanol) per dos (en dos på 20 droppar motsvarande 2 mikrogram alfakalcidiol), motsvarande 14 vol%. Mängden i en dos av detta läkemedel motsvarar mindre än 3 ml öl eller 1,5 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Sorbitol: Detta läkemedel innehåller 452 mg/ml, motsvarande 452 mg per daglig underhållsdos (2 mikrogram alfakalcidol), eller 6,5 mg sorbitol/kg/dygn för en vuxen (70 kg). Sorbitol är en källa till fruktos. Om du (eller ditt barn) inte tål vissa sockerarter, eller om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. Makrogolglycerolhydroxistearat: Kan ge magbesvär och diarré. Metylparahydroxibensoat: Kan ge allergisk reaktion (eventuellt fördröjd). Natrium: Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ml, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Etalpha Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen ska bestämmas av läkare, som avpassar den individuellt för patienten. Vuxna samt barn som väger mer än 20 kg: Initialt 1–2 mikrogram per dygn (10–20 droppar). Underhållsdos: 0,25–2 mikrogram per dygn (ca 3–20 droppar). Barn som väger mindre än 20 kg: Initialt 0,05 mikrogram per kg och dygn (1 droppe per 2 kg). 1 droppe motsvarar 0,1 mikrogram alfakalcidol. Doseringen rundas av uppåt till närmaste hela antal droppar. Dropparna intas med sked. Om du tagit för stor mängd av Etalpha Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Etalpha Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du tagit för stor mängd av Etalpha Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Etalpha Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. De vanligaste biverkningarna (förekommer hos fler än 1 av 100 användare) är olika typer av hudreaktioner som klåda och utslag, förhöjda kalcium- och fosfat- nivåer i blod och urin, samt magsmärtor/obehag. Mindre vanliga biverkningar (förekommer hos färre än 1 av 100 användare) är förvirring, huvudvärk, diarré, kräkningar, förstoppning, illamående, trötthet, kraftlöshet, olustkänsla, muskelvärk, påverkan på njurfunktionen samt förkalkning av vävnad. En sällsynt biverkning (förekommer hos färre än 1 av 1000 användare) är yrsel. Symtom som kan noteras i samband med förhöjda kalciumnivåer i blodet är nedsatt aptit, trötthet, illamående och kräkningar, förstoppning eller diarré, stora urinmängder, svettningar, huvudvärk, stark törst, högt blodtryck, sömnighet och yrsel. Om du upplever ovan nämnda symtom, kontakta läkare för eventuell kontroll. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Etalpha ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i kylskåp (2–8 °C). Bruten förpackning hållbar i 4 månader. Används före utgångsdatum, som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga på apoteket hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är alfakalcidol. En ml oral droppe innehåller 2 mikrogram alfakalcidol. Övriga hjälpämnen är: Vattenfri etanol, makrogolglycerolhydroxistearat, metylparahydroxibensoat (E 218), citronsyramonohydrat, natriumcitrat, sorbitol (E 420), α-tokoferol, renat vatten. Läkemedlets utseende och förpackningsstorlekar Klar till lätt ogenomskinlig, färglös lösning med låg viskositet. 20 ml glasflaska. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning CHEPLAPHARM Arzneimittel GmbH Ziegelhof 24 17489 Greifswald Tyskland Tillverkare LEO Pharma A/S Industriparken 55 2750 Ballerup Danmark. Denna bipacksedel ändrades senast 2021-06-01",
        "composition": "Innehållsdeklaration Den aktiva substansen är alfakalcidol. En ml oral droppe innehåller 2 mikrogram alfakalcidol. Övriga hjälpämnen är: Vattenfri etanol, makrogolglycerolhydroxistearat, metylparahydroxibensoat (E 218), citronsyramonohydrat, natriumcitrat, sorbitol (E 420), α-tokoferol, renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Klar till lätt ogenomskinlig, färglös lösning med låg viskositet. 20 ml glasflaska.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning CHEPLAPHARM Arzneimittel GmbH Ziegelhof 24 17489 Greifswald Tyskland Tillverkare LEO Pharma A/S Industriparken 55 2750 Ballerup Danmark. Denna bipacksedel ändrades senast 2021-06-01"
    },
    "produktresume": {
        "tradename": "Etalpha 2 mikrogram/ml orala droppar, lösning",
        "composition": "1 ml droppar innehåller: Alfakalcidol 2 mikrogram (0,1 mikrogram/droppe). Hjälpämnen med känd effekt: Etanol, vattenfri 113 mg/ml, metylparahydroxibensoat 1,5 mg/ml, sorbitol 452 mg/ml, makrogolglycerolhydroxistearat 22,6 mg/ml och natrium 23 mg/ml. För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Orala droppar, lösning.Klar till lätt ogenomskinlig, färglös lösning med låg viskositet.",
        "clinical": "4.1 Terapeutiska indikationer Sjukdomar orsakade av störningar i kalciummetabolismen förorsakade av minskad produktion av 1,25-dihydroxyvitamin D3 såsom renal osteodystrofi, osteomalaci av olika genes, samt idiopatisk och postoperativ hypoparatyreoidism. 4.2 Dosering och administreringssätt Vuxna och barn som väger över 20 kg: Initialt 1–2 mikrogram per dygn (10–20 droppar). Underhållsdosering: 0,25–2 mikrogram per dygn (ca. 3–20 droppar). Barn som väger mindre än 20 kg: Initialt 0,05 mikrogram per kg och dygn (1 droppe per 2 kg). Doseringen avrundas uppåt till närmaste hela antal droppar. Dosen bestäms sedan med ledning av det biokemiska svaret på behandlingen och då i synnerhet av kalciumkoncentrationen i serum.Dropparna ges oralt med sked. Behandlingskontroll Under inställningsperioden bör kontroll av serumkalcium och serumfosfat ske minst 2 gånger i veckan. Vid hyperkalcemi utsätts behandlingen varpå serumkalcium vanligen normaliseras inom några dagar. Symtomatisk behandling (vätska, forcerad diures, glukokortikoider) kan dessutom vara indicerad vid svår hyperkalcemi (hyperkalcemisk kris). Därutöver måste regelbunden kontroll av serumkalcium och serumfosfat ske minst varje månad. Detta gäller även patienter som behandlats en längre tid och som förefaller väl inställda. Risken för hyperkalcemi tycks öka markant när mineraliseringsprocessen normaliserats. Dosen bör därför vanligen reduceras vid hållpunkter för läkning av skelettsjukdomen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Hyperkalcemi. 4.4 Varningar och försiktighet Under behandling med Etalpha ska nivåerna av serumkalcium och serumfosfat kontrolleras regelbundet.PTH, alkaliskt fosfatas och kalcium x fosfatprodukten bör övervakas på klinisk indikation.Hyperkalcemi kan förekomma hos patienter som behandlas med Etalpha. Av denna anledning bör patienten informeras om de kliniska symtomen vid hyperkalcemi. Tecken på hyperkalcemi är anorexi, trötthet, illamående och kräkningar, förstoppning eller diarré, polyuri, svettningar, huvudvärk, polydipsi, högt blodtryck, somnolens och yrsel.Hyperkalcemi kan snabbt korrigeras genom att behandlingen avbryts tills plasmakalciumnivåerna återgår till det normala (inom ungefär en vecka). Behandlingen med Etalpha kan sedan återupptas med lägre dos (halva föregående dos) och övervakning av kalciumnivåer. Långvarig hyperkalcemi kan förvärra arterioskleros, hjärtklaffskleros och nefrolitiasis, förlängd hyperkalcemi bör därför undvikas vid behandling av dessa patienter. Övergående eller långvarig försämring av njurfunktionen har observerats. Etalpha bör också användas med försiktighet hos patienter med förkalkning av lungvävnad då detta kan resultera i hjärtsjukdom.Hos patienter med renal osteodystrofi eller kraftigt nedsatt njurfunktion kan fosfatbindare ges samtidigt med alfakalcidol för att förhindra höjt serumfosfat och potentiell metastatisk förkalkning.Etalpha ska användas med försiktighet hos patienter med granulomatösa sjukdomar som sarkoidos där känsligheten för D-vitamin ökar.Risken för hjärtarytmier ökar vid samtidig användning av digitalisglykosider vid hyperkalcaemi inducerad av D-vitaminintag.Etalpha orala droppar innehåller upp till 113 mg etanol per dos (en dos på 20 droppar motsvarande 2 mikrogram alfakalcidol), motsvarande 14 vol%. Mängden etanol per dos av detta läkemedel motsvarar mindre än 3 ml öl, eller 1,5 ml vin. Den låga mängden etanol i detta läkemedel ger inga märkbara effekter. Etalpha orala droppar innehåller hjälpämnet sorbitol, 452 mg/ml, motsvarande 452 mg per daglig underhållsdos (2 mikrogram alfakalcidol), eller 6,5 mg sorbitol/kg/dygn för en vuxen (70 kg). Patienter med det sällsynta ärftliga tillståndet fruktosintolerans bör inte ta detta läkemedel.Etalpha orala droppar innehåller hjälpämnet metylparahydroxibensoat, som kan ge allergisk reaktion (eventuellt fördröjd).Etalpha orala droppar innehåller hjälpämnet makrogolglycerolhydroxistearat, som kan förorsaka magbesvär och diarré.Etalpha orala droppar innehåller mindre än 1 mmol natrium (23 mg) per ml, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Tiaziddiuretika och kalciuminnehållande preparat Samtidig användning av tiaziddiuretika eller kalciuminnehållande preparat kan öka risken för hyperkalcemi. Kalciumnivåer bör övervakas. Andra vitamin D innehållande preparat Samtidig användning av andra vitamin-D-innehållande preparat kan öka risken för hyperkalcemi. Användning av flera D-vitaminanaloger bör undvikas. Antiepileptika Antiepileptika (t.ex. barbiturater, fenytoin, karbamazepin eller primidon) har enzyminducerande effekt vilket leder till en ökad metabolism av alfakalcidol. Patienter som tar antiepileptika kan behöva högre dos Etalpha. Magnesiuminnehållande antacida Absorptionen av magnesiuminnehållande antacida kan förstärkas av Etalpha vilket ökar risken för hypermagnesemi. Aluminiuminnehållande preparat Etalpha kan öka serumkoncentrationen av aluminium. Patienter som tar aluminiuminnehållande preparat (t.ex. aluminiumhydroxid, sukralfat) bör övervakas med avseende på tecken på aluminium toxicitet. Gallsyrabindare Samtidig oral administrering av gallsyrabindare så som kolestyramin kan försämra tarmens absorption av orala Etalpha formuleringar. Etalpha bör tas minst 1 timme före, eller 4 till 6 timmar efter gallsyrabindare för att minimera risken för interaktion. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användningen av alfacalcidol i gravida kvinnor.Djurstudier har visat reproduktionstoxikologiska effekter (se 5.3).Etalpha skall användas under graviditet endast då tillståndet innebär att det är absolut nödvändigt att kvinnan behandlas med alfakalcidol då hyperkalcemi under graviditeten kan orsaka kongenitala missbildningar hos avkomman. Försiktighet bör iakttas vid behandling av kvinnor i fertil ålder. Amning Alfakalcidol utsöndras i bröstmjölk. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Etalpha efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.Ammade, nyfödda barn/spädbarn till mödrar som behandlas med alfakalcidol ska noga kontrolleras för hyperkalcemi. Fertilitet Det finns inga kliniska studier om Etalphas effekt på fertilitet. En preklinisk studie visade ingen effekt på fertilitet hos råtta. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Alfakalcidol har ingen eller försumbar direkt effekt på förmågan att framföra fordon och använda maskiner. Patienter ska informeras om att yrsel kan förekomma under behandling och att de ska ta hänsyn till detta när de kör bil eller använder maskiner. 4.8 Biverkningar Uppskattningen av frekvensen av biverkningar baseras på en sammanslagen analys av data från kliniska studier och spontan biverkningsrapportering.De vanligast rapporterade biverkningarna är olika typer av hudreaktioner som klåda och utslag, hyperkalcemi, magsmärtor/obehag och hyperfosfatemi. Njursvikt har rapporterats efter marknadsföring.Biverkningar är listade enligt MedDRAs organsystem (SOC) och de enskilda listorna börjar med de vanligast rapporterade biverkningarna. Inom varje frekvensområde presenteras biverkningarna i fallande allvarlighetsgrad.Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Mycket sällsynta (<1/10 000) Metabolism och nutrition Vanliga Hyperkalcemi Hyperfosfatemi Psykiska störningar Mindre vanliga Förvirring Centrala och perifera nervsystemet Mindre vanliga Huvudvärk Sällsynta Yrsel Magtarmkanalen Vanliga Buksmärta och obehag Mindre vanliga Diarré Kräkningar Förstoppning Illamående Hud och subkutan vävnad Vanliga Utslag* Klåda *Olika typer av hudutslag såsom erytematösa, makulopapulösa och pustulösa utslag har rapporterats Muskuloskeletala systemet och bindväv Mindre vanliga Myalgi Njurar och urinvägar Vanliga Hyperkalciuri Mindre vanliga Nedsatt njurfunktion (inklusive akut njursvikt) Nefrolitiasis/Nefrokalcinos Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Trötthet/asteni/olustkänsla Kalcinos Pediatrisk population Baserat på en begränsad mängd data är säkerhetsprofilen liknande för barn och vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering av Etalpha kan leda till hyperkalcemi, detta är övergående då Etalpha sätts ut.I svåra fall av hyperkalcemi ska allmänna understödjande åtgärder vidtas: rehydrering med iv natriumkloridlösning (påskynda diuresen), mät elektrolyter, kalcium- och njurfunktionsvärden, fastställ elektrokardiografiska abnormiteter, speciellt hos patienter som använder digitalis. Mer specifikt bör behandling med glukokortikosteroider, bisfosfonater, loop-diuretika, kalcitonin och slutligen hemodialys med låg kalciumkoncentration övervägas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vitamin D och analoger, ATC-kod: A11CC03 Alfakalcidol är en potent D-vitaminanalog, som snabbt ombildas i levern till 1,25-dihydroxikolekalciferol, som är den aktiva metaboliten av vitamin D3. Denna metabolit ökar intestinal kalcium- och fosfatabsorption, ökar tubulär reabsorption av kalcium och fosfat, samt reglerar benmineraliseringen. Alfakalcidol lämpar sig därför till behandling av sjukdomar orsakade av störningar i kalciummetabolismen, vilka kan bero på minskad mängd endogent 1,25-dihydroxikolekalciferol. 5.2 Farmakokinetiska egenskaper Absorption sker snabbt och nästan fullständigt.Halveringstiden för den aktiva metaboliten kalcitriol är ca. 4 timmar och den biologiska effekten kvarstår ca. 3–5 dygn efter seponering.Utsöndringen sker huvudsakligen via faeces och till viss del även via njurarna. 5.3 Prekliniska säkerhetsuppgifter Den icke-kliniska toxiciteten hos alfakalcidol tillskrivs kalcitriols vitamin D-effekt på kalciumhomeostasen, denna kännetecknas av hyperkalcemi, hyperkalciuri och slutligen förkalkning av mjukdelar.Alfakalcidol är inte genotoxiskt.Inga specifika effekter av alfakalcidol på beteende hos avkomman noterades hos råttor. Vad gäller embryo-fetal utveckling, observerades fetal toxicitet (postimplantationsförlust, mindre kullstorlek och lägre vikt) i råtta och kanin vid doser som är tillräckligt höga för att orsaka toxicitet i honorna. Det är känt att höga doser av D-vitamin är teratogent hos försöksdjur.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Etanol, vattenfriMakrogolglycerolhydroxistearatMetylparahydroxibensoat (E218)CitronsyramonohydratNatriumcitratSorbitol (E420)Alfa-tokoferol (E307)Renat vatten 6.2 Inkompatibiliteter Dropparna är ej blandbara med vatten. 6.3 Hållbarhet 3 år.Bruten förpackning hållbar i 4 månader. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2–8 °C). 6.5 Förpackningstyp och innehåll 20 ml glasflaska. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "CHEPLAPHARM Arzneimittel GmbHZiegelhof 2417489 GreifswaldTyskland",
        "approval-number": "14055",
        "approval-first-date": "Första godkännandet: 1999-03-26Förnyat godkännande: 2008-12-18",
        "revision-date": "2021-06-01"
    },
    "fass_text": {
        "indication": "Sjukdomar orsakade av störningar i kalciummetabolismen förorsakade av minskad produktion av 1,25-dihydroxyvitamin D3 såsom renal osteodystrofi, osteomalaci av olika genes, samt idiopatisk och postoperativ hypoparatyreoidism.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Hyperkalcemi.",
        "dosage": "Vuxna och barn som väger över 20 kg: Initialt 1–2 mikrogram per dygn (10–20 droppar). Underhållsdosering: 0,25–2 mikrogram per dygn (ca. 3–20 droppar). Barn som väger mindre än 20 kg: Initialt 0,05 mikrogram per kg och dygn (1 droppe per 2 kg). Doseringen avrundas uppåt till närmaste hela antal droppar. Dosen bestäms sedan med ledning av det biokemiska svaret på behandlingen och då i synnerhet av kalciumkoncentrationen i serum. Dropparna ges oralt med sked. Behandlingskontroll Under inställningsperioden bör kontroll av serumkalcium och serumfosfat ske minst 2 gånger i veckan. Vid hyperkalcemi utsätts behandlingen varpå serumkalcium vanligen normaliseras inom några dagar. Symtomatisk behandling (vätska, forcerad diures, glukokortikoider) kan dessutom vara indicerad vid svår hyperkalcemi (hyperkalcemisk kris). Därutöver måste regelbunden kontroll av serumkalcium och serumfosfat ske minst varje månad. Detta gäller även patienter som behandlats en längre tid och som förefaller väl inställda. Risken för hyperkalcemi tycks öka markant när mineraliseringsprocessen normaliserats. Dosen bör därför vanligen reduceras vid hållpunkter för läkning av skelettsjukdomen.",
        "caution": "Under behandling med Etalpha ska nivåerna av serumkalcium och serumfosfat kontrolleras regelbundet. PTH, alkaliskt fosfatas och kalcium x fosfatprodukten bör övervakas på klinisk indikation. Hyperkalcemi kan förekomma hos patienter som behandlas med Etalpha. Av denna anledning bör patienten informeras om de kliniska symtomen vid hyperkalcemi. Tecken på hyperkalcemi är anorexi, trötthet, illamående och kräkningar, förstoppning eller diarré, polyuri, svettningar, huvudvärk, polydipsi, högt blodtryck, somnolens och yrsel. Hyperkalcemi kan snabbt korrigeras genom att behandlingen avbryts tills plasmakalciumnivåerna återgår till det normala (inom ungefär en vecka). Behandlingen med Etalpha kan sedan återupptas med lägre dos (halva föregående dos) och övervakning av kalciumnivåer. Långvarig hyperkalcemi kan förvärra arterioskleros, hjärtklaffskleros och nefrolitiasis, förlängd hyperkalcemi bör därför undvikas vid behandling av dessa patienter. Övergående eller långvarig försämring av njurfunktionen har observerats. Etalpha bör också användas med försiktighet hos patienter med förkalkning av lungvävnad då detta kan resultera i hjärtsjukdom. Hos patienter med renal osteodystrofi eller kraftigt nedsatt njurfunktion kan fosfatbindare ges samtidigt med alfakalcidol för att förhindra höjt serumfosfat och potentiell metastatisk förkalkning. Etalpha ska användas med försiktighet hos patienter med granulomatösa sjukdomar som sarkoidos där känsligheten för D-vitamin ökar. Risken för hjärtarytmier ökar vid samtidig användning av digitalisglykosider vid hyperkalcaemi inducerad av D-vitaminintag. Etalpha orala droppar innehåller upp till 113 mg etanol per dos (en dos på 20 droppar motsvarande 2 mikrogram alfakalcidol), motsvarande 14 vol%. Mängden etanol per dos av detta läkemedel motsvarar mindre än 3 ml öl, eller 1,5 ml vin. Den låga mängden etanol i detta läkemedel ger inga märkbara effekter. Etalpha orala droppar innehåller hjälpämnet sorbitol, 452 mg/ml, motsvarande 452 mg per daglig underhållsdos (2 mikrogram alfakalcidol), eller 6,5 mg sorbitol/kg/dygn för en vuxen (70 kg). Patienter med det sällsynta ärftliga tillståndet fruktosintolerans bör inte ta detta läkemedel. Etalpha orala droppar innehåller hjälpämnet metylparahydroxibensoat, som kan ge allergisk reaktion (eventuellt fördröjd). Etalpha orala droppar innehåller hjälpämnet makrogolglycerolhydroxistearat, som kan förorsaka magbesvär och diarré. Etalpha orala droppar innehåller mindre än 1 mmol natrium (23 mg) per ml, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Tiaziddiuretika och kalciuminnehållande preparat Samtidig användning av tiaziddiuretika eller kalciuminnehållande preparat kan öka risken för hyperkalcemi. Kalciumnivåer bör övervakas. Andra vitamin D innehållande preparat Samtidig användning av andra vitamin-D-innehållande preparat kan öka risken för hyperkalcemi. Användning av flera D-vitaminanaloger bör undvikas. Antiepileptika Antiepileptika (t.ex. barbiturater, fenytoin, karbamazepin eller primidon) har enzyminducerande effekt vilket leder till en ökad metabolism av alfakalcidol. Patienter som tar antiepileptika kan behöva högre dos Etalpha. Magnesiuminnehållande antacida Absorptionen av magnesiuminnehållande antacida kan förstärkas av Etalpha vilket ökar risken för hypermagnesemi. Aluminiuminnehållande preparat Etalpha kan öka serumkoncentrationen av aluminium. Patienter som tar aluminiuminnehållande preparat (t.ex. aluminiumhydroxid, sukralfat) bör övervakas med avseende på tecken på aluminium toxicitet. Gallsyrabindare Samtidig oral administrering av gallsyrabindare så som kolestyramin kan försämra tarmens absorption av orala Etalpha formuleringar. Etalpha bör tas minst 1 timme före, eller 4 till 6 timmar efter gallsyrabindare för att minimera risken för interaktion.",
        "pregnancy": "Det finns inga eller begränsad mängd data från användningen av alfacalcidol i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se Prekliniska uppgifter). Etalpha skall användas under graviditet endast då tillståndet innebär att det är absolut nödvändigt att kvinnan behandlas med alfakalcidol då hyperkalcemi under graviditeten kan orsaka kongenitala missbildningar hos avkomman. Försiktighet bör iakttas vid behandling av kvinnor i fertil ålder.",
        "breastfeeding": "Alfakalcidol utsöndras i bröstmjölk. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Etalpha efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Ammade, nyfödda barn/spädbarn till mödrar som behandlas med alfakalcidol ska noga kontrolleras för hyperkalcemi.",
        "fertility": "Det finns inga kliniska studier om Etalphas effekt på fertilitet. En preklinisk studie visade ingen effekt på fertilitet hos råtta.",
        "driving": "Alfakalcidol har ingen eller försumbar direkt effekt på förmågan att framföra fordon och använda maskiner. Patienter ska informeras om att yrsel kan förekomma under behandling och att de ska ta hänsyn till detta när de kör bil eller använder maskiner.",
        "side-effects": "Uppskattningen av frekvensen av biverkningar baseras på en sammanslagen analys av data från kliniska studier och spontan biverkningsrapportering. De vanligast rapporterade biverkningarna är olika typer av hudreaktioner som klåda och utslag, hyperkalcemi, magsmärtor/obehag och hyperfosfatemi. Njursvikt har rapporterats efter marknadsföring. Biverkningar är listade enligt MedDRAs organsystem (SOC) och de enskilda listorna börjar med de vanligast rapporterade biverkningarna. Inom varje frekvensområde presenteras biverkningarna i fallande allvarlighetsgrad. Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Metabolism och nutrition Vanliga Hyperkalcemi Hyperfosfatemi Psykiska störningar Mindre vanliga Förvirring Centrala och perifera nervsystemet Mindre vanliga Huvudvärk Sällsynta Yrsel Magtarmkanalen Vanliga Buksmärta och obehag Mindre vanliga Diarré Kräkningar Förstoppning Illamående Hud och subkutan vävnad Vanliga Utslag* Klåda *Olika typer av hudutslag såsom erytematösa, makulopapulösa och pustulösa utslag har rapporterats Muskuloskeletala systemet och bindväv Mindre vanliga Myalgi Njurar och urinvägar Vanliga Hyperkalciuri Mindre vanliga Nedsatt njurfunktion (inklusive akut njursvikt) Nefrolitiasis/Nefrokalcinos Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Trötthet/asteni/olustkänsla Kalcinos Pediatrisk population Baserat på en begränsad mängd data är säkerhetsprofilen liknande för barn och vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering av Etalpha kan leda till hyperkalcemi, detta är övergående då Etalpha sätts ut. I svåra fall av hyperkalcemi ska allmänna understödjande åtgärder vidtas: rehydrering med iv natriumkloridlösning (påskynda diuresen), mät elektrolyter, kalcium- och njurfunktionsvärden, fastställ elektrokardiografiska abnormiteter, speciellt hos patienter som använder digitalis. Mer specifikt bör behandling med glukokortikosteroider, bisfosfonater, loop-diuretika, kalcitonin och slutligen hemodialys med låg kalciumkoncentration övervägas.",
        "pharmacodynamic": "Alfakalcidol är en potent D-vitaminanalog, som snabbt ombildas i levern till 1,25-dihydroxikolekalciferol, som är den aktiva metaboliten av vitamin D3. Denna metabolit ökar intestinal kalcium- och fosfatabsorption, ökar tubulär reabsorption av kalcium och fosfat, samt reglerar benmineraliseringen. Alfakalcidol lämpar sig därför till behandling av sjukdomar orsakade av störningar i kalciummetabolismen, vilka kan bero på minskad mängd endogent 1,25-dihydroxikolekalciferol.",
        "pharmacokinetic": "Absorption sker snabbt och nästan fullständigt. Halveringstiden för den aktiva metaboliten kalcitriol är ca. 4 timmar och den biologiska effekten kvarstår ca. 3–5 dygn efter seponering. Utsöndringen sker huvudsakligen via faeces och till viss del även via njurarna.",
        "preclinical-info": "Den icke-kliniska toxiciteten hos alfakalcidol tillskrivs kalcitriols vitamin D-effekt på kalciumhomeostasen, denna kännetecknas av hyperkalcemi, hyperkalciuri och slutligen förkalkning av mjukdelar. Alfakalcidol är inte genotoxiskt. Inga specifika effekter av alfakalcidol på beteende hos avkomman noterades hos råttor. Vad gäller embryo-fetal utveckling, observerades fetal toxicitet (postimplantationsförlust, mindre kullstorlek och lägre vikt) i råtta och kanin vid doser som är tillräckligt höga för att orsaka toxicitet i honorna. Det är känt att höga doser av D-vitamin är teratogent hos försöksdjur.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml droppar innehåller: Alfakalcidol 2 mikrogram (0,1 mikrogram/droppe). Hjälpämnen med känd effekt: Etanol, vattenfri 113 mg/ml, metylparahydroxibensoat 1,5 mg/ml, sorbitol 452 mg/ml, makrogolglycerolhydroxistearat 22,6 mg/ml och natrium 23 mg/ml. Förteckning över hjälpämnen Etanol, vattenfri Makrogolglycerolhydroxistearat Metylparahydroxibensoat (E218) Citronsyramonohydrat Natriumcitrat Sorbitol (E420) Alfa-tokoferol (E307) Renat vatten",
        "incompatibility": "Dropparna är ej blandbara med vatten.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Bruten förpackning hållbar i 4 månader. Särskilda förvaringsanvisningar Förvaras i kylskåp (2–8 °C). Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Orala droppar, lösning. Klar till lätt ogenomskinlig, färglös lösning med låg viskositet."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Etalpha®, Orala droppar, lösning 2 mikrog/ml"
    }
}