{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Siduro är och vad det används för 2. Vad du behöver veta innan du använder Siduro 3. Hur du använder Siduro 4. Eventuella biverkningar 5. Hur Siduro ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Siduro är och vad det används för Siduro tillhör en grupp läkemedel som kallas icke-steroida antiinflammatoriska/antireumatiska läkemedel (NSAID). Det är ett läkemedel för utvärtes bruk som används på huden för att lindra smärta och minska inflammation lokalt där skadan är. Siduro används vid mild till måttlig smärta i samband med muskel- och ledskador, som t ex sportskador. Ketoprofen som finns i Siduro kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Siduro tillhör en grupp läkemedel som kallas icke-steroida antiinflammatoriska/antireumatiska läkemedel (NSAID). Det är ett läkemedel för utvärtes bruk som används på huden för att lindra smärta och minska inflammation lokalt där skadan är. Siduro används vid mild till måttlig smärta i samband med muskel- och ledskador, som t ex sportskador. Ketoprofen som finns i Siduro kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Siduro Använd inte Siduro om du är allergisk mot ketoprofen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du fått överkänslighetsreaktioner (som t ex symtom på astma, hösnuva eller nässelutslag) av läkemedel som innehåller ketoprofen, fenofibrat, tiaprofensyra, acetylsalicylsyra eller av andra inflammationsdämpande läkemedel. om du har eksem (fjällande, kliande, hudutslag), akne, infektioner eller öppna sår på området du vill behandla. om du har känd hudallergi mot ketoprofen, tiaprofensyra, fenofibrat, UV-blockare eller parfymer. Sluta använda Siduro omedelbart om du får någon hudreaktion inklusive hudreaktioner efter samtidig användning av produkter innehållande octokrylen (octokrylen är ett av innehållsämnena i åtskilliga kosmetik-och hygienartiklar för att skydda mot ljusets nedbrytning, som schampo, aftershave, dusch- och badgeler, hudkrämer, läppstift, antirynkkrämer, sminkborttagningsmedel och hårspray). om du någonsin har fått en onormal hudreaktion mot solljus. utsätt inte det behandlade området för solljus eller UV- ljus från solarium under behandling samt 2 veckor efteråt. om du är i de sista tre månaderna av graviditeten. Använd inte detta läkemedel om något av ovanstående gäller för dig. Om du är osäker, tala med din läkare eller apotekspersonal innan du använder Siduro. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Siduro: om du har nedsatt lever- eller njurfunktion eller hjärtsvaghet, eftersom en liten del av det verksamma ämnet når blodcirkulationen. om du har astma i kombination med kronisk inflammation i nässlemhinnan (rinit), kronisk bihåleinflammation och/eller näspolyper, eftersom du då har en ökad risk för allergi mot acetylsalicylsyra och/eller NSAIDs. Gelen får inte komma i kontakt med slemhinnor och ögon. Exponering av sol (även soldis) eller UV-ljus på områden i kontakt med Siduro kan ge hudreaktioner som kan vara allvarliga (ljusöverkänslighet). Det är därför nödvändigt att skydda behandlade områden genom att bära kläder under behandling samt två veckor efteråt för att undvika risken för ljusöverkänslighet. Behandlingen ska avbrytas omedelbart vid tecken på hudreaktioner eller andra överkänslighetsreaktioner efter användning av Siduro (se avsnitt 4 Biverkningar). Gelen får inte användas under tätt åtsittande (ocklusiva) förband. Risken för biverkningar ökar med tiden. Därför ska behandlingen inte överskrida en vecka. Händerna ska tvättas noggrant efter varje applicering. Barn och ungdomar Siduro rekommenderas inte för användning hos barn. Andra läkemedel och Siduro Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn ska du rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Siduro om du är i de sista tre månaderna av graviditeten. Du ska inte använda Siduro under graviditetens sex första månader om det inte är absolut nödvändigt och sker på din läkares inrådan. Om du behöver behandling under den här perioden ska du använda den lägsta möjliga dosen under så kort tid som möjligt. Orala former (t.ex. tabletter) av ketoprofen kan ha negativa effekter på ditt ofödda barn. Det är inte känt om samma risk gäller för ketoprofen när det används på huden. Det är inte känt om ett barn som ammas kan påverkas via modersmjölken. Rådgör därför med läkare före behandling under amning. Körförmåga och användning av maskiner Inga effekter på förmågan att köra bil eller använda maskiner har observerats. Siduro innehåller etanol Detta läkemedel innehåller 267 mg alkohol (etanol) per gram gel. Det kan orsaka en brännande känsla på skadad hud.",
        "contraindication": "Använd inte Siduro om du är allergisk mot ketoprofen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du fått överkänslighetsreaktioner (som t ex symtom på astma, hösnuva eller nässelutslag) av läkemedel som innehåller ketoprofen, fenofibrat, tiaprofensyra, acetylsalicylsyra eller av andra inflammationsdämpande läkemedel. om du har eksem (fjällande, kliande, hudutslag), akne, infektioner eller öppna sår på området du vill behandla. om du har känd hudallergi mot ketoprofen, tiaprofensyra, fenofibrat, UV-blockare eller parfymer. Sluta använda Siduro omedelbart om du får någon hudreaktion inklusive hudreaktioner efter samtidig användning av produkter innehållande octokrylen (octokrylen är ett av innehållsämnena i åtskilliga kosmetik-och hygienartiklar för att skydda mot ljusets nedbrytning, som schampo, aftershave, dusch- och badgeler, hudkrämer, läppstift, antirynkkrämer, sminkborttagningsmedel och hårspray). om du någonsin har fått en onormal hudreaktion mot solljus. utsätt inte det behandlade området för solljus eller UV- ljus från solarium under behandling samt 2 veckor efteråt. om du är i de sista tre månaderna av graviditeten. Använd inte detta läkemedel om något av ovanstående gäller för dig. Om du är osäker, tala med din läkare eller apotekspersonal innan du använder Siduro.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Siduro: om du har nedsatt lever- eller njurfunktion eller hjärtsvaghet, eftersom en liten del av det verksamma ämnet når blodcirkulationen. om du har astma i kombination med kronisk inflammation i nässlemhinnan (rinit), kronisk bihåleinflammation och/eller näspolyper, eftersom du då har en ökad risk för allergi mot acetylsalicylsyra och/eller NSAIDs. Gelen får inte komma i kontakt med slemhinnor och ögon. Exponering av sol (även soldis) eller UV-ljus på områden i kontakt med Siduro kan ge hudreaktioner som kan vara allvarliga (ljusöverkänslighet). Det är därför nödvändigt att skydda behandlade områden genom att bära kläder under behandling samt två veckor efteråt för att undvika risken för ljusöverkänslighet. Behandlingen ska avbrytas omedelbart vid tecken på hudreaktioner eller andra överkänslighetsreaktioner efter användning av Siduro (se avsnitt 4 Biverkningar). Gelen får inte användas under tätt åtsittande (ocklusiva) förband. Risken för biverkningar ökar med tiden. Därför ska behandlingen inte överskrida en vecka. Händerna ska tvättas noggrant efter varje applicering.",
        "children": "Barn och ungdomar Siduro rekommenderas inte för användning hos barn.",
        "interaction": "Andra läkemedel och Siduro Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn ska du rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Siduro om du är i de sista tre månaderna av graviditeten. Du ska inte använda Siduro under graviditetens sex första månader om det inte är absolut nödvändigt och sker på din läkares inrådan. Om du behöver behandling under den här perioden ska du använda den lägsta möjliga dosen under så kort tid som möjligt. Orala former (t.ex. tabletter) av ketoprofen kan ha negativa effekter på ditt ofödda barn. Det är inte känt om samma risk gäller för ketoprofen när det används på huden. Det är inte känt om ett barn som ammas kan påverkas via modersmjölken. Rådgör därför med läkare före behandling under amning.",
        "driving": "Körförmåga och användning av maskiner Inga effekter på förmågan att köra bil eller använda maskiner har observerats.",
        "substance-information": "Siduro innehåller etanol Detta läkemedel innehåller 267 mg alkohol (etanol) per gram gel. Det kan orsaka en brännande känsla på skadad hud.",
        "usage-and-administration": "3. Hur du använder Siduro Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Siduro ska endast användas utvärtes. Smörj in gelen så det smärtande eller inflammerade området täcks, två till tre gånger per dag. Massera in gelen i huden ordentligt under några minuter. Mängden gel anpassas så att den täcker det smärtande området Tvätta händerna efter behandlingen. Använd inte mer gel än 15 g per dag (7,5 g motsvarar ca 14 cm gelsträng). Behandla inte mer än en vecka i sträck. Kontakta därefter läkare om inte symtomen förbättrats. Om du använt för stor mängd Siduro Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Siduro Om du glömmer en behandling, behandla så snart som du kommer ihåg. Om det är nära nästa behandlingstillfälle, hoppa över den missade behandlingen. Ta inte dubbel dos för att kompensera för glömd behandling. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd Siduro Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Siduro Om du glömmer en behandling, behandla så snart som du kommer ihåg. Om det är nära nästa behandlingstillfälle, hoppa över den missade behandlingen. Ta inte dubbel dos för att kompensera för glömd behandling. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta Siduro och kontakta omedelbart läkare om du får något av följande symptom på angioödem eller anafylaktisk chock (förekommer hos okänt antal användare): svullnad av ansikte, tunga eller svalg svårigheter att svälja nässelutslag och andningssvårigheter feber eller blodtrycksfall. Om du får en hudreaktion ska du avbryta behandlingen och kontakta läkare (kan förekomma hos upp till 1 av 100 användare). Övriga biverkningar kan också förekomma: Mindre vanliga (kan förekomma hos upp till 1 av 100 användare):Allergiska hudreaktioner såsom rodnad, klåda, brännande känsla och eksem. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Allvarliga hudreaktioner vid exponering av solljus eller nässelutslag, reaktioner såsom bullösa eller flyktenulära eksem (eksem med blåsor) som kan spridas eller bli allmänna. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Påverkan på njurarna. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Siduro ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Skruva på locket på tuben efter användningen. Används före utgångsdatum som anges på förpackningen. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Det aktiva innehållsämnet i Siduro 2,5 % gel är ketoprofen. Ett gram gel innehåller 25 mg ketoprofen. Övriga innehållsämnen är etanol (96 %) 285 mg, karboxypolymetylen, trietanolamin och renat vatten. Läkemedlets utseende och förpackningsstorlekar Aluminiumtub 1 x 100 g Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Viatris AB Box 23033 104 35 Stockholm Tel: 08-630 19 00 E-mail: info.sweden@viatris.com Tillverkare: Laboratoires Chemineau 93 route de Monnaie 37210 Vouvray, Frankrike Denna bipacksedel ändrades senast 2023-07-13",
        "composition": "Innehållsdeklaration Det aktiva innehållsämnet i Siduro 2,5 % gel är ketoprofen. Ett gram gel innehåller 25 mg ketoprofen. Övriga innehållsämnen är etanol (96 %) 285 mg, karboxypolymetylen, trietanolamin och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Aluminiumtub 1 x 100 g Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Viatris AB Box 23033 104 35 Stockholm Tel: 08-630 19 00 E-mail: info.sweden@viatris.com Tillverkare: Laboratoires Chemineau 93 route de Monnaie 37210 Vouvray, Frankrike Denna bipacksedel ändrades senast 2023-07-13"
    },
    "produktresume": {
        "tradename": "Siduro 2,5 % gel",
        "composition": "1 g gel innehåller 25 mg ketoprofen. Hjälpämne med känd effekt: 267 mg etanol. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Gel för utvärtes bruk.Utseende: homogen, genomskinlig gel.",
        "clinical": "4.1 Terapeutiska indikationer För symptomatisk behandling av lokala smärttillstånd av lätt till måttlig intensitet i samband med muskel- och ledskador, t.ex. sportskador. 4.2 Dosering och administreringssätt Dosering Vuxna Gelen appliceras på det smärtande eller inflammerade området två till tre gånger dagligen. Mängden gel anpassas så att den täcker det smärtande området. Den totala dygnsdosen bör ej överstiga 15 g per dag (7,5 g motsvarar ca 14 cm gelsträng). Behandlingstidens längd bör ej överstiga en vecka. Pediatrisk population Effekt och säkerhet av ketoprofen vid behandling av barn har inte fastställts. Administreringssätt Gelen masseras in i huden under några minuter. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Kända överkänslighetsreaktioner såsom symtom på astma, allergisk rinit eller urtikaria vid användning av ketoprofen, fenofibrat, tiaprofensyra, acetylsalicylsyra eller andra antiinflammatoriska medel av icke-steroid natur (NSAID). Sjukdomshistoria med tidigare ljuskänslighetsreaktioner.Historik med hudallergi mot ketoprofen, tiaprofensyra, fenofibrat, UV-blockare eller parfymer.Exponering av solljus, även soldis, samt UV-ljus från solarium under behandling och två veckor efteråt.Gelen skall inte heller användas på patologiskt förändrad hud, t.ex. eksem, akne, infekterad hud eller öppna sår.Ketoprofen är också kontraindicerat under graviditetens tredje trimester (se avsnitt 4.6). 4.4 Varningar och försiktighet Gelen bör användas med försiktighet till patienter med nedsatt hjärt-, lever- eller njurfunktion eftersom enstaka fall av systembiverkningar i form av njurpåverkan har rapporterats med andra topikalt tillförda antiflogistika.Gelen får ej användas tillsammans med ocklusiva förband.Gelen får ej komma i kontakt med slemhinnor eller ögon. Behandlingen ska avbrytas omedelbart vid hudreaktion inklusive kutana reaktioner efter samtidig administrering av octokryleninnehållande produkter. Den rekommenderade tiden för behandling ska inte överskridas på grund av att risken för utveckling av kontaktdermatit och fotosensitivitetsreaktioner ökar med tiden.Det rekommenderas att skydda det behandlade området med kläder under användning av läkemedlet samt två veckor efter avslutad behandling för att undvika risken för fotosensibilisering.Händerna ska tvättas noggrant efter varje applicering.Patienter med astma i kombination med kronisk rinit, kronisk bihåleinflammation och/eller nasal polypos har en högre risk för allergi mot acetylsalicylsyra och/eller andra NSAIDs än befolkningen i övrigt. Pediatrisk population: Effekt och säkerhet av ketoprofen vid behandling av barn har inte fastställts. Detta läkemedel innehåller 267 mg alkohol (etanol) per gram gel. Det kan orsaka en brännande känsla på skadad hud. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktioner är osannolika eftersom serumkoncentrationen efter lokal administrering är låg. 4.6 Fertilitet, graviditet och amning Graviditet: Det finns inga kliniska data från användning av topiska formuleringar av Siduro under graviditet. Även om den systemiska exponeringen är lägre jämfört med oral administrering är det inte känt om den systemiska exponeringen för Siduro som uppnås efter topisk administrering kan vara skadlig för ett embryo/foster. Under första och andra trimestern Under graviditetens första och andra trimester ska Siduro inte ges om det inte är absolut nödvändigt. Om det används ska dosen hållas så låg och behandlingstiden så kort som möjligt. Under tredje trimestern Under graviditetens tredje trimester kan systemisk användning av prostaglandinsyntetasinhibitorer, inklusive Siduro, inducera kardiopulmonell och renal toxicitet hos fostret. I slutet av graviditeten kan förlängd blödningstid inträffa hos både mor och barn, och förlossningen kan försenas. Därför är Siduro kontraindicerat under den sista trimestern av graviditeten (se avsnitt 4.3). Amning: Dokumentation avseende utsöndring av ketoprofen i modersmjölk saknas. Ketoprofen rekommenderas ej till ammande mödrar. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga effekter har observerats. 4.8 Biverkningar Lokala hudreaktioner har rapporterats som sekundärt kan sprida sig utanför applikationsstället och som i enstaka fall kan vara allvarliga och generella. Enstaka fall av systembiverkningar som njurpåverkan har rapporterats. Tabell över biverkningar Biverkningsfrekvensen definieras enligt följande:Mycket vanliga (≥1/10): vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000 till <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Frekvens Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Immunsystemet: Anafylaktisk chock, angioödem, överkänslighetsreaktioner Hud och subkutan vävnad Lokala hudreaktioner såsom erytem, eksem, pruritus och brännande känsla Fall av mer allvarliga reaktioner såsom bullösa eller flyktenulära eksem som kan spridas eller bli generaliserade, fotosensibilisering, urtikaria Njurar och urinvägar Fall av försämring av tidigare njurinsufficiens Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering är osannolikt vid lokal administrering. Intag av gel av misstag kan orsaka systembiverkningar, beroende på hur stor mängd gel som intagits. Om detta skulle inträffa skall symptomatisk och understödjande behandling i enlighet med överdosering av peroralt intag av antiflogistika sättas in.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Rörelseapparaten, ATC-kod: M02AA10Siduro gel innehåller ketoprofen, ett fenylpropionsyraderivat av ickesteroid natur med analgetiska och antiinflammatoriska egenskaper. Den exakta mekanismen för den antiinflammatoriska verkan är ej känd. Ketoprofen hämmar prostaglandinsyntesen samt trombocytaggregationen. 5.2 Farmakokinetiska egenskaper Upprepad lokal administrering av ketoprofen gel ger plasmanivåer som är ca 60 gånger lägre än efter peroral singeldos av ketoprofen.Biotillgängligheten av ketoprofen efter perkutan tillförsel av gelen har uppskattats till ca 5% av den som uppnås vid peroral administrering baserat på urinutsöndringsdata. Proteinbindningsgraden i plasma är ca 99%. Ketoprofen utsöndras via njurarna huvudsakligen i form av glukuronidkonjugat. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Etanol 96 % 285 mgKarboxypolymetylenTrietanolaminRenat vatten. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25ο C. Efter användandet skall skruvlocket åter skruvas på geltuben. 6.5 Förpackningstyp och innehåll Aluminiumtub, på insidan täckt med ett lack av epoxyfenol.1 x 100 g. 6.6 Särskilda anvisningar för destruktion och övrig hantering Handtvätt rekommenderas efter applicering.",
        "prod-license": "Viatris ABBox 23033104 35 Stockholm",
        "approval-number": "14912",
        "approval-first-date": "Första godkännandet: 10 september 1999Förnyat godkännande: 10 september 2009",
        "revision-date": "2023-07-13"
    },
    "fass_text": {
        "indication": "För symptomatisk behandling av lokala smärttillstånd av lätt till måttlig intensitet i samband med muskel- och ledskador, t.ex. sportskador.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Kända överkänslighetsreaktioner såsom symtom på astma, allergisk rinit eller urtikaria vid användning av ketoprofen, fenofibrat, tiaprofensyra, acetylsalicylsyra eller andra antiinflammatoriska medel av icke-steroid natur (NSAID). Sjukdomshistoria med tidigare ljuskänslighetsreaktioner. Historik med hudallergi mot ketoprofen, tiaprofensyra, fenofibrat, UV-blockare eller parfymer. Exponering av solljus, även soldis, samt UV-ljus från solarium under behandling och två veckor efteråt. Gelen skall inte heller användas på patologiskt förändrad hud, t.ex. eksem, akne, infekterad hud eller öppna sår. Ketoprofen är också kontraindicerat under graviditetens tredje trimester (se avsnitt Graviditet).",
        "dosage": "Dosering Vuxna Gelen appliceras på det smärtande eller inflammerade området två till tre gånger dagligen. Mängden gel anpassas så att den täcker det smärtande området. Den totala dygnsdosen bör ej överstiga 15 g per dag (7,5 g motsvarar ca 14 cm gelsträng). Behandlingstidens längd bör ej överstiga en vecka. Pediatrisk population Effekt och säkerhet av ketoprofen vid behandling av barn har inte fastställts. Administreringssätt Gelen masseras in i huden under några minuter.",
        "caution": "Gelen bör användas med försiktighet till patienter med nedsatt hjärt-, lever- eller njurfunktion eftersom enstaka fall av systembiverkningar i form av njurpåverkan har rapporterats med andra topikalt tillförda antiflogistika. Gelen får ej användas tillsammans med ocklusiva förband. Gelen får ej komma i kontakt med slemhinnor eller ögon. Behandlingen ska avbrytas omedelbart vid hudreaktion inklusive kutana reaktioner efter samtidig administrering av octokryleninnehållande produkter. Den rekommenderade tiden för behandling ska inte överskridas på grund av att risken för utveckling av kontaktdermatit och fotosensitivitetsreaktioner ökar med tiden. Det rekommenderas att skydda det behandlade området med kläder under användning av läkemedlet samt två veckor efter avslutad behandling för att undvika risken för fotosensibilisering. Händerna ska tvättas noggrant efter varje applicering. Patienter med astma i kombination med kronisk rinit, kronisk bihåleinflammation och/eller nasal polypos har en högre risk för allergi mot acetylsalicylsyra och/eller andra NSAIDs än befolkningen i övrigt. Pediatrisk population: Effekt och säkerhet av ketoprofen vid behandling av barn har inte fastställts. Detta läkemedel innehåller 267 mg alkohol (etanol) per gram gel. Det kan orsaka en brännande känsla på skadad hud.",
        "interaction": "Interaktioner är osannolika eftersom serumkoncentrationen efter lokal administrering är låg.",
        "pregnancy": "Det finns inga kliniska data från användning av topiska formuleringar av Siduro under graviditet. Även om den systemiska exponeringen är lägre jämfört med oral administrering är det inte känt om den systemiska exponeringen för Siduro som uppnås efter topisk administrering kan vara skadlig för ett embryo/foster. Under första och andra trimestern Under graviditetens första och andra trimester ska Siduro inte ges om det inte är absolut nödvändigt. Om det används ska dosen hållas så låg och behandlingstiden så kort som möjligt. Under tredje trimestern Under graviditetens tredje trimester kan systemisk användning av prostaglandinsyntetasinhibitorer, inklusive Siduro, inducera kardiopulmonell och renal toxicitet hos fostret. I slutet av graviditeten kan förlängd blödningstid inträffa hos både mor och barn, och förlossningen kan försenas. Därför är Siduro kontraindicerat under den sista trimestern av graviditeten (se avsnitt Kontraindikationer).",
        "breastfeeding": "Dokumentation avseende utsöndring av ketoprofen i modersmjölk saknas. Ketoprofen rekommenderas ej till ammande mödrar.",
        "driving": "Inga effekter har observerats.",
        "side-effects": "Lokala hudreaktioner har rapporterats som sekundärt kan sprida sig utanför applikationsstället och som i enstaka fall kan vara allvarliga och generella. Enstaka fall av systembiverkningar som njurpåverkan har rapporterats. Tabell över biverkningar Biverkningsfrekvensen definieras enligt följande: Mycket vanliga (≥1/10): vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000 till <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Frekvens Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Immunsystemet: Anafylaktisk chock, angioödem, överkänslighetsreaktioner Hud och subkutan vävnad Lokala hudreaktioner såsom erytem, eksem, pruritus och brännande känsla Fall av mer allvarliga reaktioner såsom bullösa eller flyktenulära eksem som kan spridas eller bli generaliserade, fotosensibilisering, urtikaria Njurar och urinvägar Fall av försämring av tidigare njurinsufficiens Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering är osannolikt vid lokal administrering. Intag av gel av misstag kan orsaka systembiverkningar, beroende på hur stor mängd gel som intagits. Om detta skulle inträffa skall symptomatisk och understödjande behandling i enlighet med överdosering av peroralt intag av antiflogistika sättas in.",
        "pharmacodynamic": "Siduro gel innehåller ketoprofen, ett fenylpropionsyraderivat av ickesteroid natur med analgetiska och antiinflammatoriska egenskaper. Den exakta mekanismen för den antiinflammatoriska verkan är ej känd. Ketoprofen hämmar prostaglandinsyntesen samt trombocytaggregationen.",
        "pharmacokinetic": "Upprepad lokal administrering av ketoprofen gel ger plasmanivåer som är ca 60 gånger lägre än efter peroral singeldos av ketoprofen. Biotillgängligheten av ketoprofen efter perkutan tillförsel av gelen har uppskattats till ca 5% av den som uppnås vid peroral administrering baserat på urinutsöndringsdata. Proteinbindningsgraden i plasma är ca 99%. Ketoprofen utsöndras via njurarna huvudsakligen i form av glukuronidkonjugat.",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 g gel innehåller 25 mg ketoprofen. Hjälpämne med känd effekt: 267 mg etanol. Förteckning över hjälpämnen Etanol 96 % 285 mg Karboxypolymetylen Trietanolamin Renat vatten.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för ketoprofen är framtagen av företaget Sanofi AB för Orudis, Orudis retard, Orudis®, Orudis® Retard Miljörisk: Användning av ketoprofen har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Ketoprofen är potentiellt persistent. Bioackumulering: Ketoprofen har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration PEC is calculated according to the following formula: PEC (µg/l) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.18 µg/l Where: A = 1301.6 kg (total sold amount API in Sweden year 2021, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (Ref I) D = factor of dilution of waste water by surface water flow = 10 (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata): EC50 72 h (growth rate): 30.2 µg/L EC10 72 h (growth rate): 24.1 µg/L NOEC 72 h (growth rate): 17.8 µg/L Protocol: OECD 201 (Ref II) Crustacean (Daphnia magna): EC10 21 d (reproduction): 11200 µg/L NOEC 21 d (reproduction): 9150 µg/L Protocol: OECD 211 (Ref III) Fish (Danio Rerio): LC50 96 h (lethality): > 100000 µg/L NOEC 96 h (lethality): > 100000 µg/L Protocol: OECD 236 (Ref IV) Fish (Danio Rerio): LC10 28 days (lethality): 435 µg/L NOEC 28 days (lethality): 93 µg/L Protocol: OECD 210 (Ref V) Other ecotoxicity data: Lowest NOEC/10: Algae (Pseudokirchneriella subcapitata): NOEC 72 h (growth rate): 17.8 µg/L PNEC: 17.8 µg/L/10 = 1.78 µg/L Environmental Risk Classification (PEC/PNEC ratio) PEC/PNEC: 0.18/1.78 = 0,10 0.1 < PEC/PNEC ≤ 1: Use of ketoprofen has been considered to result in low environmental risk. Degradation Biodegradation Ready degradability: Test showed 0% degradation in 29 days (protocol: ISO9439) (Ref VI) Justification of chosen degradation phrase: Ketoprofen fails to pass the ready degradation test according to OECD criteria, which justifies the phrase “Ketoprofen is potentially persistent” Bioaccumulation Partition coefficient: Ketoprofen has low potential for bioaccumulation, as indicated by a log Kow of 1.65 at pH 7 (protocol: OECD 107) (Ref VII) Excretion Around 80% of an administered dose is excreted in the urine, mainly as a glucuronide metabolite (Ref VIII). Ketoprofen metabolites are not active (Ref IX). References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Sanofi Internal report: Ketoprofen: Toxicity to Pseudokirchneriella subcapitata in an Algal Growth Inhibition Test. OECD 201. Report 117651210 , February 2017. Sanofi Internal report: Influence to Daphnia magna in a Semi-Static Reproduction Test. OECD 211. Report 117651221, March 2017. Sanofi internal report: Acute Toxicity to Zebrafish (Danio rerio) Embryos in a 96-hour Static Test. OECD 236. Report 117651238, February 2017 Sanofi internal report: Ketoprofen: Toxicity to Zebrafish (Danio rerio) in an Early-Life Stage Test. OECD 210. Report 135531232, January 2019. Internal report: Ketoprofen, Biodegradability test (1993) Internal report: Ketoprofen, Octanol-water partition coefficient determination (1993) Miles S., 2007, Ketoprofen, xPharm: The Comprehensive Pharmacology Reference, p1-7 Williams R.L. and Upton R.A., 1988, The Clinical Pharmacology of Ketoprofen, The Journal of Clinical Pharmacology, 28 (issue supplement S1), p S13-S22",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras vid högst 25ο C. Efter användandet skall skruvlocket åter skruvas på geltuben. Särskilda anvisningar för destruktion Handtvätt rekommenderas efter applicering."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för ketoprofen är framtagen av företaget Sanofi AB för Orudis, Orudis retard, Orudis®, Orudis® Retard Miljörisk: Användning av ketoprofen har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Ketoprofen är potentiellt persistent. Bioackumulering: Ketoprofen har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration PEC is calculated according to the following formula: PEC (µg/l) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.18 µg/l Where: A = 1301.6 kg (total sold amount API in Sweden year 2021, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (Ref I) D = factor of dilution of waste water by surface water flow = 10 (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata): EC50 72 h (growth rate): 30.2 µg/L EC10 72 h (growth rate): 24.1 µg/L NOEC 72 h (growth rate): 17.8 µg/L Protocol: OECD 201 (Ref II) Crustacean (Daphnia magna): EC10 21 d (reproduction): 11200 µg/L NOEC 21 d (reproduction): 9150 µg/L Protocol: OECD 211 (Ref III) Fish (Danio Rerio): LC50 96 h (lethality): > 100000 µg/L NOEC 96 h (lethality): > 100000 µg/L Protocol: OECD 236 (Ref IV) Fish (Danio Rerio): LC10 28 days (lethality): 435 µg/L NOEC 28 days (lethality): 93 µg/L Protocol: OECD 210 (Ref V) Other ecotoxicity data: Lowest NOEC/10: Algae (Pseudokirchneriella subcapitata): NOEC 72 h (growth rate): 17.8 µg/L PNEC: 17.8 µg/L/10 = 1.78 µg/L Environmental Risk Classification (PEC/PNEC ratio) PEC/PNEC: 0.18/1.78 = 0,10 0.1 < PEC/PNEC ≤ 1: Use of ketoprofen has been considered to result in low environmental risk. Degradation Biodegradation Ready degradability: Test showed 0% degradation in 29 days (protocol: ISO9439) (Ref VI) Justification of chosen degradation phrase: Ketoprofen fails to pass the ready degradation test according to OECD criteria, which justifies the phrase “Ketoprofen is potentially persistent” Bioaccumulation Partition coefficient: Ketoprofen has low potential for bioaccumulation, as indicated by a log Kow of 1.65 at pH 7 (protocol: OECD 107) (Ref VII) Excretion Around 80% of an administered dose is excreted in the urine, mainly as a glucuronide metabolite (Ref VIII). Ketoprofen metabolites are not active (Ref IX). References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Sanofi Internal report: Ketoprofen: Toxicity to Pseudokirchneriella subcapitata in an Algal Growth Inhibition Test. OECD 201. Report 117651210 , February 2017. Sanofi Internal report: Influence to Daphnia magna in a Semi-Static Reproduction Test. OECD 211. Report 117651221, March 2017. Sanofi internal report: Acute Toxicity to Zebrafish (Danio rerio) Embryos in a 96-hour Static Test. OECD 236. Report 117651238, February 2017 Sanofi internal report: Ketoprofen: Toxicity to Zebrafish (Danio rerio) in an Early-Life Stage Test. OECD 210. Report 135531232, January 2019. Internal report: Ketoprofen, Biodegradability test (1993) Internal report: Ketoprofen, Octanol-water partition coefficient determination (1993) Miles S., 2007, Ketoprofen, xPharm: The Comprehensive Pharmacology Reference, p1-7 Williams R.L. and Upton R.A., 1988, The Clinical Pharmacology of Ketoprofen, The Journal of Clinical Pharmacology, 28 (issue supplement S1), p S13-S22"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Siduro®, Gel 2,5 %"
    }
}