{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. • Spara denna information. Du kan behöva läsa den igen • Om du har ytterligare frågor vänd dig till läkare/barnmorska, apotekspersonal eller sjuksköterska • Om du får biverkningar, tala med läkare/barnmorska, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Din läkare/barnmorska kommer att ge dig ett patientkort som innehåller viktig information som du behöver vara medveten om. Förvara patientkortet på en säker plats och visa kortet för din läkare/barnmorska vid besök relaterade till användandet av implantatet. I denna bipacksedel finner du information om: 1. Vad Nexplanon är och vad det används för 2. Vad du behöver veta innan du använder Nexplanon 3. Hur du använder Nexplanon 4. Eventuella biverkningar 5. Hur Nexplanon ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Nexplanon är och vad det används för Nexplanon är ett preventivmedelsimplantat förladdat i en engångsapplikator. Säkerhet och effekt har fastställts hos kvinnor mellan 18 och 40 år. Implantatet är en liten, mjuk, böjlig plaststav 4 cm lång och 2 mm i diameter, som innehåller 68 milligram av den aktiva substansen etonogestrel. Applikatorn gör att hälso- och sjukvårdspersonal kan sätta in implantatet precis under huden på din överarm. Etonogestrel är ett syntetiskt kvinnligt hormon som liknar progesteron. En liten mängd etonogestrel frisätts kontinuerligt till blodbanan. Själva implantatet är gjort av etylenvinylacetat co-polymer, en plast som inte kan lösas upp i kroppen. Den innehåller också en liten mängd bariumsulfat som gör att den blir synlig vid röntgen. Nexplanon används för att förhindra graviditet. Hur fungerar Nexplanon. Implantatet sätts in direkt under huden. Den aktiva substansen, etonogestrel, fungerar på två olika sätt: Den förhindrar en äggcell från att lossna från äggstockarna. Den förändrar slemmet i livmoderhalsen så det blir svårt för spermier att komma in i livmodern. Som en följd, skyddar Nexplanon mot graviditet under tre år, men om du är överviktig kan det hända att din läkare/barnmorska råder dig att byta ut implantatet tidigare. Nexplanon är ett av många sätt att förhindra graviditet. En annan vanlig metod är kombinerade p-piller. Kvinnor som inte kan eller vill använda östrogen kan använda Nexplanon i motsats till kombinerade p-piller. När du använder Nexplanon behöver du inte komma ihåg att ta en tablett varje dag. Det är en av anledningarna till att Nexplanon är väldigt pålitligt (över 99 % effektivitet) Om i sällsynta fall implantatet inte har satts in korrekt eller inte är insatt alls kan graviditetsskyddet utebli. När du använder Nexplanon kan din menstruation förändras och utebli, bli oregelbunden, glesare, tätare, längre och ibland kraftigare. Det blödningsmönster som du får de första tre månaderna är vanligtvis förutsägbart för det framtida blödningsmönstret. Smärtsamma menstruationer kan bli bättre. Du kan när som helst sluta använda Nexplanon (se även ”När du vill sluta använda Nexplanon”).",
        "indication": "Nexplanon är ett preventivmedelsimplantat förladdat i en engångsapplikator. Säkerhet och effekt har fastställts hos kvinnor mellan 18 och 40 år. Implantatet är en liten, mjuk, böjlig plaststav 4 cm lång och 2 mm i diameter, som innehåller 68 milligram av den aktiva substansen etonogestrel. Applikatorn gör att hälso- och sjukvårdspersonal kan sätta in implantatet precis under huden på din överarm. Etonogestrel är ett syntetiskt kvinnligt hormon som liknar progesteron. En liten mängd etonogestrel frisätts kontinuerligt till blodbanan. Själva implantatet är gjort av etylenvinylacetat co-polymer, en plast som inte kan lösas upp i kroppen. Den innehåller också en liten mängd bariumsulfat som gör att den blir synlig vid röntgen. Nexplanon används för att förhindra graviditet. Hur fungerar Nexplanon. Implantatet sätts in direkt under huden. Den aktiva substansen, etonogestrel, fungerar på två olika sätt: Den förhindrar en äggcell från att lossna från äggstockarna. Den förändrar slemmet i livmoderhalsen så det blir svårt för spermier att komma in i livmodern. Som en följd, skyddar Nexplanon mot graviditet under tre år, men om du är överviktig kan det hända att din läkare/barnmorska råder dig att byta ut implantatet tidigare. Nexplanon är ett av många sätt att förhindra graviditet. En annan vanlig metod är kombinerade p-piller. Kvinnor som inte kan eller vill använda östrogen kan använda Nexplanon i motsats till kombinerade p-piller. När du använder Nexplanon behöver du inte komma ihåg att ta en tablett varje dag. Det är en av anledningarna till att Nexplanon är väldigt pålitligt (över 99 % effektivitet) Om i sällsynta fall implantatet inte har satts in korrekt eller inte är insatt alls kan graviditetsskyddet utebli. När du använder Nexplanon kan din menstruation förändras och utebli, bli oregelbunden, glesare, tätare, längre och ibland kraftigare. Det blödningsmönster som du får de första tre månaderna är vanligtvis förutsägbart för det framtida blödningsmönstret. Smärtsamma menstruationer kan bli bättre. Du kan när som helst sluta använda Nexplanon (se även ”När du vill sluta använda Nexplanon”).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Nexplanon Hormonella preventivmedel, även inkluderat Nexplanon, skyddar inte mot hiv-infektion (AIDS) eller andra sexuellt överförda sjukdomar. Använd inte Nexplanon Du ska inte använda Nexplanon om du har något av tillstånden som finns listade här nedanför. Om det är något av detta som stämmer in på dig ska du tala om det för din läkare/barnmorska innan man sätter in Nexplanon. Det kan hända att din läkare/barnmorska ger dig rådet att använda ett preventivmedel som inte innehåller hormoner. om du är allergisk mot etonogestrel eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har trombos. Trombos är när det bildas en blodpropp i ett blodkärl [till exempel i benen (djup ventrombos) eller i lungorna (lungemboli)]. om du har eller har haft gulsot (gulfärgad hud), en allvarlig leversjukdom (när levern inte fungerar som den ska) eller levertumör. om du har (haft) eller kanske har cancer i bröst eller underliv. om du har någon underlivsblödning där man inte känner till orsaken. Om något av dessa tillstånd skulle uppträda för första gången när du använder Nexplanon ska du genast kontakta din läkare/barnmorska. Varningar och försiktighet Tala med läkare/barnmorska, apotekspersonal eller sjuksköterska innan du använder Nexplanon. Om du använder Nexplanon vid något av tillstånden som listas här nedanför, kan det hända att du behöver extra kontroller. Din läkare/barnmorska kan förklara vad du ska göra. Om det är något av detta som stämmer in på dig ska du tala om det för din läkare/barnmorska innan man sätter in Nexplanon. Om något av detta skulle uppkomma för första gången eller förvärras när du använder Nexplanon måste du tala om det för din läkare/barnmorska. om du har eller har haft en leversjukdom om du har eller har haft blodpropp om du har diabetes om du är överviktig om du lider av epilepsi om du lider av tuberkulos om du har högt blodtryck du har eller har haft kloasma (gulbruna färgfläckar på huden, framför allt i ansiktet); i så fall ska du undvika för mycket solljus eller ultraviolett strålning. Tillstånd som kan vara allvarliga Cancer Den här informationen har tagits fram från studier med kvinnor som varje dag tagit kombinerade p piller som innehåller två olika hormoner (”p-piller”). Man vet inte om de observationerna också gäller för kvinnor som använder någon annan form av hormonellt preventivmedel, till exempel implantat som bara innehåller gestagen. Bröstcancer upptäcks något oftare hos kvinnor som använder kombinerade p-piller, men man vet inte om det är orsakat av behandlingen. Det kan till exempel vara så att man hittar tumörer oftare hos kvinnor som använder kombinerade p-piller eftersom de oftare undersöks av läkare. Den ökade förekomsten av bröstcancer minskar gradvis efter det att man har slutat med p-piller. Det är viktigt att du regelbundet kontrollerar brösten och att du kontaktar din läkare om du känner någon knöl i något av brösten. Du ska också kontakta läkare om någon nära släkting har eller har haft bröstcancer. I sällsynta fall har man sett godartade, och i ännu mer sällsynta fall elakartade, levertumörer hos kvinnor som använder p-piller. Om du får kraftiga magsmärtor ska du genast kontakta din läkare. Trombos En blodpropp i en ven (som kallas för ”djup ventrombos”) kan blockera venen. Det kan inträffa i venerna i benen, lungorna (lungemboli) eller i andra organ. En blodpropp i en artär (så kallad ”arteriell trombos”) kan blockera artären. Till exempel kan en blodpropp i en artär orsaka en hjärtattack eller en stroke i hjärnan. Om man använder någon kombinerad hormonell preventivmetod ökar risken för kvinnan att få denna typ av blodpropp jämfört med kvinnor som inte använder preventivmedel med hormoner. Risken är inte lika stor som risken att få en blodpropp under en graviditet. Om man använder en metod som bara innehåller gestagen, som Nexplanon, anses risken vara lägre än om man använder p-piller som också innehåller östrogen. Det har förekommit rapporter på blodproppsbildning som lungemboli, djup ventrombos, hjärtinfarkt och stroke hos kvinnor som använder etonogestrelimplantat. Tillgängliga data tyder dock inte på en ökad risk av dessa händelser hos kvinnor som använder implantatet. Om du upptäcker några tecken på trombos ska du genast kontakta din läkare. (se också ”När ska du kontakta din läkare”). Andra tillstånd Förändringar i det menstruella blödningsmönstret Som med alla preventivmetoder som bara innehåller gestagen, kan det menstruella blödningsmönstret förändras när man använder Nexplanon. Du kan få förändrad frekvens (inga, färre, mer frekventa eller oavbrutna blödningar), mängd (minskad eller ökad) eller varaktighet. Att blödningar försvinner helt har rapporterats hos cirka 1 av 5 kvinnor medan ytterligare 1 av 5 kvinnor rapporterade mer frekventa eller långdragna blödningar. Ibland har man sett kraftiga blödningar. I kliniska studier var förändrade blödningar den vanligaste orsaken till att man slutade (cirka 11 %). Det blödningsmönster som du får de första tre månaderna är vanligtvis förutsägbart för det framtida blödningsmönstret. Att blödningarna förändras betyder inte att Nexplanon inte passar dig eller inte ger dig tillräckligt skydd. I allmänhet behöver man inte göra något. Du ska kontakta din läkare/barnmorska om mensblödningarna blir kraftiga eller långdragna. Händelser som har att göra med insättning och uttag Implantatet kan förflytta sig från det ursprungliga insättningsstället i armen, om det inte har satts in på ett korrekt sätt, eller om det har utsatts för yttre påverkan (t.ex. om man har mixtrat med implantatet eller vid kontaktsporter). I sällsynta fall har implantat lokaliserats i armens blodkärl eller i lungartären (ett blodkärl i lungan). I fall där implantatet förflyttat sig från det ursprungliga insättningsstället kan det vara svårare att lokalisera och ta ut implantatet och man kan behöva göra ett större snitt eller kirurgiskt avlägsnande på sjukhus. Om implantatet inte kan lokaliseras i armen kan läkare/barnmorska använda röntgen eller andra metoder på bröstkorgen. Om implantatet finns i bröstkorgen kan kirurgi vara nödvändig. Om man inte kan hitta implantatet, och det inte finns något som tyder på att det har stötts ut så kan skyddet mot graviditet och risken för gestagena biverkningar kvarstå under längre tid än du önskar. Om det vid någon tidpunkt inte går att känna implantatet ska du kontakta din läkare/barnmorska omedelbart. Psykiska störningar Vissa kvinnor som använder hormonella preventivmedel, inräknat Nexplanon, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning. Ovariecystor När man använder lågdoserade hormonella preventivmedel kan man få små vätskefyllda blåsor på äggstockarna. De kallas ovariecystor. De försvinner vanligtvis av sig själva. Ibland kan de ge lätta buksmärtor. Endast i undantagsfall kan de leda till mer allvarliga problem. Trasigt eller böjt implantat Om implantatet går sönder eller böjs i armen bör det inte påverka hur implantatet fungerar. Implantatet kan gå sönder eller böjas om det utsätts för yttre krafter. Det trasiga implantatet kan förflytta sig från insättningsstället. Om du har frågor kontakta din läkare/barnmorska. Andra läkemedel och Nexplanon Tala alltid om för din läkare/barnmorska vilka läkemedel eller naturläkemedel som du redan använder. Tala också om för andra läkare och tandläkare som förskriver läkemedel (eller apotekspersonal) att du använder Nexplanon. De kan tala om för dig om du behöver använda kompletterande skydd (till exempel kondom) och i så fall under hur lång tid eller om användningen av något annat läkemedel som du behöver måste ändras. Vissa läkemedel – kan ha en inverkan på blodnivåerna av Nexplanon – kan göra det mindre effektivt i att förhindra graviditet – kan orsaka oväntade blödningar. Det gäller läkemedel för behandling av epilepsi (t ex primidon, fenytoin, barbiturater, karbamazepin, oxkarbazepin, topiramat, felbamat) tuberkulos (t ex rifampicin) HIV-infektioner (t ex ritonavir, nelfinavir, nevirapin, efavirenz) Hepatit C-virusinfektioner (t ex boceprevir, telaprevir) andra infektionssjukdomar (t ex griseofulvin) högt blodtryck i blodkärlen i lungorna (bosentan) nedstämdhet (naturläkemedel som innehåller Johannesört (Hypericum perforatum)). Nexplanon kan påverka effekten av andra läkemedel; t ex läkemedel som innehåller ciklosporin epilepsiläkemedlet lamotrigin (detta kan leda till en ökad anfallsfrekvens) Fråga din läkare eller apotekspersonal om råd innan du tar något läkemedel. Nexplanon med mat och dryck Det finns inget som tyder på att mat eller dryck skulle påverka Nexplanon. Graviditet och amning Du ska inte använda Nexplanon om du är gravid eller tror att du kan vara gravid. Om du är osäker på om du är gravid eller inte, ska du göra ett graviditetstest innan du börjar använda Nexplanon. Du kan använda Nexplanon medan du ammar. Även om en liten mängd av den aktiva substansen i Nexplanon passerar över till bröstmjölken, har det ingen effekt på produktionen av eller kvaliteten på bröstmjölken, inte heller på barnets tillväxt och utveckling. Om du ammar, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Barn och ungdomar Säkerhet och effekt för Nexplanon hos ungdomar under 18 år har inte studerats. Körförmåga och användning av maskiner Det finns inget som tyder på att Nexplanon skulle påverka reaktionsförmågan eller koncentrationen. När ska du kontakta din läkare? Regelbundna kontroller Innan man sätter in Nexplanon kommer din läkare/barnmorska att ställa en del frågor om din och dina närmaste släktingars personliga hälsa. Din läkare/barnmorska kommer också att mäta blodtrycket och, beroende på din personliga situation, kanske ta andra prover. När du använder Nexplanon kommer kanske din läkare/barnmorska att be dig komma tillbaka för en medicinsk rutinkontroll en tid efter att du har fått Nexplanon insatt. Hur ofta och vilken typ av kontroll kommer att bero på din personliga situation. Din läkare/barnmorska ska palpera implantatet vid varje kontroll. Kontakta din läkare/barnmorska så snart som möjligt om du märker några förändringar i din hälsa, speciellt om det gäller några av de saker som finns i den här informationen (se även ”Använd inte Nexplanon” och ”Varningar och försiktighet” glöm heller inte nämna om sådana tillstånd finns i din närmaste familj) om du märker möjliga tecken på trombos så som allvarlig smärta eller svullnad i något av benen, oförklarlig smärta i bröstet, andfåddhet, ovanlig hosta, speciellt om du hostar blod om får plötslig kraftig smärta i magen eller om hyn blir gulfärgad om du känner en knöl i bröstet (se även ”Cancer”) om du får plötslig och kraftig smärta i nedre delen av buken eller i magen om du får oväntade eller kraftiga underlivsblödningar om du kommer att vara orörlig (t ex sängliggande) eller ska genomgå en operation (kontakta din läkare åtminstone fyra veckor innan) om du tror att du är gravid om du inte kan känna implantatet vid palpering efter insättning eller vid någon annan tidpunkt.",
        "contraindication": "Hormonella preventivmedel, även inkluderat Nexplanon, skyddar inte mot hiv-infektion (AIDS) eller andra sexuellt överförda sjukdomar.",
        "caution": "Använd inte Nexplanon Du ska inte använda Nexplanon om du har något av tillstånden som finns listade här nedanför. Om det är något av detta som stämmer in på dig ska du tala om det för din läkare/barnmorska innan man sätter in Nexplanon. Det kan hända att din läkare/barnmorska ger dig rådet att använda ett preventivmedel som inte innehåller hormoner. om du är allergisk mot etonogestrel eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har trombos. Trombos är när det bildas en blodpropp i ett blodkärl [till exempel i benen (djup ventrombos) eller i lungorna (lungemboli)]. om du har eller har haft gulsot (gulfärgad hud), en allvarlig leversjukdom (när levern inte fungerar som den ska) eller levertumör. om du har (haft) eller kanske har cancer i bröst eller underliv. om du har någon underlivsblödning där man inte känner till orsaken. Om något av dessa tillstånd skulle uppträda för första gången när du använder Nexplanon ska du genast kontakta din läkare/barnmorska.",
        "children": "Varningar och försiktighet Tala med läkare/barnmorska, apotekspersonal eller sjuksköterska innan du använder Nexplanon. Om du använder Nexplanon vid något av tillstånden som listas här nedanför, kan det hända att du behöver extra kontroller. Din läkare/barnmorska kan förklara vad du ska göra. Om det är något av detta som stämmer in på dig ska du tala om det för din läkare/barnmorska innan man sätter in Nexplanon. Om något av detta skulle uppkomma för första gången eller förvärras när du använder Nexplanon måste du tala om det för din läkare/barnmorska. om du har eller har haft en leversjukdom om du har eller har haft blodpropp om du har diabetes om du är överviktig om du lider av epilepsi om du lider av tuberkulos om du har högt blodtryck du har eller har haft kloasma (gulbruna färgfläckar på huden, framför allt i ansiktet); i så fall ska du undvika för mycket solljus eller ultraviolett strålning. Tillstånd som kan vara allvarliga Cancer Den här informationen har tagits fram från studier med kvinnor som varje dag tagit kombinerade p piller som innehåller två olika hormoner (”p-piller”). Man vet inte om de observationerna också gäller för kvinnor som använder någon annan form av hormonellt preventivmedel, till exempel implantat som bara innehåller gestagen. Bröstcancer upptäcks något oftare hos kvinnor som använder kombinerade p-piller, men man vet inte om det är orsakat av behandlingen. Det kan till exempel vara så att man hittar tumörer oftare hos kvinnor som använder kombinerade p-piller eftersom de oftare undersöks av läkare. Den ökade förekomsten av bröstcancer minskar gradvis efter det att man har slutat med p-piller. Det är viktigt att du regelbundet kontrollerar brösten och att du kontaktar din läkare om du känner någon knöl i något av brösten. Du ska också kontakta läkare om någon nära släkting har eller har haft bröstcancer. I sällsynta fall har man sett godartade, och i ännu mer sällsynta fall elakartade, levertumörer hos kvinnor som använder p-piller. Om du får kraftiga magsmärtor ska du genast kontakta din läkare. Trombos En blodpropp i en ven (som kallas för ”djup ventrombos”) kan blockera venen. Det kan inträffa i venerna i benen, lungorna (lungemboli) eller i andra organ. En blodpropp i en artär (så kallad ”arteriell trombos”) kan blockera artären. Till exempel kan en blodpropp i en artär orsaka en hjärtattack eller en stroke i hjärnan. Om man använder någon kombinerad hormonell preventivmetod ökar risken för kvinnan att få denna typ av blodpropp jämfört med kvinnor som inte använder preventivmedel med hormoner. Risken är inte lika stor som risken att få en blodpropp under en graviditet. Om man använder en metod som bara innehåller gestagen, som Nexplanon, anses risken vara lägre än om man använder p-piller som också innehåller östrogen. Det har förekommit rapporter på blodproppsbildning som lungemboli, djup ventrombos, hjärtinfarkt och stroke hos kvinnor som använder etonogestrelimplantat. Tillgängliga data tyder dock inte på en ökad risk av dessa händelser hos kvinnor som använder implantatet. Om du upptäcker några tecken på trombos ska du genast kontakta din läkare. (se också ”När ska du kontakta din läkare”). Andra tillstånd Förändringar i det menstruella blödningsmönstret Som med alla preventivmetoder som bara innehåller gestagen, kan det menstruella blödningsmönstret förändras när man använder Nexplanon. Du kan få förändrad frekvens (inga, färre, mer frekventa eller oavbrutna blödningar), mängd (minskad eller ökad) eller varaktighet. Att blödningar försvinner helt har rapporterats hos cirka 1 av 5 kvinnor medan ytterligare 1 av 5 kvinnor rapporterade mer frekventa eller långdragna blödningar. Ibland har man sett kraftiga blödningar. I kliniska studier var förändrade blödningar den vanligaste orsaken till att man slutade (cirka 11 %). Det blödningsmönster som du får de första tre månaderna är vanligtvis förutsägbart för det framtida blödningsmönstret. Att blödningarna förändras betyder inte att Nexplanon inte passar dig eller inte ger dig tillräckligt skydd. I allmänhet behöver man inte göra något. Du ska kontakta din läkare/barnmorska om mensblödningarna blir kraftiga eller långdragna. Händelser som har att göra med insättning och uttag Implantatet kan förflytta sig från det ursprungliga insättningsstället i armen, om det inte har satts in på ett korrekt sätt, eller om det har utsatts för yttre påverkan (t.ex. om man har mixtrat med implantatet eller vid kontaktsporter). I sällsynta fall har implantat lokaliserats i armens blodkärl eller i lungartären (ett blodkärl i lungan). I fall där implantatet förflyttat sig från det ursprungliga insättningsstället kan det vara svårare att lokalisera och ta ut implantatet och man kan behöva göra ett större snitt eller kirurgiskt avlägsnande på sjukhus. Om implantatet inte kan lokaliseras i armen kan läkare/barnmorska använda röntgen eller andra metoder på bröstkorgen. Om implantatet finns i bröstkorgen kan kirurgi vara nödvändig. Om man inte kan hitta implantatet, och det inte finns något som tyder på att det har stötts ut så kan skyddet mot graviditet och risken för gestagena biverkningar kvarstå under längre tid än du önskar. Om det vid någon tidpunkt inte går att känna implantatet ska du kontakta din läkare/barnmorska omedelbart. Psykiska störningar Vissa kvinnor som använder hormonella preventivmedel, inräknat Nexplanon, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning. Ovariecystor När man använder lågdoserade hormonella preventivmedel kan man få små vätskefyllda blåsor på äggstockarna. De kallas ovariecystor. De försvinner vanligtvis av sig själva. Ibland kan de ge lätta buksmärtor. Endast i undantagsfall kan de leda till mer allvarliga problem. Trasigt eller böjt implantat Om implantatet går sönder eller böjs i armen bör det inte påverka hur implantatet fungerar. Implantatet kan gå sönder eller böjas om det utsätts för yttre krafter. Det trasiga implantatet kan förflytta sig från insättningsstället. Om du har frågor kontakta din läkare/barnmorska.",
        "interaction": "Andra läkemedel och Nexplanon Tala alltid om för din läkare/barnmorska vilka läkemedel eller naturläkemedel som du redan använder. Tala också om för andra läkare och tandläkare som förskriver läkemedel (eller apotekspersonal) att du använder Nexplanon. De kan tala om för dig om du behöver använda kompletterande skydd (till exempel kondom) och i så fall under hur lång tid eller om användningen av något annat läkemedel som du behöver måste ändras. Vissa läkemedel – kan ha en inverkan på blodnivåerna av Nexplanon – kan göra det mindre effektivt i att förhindra graviditet – kan orsaka oväntade blödningar. Det gäller läkemedel för behandling av epilepsi (t ex primidon, fenytoin, barbiturater, karbamazepin, oxkarbazepin, topiramat, felbamat) tuberkulos (t ex rifampicin) HIV-infektioner (t ex ritonavir, nelfinavir, nevirapin, efavirenz) Hepatit C-virusinfektioner (t ex boceprevir, telaprevir) andra infektionssjukdomar (t ex griseofulvin) högt blodtryck i blodkärlen i lungorna (bosentan) nedstämdhet (naturläkemedel som innehåller Johannesört (Hypericum perforatum)). Nexplanon kan påverka effekten av andra läkemedel; t ex läkemedel som innehåller ciklosporin epilepsiläkemedlet lamotrigin (detta kan leda till en ökad anfallsfrekvens) Fråga din läkare eller apotekspersonal om råd innan du tar något läkemedel.",
        "interaction-food": "Nexplanon med mat och dryck Det finns inget som tyder på att mat eller dryck skulle påverka Nexplanon.",
        "pregnancy": "Graviditet och amning Du ska inte använda Nexplanon om du är gravid eller tror att du kan vara gravid. Om du är osäker på om du är gravid eller inte, ska du göra ett graviditetstest innan du börjar använda Nexplanon. Du kan använda Nexplanon medan du ammar. Även om en liten mängd av den aktiva substansen i Nexplanon passerar över till bröstmjölken, har det ingen effekt på produktionen av eller kvaliteten på bröstmjölken, inte heller på barnets tillväxt och utveckling. Om du ammar, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Barn och ungdomar Säkerhet och effekt för Nexplanon hos ungdomar under 18 år har inte studerats.",
        "driving": "Körförmåga och användning av maskiner Det finns inget som tyder på att Nexplanon skulle påverka reaktionsförmågan eller koncentrationen.",
        "substance-information": "När ska du kontakta din läkare? Regelbundna kontroller Innan man sätter in Nexplanon kommer din läkare/barnmorska att ställa en del frågor om din och dina närmaste släktingars personliga hälsa. Din läkare/barnmorska kommer också att mäta blodtrycket och, beroende på din personliga situation, kanske ta andra prover. När du använder Nexplanon kommer kanske din läkare/barnmorska att be dig komma tillbaka för en medicinsk rutinkontroll en tid efter att du har fått Nexplanon insatt. Hur ofta och vilken typ av kontroll kommer att bero på din personliga situation. Din läkare/barnmorska ska palpera implantatet vid varje kontroll. Kontakta din läkare/barnmorska så snart som möjligt om du märker några förändringar i din hälsa, speciellt om det gäller några av de saker som finns i den här informationen (se även ”Använd inte Nexplanon” och ”Varningar och försiktighet” glöm heller inte nämna om sådana tillstånd finns i din närmaste familj) om du märker möjliga tecken på trombos så som allvarlig smärta eller svullnad i något av benen, oförklarlig smärta i bröstet, andfåddhet, ovanlig hosta, speciellt om du hostar blod om får plötslig kraftig smärta i magen eller om hyn blir gulfärgad om du känner en knöl i bröstet (se även ”Cancer”) om du får plötslig och kraftig smärta i nedre delen av buken eller i magen om du får oväntade eller kraftiga underlivsblödningar om du kommer att vara orörlig (t ex sängliggande) eller ska genomgå en operation (kontakta din läkare åtminstone fyra veckor innan) om du tror att du är gravid om du inte kan känna implantatet vid palpering efter insättning eller vid någon annan tidpunkt.",
        "usage-and-administration": "3. Hur du använder Nexplanon Tala om för din läkare/barnmorska om du är gravid eller tror att du kan vara gravid innan man sätter in Nexplanon (t ex om du har haft oskyddat sex under den pågående menstruationscykeln). Hur man använder Nexplanon Nexplanon ska bara sättas in och tas ut av sjukvårdpersonal som är väl förtrogen med tillvägagångssättet som beskrivs på andra sidan av bipacksedeln. Sjukvårdspersonalen kommer att i samråd med dig bestämma den bästa tidpunkten för insättning. Det beror på din personliga situation (t ex vilken preventivmetod du använder nu). Om du inte byter från någon annan preventivmetod med hormoner ska insättningen göras på dag 1-5 av din menstruation för att vara säker på att du inte är gravid. Om implantatet sätts in efter den femte dagen efter mensens start bör du använda en kompletterande preventivmetod (t ex. kondom) under de första 7 dagarna efter insättningen. Innan man sätter in eller tar ut Nexplanon kommer din läkare/barnmorska att ge dig lokalbedövning. Nexplanon sätts in direkt under huden på insidan av den icke‑dominanta överarmen (den arm som du inte skriver med). En beskrivning av tillvägagångssättet för insättning och uttag av Nexplanon finns i avsnitt 6. Implantatet måste kunna palperas efter insättning I slutet av insättningsproceduren, kommer din läkare/barnmorska be dig att känna implantatet genom palpation (känna implantatet under din hud). Ett korrekt insatt implantat ska kunna kännas tydligt både av sjukvårdspersonalen och av dig själv, och du ska kunna känna båda ändarna mellan tummen och pekfingret. Man ska vara medveten om att palpation inte kan säga med 100 % säkerhet att Nexplanon finns på plats. Om implantatet inte kan kännas direkt efter insättning eller vid annan tidpunkt kan det vara så att implantatet inte satts in, att det satts in djupt eller att det har förflyttats från insättningsplatsen. Det är därför viktigt att ibland palpera implantatet försiktigt för att säkerställa placeringen. Kontakta läkare/barnmorska omedelbart om du inte kan känna implantatet. Om man är det minsta tveksam bör du använda kondom tills läkaren/barnmorskan och du själv är absolut säkra på att implantatet har satts in. Läkaren/barnmorskan kan behöva använda röntgen, ultraljud, magnetkamera eller ta ett blodprov, för att vara säker på att implantatet finns på insidan av din arm. Om implantatet inte kan hittas i armen efter en grundlig undersökning kan läkare/barnmorska använda röntgen eller andra metoder på din bröstkorg. När läkare/barnmorska lokaliserat ett implantat som inte går att känna genom huden ska det tas ut. Nexplanon ska tas ut eller bytas inom 3 år efter insättning. Patientkort För att hjälpa dig komma ihåg när och var Nexplanon har satts in och när Nexplanon senast måste tas ut kommer din läkare/barnmorska ge dig ett patientkort med denna information. Patientkortet innehåller även instruktioner om att ibland palpera implantatet försiktigt för att säkerställa placeringen. Kontakta din läkare/barnmorska omedelbart om du inte kan känna implantatet. Förvara patientkortet på en säker plats! Visa patientkortet för din läkare/barnmorska vid besök relaterade till användandet av implantatet. Om du vill fortsätta med Nexplanon, kan ett nytt implantat sättas in direkt efter uttag av det gamla implantatet. Det nya implantatet kan sättas in i samma arm och på samma ställe som det gamla implantatet så länge det sitter på rätt ställe. Din läkare/barnmorska kommer att ge dig råd. När du vill sluta använda Nexplanon Du kan be din läkare/barnmorska ta ut Nexplanon vid den tidpunkt som du själv vill. Om man inte kan känna implantatet, kan din läkare/barnmorska behöva använda röntgen, ultraljud eller magnetkamera för att lokalisera det. Beroende på implantatets exakta position kan uttaget bli svårt och det kan bli nödvändigt med ett kirurgiskt ingrepp. Om du inte vill bli gravid efter att du har tagit ut Nexplanon ska du be din läkare/barnmorska om något annat tillförlitligt preventivmedel. Om du slutar med Nexplanon för att du vill bli gravid, så är det i allmänhet lämpligt att vänta tills du har fått din första naturliga menstruation innan du försöker bli gravid. Det hjälper dig att beräkna när barnet ska födas.",
        "usage-children": "Hur man använder Nexplanon Nexplanon ska bara sättas in och tas ut av sjukvårdpersonal som är väl förtrogen med tillvägagångssättet som beskrivs på andra sidan av bipacksedeln. Sjukvårdspersonalen kommer att i samråd med dig bestämma den bästa tidpunkten för insättning. Det beror på din personliga situation (t ex vilken preventivmetod du använder nu). Om du inte byter från någon annan preventivmetod med hormoner ska insättningen göras på dag 1-5 av din menstruation för att vara säker på att du inte är gravid. Om implantatet sätts in efter den femte dagen efter mensens start bör du använda en kompletterande preventivmetod (t ex. kondom) under de första 7 dagarna efter insättningen. Innan man sätter in eller tar ut Nexplanon kommer din läkare/barnmorska att ge dig lokalbedövning. Nexplanon sätts in direkt under huden på insidan av den icke‑dominanta överarmen (den arm som du inte skriver med). En beskrivning av tillvägagångssättet för insättning och uttag av Nexplanon finns i avsnitt 6.",
        "overdosage": "Implantatet måste kunna palperas efter insättning I slutet av insättningsproceduren, kommer din läkare/barnmorska be dig att känna implantatet genom palpation (känna implantatet under din hud). Ett korrekt insatt implantat ska kunna kännas tydligt både av sjukvårdspersonalen och av dig själv, och du ska kunna känna båda ändarna mellan tummen och pekfingret. Man ska vara medveten om att palpation inte kan säga med 100 % säkerhet att Nexplanon finns på plats. Om implantatet inte kan kännas direkt efter insättning eller vid annan tidpunkt kan det vara så att implantatet inte satts in, att det satts in djupt eller att det har förflyttats från insättningsplatsen. Det är därför viktigt att ibland palpera implantatet försiktigt för att säkerställa placeringen. Kontakta läkare/barnmorska omedelbart om du inte kan känna implantatet. Om man är det minsta tveksam bör du använda kondom tills läkaren/barnmorskan och du själv är absolut säkra på att implantatet har satts in. Läkaren/barnmorskan kan behöva använda röntgen, ultraljud, magnetkamera eller ta ett blodprov, för att vara säker på att implantatet finns på insidan av din arm. Om implantatet inte kan hittas i armen efter en grundlig undersökning kan läkare/barnmorska använda röntgen eller andra metoder på din bröstkorg. När läkare/barnmorska lokaliserat ett implantat som inte går att känna genom huden ska det tas ut. Nexplanon ska tas ut eller bytas inom 3 år efter insättning. Patientkort För att hjälpa dig komma ihåg när och var Nexplanon har satts in och när Nexplanon senast måste tas ut kommer din läkare/barnmorska ge dig ett patientkort med denna information. Patientkortet innehåller även instruktioner om att ibland palpera implantatet försiktigt för att säkerställa placeringen. Kontakta din läkare/barnmorska omedelbart om du inte kan känna implantatet. Förvara patientkortet på en säker plats! Visa patientkortet för din läkare/barnmorska vid besök relaterade till användandet av implantatet. Om du vill fortsätta med Nexplanon, kan ett nytt implantat sättas in direkt efter uttag av det gamla implantatet. Det nya implantatet kan sättas in i samma arm och på samma ställe som det gamla implantatet så länge det sitter på rätt ställe. Din läkare/barnmorska kommer att ge dig råd.",
        "withdrawal": "När du vill sluta använda Nexplanon Du kan be din läkare/barnmorska ta ut Nexplanon vid den tidpunkt som du själv vill. Om man inte kan känna implantatet, kan din läkare/barnmorska behöva använda röntgen, ultraljud eller magnetkamera för att lokalisera det. Beroende på implantatets exakta position kan uttaget bli svårt och det kan bli nödvändigt med ett kirurgiskt ingrepp. Om du inte vill bli gravid efter att du har tagit ut Nexplanon ska du be din läkare/barnmorska om något annat tillförlitligt preventivmedel. Om du slutar med Nexplanon för att du vill bli gravid, så är det i allmänhet lämpligt att vänta tills du har fått din första naturliga menstruation innan du försöker bli gravid. Det hjälper dig att beräkna när barnet ska födas.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Nexplanon ge biverkningar men alla användare behöver inte få dem. Menstruella blödningar kan bli mer oregelbundna när man använder Nexplanon. Det kan vara bara lite blod som inte ens kräver någon binda, eller en blödning som liknar en sparsam mensblödning och man behöver mensskydd. Det kan också hända att du inte får några blödningar alls. De oregelbundna blödningarna betyder inte att graviditetsskyddet med Nexplanon har minskat. I allmänhet behöver du inte göra något alls, men om blödningarna blir kraftiga eller långdragna ska du kontakta din läkare/barnmorska. Allvarliga biverkningar finns beskrivna i styckena ”Cancer” och ”Trombos” i avsnitt 2. Läs igenom det avsnittet för ytterligare information och kontakta vid behov din läkare/barnmorska. Följande biverkningar har rapporterats: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Vanliga (kan förekomma hos upp till 1 av 10 användare) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) acne, huvudvärk, viktökning, ömma eller smärtande bröst, oregelbundna blödningar, infektion i slidan håravfall, yrsel, nedstämdhet, känslomässig labilitet, nervositet, minskad sexuell lust, ökad aptit, magsmärtor, illamående, gaser, smärtsamma menstruationer, viktnedgång, influensaliknande symtom, smärta, extrem trötthet, värmevallningar, smärta vid stället för implantatet, reaktion vid stället för implantatet, äggstockscystor klåda, klåda i underlivet, hudutslag, överdriven hårväxt, migrän, ångest, sömnlöshet, sömnighet, diarré, kräkningar, förstoppning, urinvägsinfektion, obehag i slidan (t.ex. flytningar), bröstförstoring, vätskande bröst, ont i ryggen, feber, vätskeansamling, svårigheter eller smärta när man urinerar, allergisk reaktion, inflammation och smärta i svalget, snuva, ledvärk, muskelvärk, skelettsmärta Förutom dessa biverkningar har man ibland observerat en ökning i blodtrycket. Fet hud har också observerats. Du ska kontakta läkare omdelelbart om du upplever några symtom på en allvarlig allergisk reaktion, som (i) svullnad av ansikte, tunga eller svalg; (ii) svårigheter att svälja; eller (iii) nässelutslag och andningsvårigheter. När man sätter in eller tar ut Nexplanon kan man få ett blåmärke (rejält i vissa fall), smärta, svullnad eller klåda och i sällsynta fall en infektion. Man kan få ett ärr eller en böld vid insättningsstället. På grund av insättning av implantatet kan du känna dig svag. Man kan också få en känsla av domningar (eller känslobortfall). Utstötning eller förflyttning av implantatet kan uppkomma, framför allt om det inte har satts in på ett korrekt sätt. I sällsynta fall har implantat hittats i blodkärl, inklusive kärl i lungan, som kan förknippas med andnöd och/eller hosta med eller utan blödning. Det kan hända att man behöver ta ut implantatet kirurgiskt. Det har förekommit rapporter på blodpropp i en ven (så kallad ”ventrombos”) eller i en artär (så kallad ”arteriell trombos”) hos kvinnor som använder etonogestrelimplantat. En blodpropp i en ven kan blockera venen och detta kan ske i venerna i benen (djup ventrombos), lungorna (lungemboli) eller andra organ. En blodpropp i en artär kan blockera artären och orsaka en hjärtattack eller en stroke i hjärnan. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Nexplanon ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter Utg.dat. Förvaras i originalförpackningen. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön. Inga särskilda förvaringsanvisningar.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Vad Nexplanon innehåller Varje applikator innehåller ett implantat med den aktiva substansen etonogestrel (68 mg) övriga innehållsämnen är: etylenvinylacetat co-polymer, bariumsulfat och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Nexplanon är ett subdermalt, långverkande, hormonellt preventivmedel. Det innehåller ett röntgentätt implantat med enbart gestagen i en innovativ användarvänlig engångsapplikator som är färdig att använda. Det gulvita implantatet som är 4 cm långt och 2 mm i diameter innehåller etonogestrel och bariumsulfat. Applikatorn är designad för att underlätta insättningen precis under huden på insidan av din (icke‑dominanta) överarm. Implantatet ska sättas in och tas ut av sjukvårdspersonal som kan tekniken. För att uttaget ska bli okomplicerat är det nödvändigt att implantatet sätts in precis under huden (se baksidan på bipacksedeln). Innan man sätter in eller tar ut implantatet ska man använda lokalbedövning. Risken för komplikationer är liten om man följer instruktionerna. Förpackningsstorlekar: kartong med 1 blisterförpackning, kartong med 5 blisterförpackningar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning N.V. Organon Kloosterstraat 6 5349 AB Oss Nederländerna Lokal Representant Organon Sweden AB Tel: +46 8 502 597 00 dpoc.sweden@organon.com Tillverkare: N.V. Organon, Kloosterstraat 6, 5349 AB Oss, Nederländerna Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Storbritannien (Nordirland) under namnen: Belgien, Irland, Luxemburg, Malta, Nederländerna, Polen, Portugal, Slovakien, Spanien, Tyskland, Österrike: Implanon NXT Danmark, Estland, Finland, Frankrike, Island, Italien, Norge, Rumänien, Sverige, Storbritannien (Nordirland): Nexplanon Denna bipacksedel ändrades senast 2023-12-08 De här bilderna är enbart till för att illustrera insättnings- och uttagstekniken för kvinnan som ska få implantatet insatt. Observera: Den exakta proceduren för att sätta in och ta ut Nexplanon av en behörig hälso- och sjukvårdspersonal finns beskriven i produktresumén och i avsnitt 7 på den andra sidan av den här bipacksedeln. 6.1 Hur man sätter in Nexplanon • Nexplanon ska bara sättas in av behörig hälso- och sjukvårdspersonal som är väl förtrogen med tekniken. • För att underlätta insättningen av implantatet, ska du ligga på rygg med böjd armbåge och med din hand under ditt huvud (eller så nära som möjligt). • Implantatet kommer att sättas in på insidan av din icke‑dominanta överarm (armen som du inte skriver med). • Insättningsstället kommer att markeras på huden, desinficeras och lokalbedövas. • Man sträcker huden och för in nålen, direkt under huden. När spetsen är inne under huden för man in hela nålen parallellt med huden. • Den lila spaken frigörs så att nålen kan dras tillbaka. Implantatet kommer att finnas kvar i överarmen när nålen dragits ut. • Närvaron av implantatet ska kontrolleras direkt efter insättning genom att känna på det (palpation). Ett korrekt insatt implantat kan kännas mellan tummen och pekfingret både av sjukvårdspersonalen och av dig själv. Man ska vara medveten om att man med palpation inte kan säga med 100 % säkerhet att implantatet finns på plats. • Om man inte kan palpera implantatet eller är tveksam om implantatet finns på plats, måste man säkerställa det med andra metoder. • När din läkare/barnmorska lokaliserat ett implantat som inte går att känna genom huden ska det tas ut. • Fram till dess att man har bekräftat att implantatet finns på plats kan det hända att du inte är skyddad mot graviditet, och du måste använda en barriärmetod (t.ex. kondom). • Ett litet självhäftande bandage kommer sättas över insättningsstället och ett tryckbandage kommer sättas fast för att minska risken för blåmärken. Du kan ta bort tryckbandaget efter 24 timmar och det lilla självhäftande bandaget över insättningsstället efter 3‑5 dagar. • Efter att man har satt in implantatet kommer din läkare/barnmorska att ge dig ett patientkort med insättningsstället, insättningsdatum och det datum då implantatet senast ska tas ut eller bytas ut. Förvara kortet på ett säkert ställe eftersom informationen är till hjälp när man senare ska ta ut implantatet. 6.2 Hur ska man ta ut Nexplanon • Implantatet ska bara tas ut av behörig hälso- och sjukvårdspersonal som är väl förtrogen med tekniken. • Implantatet tas ut när du vill eller senast tre år efter att det satts in. • Den exakta positionen av implantatet finns på ditt patientkort. • Läkaren/barnmorskan kommer att lokalisera implantatet. Om man inte kan lokalisera det kan det hända att sjukvårdspersonalen kan behöva använda röntgen, datortomografi, ultraljud eller magnetkamera. • Ligg ner på rygg på för att underlätta uttaget, med armbågen böjd och handen under huvudet (eller så nära som möjligt). • Din överarm kommer att desinficeras och lokalbedövas. • Ett litet snitt kommer att läggas längs med armen precis under änden av implantatet. • Implantatet trycks försiktigt mot snittet och kan tas ut med en peang. • Ibland kan hård vävnad ha bildats runt implantatet. i så fall behöver man göra ett litet snitt ner i vävnaden innan man kan ta ut implantatet. • Om du vill att sjukvårdspersonalen ska byta ut ditt Nexplanon mot ett nytt implantat så kan man sätta in det i samma snitt så länge det sitter på rätt ställe. • Snittet kommer att täckas med ett sterilt självhäftande bandage. • Ett tryckbandage kommer fästas för att minska risken för blåmärken. Du kan ta bort tryckbandaget efter 24 timmar och det sterila självhäftande bandaget över insättningsstället efter 3-5 dagar. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: 7. Information till hälso- och sjukvårdspersonal 7.1 När Nexplanon ska sättas in VIKTIGT: Uteslut graviditet innan insättning av implantatet. Tidpunkten för insättning beror på vilken preventivmetod som kvinnan använt sig av tidigare: Ingen föregående hormonell preventivmetod under föregående månad: Nexplanon ska sättas in mellan Dag 1 (Dag 1 är kvinnans första blödningsdag) och 5 av kvinnans naturliga menstruationscykel, även om blödningen inte upphört. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Byte av hormonell preventivmetod till Nexplanon Byte från en kombinerad hormonell preventivmetod (kombinerat p-piller, vaginalring eller p-plåster) Implantatet ska helst sättas in på dagen efter den sista aktiva tabletten (den sista tabletten som innehåller aktiv substans) av det tidigare kombinerade p-pillret eller samma dag då vaginalringen tas ut eller p-plåstret tas bort. Implantatet ska sättas in senast dagen efter det vanliga tablettuppehållet, när nästa ring/plåster skulle ha satts in/applicerats eller efter den sista placebotabletten av den tidigare kombinerade hormonella preventivmetoden. Alla preventivmetoder (transdermalt plåster, vaginalring) kanske inte marknadsförs i alla länder. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Byte från en gestagenmetod (tabletter med enbart gestagen, injektion, annat implantat eller från hormonspiral) Eftersom det finns flera typer av metoder med enbart gestagen ska implantatet sättas in enligt följande: Injektionspreparat: Sätt in implantatet då nästa injektion skulle ha getts. Tabletter med enbart gestagen: Kvinnan kan byta från tabletter med enbart gestagen till Nexplanon vilken dag som helst i månaden. Implantatet ska sättas in inom 24 timmar efter sista tablettintag. Implantat/hormonspiral: Sätt in implantatet samma dag som föregående implantat eller hormonspiral tagits ut. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Efter abort eller missfall Första trimestern: Implantatet ska sättas in inom fem dagar efter en abort eller ett missfall i första trimestern. Andra trimestern: Sätt in implantatet 21-28 dagar efter abort eller missfall i andra trimestern. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Efter förlossning Om man inte ammar: Implantatet ska sättas in 21-28 dagar efter förlossningen. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om implantatet sätts in senare än 28 dagar efter förlossningen ska kvinnan uppmanas att använda en barriärmetod de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Amning: Implantatet ska sättas in den fjärde veckan efter förlossningen (se avsnitt 4.6 i produktresumén). Kvinnan ska uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. 7.2 Hur man sätter in Nexplanon Förutsättningen för en lyckad användning och efterföljande uttag av Nexplanon är en korrekt och noggrant utförd subdermal insättning av implantatet i den icke dominanta armen enligt instruktionerna. Både läkaren/barnmorskan och kvinnan ska kunna känna implantatet under kvinnans hud efter insättningen. Implantatet ska sättas in subdermalt precis under huden på insidan av den icke-dominanta överarmen. Ett implantat som satts in djupare än subdermalt (djup insättning) kan vara svårt att palpera och lokalisering och/eller uttag kan försvåras (se avsnitt 4.2 Hur man tar ut Nexplanon och avsnitt 4.4 i produktresumén). Om implantatet sätts in djupt, kan nerv eller kärlskador uppstå. Djupt eller felaktigt insatta implantat har satts i samband med parestesier (p.g.a. nervskada), förflyttning av implantatet (p.g.a. insättning intramuskulärt eller i fascian) och i sällsynta fall insättning intravaskulärt. Insättning av Nexplanon ska utföras under aseptiska förhållanden och enbart av en läkare/barnmorska som är väl förtrogen med tekniken. Insättning ska endast ske med den förladdade applikatorn. Insättningsförfarande För att säkerställa att implantatet sätts in precis under huden, bör läkaren/barnmorskan positionera sig så de ser nålens rörelse framåt genom att titta på applikatorn från sidan och inte över armen. Från sidan ska insättningsstället och nålens rörelse precis under huden tydligt synas. För illustrativt syfte avbildas vänster innerarm. • Låt kvinnan ligga ner på rygg på undersökningsbritsen med hennes icke‑dominanta arm vinklad vid armbågen och utåtroterad så att handen ligger under huvudet (eller så nära som möjligt) (Bild 1). Bild 1 • Identifiera insättningsstället, som är på insidan av den icke‑dominanta överarmen. Insättningsstället är över tricepsmuskeln cirka 8‑10 cm från den mediala epikondylen av humerus och 3‑5 cm (1,25‑2 tum) posteriort om (under) sulcus (fördjupningen) mellan biceps- och tricepsmusklerna (Bild 2a, 2b och 2c). Placeringen är avsedd att undvika de stora blodkärlen och nerverna i och runt sulcus. Om det inte är möjligt att sätta in implantatet på detta ställe (till exempel på kvinnor med smala armar), ska det sättas in så posteriort från sulcus som möjligt. • Gör två markeringar med en steril markör: markera först punkten där implantatet ska sättas in, markera därefter en punkt 5 cm (2 tum) proximalt (mot axeln) från den första punkten (Bild 2a och 2b). Den andra punkten (riktmärket) kommer att fungera som vägledning vid insättningen. • Efter armen markerats, säkerställ att platsen är på det korrekta stället på armens insida. • Rengör huden från insättningsstället till riktmärket med ett desinfektionsmedel. • Bedöva insättningsstället (t.ex. med anestesispray eller genom att injicera 2 ml 1% lidokainlösning under huden längs med den planerade ”insättningskanalen”). • Ta ut den sterila förladdade Nexplanon-engångsapplikatorn som innehåller implantatet från blistern. Inspektera förpackningen visuellt före användande så att den inte har skadats (t ex är trasig, punkterad etc.). Om förpackningen har synliga skador som kan påverka steriliteten ska applikatorn inte användas. • Greppa applikatorn precis ovanför nålen på den räfflade ytan. Ta bort det genomskinliga nålskyddet genom att skjuta det horisontellt i pilens riktning bort från nålen (Bild 3). Om nålskyddet inte lossnar lätt ska applikatorn inte användas. Du ska se det vita implantatet genom att titta in i spetsen på nålen. Rör inte den lila spaken förrän du har fört in hela nålen subdermalt, eftersom nålen då kommer att dras tillbaka och för tidigt frisläppa implantatet från applikatorn. • Om den lila spaken frisläpps för tidigt, gör om proceduren med en ny applikator. Bild 3 • Använd din fria hand till att sträcka huden runt insättningsstället mot armbågen (Bild 4). Bild 4 • Implantatet ska sättas in subdermalt precis under huden (se avsnitt 4.4 i produktresumén). För att säkerställa att implantatet sätts in precis under huden, positionera dig så att du ser nålens rörelse framåt genom att titta på applikatorn från sidan och inte uppifrån över armen. Från sidan kan man tydligt se insättningsstället och nålens rörelse precis under huden (se Bild 6). • För in nålspetsen med en vinkel något mindre än 30° (Bild 5a). Bild 5a • Sätt in nålen tills den snedslipade kanten (spetsens sneda öppning) är precis under huden (inte djupare än så) (Bild 5b). Om du fört in nålen längre än till den snedslipade kanten ska du dra ut den tills bara den snedslipade kanten befinner sig under huden. Bild 5b • Sänk ner applikatorn så att den ligger i nästan horisontellt läge. Lyft huden med nålspetsen samtidigt som du för in nålen i dess fulla längd för att underlätta den subdermala placeringen (Bild 6). Du kan känna ett visst motstånd men använd inte alltför stor kraft. Om nålen inte förs in i sin fulla längd kommer implantatet inte bli korrekt insatt. Om nålspetsen punkterar huden innan nålen har satts in helt ska nålen dras tillbaka och justeras om till en subdermal position innan insättningen slutförs. Bild 6 • Håll kvar applikatorn i samma position med nålen införd i sin fulla längd (Bild 7). Om det behövs kan du använda din fria hand för att stabilisera applikatorn. Bild 7 • Frigör den lila spaken genom att trycka ner den försiktigt (Bild 8a). Dra tillbaka spaken helt tills det tar stopp. Flytta inte ()applikatorn medan den lila spaken dras tillbaka (Bild 8b). Implantatet är nu i sin slutliga subdermala position och nålen är fixerad inne i applikatorn. Applikatorn kan nu tas bort (Bild 8c). Bild 8b, Bild 8c Om applikatorn inte hålls kvar i samma position under denna procedur eller om den lila spaken inte dras tillbaka helt tills det tar stopp, kommer implantatet inte sättas in korrekt och kan sticka ut ur insättningsstället. Om implantatet sticker ut ur insättningsstället, avlägsna implantatet och gör om proceduren med en ny applikator på samma insättningsställe. Tryck inte tillbaka det utstickande implantatet i snittet. • Sätt på ett litet självhäftande bandage över insättningsstället. Verifiera alltid att implantatet sitter på plats i kvinnans arm genom att palpera det omedelbart efter insättning. Genom att palpera båda ändarna av implantatet bör du kunna bekräfta närvaron av den 4 cm långa staven (Bild 9). Se avsnittet nedan ”Om implantatet inte går att palpera efter insättning”. Bild 9 • Be kvinnan palpera implantatet. • Sätt på ett tryckbandage med en steril gasbinda för att förebygga blåmärken. Kvinnan kan ta bort tryckbandaget efter 24 timmar och det lilla självhäftande bandaget över insättningsstället efter 3‑5 dagar. • Fyll i uppgifterna på patientkortet och ge det till kvinnan för henne att spara. Fyll också i uppgifterna på den självhäftande etiketten och klistra in den i kvinnans journal. Om elektroniska patientjournaler används, bör informationen på klisteretiketten registreras. • Applikatorn är avsedd för engångsbruk och ska kasseras på ett korrekt sätt enligt lokala bestämmelser för biologiskt avfall. Om implantatet inte går att palpera efter insättning: Om du inte kan palpera implantatet eller är tveksam om implantatet blivit insatt, kanske implantat inte har satts in eller har satts in djupt: • Kontrollera applikatorn. Nålen ska vara fullständigt tillbakadragen och endast spetsen av den lila obturatorn ska vara synlig. • Använd andra metoder för att bekräfta närvaron av implantatet. Eftersom implantatet är röntgentätt, är lämpliga metoder: tvådimensionell röntgen, och röntgen datortomografi (CT-scan), ultraljudsundersökning (USS) med en högfrekvent ”linjär array transducer” (10 MHz eller högre) eller magnetisk resonanstomografi (MRI) kan användas. Om implantatet inte kan hittas med dessa metoder, rekommenderas att man fastställer närvaron av implantatet genom att mäta nivån av etonogestrel i ett blodprov från kvinnan. Kontakta i detta fall det lokala ombudet för innehavaren av godkännandet för försäljning som kommer tillhandahålla lämpliga instruktioner. • Till dess att du har bekräftat närvaron av implantatet, ska kvinnan använda en icke-hormonell preventivmetod. • Djupt insatt implantat ska lokaliseras och avlägsnas så snart som möjligt för att undvika risken för förflyttning av implantatet (se avsnitt 4.4 i produktresumén). 7.3 Hur man tar ut Nexplanon Uttag av implantatet ska endast utföras under aseptiska förhållanden av en läkare/barnmorska som är väl förtrogen med uttagningstekniken. Om du inte är väl förtrogen med uttagningstekniken, kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare information. Innan man påbörjar uttagningen ska läkaren/barnmorskan bedöma implantatets position. Verifiera implantatets exakta position genom palpation. Om implantatet inte är palperbart, titta på patientkortet eller patientjournalen för att kontrollera i vilken arm implantatet sitter. Om implantatet inte kan palperas kan det vara djupt placerat eller ha förflyttats. Ta i beaktning att implantatet kan ligga nära blodkärl och nerver. Uttag av icke‑palperbart implantat ska endast göras av läkare/barnmorska som är väl förtrogen med uttagningstekniken av djupt placerade implantat och som är bekanta med att lokalisera implantat och har kännedom om armens anatomi. Kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare information. Se avsnittet nedan om ”Lokalisering och uttag av icke-palperbart implantat” ifall implantatet inte kan palperas. Tillvägagångssätt för uttag av ett implantat som är palperbart För illustrativt syfte avbildas vänster innerarm • Låt kvinnan ligga ner på rygg på undersökningsbritsen. Armen ska positioneras med armbågen böjd och handen under huvudet (eller så nära som möjligt). (Se Bild 10) Bild 10 • Lokalisera implantatet genom palpation. Tryck ner implantatänden närmast axeln för att fixera implantatet (Bild 11), en utbuktning ska synas vilket visar implantatänden närmast armbågen. Om änden inte buktar ut kan uttaget av implantatet försvåras, och ska i sådana fall utföras av vårdpersonal med erfarenhet av att ta bort djupare implantat. Kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare information. • Markera den distala änden (änden närmast armbågen), till exempel med en steril markör. • Rengör stället med ett desinfektionsmedel. Bild 11 P, proximalt (mot axeln) D, distalt (mot armbågen) • Lokalbedöva incisionsstället med t ex 0,5 till 1 ml 1% lidokainlösning (Bild 12). Var noggrann med att injicera bedövningsmedlet under implantatet så att implantatet ligger kvar nära hudens yta. Injektion av bedövningsmedel ovanpå implantatet kan försvåra uttagning Bild 12 • Tryck ner implantatänden närmast axeln för att stabilisera det under proceduren (Bild 13). Börja över implantatets ände närmast armbågen och gör en längsgående (parallellt med implantatet) 2 mm lång incision mot armbågen. Var försiktig så att du inte skär i implantatänden. Bild 13 • Änden av implantatet ska bli synlig i incisionen. Om det inte gör det, tryck försiktigt implantatet mot incisionen tills spetsen blir synlig. Ta tag i implantatet med en peang och om möjligt dra ut det. (Bild 14). Vid behov, ta varsamt bort vidhäftande vävnad från implantatänden med trubbig dissektion. Om änden av implantatet inte är synlig efter trubbig dissektion, gör en incision i vävnadsväggen och ta bort implantatet med en peang (Bild 15 och 16). Bild 14 • Om änden av implantatet inte är synlig i incisionen, för försiktigt in peangen (helst en böjd peang med uppåtriktade spetsar) ytligt i incisionen (Bild 17). • Ta försiktigt tag i implantatet och flytta peangen till din andra hand (Bild 18). • Dissekera försiktigt vävnaden runt implantatet med en annan peang och ta tag i implantatet (Bild 19). Därefter kan implantatet tas ut. • Om det inte går att ta tag i implantatet, avbryt proceduren och remittera kvinnan till en läkare/barnmorska med erfarenhet av svåra uttag, eller kontakta det lokala ombudet för innehavaren av godkännandet för försäljning • Försäkra dig om att hela den 4 cm långa staven tagits ut genom att mäta den. Det har förekommit rapporter om trasiga implantat i patientens arm. I vissa fall har det rapporterats att dessa trasiga implantat har varit svåra att ta ut. Om delar av implantatet (mindre än 4 cm) tas bort, ska den resterande delen tas bort genom att följa instruktionerna i detta avsnitt. • Om kvinnan önskar att fortsätta med Nexplanon kan ett nytt implantat sättas in direkt efter uttag av det gamla implantatet i samma incision, så länge som stället är korrekt (se avsnitt 7.4). • Sätt på ett självhäftande bandage för att täcka incisionen efter att implantatet tagits ut. • Sätt på ett tryckbandage med steril gasbinda för att förebygga blåmärken. Kvinnan kan ta bort tryckbandaget efter 24 timmar och det självhäftande bandaget över insättningsstället efter 3‑5 dagar. Lokalisering och uttag av icke-palperbart implantat Det finns enstaka rapporter om att implantatet har förflyttat sig, detta innebär vanligtvis en mindre förflyttning i förhållande till ursprungsläget (se även avsnitt 4.4), men kan leda till att implantatet inte är palperbart där det sattes in. Ett implantat som har varit djupt insatt eller har förflyttats kanske inte är palperbart och därför kan andra metoder, som beskrivs nedan, behövas för lokalisering. Ett icke-palperbart implantat ska alltid lokaliseras innan det tas ut. Eftersom implantatet är röntgentätt inkluderar lämpliga metoder för lokalisering tvådimensionell röntgen och röntgendatortomografi (CT-scan). Ultraljudsundersökning (USS) med en högfrekvent ”linjär array transducer” (10 MHz eller högre) eller magnetisk resonanstomografi (MRI) kan användas. När implantatet har lokaliserats i armen, bör implantatet avlägsnas av läkare/barnmorska med erfarenhet av att ta bort djupare implantat och som har kännedom om armens anatomi. Användning av ultraljud under uttag bör övervägas. Om implantatet inte kan lokaliseras i armen efter omfattande lokaliseringsförsök, överväg att använda metoder för bröstkorgen då ytterst sällsynta fall av förflyttning till lungkärlen har rapporterats. Om implantatet lokaliseras i bröstkorgen, kan kirurgiska eller endovaskulära ingrepp behövas för avlägsnande; sjukvårdspersonal förtrogen med bröstkorgens anatomi bör konsulteras. Om dessa metoder vid något tillfälle misslyckas med att lokalisera implantatet kan mätning av etonogestrelnivån i blodet användas för att fastställa närvaron av implantatet. Vänligen kontakta det lokala ombudet för innehavare av godkännande för försäljning för ytterligare vägledning. Om implantatet har förflyttats i armen, kan ett mindre kirurgiskt ingrepp krävas för uttag med en större incision, eller ett kirurgiskt ingrepp i en operationssal. Uttagning av implantat som sitter djupt ska utföras med försiktighet för att förhindra att skador uppstår på djupare liggande nerv- och kärlstrukturer i armen. Icke-palperbart och djupt insatt implantat ska endast uttas av läkare/barnmorska som är väl förtrogen med armens anatomi och uttag av djupt insatta implantat. Man avråder bestämt från kirurgiska försök att ta ut implantatet om man inte känner till den exakta lokaliseringen. Kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare vägledning. 7.4 Hur man byter Nexplanon Ett nytt implantat kan sättas in direkt efter att man tagit ut det gamla implantatet på samma sätt som beskrivs i avsnitt 7.2. Det nya implantatet kan sättas in i samma arm och genom samma incision som där det föregående implantatet togs ut, så länge som stället är korrekt, dvs. 8‑10 cm från den mediala epikondylen av humerus och 3‑5 cm posteriort om (under) sulcus (se avsnitt 4.2 ”Hur man sätter in Nexplanon” i produktresumén). Om samma incisionsställe ska användas för att sätta in ett nytt implantat, lokalbedöva insättningsstället genom att injicera ett bedövningsmedel (t ex 2 ml lidokain (1%)) precis under huden med början vid uttagningsincisionen och längs med insättningskanalen och följ sedan påföljande steg i insättningsinstruktionerna.",
        "composition": "Vad Nexplanon innehåller Varje applikator innehåller ett implantat med den aktiva substansen etonogestrel (68 mg) övriga innehållsämnen är: etylenvinylacetat co-polymer, bariumsulfat och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Nexplanon är ett subdermalt, långverkande, hormonellt preventivmedel. Det innehåller ett röntgentätt implantat med enbart gestagen i en innovativ användarvänlig engångsapplikator som är färdig att använda. Det gulvita implantatet som är 4 cm långt och 2 mm i diameter innehåller etonogestrel och bariumsulfat. Applikatorn är designad för att underlätta insättningen precis under huden på insidan av din (icke‑dominanta) överarm. Implantatet ska sättas in och tas ut av sjukvårdspersonal som kan tekniken. För att uttaget ska bli okomplicerat är det nödvändigt att implantatet sätts in precis under huden (se baksidan på bipacksedeln). Innan man sätter in eller tar ut implantatet ska man använda lokalbedövning. Risken för komplikationer är liten om man följer instruktionerna. Förpackningsstorlekar: kartong med 1 blisterförpackning, kartong med 5 blisterförpackningar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning N.V. Organon Kloosterstraat 6 5349 AB Oss Nederländerna Lokal Representant Organon Sweden AB Tel: +46 8 502 597 00 dpoc.sweden@organon.com Tillverkare: N.V. Organon, Kloosterstraat 6, 5349 AB Oss, Nederländerna Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Storbritannien (Nordirland) under namnen: Belgien, Irland, Luxemburg, Malta, Nederländerna, Polen, Portugal, Slovakien, Spanien, Tyskland, Österrike: Implanon NXT Danmark, Estland, Finland, Frankrike, Island, Italien, Norge, Rumänien, Sverige, Storbritannien (Nordirland): Nexplanon Denna bipacksedel ändrades senast 2023-12-08",
        "additional-sources": "De här bilderna är enbart till för att illustrera insättnings- och uttagstekniken för kvinnan som ska få implantatet insatt. Observera: Den exakta proceduren för att sätta in och ta ut Nexplanon av en behörig hälso- och sjukvårdspersonal finns beskriven i produktresumén och i avsnitt 7 på den andra sidan av den här bipacksedeln. 6.1 Hur man sätter in Nexplanon • Nexplanon ska bara sättas in av behörig hälso- och sjukvårdspersonal som är väl förtrogen med tekniken. • För att underlätta insättningen av implantatet, ska du ligga på rygg med böjd armbåge och med din hand under ditt huvud (eller så nära som möjligt). • Implantatet kommer att sättas in på insidan av din icke‑dominanta överarm (armen som du inte skriver med). • Insättningsstället kommer att markeras på huden, desinficeras och lokalbedövas. • Man sträcker huden och för in nålen, direkt under huden. När spetsen är inne under huden för man in hela nålen parallellt med huden. • Den lila spaken frigörs så att nålen kan dras tillbaka. Implantatet kommer att finnas kvar i överarmen när nålen dragits ut. • Närvaron av implantatet ska kontrolleras direkt efter insättning genom att känna på det (palpation). Ett korrekt insatt implantat kan kännas mellan tummen och pekfingret både av sjukvårdspersonalen och av dig själv. Man ska vara medveten om att man med palpation inte kan säga med 100 % säkerhet att implantatet finns på plats. • Om man inte kan palpera implantatet eller är tveksam om implantatet finns på plats, måste man säkerställa det med andra metoder. • När din läkare/barnmorska lokaliserat ett implantat som inte går att känna genom huden ska det tas ut. • Fram till dess att man har bekräftat att implantatet finns på plats kan det hända att du inte är skyddad mot graviditet, och du måste använda en barriärmetod (t.ex. kondom). • Ett litet självhäftande bandage kommer sättas över insättningsstället och ett tryckbandage kommer sättas fast för att minska risken för blåmärken. Du kan ta bort tryckbandaget efter 24 timmar och det lilla självhäftande bandaget över insättningsstället efter 3‑5 dagar. • Efter att man har satt in implantatet kommer din läkare/barnmorska att ge dig ett patientkort med insättningsstället, insättningsdatum och det datum då implantatet senast ska tas ut eller bytas ut. Förvara kortet på ett säkert ställe eftersom informationen är till hjälp när man senare ska ta ut implantatet. 6.2 Hur ska man ta ut Nexplanon • Implantatet ska bara tas ut av behörig hälso- och sjukvårdspersonal som är väl förtrogen med tekniken. • Implantatet tas ut när du vill eller senast tre år efter att det satts in. • Den exakta positionen av implantatet finns på ditt patientkort. • Läkaren/barnmorskan kommer att lokalisera implantatet. Om man inte kan lokalisera det kan det hända att sjukvårdspersonalen kan behöva använda röntgen, datortomografi, ultraljud eller magnetkamera. • Ligg ner på rygg på för att underlätta uttaget, med armbågen böjd och handen under huvudet (eller så nära som möjligt). • Din överarm kommer att desinficeras och lokalbedövas. • Ett litet snitt kommer att läggas längs med armen precis under änden av implantatet. • Implantatet trycks försiktigt mot snittet och kan tas ut med en peang. • Ibland kan hård vävnad ha bildats runt implantatet. i så fall behöver man göra ett litet snitt ner i vävnaden innan man kan ta ut implantatet. • Om du vill att sjukvårdspersonalen ska byta ut ditt Nexplanon mot ett nytt implantat så kan man sätta in det i samma snitt så länge det sitter på rätt ställe. • Snittet kommer att täckas med ett sterilt självhäftande bandage. • Ett tryckbandage kommer fästas för att minska risken för blåmärken. Du kan ta bort tryckbandaget efter 24 timmar och det sterila självhäftande bandaget över insättningsstället efter 3-5 dagar.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: 7. Information till hälso- och sjukvårdspersonal 7.1 När Nexplanon ska sättas in VIKTIGT: Uteslut graviditet innan insättning av implantatet. Tidpunkten för insättning beror på vilken preventivmetod som kvinnan använt sig av tidigare: Ingen föregående hormonell preventivmetod under föregående månad: Nexplanon ska sättas in mellan Dag 1 (Dag 1 är kvinnans första blödningsdag) och 5 av kvinnans naturliga menstruationscykel, även om blödningen inte upphört. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Byte av hormonell preventivmetod till Nexplanon Byte från en kombinerad hormonell preventivmetod (kombinerat p-piller, vaginalring eller p-plåster) Implantatet ska helst sättas in på dagen efter den sista aktiva tabletten (den sista tabletten som innehåller aktiv substans) av det tidigare kombinerade p-pillret eller samma dag då vaginalringen tas ut eller p-plåstret tas bort. Implantatet ska sättas in senast dagen efter det vanliga tablettuppehållet, när nästa ring/plåster skulle ha satts in/applicerats eller efter den sista placebotabletten av den tidigare kombinerade hormonella preventivmetoden. Alla preventivmetoder (transdermalt plåster, vaginalring) kanske inte marknadsförs i alla länder. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Byte från en gestagenmetod (tabletter med enbart gestagen, injektion, annat implantat eller från hormonspiral) Eftersom det finns flera typer av metoder med enbart gestagen ska implantatet sättas in enligt följande: Injektionspreparat: Sätt in implantatet då nästa injektion skulle ha getts. Tabletter med enbart gestagen: Kvinnan kan byta från tabletter med enbart gestagen till Nexplanon vilken dag som helst i månaden. Implantatet ska sättas in inom 24 timmar efter sista tablettintag. Implantat/hormonspiral: Sätt in implantatet samma dag som föregående implantat eller hormonspiral tagits ut. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Efter abort eller missfall Första trimestern: Implantatet ska sättas in inom fem dagar efter en abort eller ett missfall i första trimestern. Andra trimestern: Sätt in implantatet 21-28 dagar efter abort eller missfall i andra trimestern. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Efter förlossning Om man inte ammar: Implantatet ska sättas in 21-28 dagar efter förlossningen. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om implantatet sätts in senare än 28 dagar efter förlossningen ska kvinnan uppmanas att använda en barriärmetod de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Amning: Implantatet ska sättas in den fjärde veckan efter förlossningen (se avsnitt 4.6 i produktresumén). Kvinnan ska uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. 7.2 Hur man sätter in Nexplanon Förutsättningen för en lyckad användning och efterföljande uttag av Nexplanon är en korrekt och noggrant utförd subdermal insättning av implantatet i den icke dominanta armen enligt instruktionerna. Både läkaren/barnmorskan och kvinnan ska kunna känna implantatet under kvinnans hud efter insättningen. Implantatet ska sättas in subdermalt precis under huden på insidan av den icke-dominanta överarmen. Ett implantat som satts in djupare än subdermalt (djup insättning) kan vara svårt att palpera och lokalisering och/eller uttag kan försvåras (se avsnitt 4.2 Hur man tar ut Nexplanon och avsnitt 4.4 i produktresumén). Om implantatet sätts in djupt, kan nerv eller kärlskador uppstå. Djupt eller felaktigt insatta implantat har satts i samband med parestesier (p.g.a. nervskada), förflyttning av implantatet (p.g.a. insättning intramuskulärt eller i fascian) och i sällsynta fall insättning intravaskulärt. Insättning av Nexplanon ska utföras under aseptiska förhållanden och enbart av en läkare/barnmorska som är väl förtrogen med tekniken. Insättning ska endast ske med den förladdade applikatorn. Insättningsförfarande För att säkerställa att implantatet sätts in precis under huden, bör läkaren/barnmorskan positionera sig så de ser nålens rörelse framåt genom att titta på applikatorn från sidan och inte över armen. Från sidan ska insättningsstället och nålens rörelse precis under huden tydligt synas. För illustrativt syfte avbildas vänster innerarm. • Låt kvinnan ligga ner på rygg på undersökningsbritsen med hennes icke‑dominanta arm vinklad vid armbågen och utåtroterad så att handen ligger under huvudet (eller så nära som möjligt) (Bild 1). Bild 1 • Identifiera insättningsstället, som är på insidan av den icke‑dominanta överarmen. Insättningsstället är över tricepsmuskeln cirka 8‑10 cm från den mediala epikondylen av humerus och 3‑5 cm (1,25‑2 tum) posteriort om (under) sulcus (fördjupningen) mellan biceps- och tricepsmusklerna (Bild 2a, 2b och 2c). Placeringen är avsedd att undvika de stora blodkärlen och nerverna i och runt sulcus. Om det inte är möjligt att sätta in implantatet på detta ställe (till exempel på kvinnor med smala armar), ska det sättas in så posteriort från sulcus som möjligt. • Gör två markeringar med en steril markör: markera först punkten där implantatet ska sättas in, markera därefter en punkt 5 cm (2 tum) proximalt (mot axeln) från den första punkten (Bild 2a och 2b). Den andra punkten (riktmärket) kommer att fungera som vägledning vid insättningen. • Efter armen markerats, säkerställ att platsen är på det korrekta stället på armens insida. • Rengör huden från insättningsstället till riktmärket med ett desinfektionsmedel. • Bedöva insättningsstället (t.ex. med anestesispray eller genom att injicera 2 ml 1% lidokainlösning under huden längs med den planerade ”insättningskanalen”). • Ta ut den sterila förladdade Nexplanon-engångsapplikatorn som innehåller implantatet från blistern. Inspektera förpackningen visuellt före användande så att den inte har skadats (t ex är trasig, punkterad etc.). Om förpackningen har synliga skador som kan påverka steriliteten ska applikatorn inte användas. • Greppa applikatorn precis ovanför nålen på den räfflade ytan. Ta bort det genomskinliga nålskyddet genom att skjuta det horisontellt i pilens riktning bort från nålen (Bild 3). Om nålskyddet inte lossnar lätt ska applikatorn inte användas. Du ska se det vita implantatet genom att titta in i spetsen på nålen. Rör inte den lila spaken förrän du har fört in hela nålen subdermalt, eftersom nålen då kommer att dras tillbaka och för tidigt frisläppa implantatet från applikatorn. • Om den lila spaken frisläpps för tidigt, gör om proceduren med en ny applikator. Bild 3 • Använd din fria hand till att sträcka huden runt insättningsstället mot armbågen (Bild 4). Bild 4 • Implantatet ska sättas in subdermalt precis under huden (se avsnitt 4.4 i produktresumén). För att säkerställa att implantatet sätts in precis under huden, positionera dig så att du ser nålens rörelse framåt genom att titta på applikatorn från sidan och inte uppifrån över armen. Från sidan kan man tydligt se insättningsstället och nålens rörelse precis under huden (se Bild 6). • För in nålspetsen med en vinkel något mindre än 30° (Bild 5a). Bild 5a • Sätt in nålen tills den snedslipade kanten (spetsens sneda öppning) är precis under huden (inte djupare än så) (Bild 5b). Om du fört in nålen längre än till den snedslipade kanten ska du dra ut den tills bara den snedslipade kanten befinner sig under huden. Bild 5b • Sänk ner applikatorn så att den ligger i nästan horisontellt läge. Lyft huden med nålspetsen samtidigt som du för in nålen i dess fulla längd för att underlätta den subdermala placeringen (Bild 6). Du kan känna ett visst motstånd men använd inte alltför stor kraft. Om nålen inte förs in i sin fulla längd kommer implantatet inte bli korrekt insatt. Om nålspetsen punkterar huden innan nålen har satts in helt ska nålen dras tillbaka och justeras om till en subdermal position innan insättningen slutförs. Bild 6 • Håll kvar applikatorn i samma position med nålen införd i sin fulla längd (Bild 7). Om det behövs kan du använda din fria hand för att stabilisera applikatorn. Bild 7 • Frigör den lila spaken genom att trycka ner den försiktigt (Bild 8a). Dra tillbaka spaken helt tills det tar stopp. Flytta inte ()applikatorn medan den lila spaken dras tillbaka (Bild 8b). Implantatet är nu i sin slutliga subdermala position och nålen är fixerad inne i applikatorn. Applikatorn kan nu tas bort (Bild 8c). Bild 8b, Bild 8c Om applikatorn inte hålls kvar i samma position under denna procedur eller om den lila spaken inte dras tillbaka helt tills det tar stopp, kommer implantatet inte sättas in korrekt och kan sticka ut ur insättningsstället. Om implantatet sticker ut ur insättningsstället, avlägsna implantatet och gör om proceduren med en ny applikator på samma insättningsställe. Tryck inte tillbaka det utstickande implantatet i snittet. • Sätt på ett litet självhäftande bandage över insättningsstället. Verifiera alltid att implantatet sitter på plats i kvinnans arm genom att palpera det omedelbart efter insättning. Genom att palpera båda ändarna av implantatet bör du kunna bekräfta närvaron av den 4 cm långa staven (Bild 9). Se avsnittet nedan ”Om implantatet inte går att palpera efter insättning”. Bild 9 • Be kvinnan palpera implantatet. • Sätt på ett tryckbandage med en steril gasbinda för att förebygga blåmärken. Kvinnan kan ta bort tryckbandaget efter 24 timmar och det lilla självhäftande bandaget över insättningsstället efter 3‑5 dagar. • Fyll i uppgifterna på patientkortet och ge det till kvinnan för henne att spara. Fyll också i uppgifterna på den självhäftande etiketten och klistra in den i kvinnans journal. Om elektroniska patientjournaler används, bör informationen på klisteretiketten registreras. • Applikatorn är avsedd för engångsbruk och ska kasseras på ett korrekt sätt enligt lokala bestämmelser för biologiskt avfall. Om implantatet inte går att palpera efter insättning: Om du inte kan palpera implantatet eller är tveksam om implantatet blivit insatt, kanske implantat inte har satts in eller har satts in djupt: • Kontrollera applikatorn. Nålen ska vara fullständigt tillbakadragen och endast spetsen av den lila obturatorn ska vara synlig. • Använd andra metoder för att bekräfta närvaron av implantatet. Eftersom implantatet är röntgentätt, är lämpliga metoder: tvådimensionell röntgen, och röntgen datortomografi (CT-scan), ultraljudsundersökning (USS) med en högfrekvent ”linjär array transducer” (10 MHz eller högre) eller magnetisk resonanstomografi (MRI) kan användas. Om implantatet inte kan hittas med dessa metoder, rekommenderas att man fastställer närvaron av implantatet genom att mäta nivån av etonogestrel i ett blodprov från kvinnan. Kontakta i detta fall det lokala ombudet för innehavaren av godkännandet för försäljning som kommer tillhandahålla lämpliga instruktioner. • Till dess att du har bekräftat närvaron av implantatet, ska kvinnan använda en icke-hormonell preventivmetod. • Djupt insatt implantat ska lokaliseras och avlägsnas så snart som möjligt för att undvika risken för förflyttning av implantatet (se avsnitt 4.4 i produktresumén). 7.3 Hur man tar ut Nexplanon Uttag av implantatet ska endast utföras under aseptiska förhållanden av en läkare/barnmorska som är väl förtrogen med uttagningstekniken. Om du inte är väl förtrogen med uttagningstekniken, kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare information. Innan man påbörjar uttagningen ska läkaren/barnmorskan bedöma implantatets position. Verifiera implantatets exakta position genom palpation. Om implantatet inte är palperbart, titta på patientkortet eller patientjournalen för att kontrollera i vilken arm implantatet sitter. Om implantatet inte kan palperas kan det vara djupt placerat eller ha förflyttats. Ta i beaktning att implantatet kan ligga nära blodkärl och nerver. Uttag av icke‑palperbart implantat ska endast göras av läkare/barnmorska som är väl förtrogen med uttagningstekniken av djupt placerade implantat och som är bekanta med att lokalisera implantat och har kännedom om armens anatomi. Kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare information. Se avsnittet nedan om ”Lokalisering och uttag av icke-palperbart implantat” ifall implantatet inte kan palperas. Tillvägagångssätt för uttag av ett implantat som är palperbart För illustrativt syfte avbildas vänster innerarm • Låt kvinnan ligga ner på rygg på undersökningsbritsen. Armen ska positioneras med armbågen böjd och handen under huvudet (eller så nära som möjligt). (Se Bild 10) Bild 10 • Lokalisera implantatet genom palpation. Tryck ner implantatänden närmast axeln för att fixera implantatet (Bild 11), en utbuktning ska synas vilket visar implantatänden närmast armbågen. Om änden inte buktar ut kan uttaget av implantatet försvåras, och ska i sådana fall utföras av vårdpersonal med erfarenhet av att ta bort djupare implantat. Kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare information. • Markera den distala änden (änden närmast armbågen), till exempel med en steril markör. • Rengör stället med ett desinfektionsmedel. Bild 11 P, proximalt (mot axeln) D, distalt (mot armbågen) • Lokalbedöva incisionsstället med t ex 0,5 till 1 ml 1% lidokainlösning (Bild 12). Var noggrann med att injicera bedövningsmedlet under implantatet så att implantatet ligger kvar nära hudens yta. Injektion av bedövningsmedel ovanpå implantatet kan försvåra uttagning Bild 12 • Tryck ner implantatänden närmast axeln för att stabilisera det under proceduren (Bild 13). Börja över implantatets ände närmast armbågen och gör en längsgående (parallellt med implantatet) 2 mm lång incision mot armbågen. Var försiktig så att du inte skär i implantatänden. Bild 13 • Änden av implantatet ska bli synlig i incisionen. Om det inte gör det, tryck försiktigt implantatet mot incisionen tills spetsen blir synlig. Ta tag i implantatet med en peang och om möjligt dra ut det. (Bild 14). Vid behov, ta varsamt bort vidhäftande vävnad från implantatänden med trubbig dissektion. Om änden av implantatet inte är synlig efter trubbig dissektion, gör en incision i vävnadsväggen och ta bort implantatet med en peang (Bild 15 och 16). Bild 14 • Om änden av implantatet inte är synlig i incisionen, för försiktigt in peangen (helst en böjd peang med uppåtriktade spetsar) ytligt i incisionen (Bild 17). • Ta försiktigt tag i implantatet och flytta peangen till din andra hand (Bild 18). • Dissekera försiktigt vävnaden runt implantatet med en annan peang och ta tag i implantatet (Bild 19). Därefter kan implantatet tas ut. • Om det inte går att ta tag i implantatet, avbryt proceduren och remittera kvinnan till en läkare/barnmorska med erfarenhet av svåra uttag, eller kontakta det lokala ombudet för innehavaren av godkännandet för försäljning • Försäkra dig om att hela den 4 cm långa staven tagits ut genom att mäta den. Det har förekommit rapporter om trasiga implantat i patientens arm. I vissa fall har det rapporterats att dessa trasiga implantat har varit svåra att ta ut. Om delar av implantatet (mindre än 4 cm) tas bort, ska den resterande delen tas bort genom att följa instruktionerna i detta avsnitt. • Om kvinnan önskar att fortsätta med Nexplanon kan ett nytt implantat sättas in direkt efter uttag av det gamla implantatet i samma incision, så länge som stället är korrekt (se avsnitt 7.4). • Sätt på ett självhäftande bandage för att täcka incisionen efter att implantatet tagits ut. • Sätt på ett tryckbandage med steril gasbinda för att förebygga blåmärken. Kvinnan kan ta bort tryckbandaget efter 24 timmar och det självhäftande bandaget över insättningsstället efter 3‑5 dagar. Lokalisering och uttag av icke-palperbart implantat Det finns enstaka rapporter om att implantatet har förflyttat sig, detta innebär vanligtvis en mindre förflyttning i förhållande till ursprungsläget (se även avsnitt 4.4), men kan leda till att implantatet inte är palperbart där det sattes in. Ett implantat som har varit djupt insatt eller har förflyttats kanske inte är palperbart och därför kan andra metoder, som beskrivs nedan, behövas för lokalisering. Ett icke-palperbart implantat ska alltid lokaliseras innan det tas ut. Eftersom implantatet är röntgentätt inkluderar lämpliga metoder för lokalisering tvådimensionell röntgen och röntgendatortomografi (CT-scan). Ultraljudsundersökning (USS) med en högfrekvent ”linjär array transducer” (10 MHz eller högre) eller magnetisk resonanstomografi (MRI) kan användas. När implantatet har lokaliserats i armen, bör implantatet avlägsnas av läkare/barnmorska med erfarenhet av att ta bort djupare implantat och som har kännedom om armens anatomi. Användning av ultraljud under uttag bör övervägas. Om implantatet inte kan lokaliseras i armen efter omfattande lokaliseringsförsök, överväg att använda metoder för bröstkorgen då ytterst sällsynta fall av förflyttning till lungkärlen har rapporterats. Om implantatet lokaliseras i bröstkorgen, kan kirurgiska eller endovaskulära ingrepp behövas för avlägsnande; sjukvårdspersonal förtrogen med bröstkorgens anatomi bör konsulteras. Om dessa metoder vid något tillfälle misslyckas med att lokalisera implantatet kan mätning av etonogestrelnivån i blodet användas för att fastställa närvaron av implantatet. Vänligen kontakta det lokala ombudet för innehavare av godkännande för försäljning för ytterligare vägledning. Om implantatet har förflyttats i armen, kan ett mindre kirurgiskt ingrepp krävas för uttag med en större incision, eller ett kirurgiskt ingrepp i en operationssal. Uttagning av implantat som sitter djupt ska utföras med försiktighet för att förhindra att skador uppstår på djupare liggande nerv- och kärlstrukturer i armen. Icke-palperbart och djupt insatt implantat ska endast uttas av läkare/barnmorska som är väl förtrogen med armens anatomi och uttag av djupt insatta implantat. Man avråder bestämt från kirurgiska försök att ta ut implantatet om man inte känner till den exakta lokaliseringen. Kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare vägledning. 7.4 Hur man byter Nexplanon Ett nytt implantat kan sättas in direkt efter att man tagit ut det gamla implantatet på samma sätt som beskrivs i avsnitt 7.2. Det nya implantatet kan sättas in i samma arm och genom samma incision som där det föregående implantatet togs ut, så länge som stället är korrekt, dvs. 8‑10 cm från den mediala epikondylen av humerus och 3‑5 cm posteriort om (under) sulcus (se avsnitt 4.2 ”Hur man sätter in Nexplanon” i produktresumén). Om samma incisionsställe ska användas för att sätta in ett nytt implantat, lokalbedöva insättningsstället genom att injicera ett bedövningsmedel (t ex 2 ml lidokain (1%)) precis under huden med början vid uttagningsincisionen och längs med insättningskanalen och följ sedan påföljande steg i insättningsinstruktionerna."
    },
    "produktresume": {
        "tradename": "Nexplanon, 68 mg implantat för subdermal användning.",
        "composition": "Nexplanon är ett röntgentätt, icke nedbrytbart, enbart gestagen-innehållande flexibelt implantat som är förladdat i en steril engångsapplikator som är färdig att använda.Varje röntgentätt implantat innehåller 68 mg etonogestrel; frisättningshastigheten är cirka 60-70 µg/dygn under vecka 5-6 och har sjunkit till cirka 35-45 µg/dygn vid slutet av det första året, till cirka 30-40 µg/dygn till slutet av det andra året, och till cirka 25-30 µg/dygn vid slutet av det tredje året. Applikatorn är designad för att hanteras med en hand och för att underlätta korrekt subdermal insättning av implantatet.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Implantat för subdermal användning. Röntgentät, icke-nedbrytbar vit eller gulvit, mjuk, flexibel stav som är 4 cm lång och har en diameter på 2 mm.",
        "clinical": "4.1 Terapeutiska indikationer Antikonception. Säkerhet och effekt har fastställts hos kvinnor mellan 18 och 40 år. 4.2 Dosering och administreringssätt Dosering 1 implantat som kan sitta kvar under 3 år. Pediatrisk population Säkerhet och effekt för Nexplanon hos ungdomar under 18 år har inte fastställts. Administreringssätt Graviditet ska uteslutas före insättning av Nexplanon. Det rekommenderas starkt att insättning och uttag av Nexplanon endast utförs av läkare/barnmorska som har genomgått utbildning för användning av Nexplanon-applikatorn och tekniken för insättning och uttag av Nexplanon-implantatet, och i de fall då det behövs, att handledning efterfrågas innan insättning eller uttag av implantatet Innan Nexplanon sätts in måste instruktionerna för hur man sätter in respektive tar ut implantatet noggrant läsas igenom, se avsnitt 4.2 ”Hur man sätter in Nexplanon” och ”Hur man tar ut Nexplanon”. Demonstrationsvideor som visar insättning och uttag av implantatet finns tillgängliga online www.nexplanonvideos.eu. Kontakta det lokala ombudet för innehavaren av godkännandet för försäljning om du har några frågor (tel: 077 570 04 88). Om du är osäker på de nödvändiga stegen för säker insättning och/eller uttag av Nexplanon, försök dig inte på detta handhavande. Hur man använder Nexplanon Nexplanon är ett långverkande hormonellt preventivmedel. Ett implantat sätts in subdermalt och kan sitta kvar i tre år. Implantatet ska inte sitta kvar längre än tre år efter insättandet. Kvinnan ska informeras om att hon kan få implantatet uttaget när hon vill. Läkaren/barnmorskan bör överväga tidigare byte hos tyngre kvinnor (se avsnitt 4.4). Efter uttagning av implantatet ger direkt insättning av ett nytt implantat fortsatt graviditetsskydd. Om kvinnan inte vill fortsätta att använda Nexplanon men ändå vill fortsätta att skydda sig mot en graviditet ska en annan preventivmetod rekommenderas.Nexplanon-förpackningen innehåller ett patientkort avsett för kvinnan som anger implantatets batchnummer. Läkare/barnmorska ska notera insättningsdatum, insättningsarm och planerat uttagsdatum på patientkortet. Patienter ska uppmanas att förvara patientkortet på en säker plats och visa kortet vid besök relaterade till användandet av implantatet. Patientkortet innehåller även instruktioner till patienten om att försiktigt palpera implantatet ibland för att säkerställa placeringen. Patienter ska instrueras att kontakta sin läkare/barnmorska omedelbart om de inte kan känna implantatet.Förpackningen innehåller även självhäftande etiketter med batchnumret avsedd för patientjournalen. Denna information ska inkluderas i patientens elektroniska journal om sådan används. Förutsättningen för en lyckad användning och efterföljande uttag av Nexplanon-implantatet är en korrekt och noggrant utförd subdermal insättning av implantatet enligt instruktionerna. Om implantatet inte har satts in enligt instruktionerna och inte på rätt dag kan det resultera i en oönskad graviditet (se avsnitt 4.2 Hur Nexplanon ska sättas in och När man sätter in Nexplanon). Ett implantat som satts in djupare än subdermalt (djup insättning) kan vara svårt att palpera och lokalisering och/eller uttag kan försvåras (se avsnitt 4.2 Hur man tar ut Nexplanon och avsnitt 4.4). Nexplanon-implantatet ska sättas in subdermalt PRECIS UNDER HUDEN på insidan av den icke‑dominanta överarmen. Insättningsstället är över tricepsmuskeln cirka 8-10 cm (3‑4 tum) från den mediala epikondylen av humerus och 3-5 cm (1,25-2 tum) posteriort om (under) sulcus (fördjupning) mellan biceps- och tricepsmusklerna. Denna plats väljs för att undvika stora blodkärl och nerver i och runt sulcus (se Bild 2a, 2b och 2c). För att försäkra sig om att implantatet blivit insatt ska det verifieras med palpation direkt efter insättningen. Om implantatet inte kan palperas eller om det råder tveksamhet om det blivit insatt, se avsnitt 4.2 Hur man sätter in Nexplanon, underrubrik \"Om implantatet inte går att palpera efter insättning”. När Nexplanon ska sättas in VIKTIGT: Uteslut graviditet innan insättning av implantatet. Tidpunkten för insättning beror på vilken preventivmetod som kvinnan använt sig av tidigare: Ingen föregående hormonell preventivmetod under föregående månad Nexplanon ska sättas in mellan Dag 1 (Dag 1 är kvinnans första blödningsdag) och 5 av kvinnans naturliga menstruationscykel, även om blödningen inte upphört.Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Byte av hormonell preventivmetod till Nexplanon Byte från en kombinerad hormonell preventivmetod (kombinerat p-piller, vaginalring eller p-plåster) Implantatet ska helst sättas in på dagen efter den sista aktiva tabletten (den sista tabletten som innehåller aktiv substans) av det tidigare kombinerade p-pillret eller samma dag då vaginalringen tas ut eller p-plåstret tas bort. Implantatet ska sättas in senast dagen efter det vanliga tablettuppehållet, när nästa ring/plåster skulle ha satts in/applicerats eller efter den sista placebotabletten av den tidigare kombinerade hormonella preventivmetoden. Alla preventivmetoder (transdermalt plåster, vaginalring) kanske inte marknadsförs i alla länder.Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Byte från en gestagenmetod (tabletter med enbart gestagen, injektion, annat implantat eller från hormonspiral) Eftersom det finns flera typer av metoder med enbart gestagen ska implantatet sättas in enligt följande: Injektionspreparat: Sätt in implantatet då nästa injektion skulle ha getts. Tabletter med enbart gestagen: Kvinnan kan byta från tabletter med enbart gestagen till Nexplanon vilken dag som helst i månaden. Implantatet ska sättas in inom 24 timmar efter sista tablettintag. Implantat/hormonspiral: Sätt in implantatet samma dag som föregående implantat eller hormonspiral tagits ut. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Efter abort eller missfall Första trimestern: Implantatet ska sättas in inom fem dagar efter en abort eller ett missfall i första trimestern. Andra trimestern: Sätt in implantatet 21-28 dagar efter abort eller missfall i andra trimestern. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Efter förlossning Om man inte ammar: Implantatet ska sättas in 21-28 dagar efter förlossningen. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om implantatet sätts in senare än 28 dagar efter förlossningen ska kvinnan uppmanas att använda en barriärmetod de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Amning: Implantatet ska sättas in efter den fjärde veckan efter förlossningen (se avsnitt 4.6). Kvinnan ska uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Hur man sätter in Nexplanon Förutsättningen för en lyckad användning och efterföljande uttag av Nexplanon är en korrekt och noggrant utförd subdermal insättning av implantatet i den icke dominanta armen enligt instruktionerna. Både läkaren/barnmorskan och kvinnan ska kunna känna implantatet under kvinnans hud efter insättningen. Implantatet ska sättas in subdermalt precis under huden på insidan av den icke-dominanta överarmen. Ett implantat som satts in djupare än subdermalt (djup insättning) kan vara svårt att palpera och lokalisering och/eller uttag kan försvåras (se avsnitt 4.2 Hur man tar ut Nexplanon och avsnitt 4.4). Om implantatet sätts in djupt, kan nerv eller kärlskador uppstå. Djupt eller felaktigt insatta implantat har satts i samband med parestesier (p.g.a. nervskada), förflyttning av implantatet (p.g.a. insättning intramuskulärt eller i fascian) och i sällsynta fall insättning intravaskulärt. Insättning av Nexplanon ska utföras under aseptiska förhållanden och enbart av en läkare/barnmorska som är väl förtrogen med tekniken. Insättning ska endast ske med den förladdade applikatorn. Insättningsförfarande För att säkerställa att implantatet sätts in precis under huden, bör läkaren/barnmorskan positionera sig så de ser nålens rörelse framåt genom att titta på applikatorn från sidan och inte uppifrån över armen. Från sidan ska insättningsstället och nålens rörelse precis under huden tydligt synas. För illustrativt syfte avbildas vänster innerarm. • Låt kvinnan ligga ner på rygg på undersökningsbritsen med hennes icke-dominanta arm böjd vid armbågen och utåtroterad så att handen ligger under huvudet (eller så nära som möjligt) (Bild 1). Bild 1 • Identifiera insättningsstället, som är på insidan av den icke‑dominanta överarmen. Insättningsstället är över tricepsmuskeln cirka 8‑10 cm (3‑4 tum) från den mediala epikondylen av humerus och 3‑5 cm (1,25‑2 tum) posteriort om (under) sulcus (fördjupningen) mellan biceps- och tricepsmusklerna (Bild 2a, 2b och 2c). Placeringen är avsedd att undvika de stora blodkärlen och nerverna i och runt sulcus. Om det inte är möjligt att sätta in implantatet på detta ställe (till exempel på kvinnor med smala armar), ska det sättas in så posteriort från sulcus som möjligt. • Gör två markeringar med en steril markör: markera först punkten där implantatet ska sättas in, markera därefter en punkt 5 cm (2 tum) proximalt (mot axeln) från den första punkten (Bild 2a och 2b). Den andra punkten (riktmärket) kommer att fungera som vägledning vid insättningen. • Säkerställ att platsen är på det korrekta stället på armens insida efter att armen har markerats. • Rengör huden från insättningsstället till riktmärket med ett desinfektionsmedel. • Bedöva insättningsstället (t.ex. med anestesispray eller genom att injicera 2 ml 1% lidokainlösning under huden längs med den planerade ”insättningskanalen”). • Ta ut den sterila förladdade Nexplanon-engångsapplikatorn som innehåller implantatet från blistern. Inspektera förpackningen visuellt före användande så att den inte har skadats (t ex är trasig, punkterad etc.). Om förpackningen har synliga skador som kan påverka steriliteten ska applikatorn inte användas. • Greppa applikatorn precis ovanför nålen på den räfflade ytan. Ta bort det genomskinliga nålskyddet genom att skjuta det horisontellt i pilens riktning bort från nålen (Bild 3). Om nålskyddet inte lossnar lätt ska applikatorn inte användas. Du ska se det vita implantatet genom att titta in i spetsen på nålen. Rör inte den lila spaken förrän du har fört in hela nålen subdermalt, eftersom nålen då kommer att dras tillbaka och för tidigt frisläppa implantatet från applikatorn. • Om den lila spaken frisläpps för tidigt, gör om proceduren med en ny applikator. Bild 3 • Använd din fria hand till att sträcka huden runt insättningsstället mot armbågen (Bild 4). Bild 4 • Implantatet ska sättas in subdermalt precis under huden (se avsnitt 4.4). För att säkerställa att implantatet sätts in precis under huden, positionera dig så att du ser nålens rörelse framåt genom att titta på applikatorn från sidan och inte uppifrån över armen. Från sidan kan man tydligt se insättningsstället och nålens rörelse precis under huden (se Bild 6) • För in bara nålspetsen med en vinkel något mindre än 30° (Bild 5a). Bild 5a • Sätt in nålen tills den snedslipade kanten (spetsens sneda öppning) är precis under huden (inte djupare än så) (Bild 5b). Om du fört in nålen längre än till den snedslipade kanten ska du dra ut den tills bara den snedslipade kanten befinner sig under huden. Bild 5b • Sänk ner applikatorn till ett nästan horisontellt läge. Lyft huden med nålspetsen samtidigt som du för in nålen i dess fulla längd för att underlätta den subdermala placeringen (Bild 6). Du kan känna ett visst motstånd men använd inte alltför stor kraft. Om nålen inte förs in i sin fulla längd kommer implantatet inte bli korrekt insatt. Om nålspetsen tränger igenom huden innan nålen har satts in helt ska nålen dras tillbaka och justeras om till en subdermal position innan insättningen slutförs. Bild 6 • Håll kvar applikatorn i samma position med nålen införd i sin fulla längd (Bild 7). Om det behövs kan du använda din fria hand för att stabilisera applikatorn. Bild 7 • Frigör den lila spaken genom att trycka ner den försiktigt (Bild 8a). Dra tillbaka spaken helt tills det tar stopp. Flytta inte () applikatorn medan den lila spaken dras tillbaka (Bild 8b). Implantatet är nu i sin slutliga subdermala position och nålen är fixerad inne i applikatorn. Applikatorn kan nu tas bort (Bild 8c). Om applikatorn inte hålls kvar i samma position under denna procedur eller om den lila spaken inte dras tillbaka helt tills det tar stopp, kommer implantatet inte sättas in korrekt och kan sticka ut ur insättningsstället. Om implantatet sticker ut ur insättningsstället, avlägsna implantatet och gör om proceduren med en ny applikator på samma insättningsställe. Tryck inte tillbaka det utstickande implantatet i snittet. • Sätt på ett litet självhäftande bandage över insättningsstället. • Verifiera alltid att implantatet sitter på plats i kvinnans arm genom att palpera det omedelbart efter insättning. Genom att palpera båda ändarna av implantatet bör du kunna bekräfta närvaron av den 4 cm långa staven (Bild 9). Se avsnitt nedan ”Om implantatet inte går att palpera efter insättning”. Bild 9 • Be kvinnan palpera implantatet. • Sätt på ett tryckbandage med en steril gasbinda för att förebygga blåmärken. Kvinnan kan ta bort tryckbandaget efter 24 timmar och det lilla självhäftande bandaget över insättningsstället efter 3-5 dagar. • Fyll i uppgifterna på patientkortet och ge det till kvinnan för henne att spara. Fyll också i uppgifterna på den självhäftande etiketten och klistra in den i kvinnans journal. Om elektroniska patientjournaler används, bör informationen på klisteretiketten registreras. • Applikatorn är avsedd för engångsbruk och ska kasseras på ett korrekt sätt enligt lokala bestämmelser för biologiskt avfall. Om implantatet inte går att palpera efter insättning: Om du inte kan palpera implantatet eller är tveksam om implantatet blivit insatt, kanske implantatet inte har satts in eller har satts in djupt. • Kontrollera applikatorn. Nålen ska vara fullständigt tillbakadragen och endast spetsen av den lila obturatorn ska vara synlig. • Använd andra metoder för att bekräfta närvaron av implantatet. Eftersom implantatet är röntgentätt, är lämpliga metoder för lokalisering: tvådimensionell röntgen och röntgendatortomografi (CT‑scan). Ultraljudsundersökning (USS) med en högfrekvent ”linjär array transducer” (10 MHz eller högre) eller magnetisk resonanstomografi (MRI) kan användas. Om implantatet inte kan hittas med dessa metoder, rekommenderas att man fastställer närvaron av implantatet genom att mäta nivån av etonogestrel i ett blodprov från kvinnan. Kontakta i detta fall det lokala ombudet för innehavaren av godkännandet för försäljning som kommer tillhandahålla lämpliga instruktioner. • Till dess att du har bekräftat närvaron av implantatet, ska kvinnan använda en icke-hormonell preventivmetod. • Djupt insatt implantat ska lokaliseras och avlägsnas så snart som möjligt för att undvika risken för förflyttning av implantatet (se avsnitt 4.4). Hur man tar ut Nexplanon Uttag av implantatet ska endast utföras under aseptiska förhållanden av en läkare/barnmorska som är väl förtrogen med uttagningstekniken. Om du inte är väl förtrogen med uttagningstekniken, kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare information. Innan man påbörjar uttagningen ska läkaren/barnmorskan bedöma implantatets position. Verifiera implantatets exakta position genom palpation. Om implantatet inte är palperbart, titta på patientkortet eller patientjournalen för att kontrollera i vilken arm implantatet sitter. Om implantatet inte kan palperas kan det vara djupt placerat eller ha förflyttats. Ta i beaktning att implantatet kan ligga nära blodkärl och nerver. Uttag av icke‑palperbart implantat ska endast göras av läkare/barnmorska som är väl förtrogen med uttagningstekniken av djupt placerade implantat och som är bekanta med att lokalisera implantat och har kännedom om armens anatomi. Kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare information. Se avsnitt nedan om ”Lokalisering och uttag av icke‑palperbart implantat” om implantatet är icke‑palperbart. Tillvägagångssätt för uttag av implantat som är palperbart För illustrativt syfte avbildas vänster innerarm • Låt kvinnan ligga ner på rygg på undersökningsbritsen. Armen ska positioneras med armbågen böjd och handen under huvudet (eller så nära som möjligt). (Se Bild 10) • Lokalisera implantatet genom palpation. Tryck ner implantatänden närmast axeln för att fixera implantatet (Bild 11), en utbuktning ska synas vilket visar implantatänden närmast armbågen. Om änden inte buktar ut kan uttaget av implantatet försvåras, och ska i sådana fall utföras av vårdpersonal med erfarenhet av att ta bort djupare implantat. Kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare information. • Markera den distala änden (änden närmast armbågen), till exempel med en steril markör. • Rengör stället med ett desinfektionsmedel. Bild 10 • Lokalbedöva incisionsstället med t ex 0,5 till 1 ml 1% lidokainlösning (Bild 12). Var noggrann med att injicera bedövningsmedlet under implantatet så att implantatet ligger kvar nära hudens yta. Injektion av bedövningsmedel ovanpå implantatet kan försvåra uttagning. Bild 12 • Tryck ner implantatänden närmast axeln för att stabilisera det under proceduren (Bild 13). Börja över implantatets ände närmast armbågen och gör en längsgående (parallellt med implantatet) 2 mm lång incision mot armbågen. Var försiktig så att du inte skär i implantatänden. Bild 13 • Änden av implantatet ska bli synlig i incisionen. Om det inte blir det, tryck försiktigt implantatet mot incisionen tills spetsen blir synlig. Ta tag i implantatet med en peang och om möjligt, dra ut det. (Bild 14). Vid behov, ta varsamt bort vidhäftande vävnad från implantatänden med trubbig dissektion. Om änden av implantatet inte är synlig efter trubbig dissektion, gör en incision i vävnadsväggen och ta bort implantatet med en peang (Bild 15 och 16). Bild 14 • Om änden av implantatet inte är synlig i incisionen, för försiktigt in peangen (helst en böjd peang med uppåtriktade spetsar) ytligt i incisionen (Bild 17). • Ta försiktigt tag i implantatet och flytta sedan peangen till din andra hand (Bild 18). • Dissekera försiktigt vävnaden runt implantatet med en annan peang och ta tag i implantatet (Bild 19). Därefter kan implantatet tas ut. • Om det inte går att ta tag i implantatet, avbryt förfarandet och remittera kvinnan till en läkare/barnmorska med erfarenhet av svåra uttag, eller kontakta det lokala ombudet för innehavaren av godkännandet för försäljning Bild 17 Bild 18 Bild 19 • Försäkra dig om att hela den 4 cm långa staven tagits ut genom att mäta den. Det har förekommit rapporter om trasiga implantat i patientens arm. I vissa fall har det rapporterats att dessa trasiga implantat har varit svåra att ta ut. Om delar av implantatet (mindre än 4 cm) tas bort, ska den resterande delen tas bort genom att följa instruktionerna i detta avsnitt. • Om kvinnan önskar att fortsätta med Nexplanon kan ett nytt implantat sättas in direkt efter uttag av det gamla implantatet i samma incision, så länge som stället är korrekt i enlighet med instruktionerna för insättning (se avsnitt 4.2 “Hur man byter Nexplanon”). • Sätt på ett sterilt självhäftande bandage för att täcka incisionen efter att implantatet tagits ut. • Sätt på ett tryckbandage med steril gasbinda för att förebygga blåmärken. Kvinnan kan ta bort tryckbandaget efter 24 timmar och det sterila självhäftande bandaget över insättningsstället efter 3‑5 dagar. Lokalisering och uttag av icke-palperbart implantat Det finns enstaka rapporter om att implantatet har förflyttat sig, detta innebär vanligtvis en mindre förflyttning i förhållande till ursprungsläget (se även avsnitt 4.4), men kan leda till att implantatet inte är palperbart där det sattes in. Ett implantat som har varit djupt insatt eller har förflyttats kanske inte är palperbart och därför kan andra metoder, som beskrivs nedan, behövas för lokalisering.Ett icke‑palperbart implantat ska alltid lokaliseras innan det tas ut. Eftersom implantatet är röntgentätt inkluderar lämpliga metoder för lokalisering tvådimensionell röntgen och röntgendatortomografi (CT‑scan). Ultraljudsundersökning (USS) med en högfrekvent ”linjär array transducer” (10 MHz eller högre) eller magnetisk resonanstomografi (MRI) kan användas. När implantatet har lokaliserats i armen, bör implantatet avlägsnas av läkare/barnmorska med erfarenhet av att ta bort djupare implantat och som har kännedom om armens anatomi. Användning av ultraljud under uttag bör övervägas. Om implantatet inte kan lokaliseras i armen efter omfattande lokaliseringsförsök, överväg att använda metoder för bröstkorgen då ytterst sällsynta fall av förflyttning till lungkärlen har rapporterats. Om implantatet lokaliseras i bröstkorgen, kan kirurgiska eller endovaskulära ingrepp behövas för avlägsnande, sjukvårdspersonal förtrogen med bröstkorgens anatomi bör konsulteras. Om dessa metoder vid något tillfälle misslyckas med att lokalisera implantatet kan mätning av etonogestrelnivån i blodet användas för att fastställa närvaron av implantatet. Vänligen kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare vägledning.Om implantatet har förflyttats i armen kan ett mindre kirurgiskt ingrepp krävas för uttag med en större incision, eller ett kirurgiskt ingrepp i en operationssal. Uttagning av implantat som sitter djupt ska utföras med försiktighet för att förhindra att skador uppstår på djupare liggande nerv- och kärlstrukturer i armen. Icke-palperbart och djupt insatt implantat ska endast uttas av läkare/barnmorska som är väl förtrogen med armens anatomi och uttag av djupt insatta implantat. Man avråder bestämt från kirurgiska försök att ta ut implantatet om man inte känner till den exakta lokaliseringen. Kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare vägledning. Hur man byter Nexplanon Ett nytt implantat kan sättas in direkt efter att man tagit ut det gamla implantatet på samma sätt som beskrivs i avsnitt 4.2 ”Hur man sätter in Nexplanon”.Det nya implantatet kan sättas in i samma arm och genom samma incision som där det föregående implantatet togs ut, så länge som stället är korrekt, dvs. 8‑10 cm från den mediala epikondylen av humerus och 3‑5 cm posteriort om (under) sulcus (se avsnitt 4.2 ”Hur man sätter in Nexplanon”).Om samma incisionsställe ska användas för att sätta in ett nytt implantat, lokalbedöva insättningsstället genom att injicera ett bedövningsmedel (t ex 2 ml lidokain (1%)) precis under huden med början vid uttagningsincisionen och längs med insättningskanalen och följ sedan påföljande steg i insättningsinstruktionerna. 4.3 Kontraindikationer • Aktiv venös trombossjukdom.• Känd eller misstänkt malignitet som är känslig för könshormoner.• Pågående eller anamnes på levertumör (benign eller malign).• Pågående eller tidigare allvarlig leversjukdom där levervärdena inte har normaliserats.• Odiagnostiserad vaginalblödning.• Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Om några av tillstånden/riskfaktorerna nedan förekommer ska nyttan av gestagen vägas mot de möjliga riskerna i varje individuellt fall och diskuteras med kvinnan innan hon beslutar sig för att använda Nexplanon. Vid försämring, eller första förekomst av något av tillstånden ska kvinnan kontakta läkare/barnmorska, som sedan avgör om behandlingen med Nexplanon ska avbrytas. Bröstcancer Risken för bröstcancer ökar i allmänhet med ökande ålder. Vid användning av (kombinerade) p-piller är risken för att få bröstcancer diagnostiserad något ökad. Den ökade risken minskar gradvis inom 10 år efter utsättandet, och är inte beroende av användningstidens längd utan av kvinnas ålder vid användandet. Det förväntade antalet diagnostiserade bröstcancerfall per 10 000 kvinnor som använder kombinerade p-piller (upp till 10 år efter avslutad behandling) jämfört med icke-användare under samma period har i respektive åldersgrupp beräknats till:4,5/4 (16–19 år), 17,5/16 (20–24 år), 48,7/44 (25–29 år), 110/100 (30–34 år),180/160 (35–39 år) och 260/230 (40–44 år). Risken för användare av preventivmetoder som enbart innehåller gestagen kan vara av samma storlek som den som associerats med kombinerade p-piller. Stödet för detta är emellertid sämre underbyggt. Jämfört med risken för att någon gång i livet få bröstcancer är den ökade risken i samband med p-piller liten. De bröstcancerfall som diagnostiserats hos p-pilleranvändare tenderar att vara mindre avancerade än hos dem som inte använt p-piller. Den ökade risken hos p-pilleranvändare kan bero på en tidigare diagnos, en biologisk effekt eller på en kombination av dessa. Leversjukdom Om en akut eller kronisk leverstörning uppträder ska kvinnan remitteras till specialist för undersökning och rådgivning. Venösa och arteriella tromboemboliska tillstånd Epidemiologiska studier har visat ett samband på användning av kombinerade p-piller (östrogen + gestagen) och en ökad incidens av venös tromboembolism (VTE, djup ventrombos och lungemboli) och arteriell tromboembolism (ATE, hjärtinfarkt och ischemisk stroke). Den kliniska relevansen för dessa fynd när etonogestrel (den biologiskt aktiva metaboliten av desogestrel) används för antikonception utan en östrogenkomponent inte är känd. Begränsade epidemiologiska data tyder inte på en ökad risk för VTE eller ATE hos kvinnor som använder implantatet. Det har dock förekommit spontanrapporter med VTE och ATE hos kvinnor som använder etonogestrelimplantat. Det rekommenderas att man beaktar riskfaktorer som är kända för att öka risken för VTE och ATE. Kvinnor som tidigare har haft tromboembolisk sjukdom ska upplysas om ett möjligt återfall. Implantatet ska tas ut i händelse av en trombos. Uttag av implantatet ska också övervägas vid långvarig immobilisering på grund av operation eller sjukdom. Förhöjt blodtryck Om en kvarvarande blodtryckshöjning uppstår vid användning av Nexplanon eller om en signifikant höjning inte svarar på hypertonibehandling, ska användningen av Nexplanon avbrytas. Kolhydratmetabolism Användning av gestagenmetoder kan påverka den perifera insulinresistensen och glukostoleransen. Därför ska kvinnor med diabetes övervakas noggrant under de första månadernas användning av Nexplanon. Kloasma Kloasma kan ibland uppträda speciellt hos kvinnor som tidigare har haft kloasma under graviditet. Kvinnor med en tendens att utveckla kloasma bör undvika sol eller ultraviolett strålning när de använder Nexplanon. Kroppsvikt Den preventiva effektiviteten av Nexplanon är beroende av plasmakoncentrationen av etonogestrel, som är motsatt relaterad till kroppsvikten, och minskar med tiden efter insättandet. Den kliniska erfarenheten hos tyngre kvinnor under det tredje året är begränsad. Det kan därför inte uteslutas att den preventiva effektiviteten för dessa kvinnor under det tredje året kan vara lägre än för kvinnor med normal vikt. Läkaren/barnmorskan bör därför överväga tidigare byte av implantatet till tyngre kvinnor. Komplikationer vid insättning Det har förekommit rapporter om förflyttning av implantatet i armen från insättningsstället, vilka kan vara relaterade till djup insättning (se avsnitt 4.2 ”Hur man sätter in Nexplanon”) eller yttre påverkan (t ex manipulering av implantatet eller vid kontaktsporter). Det har även förekommit sällsynta rapporter under klinisk användning med implantat lokaliserade i armens blodkärl och lungartären, vilka kan vara relaterade till djup- eller intravaskulär insättning. I de fall där implantatet har förflyttats i armen från insättningsstället kan lokalisering av implantatet vara svårare och uttag kan kräva ett mindre kirurgiskt ingrepp med en större incision, eller ett kirurgiskt ingrepp i en opertationssal. I de fall implantatet har förflyttats till lungartären, kan endovaskulära eller kirurgiska ingrepp behövas för avlägsnande (se avsnitt 4.2 ”Hur man tar ut Nexplanon”). Om implantatet vid något tillfälle inte är palperbart, ska det lokaliseras och uttag rekommenderas så snart det är medicinskt lämpligt. Om implantatet inte tas ut, så kan den preventiva effekten och risken för gestagenrelaterade biverkningar kvarstå under längre tid än kvinnan önskar.Implantatet kan stötas ut, speciellt om det inte sätts in enligt instruktionerna som anges i avsnitt 4.2 ”Hur man sätter in Nexplanon”, eller som en konsekvens av en lokal inflammation. Ovarialcystor Med alla lågdoserade hormonella preventivmedel uppstår follikeltillväxt och ibland kan follikeln fortsätta växa till en storlek som är större än den skulle vara i en normal cykel. I allmänhet försvinner dessa förstorade folliklar spontant. Ofta är de asymtomatiska; de kan ibland vara förenade med lättare buksmärtor. De kräver sällan kirurgisk behandling. Extrauterina graviditeter Det skydd som klassiska gestagenmetoder ger mot extrauterina graviditeter är inte fullt lika effektivt som för kombinerade p-piller, vilket har associerats med frekventa ovulationer vid användning av dessa metoder. Trots att Nexplanon ska hämma ovulationen, ska extrauterin graviditet alltid övervägas som differentialdiagnos hos kvinnor som får amenorré eller buksmärtor. Psykiska störningar Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt 4.8). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. Andra tillstånd Följande tillstånd har rapporterats både under graviditet och under behandling med könshormoner, men ett samband med gestagener har inte kunnat fastställas: ikterus och/eller pruritus associerad med cholestas, gallsten, porfyri, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, chorea minor, herpes gestationis, otosklerosrelaterad hörselnedsättning och (ärftligt) angioödem. Medicinska undersökningar/konsultationer Innan man initierar eller återinsätter Nexplanon ska man göra en fullständig medicinsk anamnes (inklusive medicinsk familjehistoria) samt utesluta graviditet. Blodtrycket ska mätas och en medicinsk undersökning utföras med kontraindikationer (se avsnitt 4.3) och varningar som ledning (se avsnitt 4.4). Det rekommenderas att kvinnan återkommer för medicinsk kontroll tre månader efter att Nexplanon har satts in. Vid denna kontroll ska blodtrycket mätas och man ska ta reda på om kvinnan har frågor, besvär eller har upplevt några biverkningar. Hur ofta och vad de fortsatta kontrollerna ska innehålla ska bedömas i det individuella fallet, utifrån den kliniska situationen. Implantatet bör palperas vid varje kontrollbesök. Kvinnan ska instrueras att kontakta läkare/barnmorska omedelbart om hon inte kan palpera implantatet mellan två kontrollbesök. Kvinnan ska informeras om att Nexplanon inte skyddar mot hiv (AIDS) eller andra sexuellt överförda sjukdomar. Minskad effekt vid samtidig medicinering Effekten av Nexplanon kan minska om andra läkemedel som minskar plasmakoncentrationen av etonogestrel används samtidigt (se avsnitt 4.5). Förändringar i blödningsmönstret När man använder Nexplanon är det vanligt att kvinnor får ett förändrat menstruellt blödningsmönster, som ofta är oförutsägbart på förhand. Det kan inkludera förekomst av ett oregelbundet blödningsmönster (inga, färre, mer frekventa eller oavbrutna blödningar) och förändringar i blödningsintensitet (minskad eller ökad) eller -duration. Amenorré har rapporterats hos cirka 1 av 5 kvinnor, medan ytterligare 1 av 5 kvinnor har rapporterat frekventa och/eller långdragna blödningar. Blödningsmönstret som upplevs under de första tre månaderna är i stort sett förutsägbart för det framtida blödningsmönstret hos många kvinnor. Information, rådgivning och en blödningsdagbok kan underlätta för kvinnan att acceptera blödningsmönstret. Utredning av blödningsmönstret ska ske vid behov och kan innebära undersökning för att utesluta gynekologisk patologi eller graviditet. In situ trasigt eller böjt implantat Det har förekommit rapporter om trasiga eller böjda implantat, vilket kan bero på yttre krafter som patientens arm utsätts för. Det har också rapporterats om migration av trasigt implantatfragment i armen. Baserat på in vitro-data, när implantatet är brutet eller böjt, kan frisättningshastigheten för etonogestrel öka något. Förändringen förväntas inte ha någon kliniskt betydelsefull effekt. När ett implantat bryts ska det tas bort och det är viktigt att det tas ut i sin helhet. Se avsnitt 4.2 för instruktioner för avlägsnande av implantat (antingen palpabla eller icke‑palpabla). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Observera: Man ska kontrollera produktresuméerna för övriga läkemedel som används i kombination med Nexplanon för att identifiera potentiella interaktioner. Effekter av andra läkemedel på Nexplanon Interaktioner kan inträffa med läkemedel som inducerar mikrosomala enzymer, vilket kan resultera i ökad clearance av könshormoner, som kan leda till menstruella blödningar och/eller utebliven antikonception. Handhavande Enzyminduktion kan observeras redan efter några dagars behandling. Maximal enzyminduktion ses generellt inom några veckor. Efter avslutad behandling kan enzyminduktion kvarstå under ca 4 veckor.Kvinnor som behandlas med leverenzyminducerande läkemedel eller naturläkemedel ska informeras om att effekten av Nexplanon kan minska. Implantatet behöver inte tas ut, men kvinnor rekommenderas att använda en kompletterande icke hormonell preventivmetod under den tid som behandlingen pågår samt under de 28 dagar som följer efter avslutad behandling för att erhålla maximalt skydd. Följande interaktioner har rapporterats i litteraturen (huvudsakligen med kombinerade p-piller, men i ett fåtal fall även med gestagena metoder inklusive Nexplanon): Substanser som ökar clearance av hormonella preventivmedel (minskad effekt av hormonella preventivmedel p.g.a. enzyminducering), t ex: Barbiturater, bosentan, karbamazepin, fenytoin, primidon, rifampicin, samt HIV/HCV läkemedel så som ritonavir, efavirenz, boceprevir, nevirapin och möjligen även felbamat, griseofulvin, oxkarbazepin, topiramat samt naturläkemedel som innehåller johannesört (hypericum perforatum). Substanser med varierande effekter på clearance av hormonella preventivmedel Vid samtidig administrering med hormonella preventivmedel, kan många kombinationer av HIV-proteashämmare och icke-nukleosida omvänt transkriptashämmare, inklusive kombinationer med HCV-hämmare öka eller minska plasmakoncentrationerna av gestagener, inklusive etonogestrel. Nettoeffekten av dessa förändringar kan vara kliniskt relevanta i vissa fall.Därför ska man kontrollera produktresuméerna för HIV/HCV läkemedel som används samtidigt för att identifiera potentiella interaktioner och eventuella tillhörande rekommendationer. Vid tvivel ska en kompletterande barriärmetod användas av kvinnor som behandlas med proteashämmare eller icke-nukleosida omvänt transkriptashämmare. Substanser som minskar clearance av hormonella preventivmedel (enzymhämmare) Samtidig administrering av starka (t ex ketokonazol, itrakonazol, klaritromycin) eller måttliga (t ex flukonazol, diltiazem, erytromycin) CYP3A4-hämmare kan öka serumkoncentrationer av gestagener, inklusive etonogestrel. Effekter av Nexplanon på andra läkemedel Hormonella preventivmedel kan påverka metabolismen av vissa andra aktiva substanser. Detta kan leda till att koncentrationen i plasma och vävnader antingen kan öka (t ex ciklosporin) eller minska (t ex lamotrigin). Laboratorietester Data från kombinerade p-piller har visat att hormonerna kan påverka vissa laboratorieprover, inklusive biokemiska parametrar för lever-, tyreoidea-, binjure- och njurfunktion, plasmanivåer av (bärar-) proteiner, t ex kortikosteroidbindande globulin och lipid/lipoproteinfraktioner, parametrar för kolhydratmetabolismen och parametrar för koagulation och fibrinolys. Förändringarna ligger vanligtvis inom normalområdet. Till vilken grad det också skulle gälla gestagenmetoder är inte känt. 4.6 Fertilitet, graviditet och amning Graviditet Nexplanon ska inte användas under graviditet. Om kvinnan blir gravid när hon använder Nexplanon ska implantatet tas ut. Djurstudier har visat att mycket höga doser av gestagena substanser kan orsaka maskulinisering av kvinnliga foster. Omfattande epidemiologiska studier har varken visat på någon ökad risk för missbildningar hos barn till kvinnor som använt p-piller innan graviditeten, eller några teratogena effekter när p-piller av misstag tagits under graviditet. Även om detta troligtvis gäller alla p-piller är det inte klarlagt om det även gäller Nexplanon.Biverkningsdata med olika produkter som innehåller etonogestrel och desogestrel (etonogestrel är en metabolit till desogestrel) visar inte på någon ökad risk. Amning Kliniska data visar att Nexplanon inte påverkar produktionen av eller kvaliteten (protein, laktos eller fetthalt) på bröstmjölk. Små mängder av etonogestrel överförs emellertid till bröstmjölken. Baserat på ett dagligt intag av bröstmjölk på 150 ml/kg, kommer barnet att få i sig cirka 27 ng etonogestrel per kg/dag, beräknat efter en månads frisättning av etonogestrel. Detta motsvarar cirka 2,2% av den viktjusterade dagsdosen hos modern och cirka 0,2% av den estimerade absoluta dagsdosen för modern. Koncentrationen av etonogestrel i bröstmjölken minskar med tiden under amningsperioden.Begränsade långtidsdata finns tillgängliga för 38 barn, vars mödrar satte in ett implantat mellan 4 och 8 veckor postpartum. De ammades i medeltal under 14 månader och följdes upp till 36 månaders ålder. Utvärdering av tillväxt samt fysisk och psykomotorisk utveckling tydde inte på några skillnader jämfört med barn som blivit ammade av mödrar som använde spiral (n=33). Dock bör barnets utveckling och tillväxt följas noggrant. Baserat på tillgängliga data kan Nexplanon användas under amningsperioden och ska sättas in fyra veckor efter förlossningen. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Baserat på den farmakodynamiska profilen förväntas Nexplanon inte ha någon eller endast försumbar påverkan på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar När man använder Nexplanon är det vanligt att kvinnor får ett förändrat blödningsmönster, som ofta är oförutsägbart på förhand. Det kan vara förekomst av ett oregelbundet blödningsmönster (inga, färre, mer frekventa eller oavbrutna blödningar) och förändringar i blödningsintensitet (minskad eller ökad) eller -duration. Amenorré har rapporterats hos ca 1 av 5 kvinnor, medan ytterligare 1 av 5 kvinnor har rapporterat frekventa och/eller långdragna blödningar. Ibland har kraftiga blödningar rapporterats. I kliniska prövningar var förändrat blödningsmönster den vanligaste anledningen till att man slutade behandlingen (cirka 11%). Det blödningsmönster man får under de tre första månaderna är för många kvinnor en indikation på det framtida blödningsmönstret.I tabellen nedan återfinns de biverkningar som rapporterats i de kliniska prövningarna och som kan ha samband med Nexplanon. Organsystem Biverkningar enligt MedDRA terminologi¹ Mycket vanliga (≥1/10) Vanliga (≥ 1/100, <1/10) Mindre vanliga (≥ 1/1000,<1/100) Infektioner och infestationer vaginal infektion faryngit, rinit, urinvägsinfektion Immunsystemet hypersensitivitet Metabolism och nutrition ökad aptit Psykiska störningar affektiv labilitet, nedstämdhet, nervositet, minskad libido ångest, insomnia Centrala och perifera nervsystemet huvudvärk yrsel migrän, somnolens Blodkärl värmevallningar Magtarmkanalen buksmärta, illamående, flatulens kräkningar, förstoppning, diarré Hud och subkutan vävnad akne alopeci hypertrikos, utslag, klåda Muskuloskeletala systemet och bindväv ryggont, artralgi, myalgi, muskuloskeletal smärta Njurar och urinvägar dysuri Reproduktionsorgan och bröstkörtel ömma bröst, smärta i brösten, oregelbundna blödningar dysmenorré, ovarialcystor flytningar, obehagskänsla i underlivet, galaktorré, förstorade bröst, genital klåda Allmänna symtom och symtom vid administreringsstället smärta vid insättningsstället, reaktion vid insättningsstället, trötthet, influensaliknande sjukdom, smärta pyrexi, ödem Undersökningar viktökning viktminskning ¹Den mest ändamålsenliga MedDRA terminologin (version 10.1) har använts för att beskriva specifika biverkningar. Synonymer eller relaterade tillstånd finns inte listade, men bör trots allt beaktas. Under säkerhetsövervakning efter godkännande för försäljning har en kliniskt relevant blodtryckshöjning observerats i sällsynta fall. Seborré har också rapporterats. Anafylaktiska reaktioner, urtikaria, angioödem, försämring av angioödem och/eller försämring av hereditärt angioödem kan inträffa.Följande biverkningar har rapporterats i samband med insättnings- eller uttagningsproceduren för implantatet:Insättning eller uttagning av implantatet kan ge blåmärken, inklusive hematom i vissa fall, lokal irritation, smärta eller klåda.Insättning av implantatet kan orsaka vasovagala reaktioner (så som hypotoni, yrsel eller synkope).Fibros vid insättningsstället kan uppstå, ärr kan bildas eller en abscess utvecklas. Parestesier eller parestesi-liknande tillstånd kan förekomma. Utstötning eller förflyttning av implantatet har förekommit, inkluderande sällsynta fall i bröstkorgen. I sällsynta fall har implantat lokaliserats i vaskulaturen inklusive lungartären. Några fall av implantat lokaliserade i lungartären rapporterades orsaka bröstsmärta och/eller symtom från lungorna (såsom dyspné, hosta, hemoptys); andra har rapporterats som asymtomatiska (se avsnitt 4.4). Om instruktionerna inte följs (se avsnitt 4.2), kan felaktiga insättningar, svår lokalisering och svåra uttag av implantatet förekomma. Kirurgiskt ingrepp kan bli nödvändigt vid uttag av implantatet.I sällsynta fall har ektopiska graviditeter rapporterats (se avsnitt 4.4).Hos kvinnor som använder (kombinerade) p-piller har ett antal (allvarliga) biverkningar rapporterats. Dessa inkluderar: venösa tromboemboliska tillstånd, arteriella tromboemboliska tillstånd, hormonberoende tumörer (t.ex. levertumörer, bröstcancer) och kloasma, vissa av dem diskuteras i detalj i avsnitt 4.4. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ett implantat ska alltid tas ut innan man sätter in ett nytt. Det finns inga data tillgängliga på överdosering av etonogestrel. Det finns inga rapporter om skadliga effekter vid överdosering av p-piller i allmänhet.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antikonceptionella medel, Gestagener, ATC-kod G03AC08 Verkningsmekanism Nexplanon-implantatet är ett icke-nedbrytbart, röntgentätt, etonogestrel-innehållande implantat för subdermal användning som är förladdat i en steril engångsapplikator. Etonogestrel är den biologiskt aktiva metaboliten av desogestrel, ett gestagen som är mycket använt i p-piller. Strukturellt är det ett derivat från 19-nortestosteron och binder med hög affinitet till progesteronreceptorer i målorganen. Den preventiva effekten av etonogestrel består framför allt av ovulationshämning. Ovulationer observerades inte under de två första åren av användning av implantatet och enbart i sällsynta fall under tredje året. Förutom ovulationshämning påverkar etonogestrel också cervixsekretet som hindrar spermiernas passage. Klinisk effekt och säkerhet I de kliniska prövningarna ingick kvinnor mellan 18 och 40 år. Även om någon direkt jämförelse inte gjorts, verkar den preventiva effekten vara minst lika bra som den man känner till för kombinerade p-piller. Under de kliniska prövningarna observerades inga graviditeter under 35 057 cyklers exponering; det observerade Pearl Index är 0,00 (95% konfidensintervall: 0,00-0,14). Det måste emellertid konstateras att ingen metod i praktiken kan betraktas som 100% effektiv. Det höga skyddet mot graviditet uppkommer bland annat genom att Nexplanon inte är beroende av dosering av kvinnan själv. Den graviditetshämmande effekten av etonogestrel är reversibel, vilket visar sig som en snabb återgång till normal menstruationscykel efter att implantatet tagits ut. Även om etonogestrel hämmar ovulationen är inte ovarieaktiviteten helt nedreglerad. Medelkoncentrationerna för östradiol ligger över den nivå man ser i tidig follikelfas. I en två-årsstudie där man mätte bentätheten hos 44 användare jämfört med en kontrollgrupp på 29 spiralanvändare såg man inga negativa effekter på benmassa. Man har inte observerat några relevanta effekter på lipidmetabolismen. Användning av gestagenmetoder kan ha effekt på insulinresistensen och glukostoleransen. Kliniska studier indikerar att kvinnor som använder Nexplanon ofta har mindre smärtsamma menstruationer (dysmenorré). 5.2 Farmakokinetiska egenskaper Absorption Efter insättning av implantatet absorberas etonogestrel snabbt till cirkulationen. Ovulationshämmande nivåer uppnås inom 1 dygn. Maximal serumkoncentration (mellan 472 och 1270 pg/ml) uppnås inom 1 till 13 dagar. Frisättningshastigheten hos implantatet minskar med tiden. Som ett resultat av detta minskar serumkoncentrationerna snabbt under de första månaderna. Vid slutet av första året är medelkoncentrationen cirka 200 pg/ml (intervall 150-261 pg/ml), vilken långsamt sjunker till 156 pg/ml (intervall 111-202 pg/ml) vid slutet av tredje året. De observerade variationerna i serumkoncentrationer kan delvis bero på skillnader i kroppsvikt. Distribution Etonogestrel är 95,5–99% bundet till serumproteiner, framför allt albumin och till en lägre grad till sex hormone binding globulin. Den centrala och totala distributionsvolymen är 27 l respektive 220 l, och nästan ingen förändring sker under användningen av Nexplanon. Metabolism Etonogestrel genomgår hydroxylering och reducering. Metaboliterna är konjugerade till sulfater och glukuronider. Djurstudier visar att enterohepatisk cirkulation troligtvis inte bidrar till den gestagena aktiviteten av etonogestrel. Eliminering Efter intravenös administrering av etonogestrel är halveringstiden för eliminationen cirka 25 timmar och serumclearance cirka 7,5 l/h. Både clearance och halveringstiden för eliminationen är konstant under behandlingsperioden. Utsöndringen av etonogestrel och dess metaboliter, antingen som fri steroid eller som konjugat sker via urin och feces (förhållande 1,5:1). Efter insättning hos en ammande kvinna utsöndras etonogestrel i bröstmjölken med en mjölk/serumkvot på 0,44-0,50 under de första fyra månaderna. Hos ammande kvinnor är överföringen av etonogestrel till barnet i genomsnitt ungefär 0,2% av moderns uppskattade dagliga dos av etonogestrel (2,2% när värdena normaliserats per kg kroppsvikt). Koncentrationen minskar gradvis och statistiskt signifikant med tiden. 5.3 Prekliniska säkerhetsuppgifter Toxikologiska studier visade inga effekter andra än de som kan förklaras av de hormonella egenskaperna hos etonogestrel, oberoende av administreringssätt.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Implantat Kärna: Etylenvinylacetat co-polymer (28% vinylacetat, 43 mg), bariumsulfat (15 mg) och magnesiumstearat (0,1 mg). Ytterhölje: Etylenvinylacetat co-polymer (15% vinylacetat, 15 mg). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år.Nexplanon ska inte sättas in efter det datum som anges på primärförpackningen. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.Förvaras i originalförpackningen. 6.5 Förpackningstyp och innehåll Blisterförpackningen innehåller ett implantat, (4 cm långt och 2 mm i diameter) som är förladdat inuti nålen av rostfritt stål i en steril engångsapplikator som är färdig att använda. Applikatorn med implantatet ligger förpackad i en blister av genomskinlig polyeten-terftalat-glykol (PETG) försluten med ett hölje av polyeten med hög densitet (HDPE). Innehållet i blisterförpackningen är sterilt såvida inte förpackningen är skadad eller öppnad.Förpackningsstorlekar: kartong med 1 blisterförpackning, kartong med 5 blisterförpackningar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Se avsnitt 4.2.Applikatorn är enbart avsedd för engångsbruk.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "N.V. OrganonKloosterstraat 65349 AB OssNederländerna",
        "approval-number": "14924",
        "approval-first-date": "Första godkännandet: 1999-02-26Förnyat godkännande: 2013-08-28",
        "revision-date": "2023-12-08 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats."
    },
    "fass_text": {
        "indication": "Antikonception. Säkerhet och effekt har fastställts hos kvinnor mellan 18 och 40 år.",
        "contraindication": "• Aktiv venös trombossjukdom. • Känd eller misstänkt malignitet som är känslig för könshormoner. • Pågående eller anamnes på levertumör (benign eller malign). • Pågående eller tidigare allvarlig leversjukdom där levervärdena inte har normaliserats. • Odiagnostiserad vaginalblödning. • Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering 1 implantat som kan sitta kvar under 3 år. Pediatrisk population Säkerhet och effekt för Nexplanon hos ungdomar under 18 år har inte fastställts. Administreringssätt Graviditet ska uteslutas före insättning av Nexplanon. Det rekommenderas starkt att insättning och uttag av Nexplanon endast utförs av läkare/barnmorska som har genomgått utbildning för användning av Nexplanon-applikatorn och tekniken för insättning och uttag av Nexplanon-implantatet, och i de fall då det behövs, att handledning efterfrågas innan insättning eller uttag av implantatet Innan Nexplanon sätts in måste instruktionerna för hur man sätter in respektive tar ut implantatet noggrant läsas igenom, se avsnitt Dosering ”Hur man sätter in Nexplanon” och ”Hur man tar ut Nexplanon”. Demonstrationsvideor som visar insättning och uttag av implantatet finns tillgängliga online www.nexplanonvideos.euKontakta det lokala ombudet för innehavaren av godkännandet för försäljning om du har några frågor (tel: 077 570 04 88). Om du är osäker på de nödvändiga stegen för säker insättning och/eller uttag av Nexplanon, försök dig inte på detta handhavande. Hur man använder Nexplanon Nexplanon är ett långverkande hormonellt preventivmedel. Ett implantat sätts in subdermalt och kan sitta kvar i tre år. Implantatet ska inte sitta kvar längre än tre år efter insättandet. Kvinnan ska informeras om att hon kan få implantatet uttaget när hon vill. Läkaren/barnmorskan bör överväga tidigare byte hos tyngre kvinnor (se avsnitt Varningar och försiktighet). Efter uttagning av implantatet ger direkt insättning av ett nytt implantat fortsatt graviditetsskydd. Om kvinnan inte vill fortsätta att använda Nexplanon men ändå vill fortsätta att skydda sig mot en graviditet ska en annan preventivmetod rekommenderas. Nexplanon-förpackningen innehåller ett patientkort avsett för kvinnan som anger implantatets batchnummer. Läkare/barnmorska ska notera insättningsdatum, insättningsarm och planerat uttagsdatum på patientkortet. Patienter ska uppmanas att förvara patientkortet på en säker plats och visa kortet vid besök relaterade till användandet av implantatet. Patientkortet innehåller även instruktioner till patienten om att försiktigt palpera implantatet ibland för att säkerställa placeringen. Patienter ska instrueras att kontakta sin läkare/barnmorska omedelbart om de inte kan känna implantatet. Förpackningen innehåller även självhäftande etiketter med batchnumret avsedd för patientjournalen. Denna information ska inkluderas i patientens elektroniska journal om sådan används. Förutsättningen för en lyckad användning och efterföljande uttag av Nexplanon-implantatet är en korrekt och noggrant utförd subdermal insättning av implantatet enligt instruktionerna. Om implantatet inte har satts in enligt instruktionerna och inte på rätt dag kan det resultera i en oönskad graviditet (se avsnitt Dosering Hur Nexplanon ska sättas in och När man sätter in Nexplanon). Ett implantat som satts in djupare än subdermalt (djup insättning) kan vara svårt att palpera och lokalisering och/eller uttag kan försvåras (se avsnitt Dosering Hur man tar ut Nexplanon och avsnitt Varningar och försiktighet). Nexplanon-implantatet ska sättas in subdermalt PRECIS UNDER HUDEN på insidan av den icke‑dominanta överarmen. Insättningsstället är över tricepsmuskeln cirka 8-10 cm (3‑4 tum) från den mediala epikondylen av humerus och 3-5 cm (1,25-2 tum) posteriort om (under) sulcus (fördjupning) mellan biceps- och tricepsmusklerna. Denna plats väljs för att undvika stora blodkärl och nerver i och runt sulcus (se Bild 2a, 2b och 2c). För att försäkra sig om att implantatet blivit insatt ska det verifieras med palpation direkt efter insättningen. Om implantatet inte kan palperas eller om det råder tveksamhet om det blivit insatt, se avsnitt Dosering Hur man sätter in Nexplanon, underrubrik \"Om implantatet inte går att palpera efter insättning”. När Nexplanon ska sättas in VIKTIGT: Uteslut graviditet innan insättning av implantatet. Tidpunkten för insättning beror på vilken preventivmetod som kvinnan använt sig av tidigare: Ingen föregående hormonell preventivmetod under föregående månad Nexplanon ska sättas in mellan Dag 1 (Dag 1 är kvinnans första blödningsdag) och 5 av kvinnans naturliga menstruationscykel, även om blödningen inte upphört. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Byte av hormonell preventivmetod till Nexplanon Byte från en kombinerad hormonell preventivmetod (kombinerat p-piller, vaginalring eller p-plåster) Implantatet ska helst sättas in på dagen efter den sista aktiva tabletten (den sista tabletten som innehåller aktiv substans) av det tidigare kombinerade p-pillret eller samma dag då vaginalringen tas ut eller p-plåstret tas bort. Implantatet ska sättas in senast dagen efter det vanliga tablettuppehållet, när nästa ring/plåster skulle ha satts in/applicerats eller efter den sista placebotabletten av den tidigare kombinerade hormonella preventivmetoden. Alla preventivmetoder (transdermalt plåster, vaginalring) kanske inte marknadsförs i alla länder. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Byte från en gestagenmetod (tabletter med enbart gestagen, injektion, annat implantat eller från hormonspiral) Eftersom det finns flera typer av metoder med enbart gestagen ska implantatet sättas in enligt följande: Injektionspreparat: Sätt in implantatet då nästa injektion skulle ha getts. Tabletter med enbart gestagen: Kvinnan kan byta från tabletter med enbart gestagen till Nexplanon vilken dag som helst i månaden. Implantatet ska sättas in inom 24 timmar efter sista tablettintag. Implantat/hormonspiral: Sätt in implantatet samma dag som föregående implantat eller hormonspiral tagits ut. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Efter abort eller missfall Första trimestern: Implantatet ska sättas in inom fem dagar efter en abort eller ett missfall i första trimestern. Andra trimestern: Sätt in implantatet 21-28 dagar efter abort eller missfall i andra trimestern. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om man avviker från instruktionerna angående tidpunkten för insättning ska kvinnan uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Efter förlossning Om man inte ammar: Implantatet ska sättas in 21-28 dagar efter förlossningen. Om man följer instruktionerna ovan behövs inget kompletterande skydd. Om implantatet sätts in senare än 28 dagar efter förlossningen ska kvinnan uppmanas att använda en barriärmetod de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Amning: Implantatet ska sättas in efter den fjärde veckan efter förlossningen (se avsnitt Amning). Kvinnan ska uppmanas att använda en barriärmetod under de första sju dagarna efter insättningen. Om kvinnan redan har haft samlag, ska graviditet först uteslutas. Hur man sätter in Nexplanon Förutsättningen för en lyckad användning och efterföljande uttag av Nexplanon är en korrekt och noggrant utförd subdermal insättning av implantatet i den icke dominanta armen enligt instruktionerna. Både läkaren/barnmorskan och kvinnan ska kunna känna implantatet under kvinnans hud efter insättningen. Implantatet ska sättas in subdermalt precis under huden på insidan av den icke-dominanta överarmen. Ett implantat som satts in djupare än subdermalt (djup insättning) kan vara svårt att palpera och lokalisering och/eller uttag kan försvåras (se avsnitt Dosering Hur man tar ut Nexplanon och avsnitt Varningar och försiktighet). Om implantatet sätts in djupt, kan nerv eller kärlskador uppstå. Djupt eller felaktigt insatta implantat har satts i samband med parestesier (p.g.a. nervskada), förflyttning av implantatet (p.g.a. insättning intramuskulärt eller i fascian) och i sällsynta fall insättning intravaskulärt. Insättning av Nexplanon ska utföras under aseptiska förhållanden och enbart av en läkare/barnmorska som är väl förtrogen med tekniken. Insättning ska endast ske med den förladdade applikatorn. Insättningsförfarande För att säkerställa att implantatet sätts in precis under huden, bör läkaren/barnmorskan positionera sig så de ser nålens rörelse framåt genom att titta på applikatorn från sidan och inte uppifrån över armen. Från sidan ska insättningsstället och nålens rörelse precis under huden tydligt synas. För illustrativt syfte avbildas vänster innerarm. • Låt kvinnan ligga ner på rygg på undersökningsbritsen med hennes icke-dominanta arm böjd vid armbågen och utåtroterad så att handen ligger under huvudet (eller så nära som möjligt) (Bild 1). Bild 1 • Identifiera insättningsstället, som är på insidan av den icke‑dominanta överarmen. Insättningsstället är över tricepsmuskeln cirka 8‑10 cm (3‑4 tum) från den mediala epikondylen av humerus och 3‑5 cm (1,25‑2 tum) posteriort om (under) sulcus (fördjupningen) mellan biceps- och tricepsmusklerna (Bild 2a, 2b och 2c). Placeringen är avsedd att undvika de stora blodkärlen och nerverna i och runt sulcus. Om det inte är möjligt att sätta in implantatet på detta ställe (till exempel på kvinnor med smala armar), ska det sättas in så posteriort från sulcus som möjligt. • Gör två markeringar med en steril markör: markera först punkten där implantatet ska sättas in, markera därefter en punkt 5 cm (2 tum) proximalt (mot axeln) från den första punkten (Bild 2a och 2b). Den andra punkten (riktmärket) kommer att fungera som vägledning vid insättningen. • Säkerställ att platsen är på det korrekta stället på armens insida efter att armen har markerats. • Rengör huden från insättningsstället till riktmärket med ett desinfektionsmedel. • Bedöva insättningsstället (t.ex. med anestesispray eller genom att injicera 2 ml 1% lidokainlösning under huden längs med den planerade ”insättningskanalen”). • Ta ut den sterila förladdade Nexplanon-engångsapplikatorn som innehåller implantatet från blistern. Inspektera förpackningen visuellt före användande så att den inte har skadats (t ex är trasig, punkterad etc.). Om förpackningen har synliga skador som kan påverka steriliteten ska applikatorn inte användas. • Greppa applikatorn precis ovanför nålen på den räfflade ytan. Ta bort det genomskinliga nålskyddet genom att skjuta det horisontellt i pilens riktning bort från nålen (Bild 3). Om nålskyddet inte lossnar lätt ska applikatorn inte användas. Du ska se det vita implantatet genom att titta in i spetsen på nålen. Rör inte den lila spaken förrän du har fört in hela nålen subdermalt, eftersom nålen då kommer att dras tillbaka och för tidigt frisläppa implantatet från applikatorn. • Om den lila spaken frisläpps för tidigt, gör om proceduren med en ny applikator. Bild 3 • Använd din fria hand till att sträcka huden runt insättningsstället mot armbågen (Bild 4). Bild 4 • Implantatet ska sättas in subdermalt precis under huden (se avsnitt Varningar och försiktighet). För att säkerställa att implantatet sätts in precis under huden, positionera dig så att du ser nålens rörelse framåt genom att titta på applikatorn från sidan och inte uppifrån över armen. Från sidan kan man tydligt se insättningsstället och nålens rörelse precis under huden (se Bild 6) • För in bara nålspetsen med en vinkel något mindre än 30° (Bild 5a). Bild 5a • Sätt in nålen tills den snedslipade kanten (spetsens sneda öppning) är precis under huden (inte djupare än så) (Bild 5b). Om du fört in nålen längre än till den snedslipade kanten ska du dra ut den tills bara den snedslipade kanten befinner sig under huden. Bild 5b • Sänk ner applikatorn till ett nästan horisontellt läge. Lyft huden med nålspetsen samtidigt som du för in nålen i dess fulla längd för att underlätta den subdermala placeringen (Bild 6). Du kan känna ett visst motstånd men använd inte alltför stor kraft. Om nålen inte förs in i sin fulla längd kommer implantatet inte bli korrekt insatt. Om nålspetsen tränger igenom huden innan nålen har satts in helt ska nålen dras tillbaka och justeras om till en subdermal position innan insättningen slutförs. Bild 6 • Håll kvar applikatorn i samma position med nålen införd i sin fulla längd (Bild 7). Om det behövs kan du använda din fria hand för att stabilisera applikatorn. Bild 7 • Frigör den lila spaken genom att trycka ner den försiktigt (Bild 8a). Dra tillbaka spaken helt tills det tar stopp. Flytta inte () applikatorn medan den lila spaken dras tillbaka (Bild 8b). Implantatet är nu i sin slutliga subdermala position och nålen är fixerad inne i applikatorn. Applikatorn kan nu tas bort (Bild 8c). Om applikatorn inte hålls kvar i samma position under denna procedur eller om den lila spaken inte dras tillbaka helt tills det tar stopp, kommer implantatet inte sättas in korrekt och kan sticka ut ur insättningsstället. Om implantatet sticker ut ur insättningsstället, avlägsna implantatet och gör om proceduren med en ny applikator på samma insättningsställe. Tryck inte tillbaka det utstickande implantatet i snittet. • Sätt på ett litet självhäftande bandage över insättningsstället. • Verifiera alltid att implantatet sitter på plats i kvinnans arm genom att palpera det omedelbart efter insättning. Genom att palpera båda ändarna av implantatet bör du kunna bekräfta närvaron av den 4 cm långa staven (Bild 9). Se avsnitt nedan ”Om implantatet inte går att palpera efter insättning”. Bild 9 • Be kvinnan palpera implantatet. • Sätt på ett tryckbandage med en steril gasbinda för att förebygga blåmärken. Kvinnan kan ta bort tryckbandaget efter 24 timmar och det lilla självhäftande bandaget över insättningsstället efter 3-5 dagar. • Fyll i uppgifterna på patientkortet och ge det till kvinnan för henne att spara. Fyll också i uppgifterna på den självhäftande etiketten och klistra in den i kvinnans journal. Om elektroniska patientjournaler används, bör informationen på klisteretiketten registreras. • Applikatorn är avsedd för engångsbruk och ska kasseras på ett korrekt sätt enligt lokala bestämmelser för biologiskt avfall. Om implantatet inte går att palpera efter insättning: Om du inte kan palpera implantatet eller är tveksam om implantatet blivit insatt, kanske implantatet inte har satts in eller har satts in djupt. • Kontrollera applikatorn. Nålen ska vara fullständigt tillbakadragen och endast spetsen av den lila obturatorn ska vara synlig. • Använd andra metoder för att bekräfta närvaron av implantatet. Eftersom implantatet är röntgentätt, är lämpliga metoder för lokalisering: tvådimensionell röntgen och röntgendatortomografi (CT‑scan). Ultraljudsundersökning (USS) med en högfrekvent ”linjär array transducer” (10 MHz eller högre) eller magnetisk resonanstomografi (MRI) kan användas. Om implantatet inte kan hittas med dessa metoder, rekommenderas att man fastställer närvaron av implantatet genom att mäta nivån av etonogestrel i ett blodprov från kvinnan. Kontakta i detta fall det lokala ombudet för innehavaren av godkännandet för försäljning som kommer tillhandahålla lämpliga instruktioner. • Till dess att du har bekräftat närvaron av implantatet, ska kvinnan använda en icke-hormonell preventivmetod. • Djupt insatt implantat ska lokaliseras och avlägsnas så snart som möjligt för att undvika risken för förflyttning av implantatet (se avsnitt Varningar och försiktighet). Hur man tar ut Nexplanon Uttag av implantatet ska endast utföras under aseptiska förhållanden av en läkare/barnmorska som är väl förtrogen med uttagningstekniken. Om du inte är väl förtrogen med uttagningstekniken, kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare information. Innan man påbörjar uttagningen ska läkaren/barnmorskan bedöma implantatets position. Verifiera implantatets exakta position genom palpation. Om implantatet inte är palperbart, titta på patientkortet eller patientjournalen för att kontrollera i vilken arm implantatet sitter. Om implantatet inte kan palperas kan det vara djupt placerat eller ha förflyttats. Ta i beaktning att implantatet kan ligga nära blodkärl och nerver. Uttag av icke‑palperbart implantat ska endast göras av läkare/barnmorska som är väl förtrogen med uttagningstekniken av djupt placerade implantat och som är bekanta med att lokalisera implantat och har kännedom om armens anatomi. Kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare information. Se avsnitt nedan om ”Lokalisering och uttag av icke‑palperbart implantat” om implantatet är icke‑palperbart. Tillvägagångssätt för uttag av implantat som är palperbart För illustrativt syfte avbildas vänster innerarm • Låt kvinnan ligga ner på rygg på undersökningsbritsen. Armen ska positioneras med armbågen böjd och handen under huvudet (eller så nära som möjligt). (Se Bild 10) • Lokalisera implantatet genom palpation. Tryck ner implantatänden närmast axeln för att fixera implantatet (Bild 11), en utbuktning ska synas vilket visar implantatänden närmast armbågen. Om änden inte buktar ut kan uttaget av implantatet försvåras, och ska i sådana fall utföras av vårdpersonal med erfarenhet av att ta bort djupare implantat. Kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare information. • Markera den distala änden (änden närmast armbågen), till exempel med en steril markör. • Rengör stället med ett desinfektionsmedel. Bild 10 • Lokalbedöva incisionsstället med t ex 0,5 till 1 ml 1% lidokainlösning (Bild 12). Var noggrann med att injicera bedövningsmedlet under implantatet så att implantatet ligger kvar nära hudens yta. Injektion av bedövningsmedel ovanpå implantatet kan försvåra uttagning. Bild 12 • Tryck ner implantatänden närmast axeln för att stabilisera det under proceduren (Bild 13). Börja över implantatets ände närmast armbågen och gör en längsgående (parallellt med implantatet) 2 mm lång incision mot armbågen. Var försiktig så att du inte skär i implantatänden. Bild 13 • Änden av implantatet ska bli synlig i incisionen. Om det inte blir det, tryck försiktigt implantatet mot incisionen tills spetsen blir synlig. Ta tag i implantatet med en peang och om möjligt, dra ut det. (Bild 14). Vid behov, ta varsamt bort vidhäftande vävnad från implantatänden med trubbig dissektion. Om änden av implantatet inte är synlig efter trubbig dissektion, gör en incision i vävnadsväggen och ta bort implantatet med en peang (Bild 15 och 16). Bild 14 • Om änden av implantatet inte är synlig i incisionen, för försiktigt in peangen (helst en böjd peang med uppåtriktade spetsar) ytligt i incisionen (Bild 17). • Ta försiktigt tag i implantatet och flytta sedan peangen till din andra hand (Bild 18). • Dissekera försiktigt vävnaden runt implantatet med en annan peang och ta tag i implantatet (Bild 19). Därefter kan implantatet tas ut. • Om det inte går att ta tag i implantatet, avbryt förfarandet och remittera kvinnan till en läkare/barnmorska med erfarenhet av svåra uttag, eller kontakta det lokala ombudet för innehavaren av godkännandet för försäljning Bild 17 Bild 18 Bild 19 • Försäkra dig om att hela den 4 cm långa staven tagits ut genom att mäta den. Det har förekommit rapporter om trasiga implantat i patientens arm. I vissa fall har det rapporterats att dessa trasiga implantat har varit svåra att ta ut. Om delar av implantatet (mindre än 4 cm) tas bort, ska den resterande delen tas bort genom att följa instruktionerna i detta avsnitt. • Om kvinnan önskar att fortsätta med Nexplanon kan ett nytt implantat sättas in direkt efter uttag av det gamla implantatet i samma incision, så länge som stället är korrekt i enlighet med instruktionerna för insättning (se avsnitt Dosering “Hur man byter Nexplanon”). • Sätt på ett sterilt självhäftande bandage för att täcka incisionen efter att implantatet tagits ut. • Sätt på ett tryckbandage med steril gasbinda för att förebygga blåmärken. Kvinnan kan ta bort tryckbandaget efter 24 timmar och det sterila självhäftande bandaget över insättningsstället efter 3‑5 dagar. Lokalisering och uttag av icke-palperbart implantat Det finns enstaka rapporter om att implantatet har förflyttat sig, detta innebär vanligtvis en mindre förflyttning i förhållande till ursprungsläget (se även avsnitt Varningar och försiktighet), men kan leda till att implantatet inte är palperbart där det sattes in. Ett implantat som har varit djupt insatt eller har förflyttats kanske inte är palperbart och därför kan andra metoder, som beskrivs nedan, behövas för lokalisering. Ett icke‑palperbart implantat ska alltid lokaliseras innan det tas ut. Eftersom implantatet är röntgentätt inkluderar lämpliga metoder för lokalisering tvådimensionell röntgen och röntgendatortomografi (CT‑scan). Ultraljudsundersökning (USS) med en högfrekvent ”linjär array transducer” (10 MHz eller högre) eller magnetisk resonanstomografi (MRI) kan användas. När implantatet har lokaliserats i armen, bör implantatet avlägsnas av läkare/barnmorska med erfarenhet av att ta bort djupare implantat och som har kännedom om armens anatomi. Användning av ultraljud under uttag bör övervägas. Om implantatet inte kan lokaliseras i armen efter omfattande lokaliseringsförsök, överväg att använda metoder för bröstkorgen då ytterst sällsynta fall av förflyttning till lungkärlen har rapporterats. Om implantatet lokaliseras i bröstkorgen, kan kirurgiska eller endovaskulära ingrepp behövas för avlägsnande, sjukvårdspersonal förtrogen med bröstkorgens anatomi bör konsulteras. Om dessa metoder vid något tillfälle misslyckas med att lokalisera implantatet kan mätning av etonogestrelnivån i blodet användas för att fastställa närvaron av implantatet. Vänligen kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare vägledning. Om implantatet har förflyttats i armen kan ett mindre kirurgiskt ingrepp krävas för uttag med en större incision, eller ett kirurgiskt ingrepp i en operationssal. Uttagning av implantat som sitter djupt ska utföras med försiktighet för att förhindra att skador uppstår på djupare liggande nerv- och kärlstrukturer i armen. Icke-palperbart och djupt insatt implantat ska endast uttas av läkare/barnmorska som är väl förtrogen med armens anatomi och uttag av djupt insatta implantat. Man avråder bestämt från kirurgiska försök att ta ut implantatet om man inte känner till den exakta lokaliseringen. Kontakta det lokala ombudet för innehavaren av godkännandet för försäljning för ytterligare vägledning. Hur man byter Nexplanon Ett nytt implantat kan sättas in direkt efter att man tagit ut det gamla implantatet på samma sätt som beskrivs i avsnitt Dosering ”Hur man sätter in Nexplanon”. Det nya implantatet kan sättas in i samma arm och genom samma incision som där det föregående implantatet togs ut, så länge som stället är korrekt, dvs. 8‑10 cm från den mediala epikondylen av humerus och 3‑5 cm posteriort om (under) sulcus (se avsnitt Dosering ”Hur man sätter in Nexplanon”). Om samma incisionsställe ska användas för att sätta in ett nytt implantat, lokalbedöva insättningsstället genom att injicera ett bedövningsmedel (t ex 2 ml lidokain (1%)) precis under huden med början vid uttagningsincisionen och längs med insättningskanalen och följ sedan påföljande steg i insättningsinstruktionerna.",
        "caution": "Om några av tillstånden/riskfaktorerna nedan förekommer ska nyttan av gestagen vägas mot de möjliga riskerna i varje individuellt fall och diskuteras med kvinnan innan hon beslutar sig för att använda Nexplanon. Vid försämring, eller första förekomst av något av tillstånden ska kvinnan kontakta läkare/barnmorska, som sedan avgör om behandlingen med Nexplanon ska avbrytas. Bröstcancer Risken för bröstcancer ökar i allmänhet med ökande ålder. Vid användning av (kombinerade) p-piller är risken för att få bröstcancer diagnostiserad något ökad. Den ökade risken minskar gradvis inom 10 år efter utsättandet, och är inte beroende av användningstidens längd utan av kvinnas ålder vid användandet. Det förväntade antalet diagnostiserade bröstcancerfall per 10 000 kvinnor som använder kombinerade p-piller (upp till 10 år efter avslutad behandling) jämfört med icke-användare under samma period har i respektive åldersgrupp beräknats till: 4,5/4 (16–19 år), 17,5/16 (20–24 år), 48,7/44 (25–29 år), 110/100 (30–34 år), 180/160 (35–39 år) och 260/230 (40–44 år). Risken för användare av preventivmetoder som enbart innehåller gestagen kan vara av samma storlek som den som associerats med kombinerade p-piller. Stödet för detta är emellertid sämre underbyggt. Jämfört med risken för att någon gång i livet få bröstcancer är den ökade risken i samband med p-piller liten. De bröstcancerfall som diagnostiserats hos p-pilleranvändare tenderar att vara mindre avancerade än hos dem som inte använt p-piller. Den ökade risken hos p-pilleranvändare kan bero på en tidigare diagnos, en biologisk effekt eller på en kombination av dessa. Leversjukdom Om en akut eller kronisk leverstörning uppträder ska kvinnan remitteras till specialist för undersökning och rådgivning. Venösa och arteriella tromboemboliska tillstånd Epidemiologiska studier har visat ett samband på användning av kombinerade p-piller (östrogen + gestagen) och en ökad incidens av venös tromboembolism (VTE, djup ventrombos och lungemboli) och arteriell tromboembolism (ATE, hjärtinfarkt och ischemisk stroke). Den kliniska relevansen för dessa fynd när etonogestrel (den biologiskt aktiva metaboliten av desogestrel) används för antikonception utan en östrogenkomponent inte är känd. Begränsade epidemiologiska data tyder inte på en ökad risk för VTE eller ATE hos kvinnor som använder implantatet. Det har dock förekommit spontanrapporter med VTE och ATE hos kvinnor som använder etonogestrelimplantat. Det rekommenderas att man beaktar riskfaktorer som är kända för att öka risken för VTE och ATE. Kvinnor som tidigare har haft tromboembolisk sjukdom ska upplysas om ett möjligt återfall. Implantatet ska tas ut i händelse av en trombos. Uttag av implantatet ska också övervägas vid långvarig immobilisering på grund av operation eller sjukdom. Förhöjt blodtryck Om en kvarvarande blodtryckshöjning uppstår vid användning av Nexplanon eller om en signifikant höjning inte svarar på hypertonibehandling, ska användningen av Nexplanon avbrytas. Kolhydratmetabolism Användning av gestagenmetoder kan påverka den perifera insulinresistensen och glukostoleransen. Därför ska kvinnor med diabetes övervakas noggrant under de första månadernas användning av Nexplanon. Kloasma Kloasma kan ibland uppträda speciellt hos kvinnor som tidigare har haft kloasma under graviditet. Kvinnor med en tendens att utveckla kloasma bör undvika sol eller ultraviolett strålning när de använder Nexplanon. Kroppsvikt Den preventiva effektiviteten av Nexplanon är beroende av plasmakoncentrationen av etonogestrel, som är motsatt relaterad till kroppsvikten, och minskar med tiden efter insättandet. Den kliniska erfarenheten hos tyngre kvinnor under det tredje året är begränsad. Det kan därför inte uteslutas att den preventiva effektiviteten för dessa kvinnor under det tredje året kan vara lägre än för kvinnor med normal vikt. Läkaren/barnmorskan bör därför överväga tidigare byte av implantatet till tyngre kvinnor. Komplikationer vid insättning Det har förekommit rapporter om förflyttning av implantatet i armen från insättningsstället, vilka kan vara relaterade till djup insättning (se avsnitt Dosering ”Hur man sätter in Nexplanon”) eller yttre påverkan (t ex manipulering av implantatet eller vid kontaktsporter). Det har även förekommit sällsynta rapporter under klinisk användning med implantat lokaliserade i armens blodkärl och lungartären, vilka kan vara relaterade till djup- eller intravaskulär insättning. I de fall där implantatet har förflyttats i armen från insättningsstället kan lokalisering av implantatet vara svårare och uttag kan kräva ett mindre kirurgiskt ingrepp med en större incision, eller ett kirurgiskt ingrepp i en opertationssal. I de fall implantatet har förflyttats till lungartären, kan endovaskulära eller kirurgiska ingrepp behövas för avlägsnande (se avsnitt Dosering ”Hur man tar ut Nexplanon”). Om implantatet vid något tillfälle inte är palperbart, ska det lokaliseras och uttag rekommenderas så snart det är medicinskt lämpligt. Om implantatet inte tas ut, så kan den preventiva effekten och risken för gestagenrelaterade biverkningar kvarstå under längre tid än kvinnan önskar. Implantatet kan stötas ut, speciellt om det inte sätts in enligt instruktionerna som anges i avsnitt Dosering ”Hur man sätter in Nexplanon”, eller som en konsekvens av en lokal inflammation. Ovarialcystor Med alla lågdoserade hormonella preventivmedel uppstår follikeltillväxt och ibland kan follikeln fortsätta växa till en storlek som är större än den skulle vara i en normal cykel. I allmänhet försvinner dessa förstorade folliklar spontant. Ofta är de asymtomatiska; de kan ibland vara förenade med lättare buksmärtor. De kräver sällan kirurgisk behandling. Extrauterina graviditeter Det skydd som klassiska gestagenmetoder ger mot extrauterina graviditeter är inte fullt lika effektivt som för kombinerade p-piller, vilket har associerats med frekventa ovulationer vid användning av dessa metoder. Trots att Nexplanon ska hämma ovulationen, ska extrauterin graviditet alltid övervägas som differentialdiagnos hos kvinnor som får amenorré eller buksmärtor. Psykiska störningar Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt Biverkningar). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. Andra tillstånd Följande tillstånd har rapporterats både under graviditet och under behandling med könshormoner, men ett samband med gestagener har inte kunnat fastställas: ikterus och/eller pruritus associerad med cholestas, gallsten, porfyri, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, chorea minor, herpes gestationis, otosklerosrelaterad hörselnedsättning och (ärftligt) angioödem. Medicinska undersökningar/konsultationer Innan man initierar eller återinsätter Nexplanon ska man göra en fullständig medicinsk anamnes (inklusive medicinsk familjehistoria) samt utesluta graviditet. Blodtrycket ska mätas och en medicinsk undersökning utföras med kontraindikationer (se avsnitt Kontraindikationer) och varningar som ledning (se avsnitt Varningar och försiktighet). Det rekommenderas att kvinnan återkommer för medicinsk kontroll tre månader efter att Nexplanon har satts in. Vid denna kontroll ska blodtrycket mätas och man ska ta reda på om kvinnan har frågor, besvär eller har upplevt några biverkningar. Hur ofta och vad de fortsatta kontrollerna ska innehålla ska bedömas i det individuella fallet, utifrån den kliniska situationen. Implantatet bör palperas vid varje kontrollbesök. Kvinnan ska instrueras att kontakta läkare/barnmorska omedelbart om hon inte kan palpera implantatet mellan två kontrollbesök. Kvinnan ska informeras om att Nexplanon inte skyddar mot hiv (AIDS) eller andra sexuellt överförda sjukdomar. Minskad effekt vid samtidig medicinering Effekten av Nexplanon kan minska om andra läkemedel som minskar plasmakoncentrationen av etonogestrel används samtidigt (se avsnitt Interaktioner). Förändringar i blödningsmönstret När man använder Nexplanon är det vanligt att kvinnor får ett förändrat menstruellt blödningsmönster, som ofta är oförutsägbart på förhand. Det kan inkludera förekomst av ett oregelbundet blödningsmönster (inga, färre, mer frekventa eller oavbrutna blödningar) och förändringar i blödningsintensitet (minskad eller ökad) eller -duration. Amenorré har rapporterats hos cirka 1 av 5 kvinnor, medan ytterligare 1 av 5 kvinnor har rapporterat frekventa och/eller långdragna blödningar. Blödningsmönstret som upplevs under de första tre månaderna är i stort sett förutsägbart för det framtida blödningsmönstret hos många kvinnor. Information, rådgivning och en blödningsdagbok kan underlätta för kvinnan att acceptera blödningsmönstret. Utredning av blödningsmönstret ska ske vid behov och kan innebära undersökning för att utesluta gynekologisk patologi eller graviditet. In situ trasigt eller böjt implantat Det har förekommit rapporter om trasiga eller böjda implantat, vilket kan bero på yttre krafter som patientens arm utsätts för. Det har också rapporterats om migration av trasigt implantatfragment i armen. Baserat på in vitro-data, när implantatet är brutet eller böjt, kan frisättningshastigheten för etonogestrel öka något. Förändringen förväntas inte ha någon kliniskt betydelsefull effekt. När ett implantat bryts ska det tas bort och det är viktigt att det tas ut i sin helhet. Se avsnitt Dosering för instruktioner för avlägsnande av implantat (antingen palpabla eller icke‑palpabla).",
        "interaction": "Observera: Man ska kontrollera produktresuméerna för övriga läkemedel som används i kombination med Nexplanon för att identifiera potentiella interaktioner. Effekter av andra läkemedel på Nexplanon Interaktioner kan inträffa med läkemedel som inducerar mikrosomala enzymer, vilket kan resultera i ökad clearance av könshormoner, som kan leda till menstruella blödningar och/eller utebliven antikonception. Handhavande Enzyminduktion kan observeras redan efter några dagars behandling. Maximal enzyminduktion ses generellt inom några veckor. Efter avslutad behandling kan enzyminduktion kvarstå under ca 4 veckor. Kvinnor som behandlas med leverenzyminducerande läkemedel eller naturläkemedel ska informeras om att effekten av Nexplanon kan minska. Implantatet behöver inte tas ut, men kvinnor rekommenderas att använda en kompletterande icke hormonell preventivmetod under den tid som behandlingen pågår samt under de 28 dagar som följer efter avslutad behandling för att erhålla maximalt skydd. Följande interaktioner har rapporterats i litteraturen (huvudsakligen med kombinerade p-piller, men i ett fåtal fall även med gestagena metoder inklusive Nexplanon): Substanser som ökar clearance av hormonella preventivmedel (minskad effekt av hormonella preventivmedel p.g.a. enzyminducering), t ex: Barbiturater, bosentan, karbamazepin, fenytoin, primidon, rifampicin, samt HIV/HCV läkemedel så som ritonavir, efavirenz, boceprevir, nevirapin och möjligen även felbamat, griseofulvin, oxkarbazepin, topiramat samt naturläkemedel som innehåller johannesört (hypericum perforatum). Substanser med varierande effekter på clearance av hormonella preventivmedel Vid samtidig administrering med hormonella preventivmedel, kan många kombinationer av HIV-proteashämmare och icke-nukleosida omvänt transkriptashämmare, inklusive kombinationer med HCV-hämmare öka eller minska plasmakoncentrationerna av gestagener, inklusive etonogestrel. Nettoeffekten av dessa förändringar kan vara kliniskt relevanta i vissa fall. Därför ska man kontrollera produktresuméerna för HIV/HCV läkemedel som används samtidigt för att identifiera potentiella interaktioner och eventuella tillhörande rekommendationer. Vid tvivel ska en kompletterande barriärmetod användas av kvinnor som behandlas med proteashämmare eller icke-nukleosida omvänt transkriptashämmare. Substanser som minskar clearance av hormonella preventivmedel (enzymhämmare) Samtidig administrering av starka (t ex ketokonazol, itrakonazol, klaritromycin) eller måttliga (t ex flukonazol, diltiazem, erytromycin) CYP3A4-hämmare kan öka serumkoncentrationer av gestagener, inklusive etonogestrel. Effekter av Nexplanon på andra läkemedel Hormonella preventivmedel kan påverka metabolismen av vissa andra aktiva substanser. Detta kan leda till att koncentrationen i plasma och vävnader antingen kan öka (t ex ciklosporin) eller minska (t ex lamotrigin). Laboratorietester Data från kombinerade p-piller har visat att hormonerna kan påverka vissa laboratorieprover, inklusive biokemiska parametrar för lever-, tyreoidea-, binjure- och njurfunktion, plasmanivåer av (bärar-) proteiner, t ex kortikosteroidbindande globulin och lipid/lipoproteinfraktioner, parametrar för kolhydratmetabolismen och parametrar för koagulation och fibrinolys. Förändringarna ligger vanligtvis inom normalområdet. Till vilken grad det också skulle gälla gestagenmetoder är inte känt.",
        "pregnancy": "Nexplanon ska inte användas under graviditet. Om kvinnan blir gravid när hon använder Nexplanon ska implantatet tas ut. Djurstudier har visat att mycket höga doser av gestagena substanser kan orsaka maskulinisering av kvinnliga foster. Omfattande epidemiologiska studier har varken visat på någon ökad risk för missbildningar hos barn till kvinnor som använt p-piller innan graviditeten, eller några teratogena effekter när p-piller av misstag tagits under graviditet. Även om detta troligtvis gäller alla p-piller är det inte klarlagt om det även gäller Nexplanon. Biverkningsdata med olika produkter som innehåller etonogestrel och desogestrel (etonogestrel är en metabolit till desogestrel) visar inte på någon ökad risk.",
        "breastfeeding": "Kliniska data visar att Nexplanon inte påverkar produktionen av eller kvaliteten (protein, laktos eller fetthalt) på bröstmjölk. Små mängder av etonogestrel överförs emellertid till bröstmjölken. Baserat på ett dagligt intag av bröstmjölk på 150 ml/kg, kommer barnet att få i sig cirka 27 ng etonogestrel per kg/dag, beräknat efter en månads frisättning av etonogestrel. Detta motsvarar cirka 2,2% av den viktjusterade dagsdosen hos modern och cirka 0,2% av den estimerade absoluta dagsdosen för modern. Koncentrationen av etonogestrel i bröstmjölken minskar med tiden under amningsperioden. Begränsade långtidsdata finns tillgängliga för 38 barn, vars mödrar satte in ett implantat mellan 4 och 8 veckor postpartum. De ammades i medeltal under 14 månader och följdes upp till 36 månaders ålder. Utvärdering av tillväxt samt fysisk och psykomotorisk utveckling tydde inte på några skillnader jämfört med barn som blivit ammade av mödrar som använde spiral (n=33). Dock bör barnets utveckling och tillväxt följas noggrant. Baserat på tillgängliga data kan Nexplanon användas under amningsperioden och ska sättas in fyra veckor efter förlossningen.",
        "driving": "Baserat på den farmakodynamiska profilen förväntas Nexplanon inte ha någon eller endast försumbar påverkan på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "När man använder Nexplanon är det vanligt att kvinnor får ett förändrat blödningsmönster, som ofta är oförutsägbart på förhand. Det kan vara förekomst av ett oregelbundet blödningsmönster (inga, färre, mer frekventa eller oavbrutna blödningar) och förändringar i blödningsintensitet (minskad eller ökad) eller -duration. Amenorré har rapporterats hos ca 1 av 5 kvinnor, medan ytterligare 1 av 5 kvinnor har rapporterat frekventa och/eller långdragna blödningar. Ibland har kraftiga blödningar rapporterats. I kliniska prövningar var förändrat blödningsmönster den vanligaste anledningen till att man slutade behandlingen (cirka 11%). Det blödningsmönster man får under de tre första månaderna är för många kvinnor en indikation på det framtida blödningsmönstret. I tabellen nedan återfinns de biverkningar som rapporterats i de kliniska prövningarna och som kan ha samband med Nexplanon. Organsystem Biverkningar enligt MedDRA terminologi¹ Mycket vanliga (≥1/10) Vanliga (≥ 1/100, <1/10) Mindre vanliga (≥ 1/1000,<1/100) Infektioner och infestationer vaginal infektion faryngit, rinit, urinvägsinfektion Immunsystemet hypersensitivitet Metabolism och nutrition ökad aptit Psykiska störningar affektiv labilitet, nedstämdhet, nervositet, minskad libido ångest, insomnia Centrala och perifera nervsystemet huvudvärk yrsel migrän, somnolens Blodkärl värmevallningar Magtarmkanalen buksmärta, illamående, flatulens kräkningar, förstoppning, diarré Hud och subkutan vävnad akne alopeci hypertrikos, utslag, klåda Muskuloskeletala systemet och bindväv ryggont, artralgi, myalgi, muskuloskeletal smärta Njurar och urinvägar dysuri Reproduktionsorgan och bröstkörtel ömma bröst, smärta i brösten, oregelbundna blödningar dysmenorré, ovarialcystor flytningar, obehagskänsla i underlivet, galaktorré, förstorade bröst, genital klåda Allmänna symtom och symtom vid administreringsstället smärta vid insättningsstället, reaktion vid insättningsstället, trötthet, influensaliknande sjukdom, smärta pyrexi, ödem Undersökningar viktökning viktminskning ¹Den mest ändamålsenliga MedDRA terminologin (version 10.1) har använts för att beskriva specifika biverkningar. Synonymer eller relaterade tillstånd finns inte listade, men bör trots allt beaktas. Under säkerhetsövervakning efter godkännande för försäljning har en kliniskt relevant blodtryckshöjning observerats i sällsynta fall. Seborré har också rapporterats. Anafylaktiska reaktioner, urtikaria, angioödem, försämring av angioödem och/eller försämring av hereditärt angioödem kan inträffa. Följande biverkningar har rapporterats i samband med insättnings- eller uttagningsproceduren för implantatet: Insättning eller uttagning av implantatet kan ge blåmärken, inklusive hematom i vissa fall, lokal irritation, smärta eller klåda. Insättning av implantatet kan orsaka vasovagala reaktioner (så som hypotoni, yrsel eller synkope). Fibros vid insättningsstället kan uppstå, ärr kan bildas eller en abscess utvecklas. Parestesier eller parestesi-liknande tillstånd kan förekomma. Utstötning eller förflyttning av implantatet har förekommit, inkluderande sällsynta fall i bröstkorgen. I sällsynta fall har implantat lokaliserats i vaskulaturen inklusive lungartären. Några fall av implantat lokaliserade i lungartären rapporterades orsaka bröstsmärta och/eller symtom från lungorna (såsom dyspné, hosta, hemoptys); andra har rapporterats som asymtomatiska (se avsnitt Varningar och försiktighet). Om instruktionerna inte följs (se avsnitt Dosering), kan felaktiga insättningar, svår lokalisering och svåra uttag av implantatet förekomma. Kirurgiskt ingrepp kan bli nödvändigt vid uttag av implantatet. I sällsynta fall har ektopiska graviditeter rapporterats (se avsnitt Varningar och försiktighet). Hos kvinnor som använder (kombinerade) p-piller har ett antal (allvarliga) biverkningar rapporterats. Dessa inkluderar: venösa tromboemboliska tillstånd, arteriella tromboemboliska tillstånd, hormonberoende tumörer (t.ex. levertumörer, bröstcancer) och kloasma, vissa av dem diskuteras i detalj i avsnitt Varningar och försiktighet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ett implantat ska alltid tas ut innan man sätter in ett nytt. Det finns inga data tillgängliga på överdosering av etonogestrel. Det finns inga rapporter om skadliga effekter vid överdosering av p-piller i allmänhet.",
        "pharmacodynamic": "Verkningsmekanism Nexplanon-implantatet är ett icke-nedbrytbart, röntgentätt, etonogestrel-innehållande implantat för subdermal användning som är förladdat i en steril engångsapplikator. Etonogestrel är den biologiskt aktiva metaboliten av desogestrel, ett gestagen som är mycket använt i p-piller. Strukturellt är det ett derivat från 19-nortestosteron och binder med hög affinitet till progesteronreceptorer i målorganen. Den preventiva effekten av etonogestrel består framför allt av ovulationshämning. Ovulationer observerades inte under de två första åren av användning av implantatet och enbart i sällsynta fall under tredje året. Förutom ovulationshämning påverkar etonogestrel också cervixsekretet som hindrar spermiernas passage. Klinisk effekt och säkerhet I de kliniska prövningarna ingick kvinnor mellan 18 och 40 år. Även om någon direkt jämförelse inte gjorts, verkar den preventiva effekten vara minst lika bra som den man känner till för kombinerade p-piller. Under de kliniska prövningarna observerades inga graviditeter under 35 057 cyklers exponering; det observerade Pearl Index är 0,00 (95% konfidensintervall: 0,00-0,14). Det måste emellertid konstateras att ingen metod i praktiken kan betraktas som 100% effektiv. Det höga skyddet mot graviditet uppkommer bland annat genom att Nexplanon inte är beroende av dosering av kvinnan själv. Den graviditetshämmande effekten av etonogestrel är reversibel, vilket visar sig som en snabb återgång till normal menstruationscykel efter att implantatet tagits ut. Även om etonogestrel hämmar ovulationen är inte ovarieaktiviteten helt nedreglerad. Medelkoncentrationerna för östradiol ligger över den nivå man ser i tidig follikelfas. I en två-årsstudie där man mätte bentätheten hos 44 användare jämfört med en kontrollgrupp på 29 spiralanvändare såg man inga negativa effekter på benmassa. Man har inte observerat några relevanta effekter på lipidmetabolismen. Användning av gestagenmetoder kan ha effekt på insulinresistensen och glukostoleransen. Kliniska studier indikerar att kvinnor som använder Nexplanon ofta har mindre smärtsamma menstruationer (dysmenorré).",
        "pharmacokinetic": "Absorption Efter insättning av implantatet absorberas etonogestrel snabbt till cirkulationen. Ovulationshämmande nivåer uppnås inom 1 dygn. Maximal serumkoncentration (mellan 472 och 1270 pg/ml) uppnås inom 1 till 13 dagar. Frisättningshastigheten hos implantatet minskar med tiden. Som ett resultat av detta minskar serumkoncentrationerna snabbt under de första månaderna. Vid slutet av första året är medelkoncentrationen cirka 200 pg/ml (intervall 150-261 pg/ml), vilken långsamt sjunker till 156 pg/ml (intervall 111-202 pg/ml) vid slutet av tredje året. De observerade variationerna i serumkoncentrationer kan delvis bero på skillnader i kroppsvikt. Distribution Etonogestrel är 95,5–99% bundet till serumproteiner, framför allt albumin och till en lägre grad till sex hormone binding globulin. Den centrala och totala distributionsvolymen är 27 l respektive 220 l, och nästan ingen förändring sker under användningen av Nexplanon. Metabolism Etonogestrel genomgår hydroxylering och reducering. Metaboliterna är konjugerade till sulfater och glukuronider. Djurstudier visar att enterohepatisk cirkulation troligtvis inte bidrar till den gestagena aktiviteten av etonogestrel. Eliminering Efter intravenös administrering av etonogestrel är halveringstiden för eliminationen cirka 25 timmar och serumclearance cirka 7,5 l/h. Både clearance och halveringstiden för eliminationen är konstant under behandlingsperioden. Utsöndringen av etonogestrel och dess metaboliter, antingen som fri steroid eller som konjugat sker via urin och feces (förhållande 1,5:1). Efter insättning hos en ammande kvinna utsöndras etonogestrel i bröstmjölken med en mjölk/serumkvot på 0,44-0,50 under de första fyra månaderna. Hos ammande kvinnor är överföringen av etonogestrel till barnet i genomsnitt ungefär 0,2% av moderns uppskattade dagliga dos av etonogestrel (2,2% när värdena normaliserats per kg kroppsvikt). Koncentrationen minskar gradvis och statistiskt signifikant med tiden.",
        "preclinical-info": "Toxikologiska studier visade inga effekter andra än de som kan förklaras av de hormonella egenskaperna hos etonogestrel, oberoende av administreringssätt.",
        "composition": "Kvalitativ och kvantitativ sammansättning Nexplanon är ett röntgentätt, icke nedbrytbart, enbart gestagen-innehållande flexibelt implantat som är förladdat i en steril engångsapplikator som är färdig att använda. Varje röntgentätt implantat innehåller 68 mg etonogestrel; frisättningshastigheten är cirka 60-70 µg/dygn under vecka 5-6 och har sjunkit till cirka 35-45 µg/dygn vid slutet av det första året, till cirka 30-40 µg/dygn till slutet av det andra året, och till cirka 25-30 µg/dygn vid slutet av det tredje året. Applikatorn är designad för att hanteras med en hand och för att underlätta korrekt subdermal insättning av implantatet. Förteckning över hjälpämnen Implantat Kärna: Etylenvinylacetat co-polymer (28% vinylacetat, 43 mg), bariumsulfat (15 mg) och magnesiumstearat (0,1 mg). Ytterhölje: Etylenvinylacetat co-polymer (15% vinylacetat, 15 mg).",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Nexplanon ska inte sättas in efter det datum som anges på primärförpackningen. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Förvaras i originalförpackningen. Särskilda anvisningar för destruktion och övrig hantering Se avsnitt Dosering. Applikatorn är enbart avsedd för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Implantat för subdermal användning. Röntgentät, icke-nedbrytbar vit eller gulvit, mjuk, flexibel stav som är 4 cm lång och har en diameter på 2 mm."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Nexplanon®, Implantat 68 mg"
    }
}