{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Trileptal är och vad det används för 2. Vad du behöver veta innan du tar Trileptal 3. Hur du tar Trileptal 4. Eventuella biverkningar 5. Hur Trileptal ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Trileptal är och vad det används för Vad Trileptal är Trileptal innehåller den aktiva substansen oxkarbazepin. Trileptal tillhör en grupp läkemedel som kallas antikonvulsiva eller antiepileptika. Vad Trileptal används för Läkemedel såsom Trileptal är standardbehandling av epilepsi. Epilepsi är en rubbning i hjärnans funktion som leder till återkommande krampanfall. Krampanfallen uppkommer på grund av ett tillfälligt fel i hjärnans elektriska aktivitet. Normalt samordnar hjärnceller kroppsrörelser genom att sända ut signaler genom nerverna till musklerna på ett organiserat och välordnat sätt. Vid epilepsi sänder hjärncellerna ut för många signaler på ett oorganiserat sätt. Resultatet kan bli en okoordinerad muskelaktivitet som kallas för ett epileptiskt anfall. Trileptal används för behandling av partiella anfall med eller utan sekundärt generaliserade tonisk-kloniska anfall. Partiella anfall berör en begränsad del av hjärnan, men kan spridas till hela hjärnan och orsaka ett generaliserat toniskt-kloniskt anfall. Det finns två typer av partiella anfall: enkla och komplexa. Vid enkla partiella anfall är patienten vid medvetande, medan patientens medvetande däremot är påverkat vid komplexa partiella anfall. Trileptal verkar genom att hjälpa till att normalisera överföringen av information mellan hjärnans ”överstimulerade” nervceller. Detta undertrycker eller minskar frekvensen av krampanfall. Trileptal kan användas ensamt eller som tillägg till andra antiepileptika. Vanligen försöker läkaren att hitta den medicin som fungerar bäst för dig eller ditt barn. Vid svårare epilepsi kan dock en kombination av två eller fler mediciner vara nödvändig för att kontrollera anfallen. Trileptal används för behandling av vuxna och barn från 6 år och uppåt. Om du har några frågor angående hur Trileptal verkar eller varför detta läkemedel har ordinerats åt dig, tala med läkare. Oxkarbazepin som finns i Trileptal kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Vad Trileptal är Trileptal innehåller den aktiva substansen oxkarbazepin. Trileptal tillhör en grupp läkemedel som kallas antikonvulsiva eller antiepileptika. Vad Trileptal används för Läkemedel såsom Trileptal är standardbehandling av epilepsi. Epilepsi är en rubbning i hjärnans funktion som leder till återkommande krampanfall. Krampanfallen uppkommer på grund av ett tillfälligt fel i hjärnans elektriska aktivitet. Normalt samordnar hjärnceller kroppsrörelser genom att sända ut signaler genom nerverna till musklerna på ett organiserat och välordnat sätt. Vid epilepsi sänder hjärncellerna ut för många signaler på ett oorganiserat sätt. Resultatet kan bli en okoordinerad muskelaktivitet som kallas för ett epileptiskt anfall. Trileptal används för behandling av partiella anfall med eller utan sekundärt generaliserade tonisk-kloniska anfall. Partiella anfall berör en begränsad del av hjärnan, men kan spridas till hela hjärnan och orsaka ett generaliserat toniskt-kloniskt anfall. Det finns två typer av partiella anfall: enkla och komplexa. Vid enkla partiella anfall är patienten vid medvetande, medan patientens medvetande däremot är påverkat vid komplexa partiella anfall. Trileptal verkar genom att hjälpa till att normalisera överföringen av information mellan hjärnans ”överstimulerade” nervceller. Detta undertrycker eller minskar frekvensen av krampanfall. Trileptal kan användas ensamt eller som tillägg till andra antiepileptika. Vanligen försöker läkaren att hitta den medicin som fungerar bäst för dig eller ditt barn. Vid svårare epilepsi kan dock en kombination av två eller fler mediciner vara nödvändig för att kontrollera anfallen. Trileptal används för behandling av vuxna och barn från 6 år och uppåt. Om du har några frågor angående hur Trileptal verkar eller varför detta läkemedel har ordinerats åt dig, tala med läkare. Oxkarbazepin som finns i Trileptal kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Trileptal Följ noggrant läkarens alla anvisningar även om de skiljer sig från den allmänna informationen i denna bipacksedel. Kontroller under behandlingen med Trileptal Innan och under behandlingen med Trileptal kommer läkaren eventuellt ta blodprov för att bestämma din dos. Läkaren kommer att berätta för dig när du ska ta proverna. Ta inte Trileptal om du är allergisk mot oxkarbazepin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller om du är allergisk mot eslikarbazepin. Tala med din läkare innan du tar Trileptal om detta gäller dig. Rådfråga läkaren om du tror att du kan vara allergisk. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Trileptal: om du tidigare visat tecken på överkänslighet (fått utslag eller andra tecken på allergi) mot ämnet karbamazepin eller andra läkemedel. För personer som är överkänsliga mot karbamazepin, är risken att cirka en av fyra patienter (25 %) också får en allergisk reaktion mot oxkarbazepin (Trileptal). om du har njursjukdom. om du har allvarlig leversjukdom. om du tar vattendrivande läkemedel (läkemedel som hjälper njurarna att bli av med salt och vatten genom att öka urinmängden). om du har hjärtsjukdom, besväras av andfåddhet eller om dina fötter eller ben är svullna pga att kroppen behåller vatten. om blodprov visat att natriummängden i blodet är för låg (se avsnitt 4 Eventuella biverkningar). om du är kvinna och tar hormonella preventivmedel (t ex p-piller). Trileptal kan medföra att ditt preventivmedel inte fungerar. Använd en annan eller en kompletterande (icke-hormonell) preventivmetod när du tar Trileptal för att förhindra oönskad graviditet. Kontakta omedelbart din läkare, om du får oregelbundna blödningar eller genombrottsblödningar. Fråga din läkare eller annan sjukvårdspersonal om du har några frågor angående detta. Risken för allvarliga hudbiverkningar hos patienter med hankinesiskt eller thailändskt ursprung förknippade med karbamazepin eller kemiskt närbesläktade substanser kan bestämmas genom ett blodprov hos dessa patienter. Läkare ska kunna tala om för dig om ett blodprov är nödvändigt innan du börjar ta oxkarbazepin. Kontakta omedelbart din läkare eller åk till akutmottagningen på närmaste sjukhus om du utvecklar något av följande symtom när du börjat ta Trileptal: om du får en allergisk reaktion när du börjat ta Trileptal. Symtomen omfattar svullna läppar, ögonlock, ansikte, hals, mun eller plötsliga problem med att andas, feber och svullna lymfkörtlar, utslag eller blåsbildning på huden. om du får symtom på leversjukdom, som t ex gulsot (gulfärgning av hud eller ögonvitor). om du får en ökad anfallsfrekvens. Detta är särskilt viktigt när det gäller barn, men kan också inträffa hos vuxna. om du får troliga symtom på blodsjukdomar, t ex om du lider av trötthet, blir andfådd vid lätt ansträngning, ser blek ut, får huvudvärk, frossbrytningar, yrsel, upprepade infektioner med feber, halsont, munsår, blöder eller får blåmärken lättare än normalt, blöder näsblod, får rödaktiga eller rödvioletta märken på huden eller oförklarliga fläckvis uppträdande hudutslag. ett litet antal personer som behandlas med läkemedel mot epilepsi som t ex Trileptal har också haft tankar på att skada sig själva eller begå självmord. Om du någon gång får dessa tankar, kontakta omedelbart din läkare. om du har en snabb eller ovanligt långsam hjärtrytm. Barn och ungdomar Läkaren kan rekommendera kontroller av sköldkörtelfunktionen innan och under behandling hos barn. Andra läkemedel och Trileptal Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det gäller särskilt: Hormonella preventivmedel, t ex p-piller (se Varningar och försiktighet). Andra antiepileptika eller enzyminducerande läkemedel, t ex karbamazepin, fenobarbital, fenytoin eller lamotrigin och rifampicin. Läkemedel som sänker natriummängden i blodet, t ex vattendrivande läkemedel (hjälper njurarna att bli av med salt och vatten genom att öka urinmängden), desmopressin och icke steroida antiinflammatoriska läkemedel, t ex indometacin. Litium och MAO-hämmare (läkemedel mot humörsvängningar och vissa former av depressioner). Läkemedel som hämmar kroppens immunsystem, t ex ciklosporin och takrolimus. Trileptal med mat och dryck Trileptal kan intas såväl med som utan mat. Alkohol kan förstärka Trileptals lugnande effekt. Undvik därför alkohol i så stor utsträckning som möjligt och rådfråga din läkare vid behov. Graviditet, amning och fertilitet Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är viktigt att epileptiska anfall hålls under kontroll under graviditet. Om du tar läkemedel mot epilepsi under graviditeten, kan det dock utgöra en risk för barnet. Missbildningar Studier har inte visat på en ökad risk för missbildningar i samband med användning av oxkarbazepin under graviditet. En risk för missbildningar hos ditt ofödda barn kan dock inte helt uteslutas. Utvecklingsneurologiska störningar Några studier har visat att oxkarbazepin påverkar utvecklingen av hjärnfunktionen (neurologiska utvecklingen) negativt hos barn som utsatts för oxkarbazepin under graviditeten, medan andra studier inte har funnit någon sådan effekt. Det går inte att utesluta att oxkarbazepin kan påverka barnets neurologiska utveckling. Din läkare kommer att berätta om fördelarna med behandlingen och eventuella risker, och hjälpa dig besluta om du ska ta Trileptal. Avbryt inte behandlingen med Trileptal under graviditet utan att först ha diskuterat med din läkare. Amning Om du tar detta läkemedel, rådfråga läkare innan du börjar amma. Trileptals aktiva ämne passerar över i modersmjölken. Även om tillgängliga data tyder på att mängden Trileptal som passerar över till ett barn som ammas är låg, kan en risk för biverkningar för barnet inte uteslutas. Din läkare kommer att diskutera fördelarna och de potentiella riskerna med amning samtidigt som du tar Trileptal med dig. Kontakta omedelbart din läkare om du ammar medan du tar Trileptal och du tror att ditt barn får biverkningar som överdriven sömnighet eller försämrad viktökning. Körförmåga och användning av maskiner Trileptal kan göra dig sömnig eller yr. Det kan också orsaka dimsyn, dubbelseende, bristande muskelkoordination eller sänkt medvetandegrad, särskilt i början av behandlingen eller vid dosökning. Det är viktigt att du diskuterar med din läkare om du kan köra bil eller använda maskiner när du tar detta läkemedel. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Följ noggrant läkarens alla anvisningar även om de skiljer sig från den allmänna informationen i denna bipacksedel. Kontroller under behandlingen med Trileptal Innan och under behandlingen med Trileptal kommer läkaren eventuellt ta blodprov för att bestämma din dos. Läkaren kommer att berätta för dig när du ska ta proverna. Ta inte Trileptal om du är allergisk mot oxkarbazepin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller om du är allergisk mot eslikarbazepin. Tala med din läkare innan du tar Trileptal om detta gäller dig. Rådfråga läkaren om du tror att du kan vara allergisk.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Trileptal: om du tidigare visat tecken på överkänslighet (fått utslag eller andra tecken på allergi) mot ämnet karbamazepin eller andra läkemedel. För personer som är överkänsliga mot karbamazepin, är risken att cirka en av fyra patienter (25 %) också får en allergisk reaktion mot oxkarbazepin (Trileptal). om du har njursjukdom. om du har allvarlig leversjukdom. om du tar vattendrivande läkemedel (läkemedel som hjälper njurarna att bli av med salt och vatten genom att öka urinmängden). om du har hjärtsjukdom, besväras av andfåddhet eller om dina fötter eller ben är svullna pga att kroppen behåller vatten. om blodprov visat att natriummängden i blodet är för låg (se avsnitt 4 Eventuella biverkningar). om du är kvinna och tar hormonella preventivmedel (t ex p-piller). Trileptal kan medföra att ditt preventivmedel inte fungerar. Använd en annan eller en kompletterande (icke-hormonell) preventivmetod när du tar Trileptal för att förhindra oönskad graviditet. Kontakta omedelbart din läkare, om du får oregelbundna blödningar eller genombrottsblödningar. Fråga din läkare eller annan sjukvårdspersonal om du har några frågor angående detta. Risken för allvarliga hudbiverkningar hos patienter med hankinesiskt eller thailändskt ursprung förknippade med karbamazepin eller kemiskt närbesläktade substanser kan bestämmas genom ett blodprov hos dessa patienter. Läkare ska kunna tala om för dig om ett blodprov är nödvändigt innan du börjar ta oxkarbazepin. Kontakta omedelbart din läkare eller åk till akutmottagningen på närmaste sjukhus om du utvecklar något av följande symtom när du börjat ta Trileptal: om du får en allergisk reaktion när du börjat ta Trileptal. Symtomen omfattar svullna läppar, ögonlock, ansikte, hals, mun eller plötsliga problem med att andas, feber och svullna lymfkörtlar, utslag eller blåsbildning på huden. om du får symtom på leversjukdom, som t ex gulsot (gulfärgning av hud eller ögonvitor). om du får en ökad anfallsfrekvens. Detta är särskilt viktigt när det gäller barn, men kan också inträffa hos vuxna. om du får troliga symtom på blodsjukdomar, t ex om du lider av trötthet, blir andfådd vid lätt ansträngning, ser blek ut, får huvudvärk, frossbrytningar, yrsel, upprepade infektioner med feber, halsont, munsår, blöder eller får blåmärken lättare än normalt, blöder näsblod, får rödaktiga eller rödvioletta märken på huden eller oförklarliga fläckvis uppträdande hudutslag. ett litet antal personer som behandlas med läkemedel mot epilepsi som t ex Trileptal har också haft tankar på att skada sig själva eller begå självmord. Om du någon gång får dessa tankar, kontakta omedelbart din läkare. om du har en snabb eller ovanligt långsam hjärtrytm.",
        "children": "Barn och ungdomar Läkaren kan rekommendera kontroller av sköldkörtelfunktionen innan och under behandling hos barn.",
        "interaction": "Andra läkemedel och Trileptal Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det gäller särskilt: Hormonella preventivmedel, t ex p-piller (se Varningar och försiktighet). Andra antiepileptika eller enzyminducerande läkemedel, t ex karbamazepin, fenobarbital, fenytoin eller lamotrigin och rifampicin. Läkemedel som sänker natriummängden i blodet, t ex vattendrivande läkemedel (hjälper njurarna att bli av med salt och vatten genom att öka urinmängden), desmopressin och icke steroida antiinflammatoriska läkemedel, t ex indometacin. Litium och MAO-hämmare (läkemedel mot humörsvängningar och vissa former av depressioner). Läkemedel som hämmar kroppens immunsystem, t ex ciklosporin och takrolimus.",
        "interaction-food": "Trileptal med mat och dryck Trileptal kan intas såväl med som utan mat. Alkohol kan förstärka Trileptals lugnande effekt. Undvik därför alkohol i så stor utsträckning som möjligt och rådfråga din läkare vid behov.",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är viktigt att epileptiska anfall hålls under kontroll under graviditet. Om du tar läkemedel mot epilepsi under graviditeten, kan det dock utgöra en risk för barnet. Missbildningar Studier har inte visat på en ökad risk för missbildningar i samband med användning av oxkarbazepin under graviditet. En risk för missbildningar hos ditt ofödda barn kan dock inte helt uteslutas. Utvecklingsneurologiska störningar Några studier har visat att oxkarbazepin påverkar utvecklingen av hjärnfunktionen (neurologiska utvecklingen) negativt hos barn som utsatts för oxkarbazepin under graviditeten, medan andra studier inte har funnit någon sådan effekt. Det går inte att utesluta att oxkarbazepin kan påverka barnets neurologiska utveckling. Din läkare kommer att berätta om fördelarna med behandlingen och eventuella risker, och hjälpa dig besluta om du ska ta Trileptal. Avbryt inte behandlingen med Trileptal under graviditet utan att först ha diskuterat med din läkare. Amning Om du tar detta läkemedel, rådfråga läkare innan du börjar amma. Trileptals aktiva ämne passerar över i modersmjölken. Även om tillgängliga data tyder på att mängden Trileptal som passerar över till ett barn som ammas är låg, kan en risk för biverkningar för barnet inte uteslutas. Din läkare kommer att diskutera fördelarna och de potentiella riskerna med amning samtidigt som du tar Trileptal med dig. Kontakta omedelbart din läkare om du ammar medan du tar Trileptal och du tror att ditt barn får biverkningar som överdriven sömnighet eller försämrad viktökning.",
        "driving": "Körförmåga och användning av maskiner Trileptal kan göra dig sömnig eller yr. Det kan också orsaka dimsyn, dubbelseende, bristande muskelkoordination eller sänkt medvetandegrad, särskilt i början av behandlingen eller vid dosökning. Det är viktigt att du diskuterar med din läkare om du kan köra bil eller använda maskiner när du tar detta läkemedel. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Trileptal Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar, även om de skiljer sig från informationen som anges i denna bipacksedel. Rådfråga läkare eller apotekspersonal om du är osäker. Hur mycket du ska ta Dos för vuxna Den vanliga startdosen av Trileptal för vuxna (inklusive äldre patienter) är 600 mg dagligen. Ta en tablett à 300 mg två gånger dagligen eller två tabletter à 150 mg två gånger dagligen. Din läkare kan gradvis öka denna dosering för att finna den bästa dosen för dig. Underhållsdosen ligger vanligen mellan 600 och 2 400 mg per dag. Doseringen är densamma om du tar andra antiepileptika. Om du har en njursjukdom (nedsatt njurfunktion) är startdosen hälften av den vanliga startdosen. Om du har en svår leversjukdom kan din läkare anpassa doseringen. Dos för barn Trileptal kan tas av barn från 6 års ålder. Dosen till barn beror på barnets kroppsvikt. Startdosen är 8 till 10 milligram per kilogram kroppsvikt per dag uppdelat på två doser. Till exempel inleds behandlingen av ett barn på 30 kg med en tablett à 150 mg två gånger dagligen. Läkaren kan gradvis öka denna dosering för att finna den bästa dosen för ditt barn. Underhållsdosen är vanligen 30 milligram per kilogram kroppsvikt per dag. Maximaldosen för barn är 46 milligram per kilogram kroppsvikt per dag. Hur du tar Trileptal Svälj tabletterna med lite vatten. Tabletterna kan delas för att göra det lättare att svälja dem. Dela inte tabletterna för att ta endast halv dos. Skåran är endast till för att du ska kunna dela tabletten om du har svårt att svälja den hel. För små barn som inte kan svälja tabletter, eller de som inte kan ges nödvändig dos i tablettform, finns Trileptal också som oral suspension. När och hur länge ska du ta Trileptal Ta Trileptal två gånger om dagen varje dag vid ungefär samma tidpunkt, om inte läkaren anvisar något annat. Den bästa effekten mot epilepsi uppnås då. Det gör det också lättare för dig att komma ihåg, när du ska ta ditt läkemedel. Din läkare kommer att tala om för dig hur länge du eller ditt barn ska behandlas med Trileptal. Behandlingens längd beror på vilken typ av anfall du eller ditt barn har. Det kan vara nödvändigt att behandla i många år för att hålla anfallen under kontroll. Du ska inte ändra dosen eller avbryta behandlingen utan att tala med din läkare. Om du har tagit för stor mängd av Trileptal Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Vid överdosering med Trileptal ses tecken som: sömnighet (dåsighet), yrsel, koordinationsproblem och/eller ofrivilliga ögonrörelser, muskelryckningar eller betydande försämring av kramperna, huvudvärk, medvetandeförlust, koma illamående, kräkningar, ökning av okontrollerade rörelser slöhet, dubbelseende, förminskning av pupillerna, dimsyn trötthet kort och ytlig andning (andningsdepression) oregelbunden hjärtrytm (förlängt QTc-intervall) darrningar; huvudvärk; koma; minskad medvetandegrad; okontrollerbara rörelser i mun, tunga, armar och ben aggression, oro, förvirring lågt blodtryck andfåddhet Om du har glömt att ta Trileptal Om du har glömt att ta en dos, ta den så snart som du kommer på det. Om det dock har hunnit bli dags för nästa dos så ska du inte ta den som du har glömt. Fortsätt med ditt vanliga dosschema. Ta inte dubbel dos för att kompensera för glömd dos. Kontakta din läkare om du är osäker eller har glömt att ta flera doser. Om du slutar att ta Trileptal Sluta aldrig själv att ta din medicin, om inte din läkare har sagt att du ska sluta. För att förhindra en plötslig försämring av din anfallsbild får du aldrig sluta tvärt med medicinen. Om behandlingen ska avbrytas, ska det göras gradvis enligt anvisningar från din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Trileptal Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Vid överdosering med Trileptal ses tecken som: sömnighet (dåsighet), yrsel, koordinationsproblem och/eller ofrivilliga ögonrörelser, muskelryckningar eller betydande försämring av kramperna, huvudvärk, medvetandeförlust, koma illamående, kräkningar, ökning av okontrollerade rörelser slöhet, dubbelseende, förminskning av pupillerna, dimsyn trötthet kort och ytlig andning (andningsdepression) oregelbunden hjärtrytm (förlängt QTc-intervall) darrningar; huvudvärk; koma; minskad medvetandegrad; okontrollerbara rörelser i mun, tunga, armar och ben aggression, oro, förvirring lågt blodtryck andfåddhet",
        "missed": "Om du har glömt att ta Trileptal Om du har glömt att ta en dos, ta den så snart som du kommer på det. Om det dock har hunnit bli dags för nästa dos så ska du inte ta den som du har glömt. Fortsätt med ditt vanliga dosschema. Ta inte dubbel dos för att kompensera för glömd dos. Kontakta din läkare om du är osäker eller har glömt att ta flera doser.",
        "withdrawal": "Om du slutar att ta Trileptal Sluta aldrig själv att ta din medicin, om inte din läkare har sagt att du ska sluta. För att förhindra en plötslig försämring av din anfallsbild får du aldrig sluta tvärt med medicinen. Om behandlingen ska avbrytas, ska det göras gradvis enligt anvisningar från din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Ta omedelbart kontakt med läkare eller uppsök akutmottagningen på närmaste sjukhus om du skulle råka ut för någon av följande biverkningar: Följande tecken kan röra sig om allvarliga biverkningar som kan kräva omedelbar medicinsk behandling. Läkaren kommer då också att ta beslut om behandlingen med Trileptal måste avbrytas omedelbart och hur den fortsatta medicinska behandlingen ska se ut. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Viktuppgång, trötthet, håravfall, muskelsvaghet, frusenhet (tecken på nedsatt sköldkörtelfunktion). Fall Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Svullnad av läppar, ögonlock, ansikte, hals eller mun, tillsammans med svårigheter att andas, tala eller svälja (tecken på så kallad anafylaktisk reaktion och angioödem). Hudutslag och/eller feber som kan vara symtom på DRESS (läkemedelsrelaterade utslag med eosinofili och systemiska symtom) eller AGEP (akut generaliserad exantematös pustulos). Trötthet, andfåddhet vid lätt ansträngning, blekhet, huvudvärk, frossbrytningar, yrsel, upprepade infektioner med feber, halsont, munsår, blödningar eller blåmärken som uppträder lättare än normalt, näsblödningar, rödaktiga eller rödvioletta märken på huden eller oförklarliga fläckvis uppträdande hudutslag (tecken på en minskning av antalet blodplättar eller minskning av antalet blodkroppar). Slöhet, förvirring, muskelryckning eller betydande försämring av kramperna (dessa symtom kan vara tecken på en låg natriummängd i blodet på grund av SIADH-liknande tillstånd, dvs. ökning av vätska i kroppen) (Se Varningar och försiktighet). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Tecken på överkänslighetsreaktioner, t ex utslag, feber samt muskel- och ledsmärtor. Kraftig blåsbildning på hud och/eller slemhinnor på och omkring läppar, ögon, mun, näsöppningar och könsorgan (tecken på allvarlig allergisk reaktion inklusive Lyells syndrom, Stevens-Johnsons syndrom och erythema multiforme). Röda, fläckvis uppträdande hudutslag, främst i ansiktet, vilka kan uppträda samtidigt som trötthet, feber, illamående eller aptitlöshet (tecken på systemisk lupus erythematosus). Influensaliknande symtom med gulsot (gulfärgning av huden eller ögonvitorna) (tecken på leversjukdom). Svår smärta i övre magområdet, kräkningar, aptitlöshet (tecken på bukspottkörtelinflammation). Ta kontakt med läkare så snart som möjligt om du skulle råka ut för någon av följande biverkningar. Medicinsk behandling kan vara nödvändig: Vanliga (kan förekomma hos upp till 1 av 10 användare): darrningar, försämrad muskelkoordination, ofrivilliga ögonrörelser, oro eller nervositet, nedstämdhet, humörsvängningar, utslag. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): oregelbundna hjärtslag eller en mycket snabb eller långsam hjärtrytm. Andra biverkningar som kan förekomma: Dessa är vanligen lätta till måttliga biverkningar av Trileptal. De flesta är övergående och avtar vanligtvis med tiden. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): trötthet, huvudvärk, yrsel, dåsighet, illamående, kräkningar, dubbelseende. Vanliga (kan förekomma hos upp till 1 av 10 användare): kraftlöshet, minnesstörningar, koncentrations­svårigheter, likgiltighet, upprördhet, förvirring, dimsyn, synstörningar, förstoppning, diarré, buksmärtor, akne, håravfall, balansstörning, viktökning, talsvårigheter. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): högt blodtryck, nässelfeber. du kan också få förhöjda nivåer av leverenzymer när du tar Trileptal. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): det har kommit rapporter om bensjukdomar t ex minskad bentäthet i skelettet, benskörhet och benbrott. Kontakta läkare eller apotekspersonal om du behandlas med epilepsimedicin under lång tid, om du vet att du har benskörhet eller om du medicinerar med steroider. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Trileptal ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på tryckförpackningen och på ytterkartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Använd inte detta läkemedel om förpackningen är skadad eller visar tecken på att ha öppnats. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är oxkarbazepin. Trileptal 150 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 150 mg oxkarbazepin. Trileptal 300 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 300 mg oxkarbazepin. Trileptal 600 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 600 mg oxkarbazepin. Övriga innehållsämnen är: Tablettkärna: kolloidal vattenfri kiseldioxid, mikrokristallin cellulosa, hypromellos, krospovidon, magnesiumstearat. Tabletthölje: 150 mg tablett: hypromellos, makrogol 4000, gul järnoxid (E 172), röd järnoxid (E 172), svart järnoxid (E 172), talk, titandioxid (E 171); 300 mg tablett: hypromellos, makrogol 8000, gul järnoxid (E 172), talk, titandioxid (E 171); 600 mg tablett: hypromellos, makrogol 4000, röd järnoxid (E 172), svart järnoxid (E 172), talk, titandioxid (E 171). Läkemedlets utseende och förpackningsstorlekar Trileptal 150 mg filmdragerade tabletter är ljust gröngråa, ovala med skåra på båda sidor, märkta med T/D på ena och C/G på den andra. Trileptal 300 mg filmdragerade tabletter är gula, ovala med skåra på båda sidor, märkta med TE/TE på ena och CG/CG på den andra. Trileptal 600 mg filmdragerade tabletter är ljusrosa, ovala med skåra på båda sidor, märkta med TF/TF på ena och CG/CG på den andra. Trileptal filmdragerade tabletter levereras i tryckförpackningar med 30, 50, 100, 200 och 500 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Novartis Sverige AB Box 1218 164 28 Kista Tel: 08 - 732 32 00 Denna bipacksedel ändrades senast 2023-04-13",
        "composition": "Innehållsdeklaration Den aktiva substansen är oxkarbazepin. Trileptal 150 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 150 mg oxkarbazepin. Trileptal 300 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 300 mg oxkarbazepin. Trileptal 600 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 600 mg oxkarbazepin. Övriga innehållsämnen är: Tablettkärna: kolloidal vattenfri kiseldioxid, mikrokristallin cellulosa, hypromellos, krospovidon, magnesiumstearat. Tabletthölje: 150 mg tablett: hypromellos, makrogol 4000, gul järnoxid (E 172), röd järnoxid (E 172), svart järnoxid (E 172), talk, titandioxid (E 171); 300 mg tablett: hypromellos, makrogol 8000, gul järnoxid (E 172), talk, titandioxid (E 171); 600 mg tablett: hypromellos, makrogol 4000, röd järnoxid (E 172), svart järnoxid (E 172), talk, titandioxid (E 171).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Trileptal 150 mg filmdragerade tabletter är ljust gröngråa, ovala med skåra på båda sidor, märkta med T/D på ena och C/G på den andra. Trileptal 300 mg filmdragerade tabletter är gula, ovala med skåra på båda sidor, märkta med TE/TE på ena och CG/CG på den andra. Trileptal 600 mg filmdragerade tabletter är ljusrosa, ovala med skåra på båda sidor, märkta med TF/TF på ena och CG/CG på den andra. Trileptal filmdragerade tabletter levereras i tryckförpackningar med 30, 50, 100, 200 och 500 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Novartis Sverige AB Box 1218 164 28 Kista Tel: 08 - 732 32 00 Denna bipacksedel ändrades senast 2023-04-13"
    },
    "produktresume": {
        "tradename": "Trileptal 150 mg filmdragerade tabletter Trileptal 300 mg filmdragerade tabletter Trileptal 600 mg filmdragerade tabletter",
        "composition": "Trileptal 150 mg filmdragerade tabletterVarje filmdragerad tablett innehåller 150 mg oxkarbazepin.Trileptal 300 mg filmdragerade tabletterVarje filmdragerad tablett innehåller 300 mg oxkarbazepin.Trileptal 600 mg filmdragerade tabletterVarje filmdragerad tablett innehåller 600 mg oxkarbazepin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerade tabletter.Trileptal 150 mg filmdragerade tabletterLjust gröngråa, ovala, något bikonvexa tabletter med skåra på båda sidor, märkta med T/D på ena och C/G på den andra.Trileptal 300 mg filmdragerade tabletterGula, ovala, något bikonvexa tabletter med skåra på båda sidor, märkta med TE/TE på ena och CG/CG på den andra.Trileptal 600 mg filmdragerade tabletterLjusrosa, ovala, något bikonvexa tabletter med skåra på båda sidor, märkta med TF/TF på ena och CG/CG på den andra.Brytskåran är inte till för att dela tabletten i lika stora doser utan bara för att underlätta nedsväljning.",
        "clinical": "4.1 Terapeutiska indikationer Trileptal är indicerat för behandling av partiella anfall med eller utan sekundärt generaliserade tonisk-kloniska anfall.Trileptal är indicerat att användas i monoterapi eller som tilläggsbehandling hos vuxna och barn från 6 års ålder och uppåt. 4.2 Dosering och administreringssätt Dosering I såväl monoterapi som tilläggsbehandling inleds Trileptal-behandlingen med en kliniskt effektiv dos uppdelad på två doseringstillfällen. Dosen kan ökas beroende på det kliniska svaret. När andra antiepileptika ersätts med Trileptal, bör dosen av det andra preparatet/de andra preparaten minskas gradvis i samband med att Trileptal-behandlingen inleds. Vid tilläggsbehandling, då patientens totala tillförsel av antiepileptika är ökad, kan dosen av andra antiepileptika behöva minskas och/eller Trileptal-dosen ökas i långsammare takt (se avsnitt 4.5). Koncentrationsbestämning Den terapeutiska effekten av oxkarbazepin utövas främst genom den aktiva metaboliten 10-monohydroxiderivat (MHD) av oxkarbazepin (se avsnitt 5).Plasmakoncentrationsbestämning av oxkarbazepin eller MHD är inte rutinmässigt motiverat. Det kan dock vara användbart i situationer där man förväntar sig förändring i MHD-clearance (se avsnitt 4.4). Vid sådana situationer kan Trileptal-dosen justeras (baserat på plasmakoncentrationer uppmätta 2-4 timmar efter dosering) för att bibehålla maximala MHD-plasmakoncentrationer < 35 mg/l. Vuxna Monoterapi Rekommenderad startdos Trileptal bör ges i en begynnelsedos på 600 mg/dag (8-10 mg/kg/dag), uppdelad på två doseringstillfällen. Underhållsbehandling Om det är kliniskt motiverat kan dosen ökas med högst 600 mg/dag med ungefär en veckas mellanrum från startdosen för att uppnå det önskade kliniska svaret. Terapeutisk effekt ses vid doser mellan 600 mg/dag och 2 400 mg/dag.I kontrollerade monoterapistudier på patienter som ej stod på antiepileptisk behandling har 1 200 mg/dag visats vara en effektiv dos. Hos refraktära patienter som ställts om från andra antiepileptika till Trileptal i monoterapi har en dos på 2 400 mg/dag visats vara effektiv. Maximal rekommenderad dos Under kontrollerade förhållanden på sjukhus har dosökningar på upp till 2 400 mg/dag genomförts under en period på 48 timmar. Tilläggsbehandling Rekommenderad startdos Trileptal bör ges i en begynnelsedos på 600 mg/dag (8-10 mg/kg/dag), uppdelad på två doseringstillfällen. Underhållsbehandling Om det är kliniskt motiverat kan dosen ökas med högst 600 mg/dag med ungefär en veckas mellanrum från startdosen för att uppnå det önskade kliniska svaret. Terapeutisk effekt uppnås vid doser mellan 600 mg/dag och 2 400 mg/dag. Maximal rekommenderad dos I en kontrollerad studie med kombinationsbehandling visades effekt vid doser mellan 600 och 2 400 mg/dag. Flertalet patienter tolererade dock inte den högsta dosen (2 400 mg/dag) utan dosreduktion av övriga antiepileptiska läkemedel, framför allt på grund av CNS-relaterade biverkningar.Högre doser än 2 400 mg/dag har inte studerats systematiskt i kliniska prövningar. Äldre (från 65 år) Inga särskilda doseringsrekommendationer krävs för äldre patienter eftersom terapeutiska doser justeras individuellt. Dosjustering rekommenderas hos äldre patienter med nedsatt njurfunktion (kreatininclearance mindre än 30 ml/min) (se information nedan om dosering vid nedsatt njurfunktion). Natriumnivåer måste kontrolleras noggrant hos patienter med risk för hyponatremi (se avsnitt 4.4). Patienter med nedsatt leverfunktion Inga dosjusteringar krävs för patienter med lätt till måttligt nedsatt leverfunktion. Trileptal har inte undersökts på patienter med kraftigt nedsatt leverfunktion, därför bör försiktighet iakttas när administrering sker vid kraftigt nedsatt leverfunktion (se avsnitt 5.2). Patienter med nedsatt njurfunktion Hos patienter med nedsatt njurfunktion (kreatininclearance mindre än 30 ml/min) bör Trileptalbehandling sättas in med hälften av normal startdos (300 mg/dag) och ökas i intervall om minst en vecka för att uppnå önskad klinisk effekt (se avsnitt 5.2).Dosökning hos patienter med nedsatt njurfunktion kan kräva noggrannare observation. Pediatrisk population Rekommenderad startdos I såväl monoterapi som tilläggsbehandling bör behandling med Trileptal inledas med en dos på 8-10 mg/kg/dag, uppdelad på två doseringstillfällen. Underhållsdos I kombinationsbehandlingsstudier har underhållsdoser uppnådda inom två veckor på 30-46 mg/kg/dag visats vara effektiva och vältolererade hos barn. Terapeutisk effekt uppnåddes vid genomsnittliga underhållsdoser kring 30 mg/kg/dag. Maximal rekommenderad dos Om det är kliniskt motiverat kan dosen ökas med högst 10 mg/kg/dag, med ungefär en veckas mellanrum från startdosen, till en maximal dos på 46 mg/kg/dag för att uppnå det önskade kliniska svaret (se avsnitt 5.2).Trileptal rekommenderas till barn från 6 års ålder och uppåt. Säkerhet och effekt har utvärderats i kontrollerade kliniska studier hos ca 230 barn under 6 år (ned till 1 månad). Trileptal rekommenderas inte för barn yngre än 6 år då säkerhet och effekt inte har visats tillfredsställande.Ovan angivna dosrekommendationer (vuxna, äldre, barn) baseras på de doser som studerats i kliniska prövningar hos alla åldersgrupper. Emellertid kan en lägre initialdos övervägas om det är lämpligt. Administreringssätt Tabletterna är skårade och kan delas i två halvor för att underlätta sväljning av tabletten. Tabletten kan dock ej delas i lika stora doser. För barn som inte kan svälja tabletter eller om rätt dosering inte kan erhållas med tabletter finns Trileptal oral suspension att tillgå.Trileptal kan tas såväl med som utan föda. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, mot eslikarbazepin eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Överkänslighet Typ I (omedelbara) överkänslighetsreaktioner inklusive utslag, pruritus, urtikaria, angioödem samt anafylaxi har rapporterats efter läkemedlets godkännande. Fall av anafylaxi och angioödem i larynx, glottis, läppar och ögonlock har rapporterats hos patienter när de tagit den första eller nästkommande doser av Trileptal. Om en patient utvecklar dessa reaktioner efter behandling med Trileptal bör läkemedlet sättas ut och en alternativ behandling sättas in.Patienter som uppvisat överkänslighetsreaktioner mot karbamazepin måste informeras om att ungefär 25-30 % av dessa patienter kan råka ut för överkänslighetsreaktioner (t ex allvarliga hudreaktioner) även vid användning av Trileptal (se avsnitt 4.8). Överkänslighetsreaktioner, inklusive överkänslighetsreaktioner av multi-organ karaktär, kan även inträffa hos patienter utan tidigare överkänslighet mot karbamazepin. Dessa reaktioner kan påverka hud, lever, blod och lymfsystemet eller andra organ, antingen enskilt eller tillsammans som del av en systemisk reaktion (se avsnitt 4.8). Generellt gäller att Trileptal omgående ska utsättas om symtom som tyder på överkänslighetsreaktion uppträder. Hudeffekter Allvarliga hudreaktioner, inklusive Stevens-Johnsons syndrom, toxisk epidermal nekrolys (Lyells syndrom) och erythema multiforme, har i mycket sällsynta fall rapporterats i samband med användning av Trileptal. Patienter med allvarliga hudreaktioner kan kräva sjukhusvård, eftersom dessa tillstånd kan vara livshotande och i mycket sällsynta fall dödliga. Fall associerade med Trileptal har inträffat både hos barn och vuxna. Mediantiden till debut var 19 dagar. Ett flertal isolerade fall med recidiv av den allvarliga hudreaktionen vid återinsättande av Trileptal har rapporterats. Patienter som utvecklar hudreaktioner av Trileptal ska utvärderas omgående och Trileptal ska omedelbart sättas ut, såvida det inte är klarlagt att hudutslaget inte är läkemedelsrelaterat. Om behandlingen sätts ut, ska man överväga att ersätta Trileptal med andra antiepileptika för att undvika anfall vid utsättning. Trileptal ska inte återinsättas hos patienter som avbrutit behandlingen på grund av en överkänslighetsreaktion (se avsnitt 4.3). Allel HLA-B*1502 – i hankinesisk, thailändsk och andra asiatiska populationer HLA-B*1502 hos individer av hankinesiskt eller thailändskt ursprung har visats ha ett starkt samband med risken för att utveckla den svåra hudreaktionen Stevens-Johnson syndrom (SJS)/toxisk epidermal nekrolys (TEN) vid behandling med karbamazepin. Den kemiska strukturen för oxkarbazepin liknar den för karbamazepin och det är möjligt att patienter som är HLA-B*1502-positiva också kan riskera att få SJS/TEN vid behandling med oxkarbazepin. Det finns vissa uppgifter som tyder på att det finns ett sådant samband med oxkarbazepin. Prevalensen för bärare av HLA-B*1502 är ungefär 10 % i den hankinesiska och thailändska populationen. Om möjligt bör dessa individer screenas för denna allel innan man börjar behandlingen med karbamazepin eller kemiskt närbesläktad aktiv substans. Om patienter med asiatiskt ursprung visar positivt testresultat för HLA-B*1502-allelen, kan användning av oxkarbazepin övervägas om nyttan bedöms överväga riskerna.På grund av prevalensen av denna allel i andra asiatiska populationer (t.ex. över 15 % i Filippinerna och Malaysia) kan genetisk testning på riskgrupper för förekomst av HLA-B*1502 övervägas.Prevalensen av allelen HLA-B*1502 är försumbar i t ex populationer av europeisk härkomst, afrikaner, latinamerikaner, japaner och koreaner (mindre än 1 %).Allelfrekvenserna syftar på den procentuella andelen av kromosomer hos populationen som bär på en given allel. Eftersom en person bär på två kopior av varje kromosom, men endast en kopia av HLA-B*1502-allelen kan räcka för att öka risken av SJS, är den procentuella andelen patienter som kan vara i riskzonen nästan två gånger så stor som allelfrekvensen. Allel HLA-A*3101 – Europeisk härkomst och japansk population Det finns vissa uppgifter som tyder på att HLA-A*3101 är associerad med en ökad risk för karbamazepin-inducerade hudbiverkningar hos individer med europeisk härkomst och japaner. Dessa biverkningar inkluderar SJS, TEN, läkemedelsutslag med eosinofili (DRESS), samt de mindre allvarliga biverkningarna akut generaliserad exantematös pustulos (AGEP) och makulopapulösa utslag.Frekvensen av allelen HLA-A*3101 varierar brett mellan etniska populationer. Allel HLA-A*3101 har en prevalens på 2 till 5 % i europeiska populationer och omkring 10 % i den japanska populationen.Förekomsten av allel HLA-A*3101 kan öka risken för karbamazepin-inducerade hudreaktioner (vanligtvis mindre allvarliga) från 5,0 % i den genomsnittliga populationen till 26,0 % bland individer med europeisk härkomst. Dess frånvaro kan däremot minska risken från 5,0 % till 3,8 %. Allel HLA-A*3101 – Annan härkomst Frekvensen av denna allel uppskattas vara mindre än 5 % hos majoriteten av australiensiska, asiatiska, afrikanska och nordamerikanska populationer med några undantag mellan 5-12 %. Frekvenser över 15 % har uppskattats hos vissa etniska grupper i Sydamerika (Argentina och Brasilien), Nordamerika (USA: Navajo och Sioux, och Mexiko: Sonora Seri) och södra Indien (Tamil Nadu) och mellan 10-15 % i andra inhemska etniska grupper i samma regioner.Allelfrekvenserna syftar på den procentuella andelen av kromosomer hos populationen som bär på en given allel. Eftersom en person bär på två kopior av varje kromosom, men endast en kopia av HLA-A*3101-allelen kan räcka för att öka risken av SJS, är den procentuella andelen patienter som kan vara i riskzonen nästan två gånger så stor som allelfrekvensen.Det finns otillräckliga data som stöder en rekommendation för screening av HLA-A*3101 innan behandling med karbamazepin eller kemiskt närbesläktad substans påbörjas.Om patienter av europeiskt eller japanskt ursprung visar sig bära på allel HLA-A*3101 kan användning av karbamazepin eller kemiskt närbesläktad substans övervägas om nyttan bedöms överväga riskerna. Begränsningar med genetisk screening Resultat från genetisk screening får aldrig ersätta ordinarie klinisk vaksamhet och patientomhändertagande. Många asiatiska patienter som är positiva för HLA-B*1502 och behandlas med Trileptal kommer inte att utveckla SJS/TEN och patienter som är negativa för HLA-B*1502 oavsett etnicitet kan ändå utveckla SJS/TEN. Samma sak gäller för HLA-A*3101 avseende risk för SJS, TEN, DRESS, AGEP eller makulopapulöst utslag. Utvecklingen av dessa allvarliga kutana biverkningar och relaterad sjuklighet pga andra möjliga faktorer såsom dos av antiepileptika, följsamhet, annan samtidig medicinering, komorbiditeter och graden av dermatologisk monitorering har inte studerats. Information till hälso- och sjukvårdspersonal Om test för förekomst av allel HLA-B*1502 utförs, rekommenderas högupplöst ”HLA-B*1502-genotypning”. Testet är positivt om antingen en eller två HLA-B*1502-alleler detekteras och negativt om inga HLA-B*1502-alleler detekteras. Om test av förekomst av allel HLA-A*3101 utförs, rekommenderas högupplöst ”HLA-A*3101-genotypning”. Testet är positivt om antingen en eller två HLA-A*3101-alleler detekteras och negativt om inga HLA-A*3101-alleler detekteras. Risk för förvärrande av anfall Risk för förvärrande av anfall har rapporterats med Trileptal. Risken för förvärrande av anfall ses främst hos barn men kan också förekomma hos vuxna. Vid förvärrande av anfall ska behandling med Trileptal avbrytas. Hyponatremi Natriumnivåer i serum understigande 125 mmol/l, vilket i allmänhet är asymtomatiskt och inte kräver justering av behandlingen, har observerats hos upp till 2,7 % av Trileptal-behandlade patienter. Erfarenheter från kliniska prövningar visar att natriumnivåerna i serum återgick till det normala när Trileptal-dosen minskades, preparatet sattes ut eller när patienten fick konservativ behandling (t ex begränsning av vätskeintag). Hos patienter med tidigare njuråkommor associerade med låga natriumnivåer (t ex SIADH-liknande tillstånd) eller hos patienter som samtidigt behandlas med natriumsänkande läkemedel (t ex diuretika, desmopressin) liksom NSAID-preparat (t ex indometacin) bör serum-natrium nivåerna mätas innan behandlingen påbörjas. Därefter bör natriumnivån i serum mätas efter ungefär två veckor och en gång i månaden under de tre första månaderna av behandlingen eller vid kliniskt behov. Dessa riskfaktorer kan gälla framför allt äldre patienter. Hos patienter som redan står på Trileptal vid insättande av natriumsänkande läkemedel ska samma regler för mätning av natriumnivåer gälla. Generellt gäller att om symtom på hyponatremi uppstår under behandling med Trileptal (se avsnitt 4.8) bör mätning av serum-natrium övervägas. Hos övriga patienter kan mätning av natriumnivåer i serum ingå som en del av de rutinmässiga laboratorieproverna.Alla patienter med hjärtinsufficiens och sekundär hjärtsvikt ska regelbundet genomgå viktkontroll för att fastställa om vätskeretention inträffat. Vid fall av vätskeretention eller försämring av hjärtfunktionen bör natriumnivån i serum mätas. Om hyponatremi observeras är det viktigt att begränsa vätskeintaget. Eftersom oxkarbazepin i mycket sällsynta fall kan leda till försämring av hjärtats retledningsförmåga, ska patienter med tidigare konduktionsstörningar (t ex AV-block, arytmi) följas noggrant. Hypotyreoidism Hypotyreoidism är en biverkning (med frekvens ”mindre vanliga”, se avsnitt 4.8) av oxkarbazepin. Med tanke på hur viktiga tyreoideahormonerna är för barns utveckling efter födsel, rekommenderas monitorering av tyreoideafunktionen i den pediatriska åldersgruppen under behandling med Trileptal. Leverfunktion Mycket få fall av hepatit har rapporterats, vilka i de flesta fall läkte ut. När leverpåverkan misstänks bör leverfunktionsprov utföras och utsättande av Trileptal övervägas. Försiktighet ska iakttas vid behandling av patienter med kraftigt nedsatt leverfunktion (se avsnitt 4.2 och 5.2). Njurfunktion Hos patienter med nedsatt njurfunktion (kreatininclearance under 30 ml/min) ska försiktighet iakttas under behandling med Trileptal, särskilt avseende startdosen och upptitrering av dosen. Plasmakoncentrationsbestämning av MHD kan övervägas (se avsnitt 4.2 och 5.2). Hematologiska effekter Sällsynta rapporter om agranulocytos, aplastisk anemi och pancytopeni har setts hos patienter som behandlats med Trileptal efter godkännandet (se avsnitt 4.8). Utsättande av läkemedlet bör övervägas om tecken på signifikant benmärgsdepression utvecklas. Självmordsbeteende Suicidtankar och självmordsbeteende har rapporterats hos patienter som behandlas med antiepileptika för flera indikationer. En metaanalys av randomiserade placebokontrollerade studier med antiepileptika har också visat en liten ökad risk för suicidtankar och självmordsbeteende. Mekanismen för denna risk är inte känd och tillgängliga data utesluter inte en eventuell ökad risk för oxkarbazepin.Därför ska patienter övervakas för tecken på suicidtankar och självmordsbeteende och lämplig behandling bör övervägas. Patienter (och deras vårdgivare) bör rådas till att uppsöka medicinsk rådgivning om tecken på suicidtankar och självmordsbeteende uppstår. Hormonella antikonceptionsmedel Kvinnliga patienter i fertil ålder måste göras uppmärksamma på att samtidig användning av Trileptal och hormonella antikonceptionsmedel kan göra antikonceptionsmedel av denna typ ineffektiva (se avsnitt 4.5). Kompletterande icke-hormonellt skydd mot graviditet rekommenderas vid behandling med Trileptal. Alkohol Försiktighet måste iakttas vid alkoholförtäring i kombination med Trileptalbehandling, på grund av möjlig additiv sederande effekt. Utsättande I likhet med alla andra antiepileptika, ska Trileptal sättas ut stegvis för att minimera risken för ökad anfallsfrekvens. Plasmakoncentrationsbestämning Även om sambandet mellan dosering och plasmakoncentration av oxkarbazepin, samt mellan plasmakoncentration och klinisk effekt eller tolererbarhet, är ganska svagt, kan plasmakoncentrationsbestämning vara användbar i följande situationer för att kunna utesluta bristande följsamhet eller i situationer när variationer i MHD clearance kan förväntas, inklusive: förändring av njurfunktion (se nedsatt njurfunktion i avsnitt 4.2). graviditet (se avsnitt 4.6 och 5). samtidig användning av leverenzyminducerande läkemedel (se avsnitt 4.5). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Enzyminduktion In vitro och in vivo är oxkarbazepin och dess farmakologiskt aktiva metabolit (monohydroxiderivat, MHD) svaga inducerare av cytokrom P450-enzymerna CYP3A4 och CYP3A5, vilka ansvarar för metabolismen av ett stort antal läkemedel, t ex immunosuppressiva medel (t ex ciklosporin, takrolimus), perorala antikonceptionsmedel (se nedan) och vissa andra antiepileptika (t ex karbamazepin). Detta resulterar i lägre plasmakoncentration av dessa läkemedel (se nedan tabellöversikt av resultaten med andra antiepileptiska läkemedel). Oxkarbazepin och MHD är svaga inducerare av UDP-glukuronyltransferaser in vitro (effekterna på specifika enzymer i denna familj är inte kända). Oxkarbazepin och MHD kan därför ha en svag inducerande effekt in vivo på metabolismen av läkemedel som huvudsakligen elimineras genom konjugering via UDP-glukuronyltransferas. När man startar behandling med Trileptal eller ändrar dosen, kan det ta 2 till 3 veckor att nå den nya graden av induktion. Om behandlingen med Trileptal sätts ut, kan en dosreduktion av samtidiga läkemedel vara nödvändig och ska avgöras utifrån klinisk monitorering och/eller plasmanivåmonitorering. Induktionen avtar sannolikt gradvis under 2 till 3 veckor efter utsättning.Hormonella antikonceptionsmedel: Trileptal har visats påverka de båda komponenterna etinylöstradiol (EÖ) och levonorgestrel (LNG) i perorala antikonceptionsmedel. De genomsnittliga AUC-värdena för EÖ och LNG minskade med 48-52 % respektive 32-52 %. Således kan samtidig användning av Trileptal och hormonella antikonceptionsmedel göra dessa antikonceptionsmedel ineffektiva (se avsnitt 4.4). Andra pålitliga antikonceptionsmetoder bör användas. Enzymhämning Oxkarbazepin och MHD hämmar CYP2C19. Interaktioner kan därför uppkomma vid samtidig behandling med höga doser Trileptal och andra läkemedel som huvudsakligen metaboliseras av CYP2C19 (t ex fenytoin). Plasmanivåer av fenytoin ökade med upp till 40 % när Trileptal gavs i doser över 1 200 mg/dygn (se nedan tabellöversikt av resultaten med andra antikonvulsiva). I sådana fall kan en dosreducering av samtidigt administrerat fenytoin behövas (se avsnitt 4.2). Antiepileptika och enzyminducerande läkemedel Potentiella interaktioner mellan Trileptal och andra antiepileptika har bedömts i kliniska studier. Effekten av dessa interaktioner på genomsnittlig AUC och Cmin sammanfattas i nedanstående tabell. Översikt över interaktioner mellan Trileptal och andra antiepileptika Samtidigt administrerat antiepileptikum Trileptals påverkan på det andra antiepileptiska läkemedlet Det andra antiepileptiska läkemedlets påverkan på MHD Koncentration Koncentration Karbamazepin 0-22 % minskning (30 % ökning av karbamazepin-epoxid) 40 % minskning Klobazam Ej undersökt Ingen påverkan Felbamat Ej undersökt Ingen påverkan Lamotrigin Ingen påverkan Ingen påverkan Fenobarbital 14-15 % ökning 30-31 % minskning Fenytoin 0-40 % ökning 29-35 % minskning Valproinsyra Ingen påverkan 0-18 % minskning Starka inducerare av cytokrom P450-enzymer och/eller UGT (dvs. rifampicin, karbamazepin, fenytoin och fenobarbital) har visats minska plasma/serumnivåerna av MHD (29-49 %) hos vuxna. Hos barn i åldern 4 till 12 år, ökade MHDs clearance med ungefär 35 % när en av de tre enzyminducerande antiepileptika gavs samtidigt jämfört med monoterapi.Samtidig behandling med Trileptal och lamotrigin har associerats med en ökad risk för biverkningar (illamående, somnolens, yrsel och huvudvärk). När en eller flera antiepileptika administreras samtidigt med Trileptal, bör en noggrann dosjustering och/eller plasmanivåmonitorering övervägas från fall till fall, speciellt hos pediatriska patienter som samtidigt behandlas med lamotrigin.Ingen autoinduktion har observerats med Trileptal. Andra läkemedelsinteraktioner Cimetidin, erytromycin, viloxazin, warfarin och dextropropoxifen hade ingen effekt på MHDs farmakokinetik. Interaktioner mellan oxkarbazepin och MAO-hämmare är teoretiskt möjligt baserat på strukturella likheter mellan oxkarbazepin och tricykliska antidepressiva.Patienter som behandlas med tricykliska antidepressiva var inkluderade i kliniska prövningar utan att någon kliniskt relevant interaktion observerades.Litium i kombination med oxkarbazepin kan ge ökad risk för neurotoxicitet. 4.6 Fertilitet, graviditet och amning Kvinnor i fertil ålder och preventivmedel Trileptal kan resultera i att den terapeutiska effekten sviktar för orala preventivmedel innehållande etinylestradiol (EE) och levonorgestrel (LNG) (se avsnitt 4.4 och 4.5). Kvinnor i fertil ålder ska rådas att använda högeffektiva preventivmetoder (helst icke-hormonella; t ex intrauterint inlägg) under behandling med Trileptal. Graviditet Allmän risk relaterad till epilepsi och antiepileptika: Hos den behandlade populationen, har en ökning av missbildningar noterats vid polyterapi, särskilt vid polyterapi inkluderande valproat. Effektiv antiepileptisk behandling ska ej avbrytas, eftersom en försämring av sjukdomstillståndet är skadligt både för modern och fostret. Risker relaterade till oxkarbazepin: Det finns en måttlig mängd data från gravida kvinnor (mellan 300-1000 graviditeter). Data för oxkarbazepin associerat med medfödda missbildningar är dock begränsade. Den totala andelen missbildningar är inte högre med Trileptal jämfört med andelen som observeras hos normalpopulationen (2-3 %). En måttlig teratogen risk kan dock inte helt uteslutas på grund av denna måttliga mängd av data.De studier som undersökt riskerna för utvecklingsneurologiska störningar hos barn som exponerats för oxkarbazepin under graviditet är motstridiga och en risk kan inte uteslutas.Med beaktande av ovanstående data: Om kvinnor som behandlas med Trileptal blir gravida eller planerar att bli gravida, ska användningen av detta läkemedel noggrant utvärderas igen. Minsta effektiva dos ska ges och monoterapi eftersträvas så långt det är möjligt, åtminstone under de tre första månaderna av graviditeten. Under graviditet ska inte effektiv antiepileptisk behandling avbrytas, eftersom en försämring av sjukdomstillståndet är skadligt både för modern och fostret. Övervakning och prevention: Vissa antiepileptika kan bidra till folsyrabrist, vilket möjligen kan vara en bidragande orsak till fostermissbildning. Folsyratillskott rekommenderas före och under graviditeten. Eftersom effekten av detta tillskott inte är bevisad, bör fosterdiagnostik erbjudas även till kvinnor som ges folsyratillskott. Data från ett begränsat antal kvinnor tyder på att plasmanivåer av oxkarbazepins aktiva metabolit, 10-monohydroxiderivat (MHD) gradvis kan minska under graviditeten. Det rekommenderas därför att det kliniska svaret övervakas noga hos kvinnor som behandlas med Trileptal under graviditet för att säkerställa att tillfredställande anfallskontroll upprätthålls. Bestämning av förändringar i MHD-plasmakoncentrationer bör övervägas. Om dosökning har skett under graviditet kan bestämning av plasmanivåer av MHD också övervägas post partum. Hos det nyfödda barnet: Blödningar hos det nyfödda barnet har rapporterats med leverinducerande antiepileptika. Som en försiktighetsåtgärd bör K1-vitamin administreras i förebyggande syfte under de sista veckorna av graviditeten samt till det nyfödda barnet. Amning Oxkarbazepin och dess aktiva metabolit (MHD) passerar över i bröstmjölk hos människa. Begränsade data tyder på att ammade spädbarns MHD-plasmakoncentrationer är 0,2-0,8 mikrog/ml, vilket motsvarar upp till 5 % av moderns MHD-plasmakoncentration. Även om exponeringen verkar vara låg, kan en risk för spädbarnet inte uteslutas. Därför ska både fördelen med amning och den potentiella risken för biverkningar hos spädbarnet övervägas när beslut fattas om amning ska ske medan Trileptal används. Vid amning ska barnet övervakas för biverkningar som dåsighet och försämrad viktökning. Fertilitet Det finns inga humandata avseende fertilitet.Hos råttor hade oxkarbazepin ingen effekt på fertilitet. Effekter på reproduktionsparametrar hos honråttor observerades för MHD vid doser jämförbara med humandoser (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Trileptal har måttlig effekt på förmågan att framföra fordon och använda maskiner. Biverkningar såsom yrsel, somnolens, ataxi, diplopi, dimsyn, synrubbningar, hyponatremi och medvetandesänkning har rapporterats med Trileptal (se avsnitt 4.8 för fullständig lista över biverkningar), främst vid behandlingsstart eller i samband med dosjusteringar (mer frekvent under upptitreringsfasen). Patienter bör därför iaktta försiktighet vid framförande av fordon eller användning av maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De mest frekvent rapporterade biverkningarna är somnolens, huvudvärk, yrsel, diplopi, illamående, kräkningar och trötthet som uppstår hos mer än 10 % av patienterna.Säkerhetsprofilen baseras på biverkningar som noterats i kliniska prövningar, och som bedömts vara relaterade till Trileptal. Dessutom har hänsyn tagits till kliniskt betydelsefulla rapporter om biverkningar från kända behandlingsprogram och erfarenheter från behandling efter godkännandet.Biverkningar (tabell 1) listas enligt MedDRAs klassificering av organsystem. Inom varje organsystem rangordnas biverkningarna efter frekvens med de vanligast förekommande biverkningarna först. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Dessutom bygger frekvenskategorin för respektive biverkning på följande konvention (CIOMS III): mycket vanliga (≥ 1/10); vanliga: (≥ 1/100 till < 1/10); mindre vanliga (≥ 1/1 000 till < 1/100); sällsynta (≥ 1/10 000 till < 1/1 000); mycket sällsynta (< 1/10 000). Tabell 1 Biverkningar Blodet och lymfsystemet Mindre vanliga leukopeni. Sällsynta benmärgsdepression, aplastisk anemi, agranulocytos, pancytopeni, neutropeni. Mycket sällsynta trombocytopeni. Immunsystemet Sällsynta anafylaktiska reaktioner. Mycket sällsynta överkänslighetsreaktioner#. Endokrina systemet Vanliga Mindre vanliga viktökning hypotyreoidism. Metabolism och nutrition Vanliga hyponatremi†. Sällsynta SIADH-liknande tillstånd med tecken och symtom på letargi, illamående, yrsel, minskad serum(blod)osmolalitet, kräkningar, huvudvärk, konfusionstillstånd eller andra neurologiska tecken och symtom. Psykiska störningar Vanliga agitation (t ex nervositet), affektlabilitet, konfusionstillstånd, depression, apati. Centrala och perifera nervsystemet Mycket vanliga somnolens, huvudvärk, yrsel. Vanliga ataxi, tremor, nystagmus, koncentrationssvårigheter, amnesi, talsvårigheter (inklusive dysartri); mer frekvent under upptitrering av Trileptaldosen. Ögon Mycket vanliga diplopi. Vanliga dimsyn, synrubbning. Öron och balansorgan Vanliga vertigo. Hjärtat Mycket sällsynta AV-block, arytmier. Blodkärl Mindre vanliga hypertension. Magtarmkanalen Mycket vanliga Kräkningar, illamående. Vanliga diarré, buksmärtor, förstoppning. Mycket sällsynta pankreatit och/eller förhöjda lipaser och/eller amylaser. Lever och gallvägar Mycket sällsynta hepatit. Hud och subkutan vävnad Vanliga utslag, alopeci, akne. Mindre vanliga urtikaria. Sällsynta läkemedelsrelaterade utslag med eosinofili och systemiska symtom (DRESS), akut generaliserad exantematös pustulos (AGEP). Mycket sällsynta Stevens-Johnsons syndrom, toxisk epidermal nekrolys (Lyells syndrom), angioödem, erythema multiforme (se avsnitt 4.4). Muskuloskeletala systemet och bindväv Sällsynta Det har kommit rapporter om sänkning av benmineraldensitet, osteopeni, osteoporos och frakturer hos patienter som står på långtidsbehandling med Trileptal. Mekanismen, genom vilken Trileptal påverkar benmetabolismen, har inte identifierats. Mycket sällsynta systemisk lupus erythematosus. Allmänna symtom och/eller symtom vid administrationsstället Mycket vanliga trötthet. Vanliga asteni. Undersökningar Mindre vanliga Sällsynta förhöjda leverenzymer, förhöjda alkaliska fosfataser i blodet. minskade T4-nivåer (oklar klinisk signifikans). Skador, förgiftningar och behandlingskomplikationer Mindre vanliga Fall Beskrivning av vissa biverkningar #Överkänslighetsreaktioner (inklusive överkänslighetsreaktioner av multi-organ karaktär) karaktäriserade av hudutslag, feber. Andra organ eller system kan påverkas t ex blod och lymfsystem (t ex eosinofili, trombocytopeni, leukopeni, lymfadenopati, splenomegali), lever (t ex hepatit, avvikande leverfunktionsvärden), muskler och leder (t ex ledsvullnad, muskelsmärtor, ledsmärtor), nervsystem (t ex leverencefalopati), njurar (t ex njursvikt, interstitiell nefrit, proteinuri), lungor (t ex lungödem, astma, bronkialspasm, interstitiell lungsjukdom, dyspné), angioödem. †Natriumnivåer i serum understigande 125 mmol/l har observerats hos upp till 2,7 % av patienter behandlade med Trileptal med frekvensen vanliga (se avsnitt 4.4). I de flesta fallen är hyponatremin asymtomatisk och kräver inte dosjustering.I mycket sällsynta fall är hyponatremin associerad med tecken och symtom som kramper, encefalopati, medvetandesänkning, konfusion (se även Centrala och perifera nervsystemet för ytterligare biverkningar), synrubbningar (t ex dimsyn), hypotyreoidism, kräkningar och illamående. Vanligtvis uppkom låga natriumnivåer under behandlingens första 3 månader, även om det fanns patienter som utvecklade natriumnivåer i serum <125 mmol/l först efter mer än 1 år efter behandlingens början (se avsnitt 4.4). Pediatrisk population I allmänhet var säkerhetsprofilen hos barn likartad med den säkerhetsprofil som sågs hos vuxna (se avsnitt 5.1). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Enstaka fall av överdosering har rapporterats. Högsta dokumenterade dos är cirka 48 gram. Symtom Elektrolyt- och vätskebalans: hyponatremiÖgon: diplopi, mios, dimsynMagtarmkanalen: illamående, kräkningar, hyperkinesiAllmänna symtom och/eller symtom vid administrationsstället: trötthetUndersökningar: sänkt andningsfrekvens, QTc-förlängningCentrala och perifera nervsystemet: dåsighet och somnolens, yrsel, ataxi och nystagmus, tremor, koordinationsstörningar (avvikande koordination), konvulsion, huvudvärk, koma, förlust av medvetande, dyskinesiPsykiska störningar: aggression, agitation, konfusionstillståndBlodkärl: hypotensionAndningsvägar, bröstkorg och mediastinum: dyspné Hantering Det finns ingen specifik antidot. Symtomatisk och understödjande behandling bör ges utifrån vad situationen kräver. Avlägsnande av läkemedlet genom ventrikelsköljning och/eller inaktivering genom tillförsel av aktivt kol bör övervägas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiepileptika, ATC-kod N03AF02 Farmakodynamiska effekter Den farmakologiska effekten hos oxkarbazepin utövas främst genom metaboliten MHD (se avsnitt 5.2). Verkningsmekanismen hos oxkarbazepin och MHD anses huvudsakligen basera sig på blockering av spänningskänsliga natriumkanaler, vilket i sin tur leder till stabilisering av hyperexciterade nervcellsmembraner, inhibering av repetitiva neuronala urladdningar samt minskning av de synaptiska impulsernas fortledning. Dessutom kan även ökad kaliumkonduktans och modulering av högspänningsaktiverade kalciumkanaler bidra till de antikonvulsiva effekterna. Inga signifikanta interaktioner med bindningsställen för hjärnans neurotransmittorer eller modulatorer har observerats.Oxkarbazepin och dess aktiva metabolit, MHD, är potenta och effektiva antikonvulsiva substanser hos försöksdjur. I djurförsök förhindrade substanserna uppkomsten av generaliserade tonisk-kloniska anfall och, i mindre grad, kloniska anfall hos gnagare, samt stoppade eller minskade frekvensen av kroniskt recidiverande partiella anfall hos Rhesusapor med aluminiumimplantat. Ingen toleransutveckling (dvs. försvagning av den antikonvulsiva aktiviteten) mot tonisk-kloniska anfall observerades när möss och råttor behandlades dagligen i 5 dagar respektive 4 veckor med oxkarbazepin eller MHD.En prospektiv, öppen, multicenter, icke-jämförande, 24 veckor lång observationsstudie efter marknadsgodkännandet har utförts i Indien. Av den totala studiepopulationen om 816 patienter behandlades 256 pediatriska patienter (i åldrarna 1 månad till 19 år) med generaliserade tonisk-kloniska anfall (antingen sekundära eller primära) med oxkarbazepin som monoterapi. Den initiala oxkarbazepindosen för samtliga patienter > 6 år var 8-10 mg/kg/dag givet i 2 uppdelade doser. För de 27 patienterna i åldern 1 månad till 6 år var dosintervallet för initialdosen 4,62-27,27 mg/kg/dag och underhållsdosen 4,29-30,00 mg/kg/dag. Det primära effektmåttet var minskning i anfallsfrekvens från utgångsvärdet vid vecka 24. I åldersgruppen 1 månad till 6 år (n=27) ändrades antalet anfall från 1 [intervall] [1-12] till 0 [0-2], i åldersgruppen 7 år till 12 år (n=77) ändrades frekvensen från 1 [1-22] till 0 [0-1] och i åldersgruppen 13-19 år (n=152) ändrades frekvensen från 1 [1-32] till 0 [0-3]. Inga specifika säkerhetsproblem hos pediatriska patienter identifierades. Data som stödjer nytta/risk för barn som är yngre än 6 år är otillräckliga (se avsnitt 4.2).Baserat på data från de randomiserade kliniska prövningarna rekommenderas inte användning av oxkarbazepin för barn under 6 år, eftersom säkerhet och effekt inte har visats på ett adekvat sätt (se avsnitt 4.2). Pediatrisk population Två randomiserade bedömarblindade (rater-blinded) doskontrollerade effektstudier (Studie 2339 och Studie 2340) har utförts hos pediatriska patienter i åldrarna 1 månad till < 17 år (n=31 patienter i åldern 6 till < 17 år; n=189 patienter i åldern < 6 år). Dessutom har ett antal öppna studier som inkluderade barn utförts. I allmänhet var säkerhetsprofilen för oxkarbazepin hos yngre barn (< 6 år) likartad med den som sågs hos äldre barn (≥ 6 år). I vissa studier med yngre barn (< 4 år) och äldre barn (≥ 4 år) sågs dock en ≥ 5-faldig skillnad i andelen patienter med kramper (7,9 % respektive 1,0 %) och status epilepticus (5 % respektive 1 %). 5.2 Farmakokinetiska egenskaper Absorption Vid peroral tillförsel av Trileptal absorberas oxkarbazepin fullständigt och metaboliseras i hög grad till sin farmakologiskt aktiva metabolit (MHD). Då Trileptal 600 mg gavs i engångsdos till friska, frivilliga män, som var fastande, var det genomsnittliga Cmax-värdet för MHD 34 mikromol/l, med motsvarande median tmax på 4,5 timmar. I en massbalansstudie på människa var det bara 2 % av den totala radioaktiviteten i plasma som utgjordes av oförändrat oxkarbazepin, ungefär 70 % återfanns som MHD, och återstoden kunde tillskrivas mindre betydande sekundära metaboliter, vilka snabbt eliminerades.Födointag har ingen effekt på absorptionshastighet och -grad för oxkarbazepin, varför Trileptal kan tas med eller utan samtidigt intag av föda. Distribution Skenbar distributionsvolym för MHD är 49 liter.Ungefär 40 % av MHD är bundet till serumproteiner, i första hand till albumin. Bindningsgraden var oberoende av serumkoncentrationen inom det terapeutiska koncentrationsområdet. Oxkarbazepin och MHD binder inte till surt alfa-1-glykoprotein. Oxkarbazepin och dess aktiva metabolit MHD passerar placenta. I ett fall var plasmakoncentrationen av MHD likartad hos modern och det nyfödda barnet. Metabolism Oxkarbazepin reduceras snabbt av cytosolenzymer i levern till MHD, vilken huvudsakligen svarar för den farmakologiska effekten hos Trileptal. MHD metaboliseras vidare genom konjugering med glukuronsyra. Mindre mängder (4 % av dosen) oxideras till den farmakologiskt inaktiva metaboliten (10, 11-dihydroxiderivat, DHD). Eliminering Oxkarbazepin elimineras främst i form av metaboliter, vilka till övervägande delen utsöndras via njurarna. Mer än 95 % av dosen återfinns i urinen med mindre än 1 % i form av oförändrat oxkarbazepin. Utsöndringen i feces motsvarar mindre än 4 % av den tillförda dosen. Ungefär 80 % av dosen utsöndras i urinen antingen som glukuronider av MHD (49 %) eller som oförändrat MHD (27 %), medan den inaktiva metaboliten DHD motsvarar ungefär 3 % och olika konjugat av oxkarbazepin motsvarar 13 % av dosen.Oxkarbazepin elimineras snabbt från plasma med en skenbar halveringstid på mellan 1,3 och 2,3 timmar. MHD däremot har en skenbar halveringstid på i genomsnitt 9,3±1,8 timmar. Dosproportionalitet Steady-state för plasmakoncentrationen av MHD uppnås inom 2-3 dagar för patienter som får Trileptal två gånger om dagen. Vid steady-state har MHD linjär farmakokinetik och uppvisar dosproportionalitet i dosintervallet 300 till 2 400 mg/dag. Speciella patientgrupper Patienter med nedsatt leverfunktion Farmakokinetik och metabolism för oxkarbazepin och MHD utvärderades hos friska frivilliga och patienter med nedsatt leverfunktion efter en peroral engångsdos på 900 mg. Lätt till måttlig nedsättning av leverfunktionen påverkade inte farmakokinetiken för oxkarbazepin och MHD. Trileptal har inte prövats på patienter med kraftigt nedsatt leverfunktion. Patienter med nedsatt njurfunktion Det föreligger en linjär korrelation mellan kreatininclearance och renalt clearance av MHD. Då Trileptal ges i engångsdos på 300 mg till patienter med nedsatt njurfunktion (kreatinin-clearance <30 ml/min) förlängs halveringstiden för MHD i eliminationsfasen med 60-90 % (16-19 timmar) med en motsvarande tvåfaldig ökning av AUC jämfört med vuxna med normal njurfunktion (10 timmar). Barn Trileptals farmakokinetik har utvärderats i kliniska studier på pediatriska patienter i dosintervallet 10-60 mg/kg/dag. Viktjusterad MHD clearance sjunker med ökande ålder och kroppsvikt för barn och närmar sig den för vuxna. Genomsnittligt viktjusterat clearance hos barn i åldern 4-12 år är ungefär 40 % högre än hos vuxna. Därför kan exponering av MHD hos dessa barn förväntas vara ca 2/3 jämfört med exponeringen hos en vuxen som behandlas med en liknande viktjusterad dos. Då vikten ökar med åldern förväntas patienter som är 13 år och äldre nå samma MHD clearance per kg kroppsvikt som vuxna. Graviditet Data från ett begränsat antal kvinnor tyder på att plasmanivåer av MHD gradvis kan minska under graviditeten (se avsnitt 4.6). Äldre Då Trileptal gavs i engångsdos (300 mg) och upprepad dosering (600 mg/dag) till äldre frivilliga försökspersoner (i åldern 60-82 år) var de maximala plasmakoncentrationerna och AUC-värdena för MHD 30-60 % högre än hos yngre frivilliga försökspersoner (i åldern 18-32 år). Jämförelse av kreatininclearance mellan unga och äldre frivilliga försökspersoner indikerar att skillnaden berodde på en åldersrelaterad minskning av kreatininclearance. Det finns inget behov av speciella dosrekommendationer, eftersom den terapeutiska dosen ställs in individuellt. Kön Inga könsrelaterade farmakokinetiska skillnader har observerats hos barn, vuxna eller äldre. 5.3 Prekliniska säkerhetsuppgifter Prekliniska studier avseende säkerhetsfarmakologi och gentoxicitet med oxkarbazepin och den farmakologiskt aktiva metaboliten monohydroxiderivat (MHD) tyder inte på några särskilda risker för människa.Belägg för nefrotoxicitet noterades vid studier med upprepade doser avseende toxicitet på råtta. Dessa fynd noterades inte på hund eller mus. Immunotoxicitet Immunstimulerande försök på mus visade att MHD (och i mindre utsträckning oxkarbazepin) kan inducera fördröjd överkänslighet. Mutagenicitet Oxkarbazepin ökade mutationsfrekvenser i ett Ames test in vitro i frånvaro av metabolisk aktivering i en av fem bakteriestammar. Oxkarbazepin och MHD gav ökningar av kromosomavvikelser och/eller polyploidi i ”Chinese hamster ovary assay” in vitro i frånvaro av metabolisk aktivering. MHD var negativ i Ames testet och ingen mutagen eller klastogen aktivitet sågs med varken oxkarbazepin eller MHD hos V79 ”Chinese hamster celler” in vitro. Oxkarbazepin och MHD var båda negativa för klastogena och aneugena effekter (bildande av mikrokärnor) i ett in vivo test på råttbenmärg. Reproduktionstoxicitet Hos råttor påverkade inte oxkarbazepin fertiliteten hos något av könen vid orala doser upp till 150 mg/kg/dag, där det inte finns någon säkerhetsmarginal. Störningar observerades i östrogencykeln och minskat antal gulkroppar, implantationer och levande embryon hos hondjur för MHD vid doser jämförbara med humandoser (se avsnitt 4.6).Gängse studier avseende reproduktionstoxicitet hos gnagare och kaniner visade, vid modertoxiska doser, effekter såsom ökad incidens embryofetal mortalitet och/eller viss försenad tillväxt hos avkomman prenatalt och/eller postnatalt. I en av de åtta embryofetala toxicitetsstudierna på råtta med antingen oxkarbazepin eller MHD sågs en ökning av fetala missbildningar. Använda doser orsakade även modertoxicitet (se avsnitt 4.6). Karcinogenicitet I karcinogenicitetsstudierna inducerades levertumörer (råtta och mus), testikeltumörer (råtta) och granularcellstumörer i genitalierna hos honor (råtta) hos behandlade djur. Uppkomsten av levertumörer är sannolikt en konsekvens av hepatisk mikrosomal enzyminduktion, en induktionseffekt som, även om den inte kan uteslutas är föga uttalad eller ej förekommande hos patienter som behandlas med Trileptal. Testikeltumörer kan ha inducerats av förhöjda koncentrationer luteiniserande hormon. Då en sådan ökning inte observerats hos människa antas dessa tumörtyper inte vara kliniskt relevanta. En dosrelaterad ökning av förekomsten av granularcellstumörer i genitalier (cervix och vagina) på honråtta noterades i karcinogenicitetsstudien på råtta med MHD. Dessa effekter uppträdde vid expositionsnivåer jämförbara med den förväntade kliniska expositionen. Den bakomliggande mekanismen för utvecklande av dessa tumörer är inte fullt utredd men kan vara relaterat till ökade estradiolkoncentrationer specifika för råtta. Den kliniska relevansen av dessa tumörer oklar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: kolloidal vattenfri kiseldioxidmikrokristallin cellulosahypromelloskrospovidonmagnesiumstearat. Tabletthölje: hypromellostalktitandioxid (E 171). Tabletthölje 150 mg innehåller dessutom: makrogol 4000gul järnoxid (E 172)röd järnoxid (E 172)svart järnoxid (E 172). Tabletthölje 300 mg innehåller dessutom: makrogol 8000gul järnoxid (E 172). Tabletthölje 600 mg innehåller dessutom: makrogol 4000röd järnoxid (E 172)svart järnoxid (E 172). 6.2 Inkompatibiliteter Ej tillämpligt. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Tryckförpackning innehållande 10 tabletter. Blistermaterial: PVC/PE/PVDC med baksida av aluminiumfolie.Tabletter 150 mg: Tryckförpackning om 30, 50, 100, 200 och/eller 500 tabletter.Tabletter 300 mg: Tryckförpackning om 30, 50, 100, 200 och/eller 500 tabletter.Tabletter 600 mg: Tryckförpackning om 30, 50, 100, 200 och/eller 500 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Novartis Sverige ABBox 1218164 28 Kista",
        "approval-number": "Tabletter 150 mg: 15781 Tabletter 300 mg: 15782 Tabletter 600 mg: 15783",
        "approval-first-date": "Första godkännandet: 29 december 1999Förnyat godkännande: 26 oktober 2016",
        "revision-date": "2023-04-13"
    },
    "fass_text": {
        "indication": "Trileptal är indicerat för behandling av partiella anfall med eller utan sekundärt generaliserade tonisk-kloniska anfall. Trileptal är indicerat att användas i monoterapi eller som tilläggsbehandling hos vuxna och barn från 6 års ålder och uppåt.",
        "contraindication": "Överkänslighet mot den aktiva substansen, mot eslikarbazepin eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering I såväl monoterapi som tilläggsbehandling inleds Trileptal-behandlingen med en kliniskt effektiv dos uppdelad på två doseringstillfällen. Dosen kan ökas beroende på det kliniska svaret. När andra antiepileptika ersätts med Trileptal, bör dosen av det andra preparatet/de andra preparaten minskas gradvis i samband med att Trileptal-behandlingen inleds. Vid tilläggsbehandling, då patientens totala tillförsel av antiepileptika är ökad, kan dosen av andra antiepileptika behöva minskas och/eller Trileptal-dosen ökas i långsammare takt (se avsnitt Interaktioner). Koncentrationsbestämning Den terapeutiska effekten av oxkarbazepin utövas främst genom den aktiva metaboliten 10-monohydroxiderivat (MHD) av oxkarbazepin (se avsnitt 5). Plasmakoncentrationsbestämning av oxkarbazepin eller MHD är inte rutinmässigt motiverat. Det kan dock vara användbart i situationer där man förväntar sig förändring i MHD-clearance (se avsnitt Varningar och försiktighet). Vid sådana situationer kan Trileptal-dosen justeras (baserat på plasmakoncentrationer uppmätta 2-4 timmar efter dosering) för att bibehålla maximala MHD-plasmakoncentrationer < 35 mg/l. Vuxna Monoterapi Rekommenderad startdos Trileptal bör ges i en begynnelsedos på 600 mg/dag (8-10 mg/kg/dag), uppdelad på två doseringstillfällen. Underhållsbehandling Om det är kliniskt motiverat kan dosen ökas med högst 600 mg/dag med ungefär en veckas mellanrum från startdosen för att uppnå det önskade kliniska svaret. Terapeutisk effekt ses vid doser mellan 600 mg/dag och 2 400 mg/dag. I kontrollerade monoterapistudier på patienter som ej stod på antiepileptisk behandling har 1 200 mg/dag visats vara en effektiv dos. Hos refraktära patienter som ställts om från andra antiepileptika till Trileptal i monoterapi har en dos på 2 400 mg/dag visats vara effektiv. Maximal rekommenderad dos Under kontrollerade förhållanden på sjukhus har dosökningar på upp till 2 400 mg/dag genomförts under en period på 48 timmar. Tilläggsbehandling Rekommenderad startdos Trileptal bör ges i en begynnelsedos på 600 mg/dag (8-10 mg/kg/dag), uppdelad på två doseringstillfällen. Underhållsbehandling Om det är kliniskt motiverat kan dosen ökas med högst 600 mg/dag med ungefär en veckas mellanrum från startdosen för att uppnå det önskade kliniska svaret. Terapeutisk effekt uppnås vid doser mellan 600 mg/dag och 2 400 mg/dag. Maximal rekommenderad dos I en kontrollerad studie med kombinationsbehandling visades effekt vid doser mellan 600 och 2 400 mg/dag. Flertalet patienter tolererade dock inte den högsta dosen (2 400 mg/dag) utan dosreduktion av övriga antiepileptiska läkemedel, framför allt på grund av CNS-relaterade biverkningar. Högre doser än 2 400 mg/dag har inte studerats systematiskt i kliniska prövningar. Äldre (från 65 år) Inga särskilda doseringsrekommendationer krävs för äldre patienter eftersom terapeutiska doser justeras individuellt. Dosjustering rekommenderas hos äldre patienter med nedsatt njurfunktion (kreatininclearance mindre än 30 ml/min) (se information nedan om dosering vid nedsatt njurfunktion). Natriumnivåer måste kontrolleras noggrant hos patienter med risk för hyponatremi (se avsnitt Varningar och försiktighet). Patienter med nedsatt leverfunktion Inga dosjusteringar krävs för patienter med lätt till måttligt nedsatt leverfunktion. Trileptal har inte undersökts på patienter med kraftigt nedsatt leverfunktion, därför bör försiktighet iakttas när administrering sker vid kraftigt nedsatt leverfunktion (se avsnitt Farmakokinetik). Patienter med nedsatt njurfunktion Hos patienter med nedsatt njurfunktion (kreatininclearance mindre än 30 ml/min) bör Trileptalbehandling sättas in med hälften av normal startdos (300 mg/dag) och ökas i intervall om minst en vecka för att uppnå önskad klinisk effekt (se avsnitt Farmakokinetik). Dosökning hos patienter med nedsatt njurfunktion kan kräva noggrannare observation. Pediatrisk population Rekommenderad startdos I såväl monoterapi som tilläggsbehandling bör behandling med Trileptal inledas med en dos på 8-10 mg/kg/dag, uppdelad på två doseringstillfällen. Underhållsdos I kombinationsbehandlingsstudier har underhållsdoser uppnådda inom två veckor på 30-46 mg/kg/dag visats vara effektiva och vältolererade hos barn. Terapeutisk effekt uppnåddes vid genomsnittliga underhållsdoser kring 30 mg/kg/dag. Maximal rekommenderad dos Om det är kliniskt motiverat kan dosen ökas med högst 10 mg/kg/dag, med ungefär en veckas mellanrum från startdosen, till en maximal dos på 46 mg/kg/dag för att uppnå det önskade kliniska svaret (se avsnitt Farmakokinetik). Trileptal rekommenderas till barn från 6 års ålder och uppåt. Säkerhet och effekt har utvärderats i kontrollerade kliniska studier hos ca 230 barn under 6 år (ned till 1 månad). Trileptal rekommenderas inte för barn yngre än 6 år då säkerhet och effekt inte har visats tillfredsställande. Ovan angivna dosrekommendationer (vuxna, äldre, barn) baseras på de doser som studerats i kliniska prövningar hos alla åldersgrupper. Emellertid kan en lägre initialdos övervägas om det är lämpligt. Administreringssätt Tabletterna är skårade och kan delas i två halvor för att underlätta sväljning av tabletten. Tabletten kan dock ej delas i lika stora doser. För barn som inte kan svälja tabletter eller om rätt dosering inte kan erhållas med tabletter finns Trileptal oral suspension att tillgå. Trileptal kan tas såväl med som utan föda.",
        "caution": "Överkänslighet Typ I (omedelbara) överkänslighetsreaktioner inklusive utslag, pruritus, urtikaria, angioödem samt anafylaxi har rapporterats efter läkemedlets godkännande. Fall av anafylaxi och angioödem i larynx, glottis, läppar och ögonlock har rapporterats hos patienter när de tagit den första eller nästkommande doser av Trileptal. Om en patient utvecklar dessa reaktioner efter behandling med Trileptal bör läkemedlet sättas ut och en alternativ behandling sättas in. Patienter som uppvisat överkänslighetsreaktioner mot karbamazepin måste informeras om att ungefär 25-30 % av dessa patienter kan råka ut för överkänslighetsreaktioner (t ex allvarliga hudreaktioner) även vid användning av Trileptal (se avsnitt Biverkningar). Överkänslighetsreaktioner, inklusive överkänslighetsreaktioner av multi-organ karaktär, kan även inträffa hos patienter utan tidigare överkänslighet mot karbamazepin. Dessa reaktioner kan påverka hud, lever, blod och lymfsystemet eller andra organ, antingen enskilt eller tillsammans som del av en systemisk reaktion (se avsnitt Biverkningar). Generellt gäller att Trileptal omgående ska utsättas om symtom som tyder på överkänslighetsreaktion uppträder. Hudeffekter Allvarliga hudreaktioner, inklusive Stevens-Johnsons syndrom, toxisk epidermal nekrolys (Lyells syndrom) och erythema multiforme, har i mycket sällsynta fall rapporterats i samband med användning av Trileptal. Patienter med allvarliga hudreaktioner kan kräva sjukhusvård, eftersom dessa tillstånd kan vara livshotande och i mycket sällsynta fall dödliga. Fall associerade med Trileptal har inträffat både hos barn och vuxna. Mediantiden till debut var 19 dagar. Ett flertal isolerade fall med recidiv av den allvarliga hudreaktionen vid återinsättande av Trileptal har rapporterats. Patienter som utvecklar hudreaktioner av Trileptal ska utvärderas omgående och Trileptal ska omedelbart sättas ut, såvida det inte är klarlagt att hudutslaget inte är läkemedelsrelaterat. Om behandlingen sätts ut, ska man överväga att ersätta Trileptal med andra antiepileptika för att undvika anfall vid utsättning. Trileptal ska inte återinsättas hos patienter som avbrutit behandlingen på grund av en överkänslighetsreaktion (se avsnitt Kontraindikationer). Allel HLA-B*1502 – i hankinesisk, thailändsk och andra asiatiska populationer HLA-B*1502 hos individer av hankinesiskt eller thailändskt ursprung har visats ha ett starkt samband med risken för att utveckla den svåra hudreaktionen Stevens-Johnson syndrom (SJS)/toxisk epidermal nekrolys (TEN) vid behandling med karbamazepin. Den kemiska strukturen för oxkarbazepin liknar den för karbamazepin och det är möjligt att patienter som är HLA-B*1502-positiva också kan riskera att få SJS/TEN vid behandling med oxkarbazepin. Det finns vissa uppgifter som tyder på att det finns ett sådant samband med oxkarbazepin. Prevalensen för bärare av HLA-B*1502 är ungefär 10 % i den hankinesiska och thailändska populationen. Om möjligt bör dessa individer screenas för denna allel innan man börjar behandlingen med karbamazepin eller kemiskt närbesläktad aktiv substans. Om patienter med asiatiskt ursprung visar positivt testresultat för HLA-B*1502-allelen, kan användning av oxkarbazepin övervägas om nyttan bedöms överväga riskerna. På grund av prevalensen av denna allel i andra asiatiska populationer (t.ex. över 15 % i Filippinerna och Malaysia) kan genetisk testning på riskgrupper för förekomst av HLA-B*1502 övervägas. Prevalensen av allelen HLA-B*1502 är försumbar i t ex populationer av europeisk härkomst, afrikaner, latinamerikaner, japaner och koreaner (mindre än 1 %). Allelfrekvenserna syftar på den procentuella andelen av kromosomer hos populationen som bär på en given allel. Eftersom en person bär på två kopior av varje kromosom, men endast en kopia av HLA-B*1502-allelen kan räcka för att öka risken av SJS, är den procentuella andelen patienter som kan vara i riskzonen nästan två gånger så stor som allelfrekvensen. Allel HLA-A*3101 – Europeisk härkomst och japansk population Det finns vissa uppgifter som tyder på att HLA-A*3101 är associerad med en ökad risk för karbamazepin-inducerade hudbiverkningar hos individer med europeisk härkomst och japaner. Dessa biverkningar inkluderar SJS, TEN, läkemedelsutslag med eosinofili (DRESS), samt de mindre allvarliga biverkningarna akut generaliserad exantematös pustulos (AGEP) och makulopapulösa utslag. Frekvensen av allelen HLA-A*3101 varierar brett mellan etniska populationer. Allel HLA-A*3101 har en prevalens på 2 till 5 % i europeiska populationer och omkring 10 % i den japanska populationen. Förekomsten av allel HLA-A*3101 kan öka risken för karbamazepin-inducerade hudreaktioner (vanligtvis mindre allvarliga) från 5,0 % i den genomsnittliga populationen till 26,0 % bland individer med europeisk härkomst. Dess frånvaro kan däremot minska risken från 5,0 % till 3,8 %. Allel HLA-A*3101 – Annan härkomst Frekvensen av denna allel uppskattas vara mindre än 5 % hos majoriteten av australiensiska, asiatiska, afrikanska och nordamerikanska populationer med några undantag mellan 5-12 %. Frekvenser över 15 % har uppskattats hos vissa etniska grupper i Sydamerika (Argentina och Brasilien), Nordamerika (USA: Navajo och Sioux, och Mexiko: Sonora Seri) och södra Indien (Tamil Nadu) och mellan 10-15 % i andra inhemska etniska grupper i samma regioner. Allelfrekvenserna syftar på den procentuella andelen av kromosomer hos populationen som bär på en given allel. Eftersom en person bär på två kopior av varje kromosom, men endast en kopia av HLA-A*3101-allelen kan räcka för att öka risken av SJS, är den procentuella andelen patienter som kan vara i riskzonen nästan två gånger så stor som allelfrekvensen. Det finns otillräckliga data som stöder en rekommendation för screening av HLA-A*3101 innan behandling med karbamazepin eller kemiskt närbesläktad substans påbörjas. Om patienter av europeiskt eller japanskt ursprung visar sig bära på allel HLA-A*3101 kan användning av karbamazepin eller kemiskt närbesläktad substans övervägas om nyttan bedöms överväga riskerna. Begränsningar med genetisk screening Resultat från genetisk screening får aldrig ersätta ordinarie klinisk vaksamhet och patientomhändertagande. Många asiatiska patienter som är positiva för HLA-B*1502 och behandlas med Trileptal kommer inte att utveckla SJS/TEN och patienter som är negativa för HLA-B*1502 oavsett etnicitet kan ändå utveckla SJS/TEN. Samma sak gäller för HLA-A*3101 avseende risk för SJS, TEN, DRESS, AGEP eller makulopapulöst utslag. Utvecklingen av dessa allvarliga kutana biverkningar och relaterad sjuklighet pga andra möjliga faktorer såsom dos av antiepileptika, följsamhet, annan samtidig medicinering, komorbiditeter och graden av dermatologisk monitorering har inte studerats. Information till hälso- och sjukvårdspersonal Om test för förekomst av allel HLA-B*1502 utförs, rekommenderas högupplöst ”HLA-B*1502-genotypning”. Testet är positivt om antingen en eller två HLA-B*1502-alleler detekteras och negativt om inga HLA-B*1502-alleler detekteras. Om test av förekomst av allel HLA-A*3101 utförs, rekommenderas högupplöst ”HLA-A*3101-genotypning”. Testet är positivt om antingen en eller två HLA-A*3101-alleler detekteras och negativt om inga HLA-A*3101-alleler detekteras. Risk för förvärrande av anfall Risk för förvärrande av anfall har rapporterats med Trileptal. Risken för förvärrande av anfall ses främst hos barn men kan också förekomma hos vuxna. Vid förvärrande av anfall ska behandling med Trileptal avbrytas. Hyponatremi Natriumnivåer i serum understigande 125 mmol/l, vilket i allmänhet är asymtomatiskt och inte kräver justering av behandlingen, har observerats hos upp till 2,7 % av Trileptal-behandlade patienter. Erfarenheter från kliniska prövningar visar att natriumnivåerna i serum återgick till det normala när Trileptal-dosen minskades, preparatet sattes ut eller när patienten fick konservativ behandling (t ex begränsning av vätskeintag). Hos patienter med tidigare njuråkommor associerade med låga natriumnivåer (t ex SIADH-liknande tillstånd) eller hos patienter som samtidigt behandlas med natriumsänkande läkemedel (t ex diuretika, desmopressin) liksom NSAID-preparat (t ex indometacin) bör serum-natrium nivåerna mätas innan behandlingen påbörjas. Därefter bör natriumnivån i serum mätas efter ungefär två veckor och en gång i månaden under de tre första månaderna av behandlingen eller vid kliniskt behov. Dessa riskfaktorer kan gälla framför allt äldre patienter. Hos patienter som redan står på Trileptal vid insättande av natriumsänkande läkemedel ska samma regler för mätning av natriumnivåer gälla. Generellt gäller att om symtom på hyponatremi uppstår under behandling med Trileptal (se avsnitt Biverkningar) bör mätning av serum-natrium övervägas. Hos övriga patienter kan mätning av natriumnivåer i serum ingå som en del av de rutinmässiga laboratorieproverna. Alla patienter med hjärtinsufficiens och sekundär hjärtsvikt ska regelbundet genomgå viktkontroll för att fastställa om vätskeretention inträffat. Vid fall av vätskeretention eller försämring av hjärtfunktionen bör natriumnivån i serum mätas. Om hyponatremi observeras är det viktigt att begränsa vätskeintaget. Eftersom oxkarbazepin i mycket sällsynta fall kan leda till försämring av hjärtats retledningsförmåga, ska patienter med tidigare konduktionsstörningar (t ex AV-block, arytmi) följas noggrant. Hypotyreoidism Hypotyreoidism är en biverkning (med frekvens ”mindre vanliga”, se avsnitt Biverkningar) av oxkarbazepin. Med tanke på hur viktiga tyreoideahormonerna är för barns utveckling efter födsel, rekommenderas monitorering av tyreoideafunktionen i den pediatriska åldersgruppen under behandling med Trileptal. Leverfunktion Mycket få fall av hepatit har rapporterats, vilka i de flesta fall läkte ut. När leverpåverkan misstänks bör leverfunktionsprov utföras och utsättande av Trileptal övervägas. Försiktighet ska iakttas vid behandling av patienter med kraftigt nedsatt leverfunktion (se avsnitt Dosering och Farmakokinetik). Njurfunktion Hos patienter med nedsatt njurfunktion (kreatininclearance under 30 ml/min) ska försiktighet iakttas under behandling med Trileptal, särskilt avseende startdosen och upptitrering av dosen. Plasmakoncentrationsbestämning av MHD kan övervägas (se avsnitt Dosering och Farmakokinetik). Hematologiska effekter Sällsynta rapporter om agranulocytos, aplastisk anemi och pancytopeni har setts hos patienter som behandlats med Trileptal efter godkännandet (se avsnitt Biverkningar). Utsättande av läkemedlet bör övervägas om tecken på signifikant benmärgsdepression utvecklas. Självmordsbeteende Suicidtankar och självmordsbeteende har rapporterats hos patienter som behandlas med antiepileptika för flera indikationer. En metaanalys av randomiserade placebokontrollerade studier med antiepileptika har också visat en liten ökad risk för suicidtankar och självmordsbeteende. Mekanismen för denna risk är inte känd och tillgängliga data utesluter inte en eventuell ökad risk för oxkarbazepin. Därför ska patienter övervakas för tecken på suicidtankar och självmordsbeteende och lämplig behandling bör övervägas. Patienter (och deras vårdgivare) bör rådas till att uppsöka medicinsk rådgivning om tecken på suicidtankar och självmordsbeteende uppstår. Hormonella antikonceptionsmedel Kvinnliga patienter i fertil ålder måste göras uppmärksamma på att samtidig användning av Trileptal och hormonella antikonceptionsmedel kan göra antikonceptionsmedel av denna typ ineffektiva (se avsnitt Interaktioner). Kompletterande icke-hormonellt skydd mot graviditet rekommenderas vid behandling med Trileptal. Alkohol Försiktighet måste iakttas vid alkoholförtäring i kombination med Trileptalbehandling, på grund av möjlig additiv sederande effekt. Utsättande I likhet med alla andra antiepileptika, ska Trileptal sättas ut stegvis för att minimera risken för ökad anfallsfrekvens. Plasmakoncentrationsbestämning Även om sambandet mellan dosering och plasmakoncentration av oxkarbazepin, samt mellan plasmakoncentration och klinisk effekt eller tolererbarhet, är ganska svagt, kan plasmakoncentrationsbestämning vara användbar i följande situationer för att kunna utesluta bristande följsamhet eller i situationer när variationer i MHD clearance kan förväntas, inklusive: förändring av njurfunktion (se nedsatt njurfunktion i avsnitt Dosering). graviditet (se avsnitt Graviditet och 5). samtidig användning av leverenzyminducerande läkemedel (se avsnitt Interaktioner).",
        "interaction": "Enzyminduktion In vitro och in vivo är oxkarbazepin och dess farmakologiskt aktiva metabolit (monohydroxiderivat, MHD) svaga inducerare av cytokrom P450-enzymerna CYP3A4 och CYP3A5, vilka ansvarar för metabolismen av ett stort antal läkemedel, t ex immunosuppressiva medel (t ex ciklosporin, takrolimus), perorala antikonceptionsmedel (se nedan) och vissa andra antiepileptika (t ex karbamazepin). Detta resulterar i lägre plasmakoncentration av dessa läkemedel (se nedan tabellöversikt av resultaten med andra antiepileptiska läkemedel). Oxkarbazepin och MHD är svaga inducerare av UDP-glukuronyltransferaser in vitro (effekterna på specifika enzymer i denna familj är inte kända). Oxkarbazepin och MHD kan därför ha en svag inducerande effekt in vivo på metabolismen av läkemedel som huvudsakligen elimineras genom konjugering via UDP-glukuronyltransferas. När man startar behandling med Trileptal eller ändrar dosen, kan det ta 2 till 3 veckor att nå den nya graden av induktion. Om behandlingen med Trileptal sätts ut, kan en dosreduktion av samtidiga läkemedel vara nödvändig och ska avgöras utifrån klinisk monitorering och/eller plasmanivåmonitorering. Induktionen avtar sannolikt gradvis under 2 till 3 veckor efter utsättning. Hormonella antikonceptionsmedel: Trileptal har visats påverka de båda komponenterna etinylöstradiol (EÖ) och levonorgestrel (LNG) i perorala antikonceptionsmedel. De genomsnittliga AUC-värdena för EÖ och LNG minskade med 48-52 % respektive 32-52 %. Således kan samtidig användning av Trileptal och hormonella antikonceptionsmedel göra dessa antikonceptionsmedel ineffektiva (se avsnitt Varningar och försiktighet). Andra pålitliga antikonceptionsmetoder bör användas. Enzymhämning Oxkarbazepin och MHD hämmar CYP2C19. Interaktioner kan därför uppkomma vid samtidig behandling med höga doser Trileptal och andra läkemedel som huvudsakligen metaboliseras av CYP2C19 (t ex fenytoin). Plasmanivåer av fenytoin ökade med upp till 40 % när Trileptal gavs i doser över 1 200 mg/dygn (se nedan tabellöversikt av resultaten med andra antikonvulsiva). I sådana fall kan en dosreducering av samtidigt administrerat fenytoin behövas (se avsnitt Dosering). Antiepileptika och enzyminducerande läkemedel Potentiella interaktioner mellan Trileptal och andra antiepileptika har bedömts i kliniska studier. Effekten av dessa interaktioner på genomsnittlig AUC och Cmin sammanfattas i nedanstående tabell. Översikt över interaktioner mellan Trileptal och andra antiepileptika Samtidigt administrerat antiepileptikum Trileptals påverkan på det andra antiepileptiska läkemedlet Det andra antiepileptiska läkemedlets påverkan på MHD Koncentration Koncentration Karbamazepin 0-22 % minskning (30 % ökning av karbamazepin-epoxid) 40 % minskning Klobazam Ej undersökt Ingen påverkan Felbamat Ej undersökt Ingen påverkan Lamotrigin Ingen påverkan Ingen påverkan Fenobarbital 14-15 % ökning 30-31 % minskning Fenytoin 0-40 % ökning 29-35 % minskning Valproinsyra Ingen påverkan 0-18 % minskning Starka inducerare av cytokrom P450-enzymer och/eller UGT (dvs. rifampicin, karbamazepin, fenytoin och fenobarbital) har visats minska plasma/serumnivåerna av MHD (29-49 %) hos vuxna. Hos barn i åldern 4 till 12 år, ökade MHDs clearance med ungefär 35 % när en av de tre enzyminducerande antiepileptika gavs samtidigt jämfört med monoterapi. Samtidig behandling med Trileptal och lamotrigin har associerats med en ökad risk för biverkningar (illamående, somnolens, yrsel och huvudvärk). När en eller flera antiepileptika administreras samtidigt med Trileptal, bör en noggrann dosjustering och/eller plasmanivåmonitorering övervägas från fall till fall, speciellt hos pediatriska patienter som samtidigt behandlas med lamotrigin. Ingen autoinduktion har observerats med Trileptal. Andra läkemedelsinteraktioner Cimetidin, erytromycin, viloxazin, warfarin och dextropropoxifen hade ingen effekt på MHDs farmakokinetik. Interaktioner mellan oxkarbazepin och MAO-hämmare är teoretiskt möjligt baserat på strukturella likheter mellan oxkarbazepin och tricykliska antidepressiva. Patienter som behandlas med tricykliska antidepressiva var inkluderade i kliniska prövningar utan att någon kliniskt relevant interaktion observerades. Litium i kombination med oxkarbazepin kan ge ökad risk för neurotoxicitet.",
        "pregnancy": "Kvinnor i fertil ålder och preventivmedel Trileptal kan resultera i att den terapeutiska effekten sviktar för orala preventivmedel innehållande etinylestradiol (EE) och levonorgestrel (LNG) (se avsnitt Varningar och försiktighet och Interaktioner). Kvinnor i fertil ålder ska rådas att använda högeffektiva preventivmetoder (helst icke-hormonella; t ex intrauterint inlägg) under behandling med Trileptal. Graviditet Allmän risk relaterad till epilepsi och antiepileptika: Hos den behandlade populationen, har en ökning av missbildningar noterats vid polyterapi, särskilt vid polyterapi inkluderande valproat. Effektiv antiepileptisk behandling ska ej avbrytas, eftersom en försämring av sjukdomstillståndet är skadligt både för modern och fostret. Risker relaterade till oxkarbazepin: Det finns en måttlig mängd data från gravida kvinnor (mellan 300-1000 graviditeter). Data för oxkarbazepin associerat med medfödda missbildningar är dock begränsade. Den totala andelen missbildningar är inte högre med Trileptal jämfört med andelen som observeras hos normalpopulationen (2-3 %). En måttlig teratogen risk kan dock inte helt uteslutas på grund av denna måttliga mängd av data. De studier som undersökt riskerna för utvecklingsneurologiska störningar hos barn som exponerats för oxkarbazepin under graviditet är motstridiga och en risk kan inte uteslutas. Med beaktande av ovanstående data: Om kvinnor som behandlas med Trileptal blir gravida eller planerar att bli gravida, ska användningen av detta läkemedel noggrant utvärderas igen. Minsta effektiva dos ska ges och monoterapi eftersträvas så långt det är möjligt, åtminstone under de tre första månaderna av graviditeten. Under graviditet ska inte effektiv antiepileptisk behandling avbrytas, eftersom en försämring av sjukdomstillståndet är skadligt både för modern och fostret. Övervakning och prevention: Vissa antiepileptika kan bidra till folsyrabrist, vilket möjligen kan vara en bidragande orsak till fostermissbildning. Folsyratillskott rekommenderas före och under graviditeten. Eftersom effekten av detta tillskott inte är bevisad, bör fosterdiagnostik erbjudas även till kvinnor som ges folsyratillskott. Data från ett begränsat antal kvinnor tyder på att plasmanivåer av oxkarbazepins aktiva metabolit, 10-monohydroxiderivat (MHD) gradvis kan minska under graviditeten. Det rekommenderas därför att det kliniska svaret övervakas noga hos kvinnor som behandlas med Trileptal under graviditet för att säkerställa att tillfredställande anfallskontroll upprätthålls. Bestämning av förändringar i MHD-plasmakoncentrationer bör övervägas. Om dosökning har skett under graviditet kan bestämning av plasmanivåer av MHD också övervägas post partum. Hos det nyfödda barnet: Blödningar hos det nyfödda barnet har rapporterats med leverinducerande antiepileptika. Som en försiktighetsåtgärd bör K1-vitamin administreras i förebyggande syfte under de sista veckorna av graviditeten samt till det nyfödda barnet.",
        "breastfeeding": "Oxkarbazepin och dess aktiva metabolit (MHD) passerar över i bröstmjölk hos människa. Begränsade data tyder på att ammade spädbarns MHD-plasmakoncentrationer är 0,2-0,8 mikrog/ml, vilket motsvarar upp till 5 % av moderns MHD-plasmakoncentration. Även om exponeringen verkar vara låg, kan en risk för spädbarnet inte uteslutas. Därför ska både fördelen med amning och den potentiella risken för biverkningar hos spädbarnet övervägas när beslut fattas om amning ska ske medan Trileptal används. Vid amning ska barnet övervakas för biverkningar som dåsighet och försämrad viktökning.",
        "fertility": "Det finns inga humandata avseende fertilitet. Hos råttor hade oxkarbazepin ingen effekt på fertilitet. Effekter på reproduktionsparametrar hos honråttor observerades för MHD vid doser jämförbara med humandoser (se avsnitt Prekliniska uppgifter).",
        "driving": "Trileptal har måttlig effekt på förmågan att framföra fordon och använda maskiner. Biverkningar såsom yrsel, somnolens, ataxi, diplopi, dimsyn, synrubbningar, hyponatremi och medvetandesänkning har rapporterats med Trileptal (se avsnitt Biverkningar för fullständig lista över biverkningar), främst vid behandlingsstart eller i samband med dosjusteringar (mer frekvent under upptitreringsfasen). Patienter bör därför iaktta försiktighet vid framförande av fordon eller användning av maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De mest frekvent rapporterade biverkningarna är somnolens, huvudvärk, yrsel, diplopi, illamående, kräkningar och trötthet som uppstår hos mer än 10 % av patienterna. Säkerhetsprofilen baseras på biverkningar som noterats i kliniska prövningar, och som bedömts vara relaterade till Trileptal. Dessutom har hänsyn tagits till kliniskt betydelsefulla rapporter om biverkningar från kända behandlingsprogram och erfarenheter från behandling efter godkännandet. Biverkningar (tabell 1) listas enligt MedDRAs klassificering av organsystem. Inom varje organsystem rangordnas biverkningarna efter frekvens med de vanligast förekommande biverkningarna först. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Dessutom bygger frekvenskategorin för respektive biverkning på följande konvention (CIOMS III): mycket vanliga (≥ 1/10); vanliga: (≥ 1/100 till < 1/10); mindre vanliga (≥ 1/1 000 till < 1/100); sällsynta (≥ 1/10 000 till < 1/1 000); mycket sällsynta (< 1/10 000). Tabell 1 Biverkningar Blodet och lymfsystemet Mindre vanliga leukopeni. Sällsynta benmärgsdepression, aplastisk anemi, agranulocytos, pancytopeni, neutropeni. Mycket sällsynta trombocytopeni. Immunsystemet Sällsynta anafylaktiska reaktioner. Mycket sällsynta överkänslighetsreaktioner#. Endokrina systemet Vanliga Mindre vanliga viktökning hypotyreoidism. Metabolism och nutrition Vanliga hyponatremi†. Sällsynta SIADH-liknande tillstånd med tecken och symtom på letargi, illamående, yrsel, minskad serum(blod)osmolalitet, kräkningar, huvudvärk, konfusionstillstånd eller andra neurologiska tecken och symtom. Psykiska störningar Vanliga agitation (t ex nervositet), affektlabilitet, konfusionstillstånd, depression, apati. Centrala och perifera nervsystemet Mycket vanliga somnolens, huvudvärk, yrsel. Vanliga ataxi, tremor, nystagmus, koncentrationssvårigheter, amnesi, talsvårigheter (inklusive dysartri); mer frekvent under upptitrering av Trileptaldosen. Ögon Mycket vanliga diplopi. Vanliga dimsyn, synrubbning. Öron och balansorgan Vanliga vertigo. Hjärtat Mycket sällsynta AV-block, arytmier. Blodkärl Mindre vanliga hypertension. Magtarmkanalen Mycket vanliga Kräkningar, illamående. Vanliga diarré, buksmärtor, förstoppning. Mycket sällsynta pankreatit och/eller förhöjda lipaser och/eller amylaser. Lever och gallvägar Mycket sällsynta hepatit. Hud och subkutan vävnad Vanliga utslag, alopeci, akne. Mindre vanliga urtikaria. Sällsynta läkemedelsrelaterade utslag med eosinofili och systemiska symtom (DRESS), akut generaliserad exantematös pustulos (AGEP). Mycket sällsynta Stevens-Johnsons syndrom, toxisk epidermal nekrolys (Lyells syndrom), angioödem, erythema multiforme (se avsnitt Varningar och försiktighet). Muskuloskeletala systemet och bindväv Sällsynta Det har kommit rapporter om sänkning av benmineraldensitet, osteopeni, osteoporos och frakturer hos patienter som står på långtidsbehandling med Trileptal. Mekanismen, genom vilken Trileptal påverkar benmetabolismen, har inte identifierats. Mycket sällsynta systemisk lupus erythematosus. Allmänna symtom och/eller symtom vid administrationsstället Mycket vanliga trötthet. Vanliga asteni. Undersökningar Mindre vanliga Sällsynta förhöjda leverenzymer, förhöjda alkaliska fosfataser i blodet. minskade T4-nivåer (oklar klinisk signifikans). Skador, förgiftningar och behandlingskomplikationer Mindre vanliga Fall Beskrivning av vissa biverkningar #Överkänslighetsreaktioner (inklusive överkänslighetsreaktioner av multi-organ karaktär) karaktäriserade av hudutslag, feber. Andra organ eller system kan påverkas t ex blod och lymfsystem (t ex eosinofili, trombocytopeni, leukopeni, lymfadenopati, splenomegali), lever (t ex hepatit, avvikande leverfunktionsvärden), muskler och leder (t ex ledsvullnad, muskelsmärtor, ledsmärtor), nervsystem (t ex leverencefalopati), njurar (t ex njursvikt, interstitiell nefrit, proteinuri), lungor (t ex lungödem, astma, bronkialspasm, interstitiell lungsjukdom, dyspné), angioödem. †Natriumnivåer i serum understigande 125 mmol/l har observerats hos upp till 2,7 % av patienter behandlade med Trileptal med frekvensen vanliga (se avsnitt Varningar och försiktighet). I de flesta fallen är hyponatremin asymtomatisk och kräver inte dosjustering. I mycket sällsynta fall är hyponatremin associerad med tecken och symtom som kramper, encefalopati, medvetandesänkning, konfusion (se även Centrala och perifera nervsystemet för ytterligare biverkningar), synrubbningar (t ex dimsyn), hypotyreoidism, kräkningar och illamående. Vanligtvis uppkom låga natriumnivåer under behandlingens första 3 månader, även om det fanns patienter som utvecklade natriumnivåer i serum <125 mmol/l först efter mer än 1 år efter behandlingens början (se avsnitt Varningar och försiktighet). Pediatrisk population I allmänhet var säkerhetsprofilen hos barn likartad med den säkerhetsprofil som sågs hos vuxna (se avsnitt Farmakodynamik). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Enstaka fall av överdosering har rapporterats. Högsta dokumenterade dos är cirka 48 gram. Symtom Elektrolyt- och vätskebalans: hyponatremi Ögon: diplopi, mios, dimsyn Magtarmkanalen: illamående, kräkningar, hyperkinesi Allmänna symtom och/eller symtom vid administrationsstället: trötthet Undersökningar: sänkt andningsfrekvens, QTc-förlängning Centrala och perifera nervsystemet: dåsighet och somnolens, yrsel, ataxi och nystagmus, tremor, koordinationsstörningar (avvikande koordination), konvulsion, huvudvärk, koma, förlust av medvetande, dyskinesi Psykiska störningar: aggression, agitation, konfusionstillstånd Blodkärl: hypotension Andningsvägar, bröstkorg och mediastinum: dyspné Hantering Det finns ingen specifik antidot. Symtomatisk och understödjande behandling bör ges utifrån vad situationen kräver. Avlägsnande av läkemedlet genom ventrikelsköljning och/eller inaktivering genom tillförsel av aktivt kol bör övervägas.",
        "pharmacodynamic": "Farmakodynamiska effekter Den farmakologiska effekten hos oxkarbazepin utövas främst genom metaboliten MHD (se avsnitt Farmakokinetik). Verkningsmekanismen hos oxkarbazepin och MHD anses huvudsakligen basera sig på blockering av spänningskänsliga natriumkanaler, vilket i sin tur leder till stabilisering av hyperexciterade nervcellsmembraner, inhibering av repetitiva neuronala urladdningar samt minskning av de synaptiska impulsernas fortledning. Dessutom kan även ökad kaliumkonduktans och modulering av högspänningsaktiverade kalciumkanaler bidra till de antikonvulsiva effekterna. Inga signifikanta interaktioner med bindningsställen för hjärnans neurotransmittorer eller modulatorer har observerats. Oxkarbazepin och dess aktiva metabolit, MHD, är potenta och effektiva antikonvulsiva substanser hos försöksdjur. I djurförsök förhindrade substanserna uppkomsten av generaliserade tonisk-kloniska anfall och, i mindre grad, kloniska anfall hos gnagare, samt stoppade eller minskade frekvensen av kroniskt recidiverande partiella anfall hos Rhesusapor med aluminiumimplantat. Ingen toleransutveckling (dvs. försvagning av den antikonvulsiva aktiviteten) mot tonisk-kloniska anfall observerades när möss och råttor behandlades dagligen i 5 dagar respektive 4 veckor med oxkarbazepin eller MHD. En prospektiv, öppen, multicenter, icke-jämförande, 24 veckor lång observationsstudie efter marknadsgodkännandet har utförts i Indien. Av den totala studiepopulationen om 816 patienter behandlades 256 pediatriska patienter (i åldrarna 1 månad till 19 år) med generaliserade tonisk-kloniska anfall (antingen sekundära eller primära) med oxkarbazepin som monoterapi. Den initiala oxkarbazepindosen för samtliga patienter > 6 år var 8-10 mg/kg/dag givet i 2 uppdelade doser. För de 27 patienterna i åldern 1 månad till 6 år var dosintervallet för initialdosen 4,62-27,27 mg/kg/dag och underhållsdosen 4,29-30,00 mg/kg/dag. Det primära effektmåttet var minskning i anfallsfrekvens från utgångsvärdet vid vecka 24. I åldersgruppen 1 månad till 6 år (n=27) ändrades antalet anfall från 1 [intervall] [1-12] till 0 [0-2], i åldersgruppen 7 år till 12 år (n=77) ändrades frekvensen från 1 [1-22] till 0 [0-1] och i åldersgruppen 13-19 år (n=152) ändrades frekvensen från 1 [1-32] till 0 [0-3]. Inga specifika säkerhetsproblem hos pediatriska patienter identifierades. Data som stödjer nytta/risk för barn som är yngre än 6 år är otillräckliga (se avsnitt Dosering). Baserat på data från de randomiserade kliniska prövningarna rekommenderas inte användning av oxkarbazepin för barn under 6 år, eftersom säkerhet och effekt inte har visats på ett adekvat sätt (se avsnitt Dosering). Pediatrisk population Två randomiserade bedömarblindade (rater-blinded) doskontrollerade effektstudier (Studie 2339 och Studie 2340) har utförts hos pediatriska patienter i åldrarna 1 månad till < 17 år (n=31 patienter i åldern 6 till < 17 år; n=189 patienter i åldern < 6 år). Dessutom har ett antal öppna studier som inkluderade barn utförts. I allmänhet var säkerhetsprofilen för oxkarbazepin hos yngre barn (< 6 år) likartad med den som sågs hos äldre barn (≥ 6 år). I vissa studier med yngre barn (< 4 år) och äldre barn (≥ 4 år) sågs dock en ≥ 5-faldig skillnad i andelen patienter med kramper (7,9 % respektive 1,0 %) och status epilepticus (5 % respektive 1 %).",
        "pharmacokinetic": "Absorption Vid peroral tillförsel av Trileptal absorberas oxkarbazepin fullständigt och metaboliseras i hög grad till sin farmakologiskt aktiva metabolit (MHD). Då Trileptal 600 mg gavs i engångsdos till friska, frivilliga män, som var fastande, var det genomsnittliga Cmax-värdet för MHD 34 mikromol/l, med motsvarande median tmax på 4,5 timmar. I en massbalansstudie på människa var det bara 2 % av den totala radioaktiviteten i plasma som utgjordes av oförändrat oxkarbazepin, ungefär 70 % återfanns som MHD, och återstoden kunde tillskrivas mindre betydande sekundära metaboliter, vilka snabbt eliminerades. Födointag har ingen effekt på absorptionshastighet och -grad för oxkarbazepin, varför Trileptal kan tas med eller utan samtidigt intag av föda. Distribution Skenbar distributionsvolym för MHD är 49 liter. Ungefär 40 % av MHD är bundet till serumproteiner, i första hand till albumin. Bindningsgraden var oberoende av serumkoncentrationen inom det terapeutiska koncentrationsområdet. Oxkarbazepin och MHD binder inte till surt alfa-1-glykoprotein. Oxkarbazepin och dess aktiva metabolit MHD passerar placenta. I ett fall var plasmakoncentrationen av MHD likartad hos modern och det nyfödda barnet. Metabolism Oxkarbazepin reduceras snabbt av cytosolenzymer i levern till MHD, vilken huvudsakligen svarar för den farmakologiska effekten hos Trileptal. MHD metaboliseras vidare genom konjugering med glukuronsyra. Mindre mängder (4 % av dosen) oxideras till den farmakologiskt inaktiva metaboliten (10, 11-dihydroxiderivat, DHD). Eliminering Oxkarbazepin elimineras främst i form av metaboliter, vilka till övervägande delen utsöndras via njurarna. Mer än 95 % av dosen återfinns i urinen med mindre än 1 % i form av oförändrat oxkarbazepin. Utsöndringen i feces motsvarar mindre än 4 % av den tillförda dosen. Ungefär 80 % av dosen utsöndras i urinen antingen som glukuronider av MHD (49 %) eller som oförändrat MHD (27 %), medan den inaktiva metaboliten DHD motsvarar ungefär 3 % och olika konjugat av oxkarbazepin motsvarar 13 % av dosen. Oxkarbazepin elimineras snabbt från plasma med en skenbar halveringstid på mellan 1,3 och 2,3 timmar. MHD däremot har en skenbar halveringstid på i genomsnitt 9,3±1,8 timmar. Dosproportionalitet Steady-state för plasmakoncentrationen av MHD uppnås inom 2-3 dagar för patienter som får Trileptal två gånger om dagen. Vid steady-state har MHD linjär farmakokinetik och uppvisar dosproportionalitet i dosintervallet 300 till 2 400 mg/dag. Speciella patientgrupper Patienter med nedsatt leverfunktion Farmakokinetik och metabolism för oxkarbazepin och MHD utvärderades hos friska frivilliga och patienter med nedsatt leverfunktion efter en peroral engångsdos på 900 mg. Lätt till måttlig nedsättning av leverfunktionen påverkade inte farmakokinetiken för oxkarbazepin och MHD. Trileptal har inte prövats på patienter med kraftigt nedsatt leverfunktion. Patienter med nedsatt njurfunktion Det föreligger en linjär korrelation mellan kreatininclearance och renalt clearance av MHD. Då Trileptal ges i engångsdos på 300 mg till patienter med nedsatt njurfunktion (kreatinin-clearance <30 ml/min) förlängs halveringstiden för MHD i eliminationsfasen med 60-90 % (16-19 timmar) med en motsvarande tvåfaldig ökning av AUC jämfört med vuxna med normal njurfunktion (10 timmar). Barn Trileptals farmakokinetik har utvärderats i kliniska studier på pediatriska patienter i dosintervallet 10-60 mg/kg/dag. Viktjusterad MHD clearance sjunker med ökande ålder och kroppsvikt för barn och närmar sig den för vuxna. Genomsnittligt viktjusterat clearance hos barn i åldern 4-12 år är ungefär 40 % högre än hos vuxna. Därför kan exponering av MHD hos dessa barn förväntas vara ca 2/3 jämfört med exponeringen hos en vuxen som behandlas med en liknande viktjusterad dos. Då vikten ökar med åldern förväntas patienter som är 13 år och äldre nå samma MHD clearance per kg kroppsvikt som vuxna. Graviditet Data från ett begränsat antal kvinnor tyder på att plasmanivåer av MHD gradvis kan minska under graviditeten (se avsnitt Graviditet). Äldre Då Trileptal gavs i engångsdos (300 mg) och upprepad dosering (600 mg/dag) till äldre frivilliga försökspersoner (i åldern 60-82 år) var de maximala plasmakoncentrationerna och AUC-värdena för MHD 30-60 % högre än hos yngre frivilliga försökspersoner (i åldern 18-32 år). Jämförelse av kreatininclearance mellan unga och äldre frivilliga försökspersoner indikerar att skillnaden berodde på en åldersrelaterad minskning av kreatininclearance. Det finns inget behov av speciella dosrekommendationer, eftersom den terapeutiska dosen ställs in individuellt. Kön Inga könsrelaterade farmakokinetiska skillnader har observerats hos barn, vuxna eller äldre.",
        "preclinical-info": "Prekliniska studier avseende säkerhetsfarmakologi och gentoxicitet med oxkarbazepin och den farmakologiskt aktiva metaboliten monohydroxiderivat (MHD) tyder inte på några särskilda risker för människa. Belägg för nefrotoxicitet noterades vid studier med upprepade doser avseende toxicitet på råtta. Dessa fynd noterades inte på hund eller mus. Immunotoxicitet Immunstimulerande försök på mus visade att MHD (och i mindre utsträckning oxkarbazepin) kan inducera fördröjd överkänslighet. Mutagenicitet Oxkarbazepin ökade mutationsfrekvenser i ett Ames test in vitro i frånvaro av metabolisk aktivering i en av fem bakteriestammar. Oxkarbazepin och MHD gav ökningar av kromosomavvikelser och/eller polyploidi i ”Chinese hamster ovary assay” in vitro i frånvaro av metabolisk aktivering. MHD var negativ i Ames testet och ingen mutagen eller klastogen aktivitet sågs med varken oxkarbazepin eller MHD hos V79 ”Chinese hamster celler” in vitro. Oxkarbazepin och MHD var båda negativa för klastogena och aneugena effekter (bildande av mikrokärnor) i ett in vivo test på råttbenmärg. Reproduktionstoxicitet Hos råttor påverkade inte oxkarbazepin fertiliteten hos något av könen vid orala doser upp till 150 mg/kg/dag, där det inte finns någon säkerhetsmarginal. Störningar observerades i östrogencykeln och minskat antal gulkroppar, implantationer och levande embryon hos hondjur för MHD vid doser jämförbara med humandoser (se avsnitt Graviditet). Gängse studier avseende reproduktionstoxicitet hos gnagare och kaniner visade, vid modertoxiska doser, effekter såsom ökad incidens embryofetal mortalitet och/eller viss försenad tillväxt hos avkomman prenatalt och/eller postnatalt. I en av de åtta embryofetala toxicitetsstudierna på råtta med antingen oxkarbazepin eller MHD sågs en ökning av fetala missbildningar. Använda doser orsakade även modertoxicitet (se avsnitt Graviditet). Karcinogenicitet I karcinogenicitetsstudierna inducerades levertumörer (råtta och mus), testikeltumörer (råtta) och granularcellstumörer i genitalierna hos honor (råtta) hos behandlade djur. Uppkomsten av levertumörer är sannolikt en konsekvens av hepatisk mikrosomal enzyminduktion, en induktionseffekt som, även om den inte kan uteslutas är föga uttalad eller ej förekommande hos patienter som behandlas med Trileptal. Testikeltumörer kan ha inducerats av förhöjda koncentrationer luteiniserande hormon. Då en sådan ökning inte observerats hos människa antas dessa tumörtyper inte vara kliniskt relevanta. En dosrelaterad ökning av förekomsten av granularcellstumörer i genitalier (cervix och vagina) på honråtta noterades i karcinogenicitetsstudien på råtta med MHD. Dessa effekter uppträdde vid expositionsnivåer jämförbara med den förväntade kliniska expositionen. Den bakomliggande mekanismen för utvecklande av dessa tumörer är inte fullt utredd men kan vara relaterat till ökade estradiolkoncentrationer specifika för råtta. Den kliniska relevansen av dessa tumörer oklar.",
        "composition": "Kvalitativ och kvantitativ sammansättning Trileptal 150 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 150 mg oxkarbazepin. Trileptal 300 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 300 mg oxkarbazepin. Trileptal 600 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 600 mg oxkarbazepin. Förteckning över hjälpämnen Tablettkärna: kolloidal vattenfri kiseldioxid mikrokristallin cellulosa hypromellos krospovidon magnesiumstearat. Tabletthölje: hypromellos talk titandioxid (E 171). Tabletthölje 150 mg innehåller dessutom: makrogol 4000 gul järnoxid (E 172) röd järnoxid (E 172) svart järnoxid (E 172). Tabletthölje 300 mg innehåller dessutom: makrogol 8000 gul järnoxid (E 172). Tabletthölje 600 mg innehåller dessutom: makrogol 4000 röd järnoxid (E 172) svart järnoxid (E 172).",
        "incompatibility": "Ej tillämpligt.",
        "env-effect": "Oxkarbazepin Miljörisk: Användning av oxkarbazepin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Oxkarbazepin är potentiellt persistent. Bioackumulering: Oxkarbazepin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)) / (365*P*V*D*100) = 1.37*10-6*A (100-R) PEC = 0.1361 μg/L Where: A = 993.56 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (OECD 201) (Ibacon Project 106301210): ErC50 72 h (growth rate) = 12.8 mg/L NOEC 72 h = 0.534 mg/L Crustacean (Waterflea, Daphnia magna): Acute toxicity EC50 24 h (immobilisation) > 100.0 mg/L, (OECD 202) (Ciba-Geigy, Ecotoxicology, Project No.: 880062) Fish (Zebrafish, Danio rerio): Acute toxicity LC50 96 h (lethality) > 100.0 mg/L, (OECD 203) (Ciba-Geigy,Ecotoxicology, Project No.: 880063) Other ecotoxicity data: Bacterial respiration inhibition (activated sludge microorganisms) EC50 3 h > 320.0 mg/L (OECD 209), (Ciba-Geigy Crop Protection, TF: Bericht zu test 110) PNEC = 12.8 mg/L / 1000 = 12.8 µg/L PNEC (μg/L) = lowest EC50/1000, where 1000 is the assessment factor used, if acute toxicity values for 3 trophic levels are available. The EC50 for green algae growth inhibition has been used for this calculation since it is the most sensitive endpoint of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.1361 μg/L / 12.8 µg/L = 0.0106, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of oxcarbazepine has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 2.0 % degradation in 28 days, not readily biodegradable (OECD 301E). (Ciba-Geigy, Ecotoxicology, Test No: 821376) Justification of chosen degradation phrase: Oxcarbazepine does not pass the criteria for ready biodegradability. Therefore, the phrase ‘Oxcarbazepine is potentially persistent’ is used. Bioaccumulation Partition coefficient: Log D (at pH 7.4) = 1.31 (experimentally determined, method unknown) (Novartis internal data; no report / reference available). Justification of chosen bioaccumulation phrase: The octanol-water partition coefficient for oxcarbazepine remains below the screening criteria for a bioaccumulative substance of a log Kow of 4. Therefore, the phrase ‘Oxcarbazepine has low potential for bioaccumulation’ is chosen. Excretion (metabolism) Oxcarbazepine is cleared from the body mostly in the form of metabolites, which are predominantly excreted by the kidneys. More than 95% of the dose appears in the urine, with less than 1% as unchanged oxcarbazepine. Fecal excretion accounts for less than 4% of the administered dose. Approximately 80% of the dose is excreted in the urine either as glucuronides of the 10-monohydroxy derivative (MHD) of oxcarbazepine (49%) or as unchanged MHD (27%), whereas the inactive 10, 11-dihydroxy derivative (DHD) accounts for approximately 3% and conjugates of oxcarbazepine account for 13% of the dose. (Novartis Core Data Sheet for TRILEPTAL (oxcarbazepine)) References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Ibacon Project 106301210: Oxcarbazepine: Toxicity to Pseudokirchneriella subcapitata in an algal growth inhibition test. Project 106301210. Final report: May 18, 2016. Ciba-Geigy, Ecotoxicology, Project No.: 880063, 1988 Ciba-Geigy, Ecotoxicology, Project No.: 880062,1988 Ciba-Geigy Crop Protection, TF: Bericht zu test 110 Ciba-Geigy, Ecotoxicology, Test No: 821376, 1983 Novartis Core Data Sheet for TRILEPTAL (oxcarbazepine), Version 2.2, 17 July 2017",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Filmdragerade tabletter. Trileptal 150 mg filmdragerade tabletter Ljust gröngråa, ovala, något bikonvexa tabletter med skåra på båda sidor, märkta med T/D på ena och C/G på den andra. Trileptal 300 mg filmdragerade tabletter Gula, ovala, något bikonvexa tabletter med skåra på båda sidor, märkta med TE/TE på ena och CG/CG på den andra. Trileptal 600 mg filmdragerade tabletter Ljusrosa, ovala, något bikonvexa tabletter med skåra på båda sidor, märkta med TF/TF på ena och CG/CG på den andra. Brytskåran är inte till för att dela tabletten i lika stora doser utan bara för att underlätta nedsväljning."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Får inte delas. Brytskåran är inte till för att dela tabletten i lika stora doser utan bara för att underlätta nedsväljning."
    },
    "miljöinformation": {
        "env-effect": "Oxkarbazepin Miljörisk: Användning av oxkarbazepin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Oxkarbazepin är potentiellt persistent. Bioackumulering: Oxkarbazepin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)) / (365*P*V*D*100) = 1.37*10-6*A (100-R) PEC = 0.1361 μg/L Where: A = 993.56 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (OECD 201) (Ibacon Project 106301210): ErC50 72 h (growth rate) = 12.8 mg/L NOEC 72 h = 0.534 mg/L Crustacean (Waterflea, Daphnia magna): Acute toxicity EC50 24 h (immobilisation) > 100.0 mg/L, (OECD 202) (Ciba-Geigy, Ecotoxicology, Project No.: 880062) Fish (Zebrafish, Danio rerio): Acute toxicity LC50 96 h (lethality) > 100.0 mg/L, (OECD 203) (Ciba-Geigy,Ecotoxicology, Project No.: 880063) Other ecotoxicity data: Bacterial respiration inhibition (activated sludge microorganisms) EC50 3 h > 320.0 mg/L (OECD 209), (Ciba-Geigy Crop Protection, TF: Bericht zu test 110) PNEC = 12.8 mg/L / 1000 = 12.8 µg/L PNEC (μg/L) = lowest EC50/1000, where 1000 is the assessment factor used, if acute toxicity values for 3 trophic levels are available. The EC50 for green algae growth inhibition has been used for this calculation since it is the most sensitive endpoint of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.1361 μg/L / 12.8 µg/L = 0.0106, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of oxcarbazepine has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 2.0 % degradation in 28 days, not readily biodegradable (OECD 301E). (Ciba-Geigy, Ecotoxicology, Test No: 821376) Justification of chosen degradation phrase: Oxcarbazepine does not pass the criteria for ready biodegradability. Therefore, the phrase ‘Oxcarbazepine is potentially persistent’ is used. Bioaccumulation Partition coefficient: Log D (at pH 7.4) = 1.31 (experimentally determined, method unknown) (Novartis internal data; no report / reference available). Justification of chosen bioaccumulation phrase: The octanol-water partition coefficient for oxcarbazepine remains below the screening criteria for a bioaccumulative substance of a log Kow of 4. Therefore, the phrase ‘Oxcarbazepine has low potential for bioaccumulation’ is chosen. Excretion (metabolism) Oxcarbazepine is cleared from the body mostly in the form of metabolites, which are predominantly excreted by the kidneys. More than 95% of the dose appears in the urine, with less than 1% as unchanged oxcarbazepine. Fecal excretion accounts for less than 4% of the administered dose. Approximately 80% of the dose is excreted in the urine either as glucuronides of the 10-monohydroxy derivative (MHD) of oxcarbazepine (49%) or as unchanged MHD (27%), whereas the inactive 10, 11-dihydroxy derivative (DHD) accounts for approximately 3% and conjugates of oxcarbazepine account for 13% of the dose. (Novartis Core Data Sheet for TRILEPTAL (oxcarbazepine)) References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Ibacon Project 106301210: Oxcarbazepine: Toxicity to Pseudokirchneriella subcapitata in an algal growth inhibition test. Project 106301210. Final report: May 18, 2016. Ciba-Geigy, Ecotoxicology, Project No.: 880063, 1988 Ciba-Geigy, Ecotoxicology, Project No.: 880062,1988 Ciba-Geigy Crop Protection, TF: Bericht zu test 110 Ciba-Geigy, Ecotoxicology, Test No: 821376, 1983 Novartis Core Data Sheet for TRILEPTAL (oxcarbazepine), Version 2.2, 17 July 2017"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Trileptal®, Filmdragerad tablett 600 mg"
    }
}