{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symtom som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Tradil är och vad det används för 2. Vad du behöver veta innan du använder Tradil 3. Hur du använder Tradil 4. Eventuella biverkningar 5. Hur Tradil ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Tradil är och vad det används för Dexibuprofen, det aktiva innehållsämnet i Tradil, tillhör en grupp läkemedel som kallas icke-steroida antiinflammatoriska/antireumatiska medel (NSAID). NSAID-preparat som dexibuprofen används för att lindra smärta och inflammation. De verkar genom att minska den mängd prostaglandiner (substanser som kontrollerar inflammation och smärta) som produceras i kroppen. Vad används Tradil för Tradil används hos vuxna för att lindra: smärta och inflammation som orsakas av artros (vävnadsnedbrytande ledsjukdom) menstruationssmärtor lindrig till måttlig smärta, såsom värk i muskler och leder och tandvärk. Dexibuprofen som finns i Tradil kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Dexibuprofen, det aktiva innehållsämnet i Tradil, tillhör en grupp läkemedel som kallas icke-steroida antiinflammatoriska/antireumatiska medel (NSAID). NSAID-preparat som dexibuprofen används för att lindra smärta och inflammation. De verkar genom att minska den mängd prostaglandiner (substanser som kontrollerar inflammation och smärta) som produceras i kroppen. Vad används Tradil för Tradil används hos vuxna för att lindra: smärta och inflammation som orsakas av artros (vävnadsnedbrytande ledsjukdom) menstruationssmärtor lindrig till måttlig smärta, såsom värk i muskler och leder och tandvärk. Dexibuprofen som finns i Tradil kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Tradil Använd inte Tradil om du är allergisk mot dexibuprofen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6); om du är allergisk mot acetylsalicylsyra eller andra smärtlindrande medel (sådan allergi kan ge andningssvårigheter, astma, rinnsnuva, hudutslag eller svullnad i ansiktet); om du tidigare haft blödningar eller perforationer (hål) i mag-tarmkanalen orsakade av NSAID-behandling; om du har eller tidigare har haft återkommande sår på magsäcken eller tolvfingertarmen (blodig kräkning, svartfärgad avföring eller blodig diarré kan vara ett tecken på blödning i magsäck eller tarmar); om du har haft hjärnblödning (cerebrovaskulär blödning) eller annan aktiv blödning; om du nyligen har haft uppblossande symtom på en inflammatorisk tarmsjukdom (ulcerös kolit, Crohns sjukdom); om du lider av svår uttorkning (t.ex. orsakad av kräkningar, diarré eller otillräckligt vätskeintag); om du har svår hjärtsvikt eller svår lever- eller njursjukdom; om du är en kvinna som är gravid i den sista tremånadersperioden av graviditeten; om du lider av ett tillstånd av okänt ursprung som resulterar i onormal bildning av blodceller. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Tradil: om du någon gång har haft sår på magsäcken eller tolvfingertarmen; om du har haft tarmsår, ulcerös kolit eller Crohns sjukdom; om du har lever- eller njursjukdom eller om du är beroende av alkohol; om du har en sjukdom som påverkar blodets koagulationsförmåga (se även avsnittet ”Andra läkemedel och Tradil”); om du har ödem (vätskeansamling i kroppens vävnader); om du har hjärtsjukdom eller högt blodtryck; om du lider av systemisk lupus erythematosus, SLE (en sjukdom som påverkar leder, muskler och hud) eller av blandad kollagenos (en kollagensjukdom som angriper bindväven) eller om du har problem med att bli gravid; om du har eller har haft astma eller allergiska sjukdomar, eftersom andnöd kan uppstå; om du lider av hösnuva, näspolyper eller kroniska obstruktiva lungsjukdomar, eftersom det finns en ökad risk för allergiska reaktioner. De allergiska reaktionerna kan visa sig som astmaattacker (så kallad analgetisk astma), Quinckes ödem (svullnad främst i ansiktsområdet, i läppar, ögonlock eller könsorgan) eller nässelutslag; om du nyligen har genomgått en större operation; om du har vissa ärftliga blodbildningsstörningar (t.ex. akut intermittent porfyri); om du har en infektion – se rubriken ”Infektioner” nedan. Blödning, magsår eller hål (perforering) i mag-tarmkanalen, vilka kan vara livshotande, har rapporterats med alla NSAID. Detta har inträffat när som helst under behandlingen, med eller utan varningssymtom eller tidigare förekomst av allvarliga mag-tarmbiverkningar. När blödning eller sår i mag-tarmkanalen inträffar, ska behandlingen avbrytas omedelbart. Risken för blödning, sår eller perforering i mag-tarmkanalen ökar med höga NSAID-doser, hos patienter som tidigare haft magsår, särskilt vid svårare fall med blödning eller perforering (se avsnitt 2), och hos äldre. Dessa patienter ska börja behandlingen med lägsta möjliga dos. Kombinationsbehandling med medel som har skyddande effekt (t.ex. misoprostol eller protonpumpshämmare) ska övervägas för dessa patienter, och även för patienter som samtidigt behöver acetylsalicylsyra i lågdos eller andra läkemedel som sannolikt kan öka risken för biverkningar i magtarmkanalen. Om du tidigare haft biverkningar i mag-tarmkanalen, framför allt om du är äldre, ska du rapportera alla ovanliga magsymtom till din läkare (särskilt blödning i mag-tarmkanalen), speciellt om det sker i början av behandlingen. Antiinflammatoriska/smärtstillande läkemedel som dexibuprofen kan förknippas med en liten ökad risk för hjärtattack eller stroke, särskilt vid användning av höga doser. Överskrid inte den rekommenderade dosen eller behandlingstiden. Du bör diskutera din behandling med läkare eller apotekspersonal innan du tar Tradil om du: - har hjärtproblem inklusive hjärtsvikt, kärlkramp (bröstsmärtor) eller om du har haft en hjärtattack, bypass-operation, perifer artärsjukdom (dålig cirkulation i benen eller fötterna på grund av trånga eller blockerade blodkärl) eller någon form av stroke (inklusive ”mini-stroke” eller transitorisk ischemisk attack (TIA)). - har högt blodtryck, diabetes, högt kolesterolvärde, en historik av hjärtsjukdomar eller stroke i familjen eller om du är rökare. Svåra akuta överkänslighetsreaktioner (t.ex. anafylaktisk chock med symptom som andnöd, väsande andning och blodtrycksfall) har mycket sällan observerats. Avbryt behandlingen omedelbart vid de första tecknen på överkänslighetsreaktion efter att du tagit Tradil och tala omedelbart med din läkare. Du kan få huvudvärk om du tar höga doser av smärtlindrande medel under lång tid (utöver rekommenderad användning). I så fall fråga din läkare om råd; du ska inte ta mer Tradil mot huvudvärken. I allmänhet kan vanemässig användning av smärtstillande läkemedel speciellt vid kombinationer av mer än en smärtstillande aktiv substans, leda till bestående njurskada med risk för njursvikt (analgetisk nefropati). Hudreaktioner Allvarliga hudreaktioner har rapporterats i samband med Tradilbehandling. Du ska sluta ta Tradil och kontakta läkare omedelbart om du utvecklar hudutslag, sår på slemhinnor, blåsor eller andra tecken på allergi eftersom det kan vara de första tecknen på en mycket allvarlig hudreaktion (se avsnitt 4). Infektioner Tradil kan dölja tecken på infektioner såsom feber och smärta. Därför kan Tradil göra att lämplig behandling av infektionen fördröjs och att risken för komplikationer ökar. Detta har setts vid lunginflammation orsakad av bakterier och vid bakteriella hudinfektioner i samband med vattkoppor. Om du tar detta läkemedel medan du har en infektion och symtomen på infektionen kvarstår eller förvärras, ska du kontakta läkare omedelbart. Du ska undvika att ta Tradil om du har vattkoppor eller bältros. Andra läkemedel och Tradil Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tradil kan påverka eller påverkas av vissa andra läkemedel. Till exempel: - antikoagulerande läkemedel (dvs. blodförtunnande, t.ex. acetylsalicylsyra, warfarin, tiklopidin, rivaroxaban, apixaban or dabigatran) kan förlänga blödningstiden. - läkemedel som sänker högt blodtryck (ACE-hämmare t.ex. kaptopril, betablockerare t.ex. atenolol, angiotensin-II-receptorantagonister t.ex losartan). - vorikonazol och flukonazol (CYP2C9-hämmare), som används vid svampinfektioner, eftersom effekten av dexibuprofen kan öka. Vissa andra läkemedel kan också påverka eller påverkas av behandlingen med Tradil. Du bör därför alltid rådfråga läkare eller apotekspersonal innan du använder Tradil med andra läkemedel. Det är viktigt att du talar om för läkare eller apotekspersonal om du, förutom ovan nämnda läkemedel, även använder något av följande läkemedel: Du ska inte ta följande läkemedel tillsammans med Tradil, såvida du inte står under noggrann medicinsk övervakning: Icke-steroida antiinflammatoriska/antireumatiska medel, NSAID (medel mot smärta, feber och inflammation). Det finns en ökad risk för sår och blödningar i mag-tarmkanalen om du tar Tradil tillsammans med andra NSAID eller acetylsalicylsyra som smärtstillande behandling. Du kan ta följande läkemedel, men av säkerhetsskäl ska du underrätta din läkare om det: Litium som används för att behandla vissa psykiska tillstånd där sinnesstämningen är påverkad. Tradil kan öka effekten av litium. Metotrexat (ett läkemedel för cancer eller reumatism). Tradil kan öka biverkningarna av metotrexat. Diuretika (urindrivande medel) eftersom dexibuprofen kan minska effekten av dessa läkemedel. Kortikosteroider: Risken för sår och blödning i mag-tarmkanalen kan öka. Vissa medel mot depression (selektiva serotoninåterupptagshämmare) kan öka risken för blödning i mag-tarmkanalen. Digoxin (en hjärtmedicin). Tradil kan öka biverkningarna av digoxin. Immunförsvarshämmande medel (som ciklosporin, takrolimus, sirolimus) sulfonylurea (typ av oralt anti-diabetiskt läkemedel) och antibiotiska aminoglykosider (läkemedel för behandling av infektion) – njurskador kan uppstå. Kinolonantibiotika, eftersom risken för kramper kan öka. Kaliumsparande diuretika, eftersom det kan leda till höga kaliumnivåer i blodet. Fenytoin, som används för att behandla epilepsi. Tradil kan öka biverkningarna av fenytoin. Pemetrexed (medel för behandling av vissa cancerformer) Zidovudin (medel för behandling av HIV/AIDS); dexibuprofen kan leda till en ökad risk för blödning i en led eller en blödning som leder till svullnad. Baklofen (muskelavslappnande läkemedel): biverkningar av baklofen kan utvecklas efter intag av dexibuprofen. Sulfinpyrazon, probenecid (medicin mot gikt), eftersom utsöndring av dexibuprofen kan fördröjas. Tradil med mat, dryck och alkohol Tradil kan tas utan mat, men intag tillsammans med måltid är bättre eftersom det kan bidra till att man undviker magbesvär. Det gäller särskilt om behandlingen pågår under lång tid. Du ska undvika eller begränsa ditt alkoholintag när du använder Tradil eftersom detta skulle kunna förvärra besvär i magtarmkanalen. Graviditet, fertilitet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Du ska inte använda Tradil under de tre sista månaderna av graviditeten, eftersom det kan skada ditt ofödda barn, även vid mycket låga doser. Det kan orsaka njur- och hjärtproblem hos ditt ofödda barn. Det kan påverka din och ditt barns benägenhet att blöda och göra att förlossningen försenas eller tar längre tid än förväntat. Du ska inte ta Tradil under graviditetens första 6 månader om det inte är absolut nödvändigt och rekommenderat av din läkare. Om du behöver behandling under denna period eller medan du försöker bli gravid ska lägsta möjliga dos användas under kortast möjliga tid. Från och med 20:e graviditetsveckan kan Tradil orsaka njurproblem hos ditt ofödda barn om det tas under längre tid än några dagar, vilket kan leda till låga nivåer av fostervattnet som omger barnet (oligohydramnios) eller förträngning av ett blodkärl (ductus arteriosus) i barnets hjärta. Om du behöver längre behandling än några dagar kan din läkare rekommendera ytterligare övervakning. Fertilitet Du ska inte heller använda Tradil om du planerar att bli gravid, då detta läkemedel kan göra det svårare att bli gravid. I sällsynta fall kan läkemedel som Tradil påverka en kvinnas fertilitet. Din fertilitet kommer att återgå till det normala när du slutar ta Tradil. Amning Endast små mängder av Tradil passerar över i bröstmjölk. Om du ammar ska du dock inte använda Tradil under lång tid eller i höga doser. Körförmåga och användning av maskiner Om du upplever biverkningar såsom yrsel, trötthet, svindel eller om du får synstörningar efter att ha tagit Tradil ska du undvika att köra bil eller använda maskiner som kan innebära fara (se avsnitt 4 ”Eventuella biverkningar”). Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Tradil om du är allergisk mot dexibuprofen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6); om du är allergisk mot acetylsalicylsyra eller andra smärtlindrande medel (sådan allergi kan ge andningssvårigheter, astma, rinnsnuva, hudutslag eller svullnad i ansiktet); om du tidigare haft blödningar eller perforationer (hål) i mag-tarmkanalen orsakade av NSAID-behandling; om du har eller tidigare har haft återkommande sår på magsäcken eller tolvfingertarmen (blodig kräkning, svartfärgad avföring eller blodig diarré kan vara ett tecken på blödning i magsäck eller tarmar); om du har haft hjärnblödning (cerebrovaskulär blödning) eller annan aktiv blödning; om du nyligen har haft uppblossande symtom på en inflammatorisk tarmsjukdom (ulcerös kolit, Crohns sjukdom); om du lider av svår uttorkning (t.ex. orsakad av kräkningar, diarré eller otillräckligt vätskeintag); om du har svår hjärtsvikt eller svår lever- eller njursjukdom; om du är en kvinna som är gravid i den sista tremånadersperioden av graviditeten; om du lider av ett tillstånd av okänt ursprung som resulterar i onormal bildning av blodceller.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Tradil: om du någon gång har haft sår på magsäcken eller tolvfingertarmen; om du har haft tarmsår, ulcerös kolit eller Crohns sjukdom; om du har lever- eller njursjukdom eller om du är beroende av alkohol; om du har en sjukdom som påverkar blodets koagulationsförmåga (se även avsnittet ”Andra läkemedel och Tradil”); om du har ödem (vätskeansamling i kroppens vävnader); om du har hjärtsjukdom eller högt blodtryck; om du lider av systemisk lupus erythematosus, SLE (en sjukdom som påverkar leder, muskler och hud) eller av blandad kollagenos (en kollagensjukdom som angriper bindväven) eller om du har problem med att bli gravid; om du har eller har haft astma eller allergiska sjukdomar, eftersom andnöd kan uppstå; om du lider av hösnuva, näspolyper eller kroniska obstruktiva lungsjukdomar, eftersom det finns en ökad risk för allergiska reaktioner. De allergiska reaktionerna kan visa sig som astmaattacker (så kallad analgetisk astma), Quinckes ödem (svullnad främst i ansiktsområdet, i läppar, ögonlock eller könsorgan) eller nässelutslag; om du nyligen har genomgått en större operation; om du har vissa ärftliga blodbildningsstörningar (t.ex. akut intermittent porfyri); om du har en infektion – se rubriken ”Infektioner” nedan. Blödning, magsår eller hål (perforering) i mag-tarmkanalen, vilka kan vara livshotande, har rapporterats med alla NSAID. Detta har inträffat när som helst under behandlingen, med eller utan varningssymtom eller tidigare förekomst av allvarliga mag-tarmbiverkningar. När blödning eller sår i mag-tarmkanalen inträffar, ska behandlingen avbrytas omedelbart. Risken för blödning, sår eller perforering i mag-tarmkanalen ökar med höga NSAID-doser, hos patienter som tidigare haft magsår, särskilt vid svårare fall med blödning eller perforering (se avsnitt 2), och hos äldre. Dessa patienter ska börja behandlingen med lägsta möjliga dos. Kombinationsbehandling med medel som har skyddande effekt (t.ex. misoprostol eller protonpumpshämmare) ska övervägas för dessa patienter, och även för patienter som samtidigt behöver acetylsalicylsyra i lågdos eller andra läkemedel som sannolikt kan öka risken för biverkningar i magtarmkanalen. Om du tidigare haft biverkningar i mag-tarmkanalen, framför allt om du är äldre, ska du rapportera alla ovanliga magsymtom till din läkare (särskilt blödning i mag-tarmkanalen), speciellt om det sker i början av behandlingen. Antiinflammatoriska/smärtstillande läkemedel som dexibuprofen kan förknippas med en liten ökad risk för hjärtattack eller stroke, särskilt vid användning av höga doser. Överskrid inte den rekommenderade dosen eller behandlingstiden. Du bör diskutera din behandling med läkare eller apotekspersonal innan du tar Tradil om du: - har hjärtproblem inklusive hjärtsvikt, kärlkramp (bröstsmärtor) eller om du har haft en hjärtattack, bypass-operation, perifer artärsjukdom (dålig cirkulation i benen eller fötterna på grund av trånga eller blockerade blodkärl) eller någon form av stroke (inklusive ”mini-stroke” eller transitorisk ischemisk attack (TIA)). - har högt blodtryck, diabetes, högt kolesterolvärde, en historik av hjärtsjukdomar eller stroke i familjen eller om du är rökare. Svåra akuta överkänslighetsreaktioner (t.ex. anafylaktisk chock med symptom som andnöd, väsande andning och blodtrycksfall) har mycket sällan observerats. Avbryt behandlingen omedelbart vid de första tecknen på överkänslighetsreaktion efter att du tagit Tradil och tala omedelbart med din läkare. Du kan få huvudvärk om du tar höga doser av smärtlindrande medel under lång tid (utöver rekommenderad användning). I så fall fråga din läkare om råd; du ska inte ta mer Tradil mot huvudvärken. I allmänhet kan vanemässig användning av smärtstillande läkemedel speciellt vid kombinationer av mer än en smärtstillande aktiv substans, leda till bestående njurskada med risk för njursvikt (analgetisk nefropati). Hudreaktioner Allvarliga hudreaktioner har rapporterats i samband med Tradilbehandling. Du ska sluta ta Tradil och kontakta läkare omedelbart om du utvecklar hudutslag, sår på slemhinnor, blåsor eller andra tecken på allergi eftersom det kan vara de första tecknen på en mycket allvarlig hudreaktion (se avsnitt 4). Infektioner Tradil kan dölja tecken på infektioner såsom feber och smärta. Därför kan Tradil göra att lämplig behandling av infektionen fördröjs och att risken för komplikationer ökar. Detta har setts vid lunginflammation orsakad av bakterier och vid bakteriella hudinfektioner i samband med vattkoppor. Om du tar detta läkemedel medan du har en infektion och symtomen på infektionen kvarstår eller förvärras, ska du kontakta läkare omedelbart. Du ska undvika att ta Tradil om du har vattkoppor eller bältros.",
        "interaction": "Andra läkemedel och Tradil Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tradil kan påverka eller påverkas av vissa andra läkemedel. Till exempel: - antikoagulerande läkemedel (dvs. blodförtunnande, t.ex. acetylsalicylsyra, warfarin, tiklopidin, rivaroxaban, apixaban or dabigatran) kan förlänga blödningstiden. - läkemedel som sänker högt blodtryck (ACE-hämmare t.ex. kaptopril, betablockerare t.ex. atenolol, angiotensin-II-receptorantagonister t.ex losartan). - vorikonazol och flukonazol (CYP2C9-hämmare), som används vid svampinfektioner, eftersom effekten av dexibuprofen kan öka. Vissa andra läkemedel kan också påverka eller påverkas av behandlingen med Tradil. Du bör därför alltid rådfråga läkare eller apotekspersonal innan du använder Tradil med andra läkemedel. Det är viktigt att du talar om för läkare eller apotekspersonal om du, förutom ovan nämnda läkemedel, även använder något av följande läkemedel: Du ska inte ta följande läkemedel tillsammans med Tradil, såvida du inte står under noggrann medicinsk övervakning: Icke-steroida antiinflammatoriska/antireumatiska medel, NSAID (medel mot smärta, feber och inflammation). Det finns en ökad risk för sår och blödningar i mag-tarmkanalen om du tar Tradil tillsammans med andra NSAID eller acetylsalicylsyra som smärtstillande behandling. Du kan ta följande läkemedel, men av säkerhetsskäl ska du underrätta din läkare om det: Litium som används för att behandla vissa psykiska tillstånd där sinnesstämningen är påverkad. Tradil kan öka effekten av litium. Metotrexat (ett läkemedel för cancer eller reumatism). Tradil kan öka biverkningarna av metotrexat. Diuretika (urindrivande medel) eftersom dexibuprofen kan minska effekten av dessa läkemedel. Kortikosteroider: Risken för sår och blödning i mag-tarmkanalen kan öka. Vissa medel mot depression (selektiva serotoninåterupptagshämmare) kan öka risken för blödning i mag-tarmkanalen. Digoxin (en hjärtmedicin). Tradil kan öka biverkningarna av digoxin. Immunförsvarshämmande medel (som ciklosporin, takrolimus, sirolimus) sulfonylurea (typ av oralt anti-diabetiskt läkemedel) och antibiotiska aminoglykosider (läkemedel för behandling av infektion) – njurskador kan uppstå. Kinolonantibiotika, eftersom risken för kramper kan öka. Kaliumsparande diuretika, eftersom det kan leda till höga kaliumnivåer i blodet. Fenytoin, som används för att behandla epilepsi. Tradil kan öka biverkningarna av fenytoin. Pemetrexed (medel för behandling av vissa cancerformer) Zidovudin (medel för behandling av HIV/AIDS); dexibuprofen kan leda till en ökad risk för blödning i en led eller en blödning som leder till svullnad. Baklofen (muskelavslappnande läkemedel): biverkningar av baklofen kan utvecklas efter intag av dexibuprofen. Sulfinpyrazon, probenecid (medicin mot gikt), eftersom utsöndring av dexibuprofen kan fördröjas.",
        "interaction-food": "Tradil med mat, dryck och alkohol Tradil kan tas utan mat, men intag tillsammans med måltid är bättre eftersom det kan bidra till att man undviker magbesvär. Det gäller särskilt om behandlingen pågår under lång tid. Du ska undvika eller begränsa ditt alkoholintag när du använder Tradil eftersom detta skulle kunna förvärra besvär i magtarmkanalen.",
        "pregnancy": "Graviditet, fertilitet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Du ska inte använda Tradil under de tre sista månaderna av graviditeten, eftersom det kan skada ditt ofödda barn, även vid mycket låga doser. Det kan orsaka njur- och hjärtproblem hos ditt ofödda barn. Det kan påverka din och ditt barns benägenhet att blöda och göra att förlossningen försenas eller tar längre tid än förväntat. Du ska inte ta Tradil under graviditetens första 6 månader om det inte är absolut nödvändigt och rekommenderat av din läkare. Om du behöver behandling under denna period eller medan du försöker bli gravid ska lägsta möjliga dos användas under kortast möjliga tid. Från och med 20:e graviditetsveckan kan Tradil orsaka njurproblem hos ditt ofödda barn om det tas under längre tid än några dagar, vilket kan leda till låga nivåer av fostervattnet som omger barnet (oligohydramnios) eller förträngning av ett blodkärl (ductus arteriosus) i barnets hjärta. Om du behöver längre behandling än några dagar kan din läkare rekommendera ytterligare övervakning. Fertilitet Du ska inte heller använda Tradil om du planerar att bli gravid, då detta läkemedel kan göra det svårare att bli gravid. I sällsynta fall kan läkemedel som Tradil påverka en kvinnas fertilitet. Din fertilitet kommer att återgå till det normala när du slutar ta Tradil. Amning Endast små mängder av Tradil passerar över i bröstmjölk. Om du ammar ska du dock inte använda Tradil under lång tid eller i höga doser.",
        "driving": "Körförmåga och användning av maskiner Om du upplever biverkningar såsom yrsel, trötthet, svindel eller om du får synstörningar efter att ha tagit Tradil ska du undvika att köra bil eller använda maskiner som kan innebära fara (se avsnitt 4 ”Eventuella biverkningar”). Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Tradil Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Du ska ta Tradil med ett glas vatten eller någon annan vätska. Tradil har snabbare verkan om du tar det utan mat. Det rekommenderas dock att man tar läkemedlet tillsammans med mat, eftersom det kan bidra till att man undviker magbesvär, särskilt om behandlingen pågår under lång tid. 300 mg Ta inte mer än 1 tablett Tradil 300 mg som engångsdos. Ta inte mer än 4 tabletter Tradil 300 mg per dygn. 400 mg Ta inte mer än 1 tablett Tradil 400 mg som engångsdos. Ta inte mer än 3 tabletter Tradil 400 mg per dygn. Vid artros 300 mg Rekommenderad dos är 1 tablett Tradil 300 mg 2 till 3 gånger per dygn. Vid akuta symtom kan din läkare öka dosen till 4 tabletter Tradil 300 mg per dygn. 400 mg Rekommenderad dos är 1 tablett Tradil 400 mg 2 gånger per dygn (1 på morgonen och 1 på kvällen). Vid akuta symtom kan din läkare öka dosen till 3 tabletter Tradil 400 mg per dygn. Vid menstruationssmärtor 300 mg Rekommenderad dos är 1 tablett Tradil 300 mg 2 till 3 gånger per dygn. 400 mg Rekommenderad dos är 1 tablett Tradil 400 mg 2 gånger per dygn. Vid lindrig till måttlig smärta 300 mg Rekommenderad dos är 1 tablett Tradil 300 mg 2 gånger per dygn. Om högre doser behövs kan din läkare ordinera upp till 4 tabletter Tradil 300 mg per dygn. 400 mg Rekommenderad dos är 200 mg Tradil (en halv 400 mg tablett) 3 gånger per dygn. Om högre doser behövs kan din läkare ordinera upp till 3 tabletter Tradil 400 mg per dygn. Beroende på dina symtom kan din läkare även förskriva Tradil tabletter med lägre styrka (300 mg). Brytskåran på tabletterna (se avsnittet ”Läkemedlets utseende”) gör att de kan delas i två lika stora doser. Den lägsta effektiva dosen ska användas under kortast möjliga tid för att lindra symtomen. Kontakta läkare omedelbart om du har en infektion och symtomen (såsom feber och smärta) kvarstår eller förvärras (se avsnitt 2). Tabletten på 400 mg kan delas i två lika stora doser. För att dela tabletten, placeras den på en hård yta och pressas ned med pekfingrarna eller tummarna. Patienter med lever- eller njursjukdom: Din läkare kan ha ordinerat Tradil i lägre dos än normalt. Du ska inte öka den dos din läkare har ordinerat. Äldre patienter: Om du är över 60 år kan din läkare ha ordinerat en lägre dos än normalt. Om du inte får några problem med att använda Tradil kan din läkare eventuellt öka dosen för dig. Barn och ungdomar: Då det inte finns tillräckligt med erfarenhet från behandling av barn och ungdomar ska Tradil inte användas till personer yngre än 18 år. Om du tycker att effekten av Tradil är för stark eller för svag, vänd dig till läkare eller apotekspersonal. Om du har tagit för stor mängd av Tradil Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symptomen kan innefatta illamående, magsmärta, kräkningar (kan innehålla lite blod), huvudvärk, ringningar i öronen, bristande rörelsesamordning, förvirring och ryckiga ögonrörelser. Vid höga doser har dåsighet, bröstsmärta, hjärtklappning, medvetslöshet, kramper (främst hos barn), svaghet och yrsel, blod i urin, lågt blodtryck, frusenhet och andningsproblem rapporterats. Om du har glömt att ta Tradil Ta inte dubbel dos för att kompensera för glömd tablett. Ta nästa tablett som vanligt. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Tradil Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symptomen kan innefatta illamående, magsmärta, kräkningar (kan innehålla lite blod), huvudvärk, ringningar i öronen, bristande rörelsesamordning, förvirring och ryckiga ögonrörelser. Vid höga doser har dåsighet, bröstsmärta, hjärtklappning, medvetslöshet, kramper (främst hos barn), svaghet och yrsel, blod i urin, lågt blodtryck, frusenhet och andningsproblem rapporterats.",
        "missed": "Om du har glömt att ta Tradil Ta inte dubbel dos för att kompensera för glömd tablett. Ta nästa tablett som vanligt. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Biverkningar kan minimeras genom att ta lägsta dos under kortast möjliga tidför att lindra symtomen. Äldre personer som använder detta läkemedel har en ökad risk att få biverkningar. Biverkningar är mestadels dosberoende och varierar från patient till patient. Risken för biverkningar i mag-tarmkanalen är särskilt beroende av dos och behandlingstiden. Sluta använda Tradil och sök omedelbar läkarvård om du får kraftigt ont i magen, i synnerhet när du börjar ta Tradil. om du får svart avföring, blodig diarré eller om du kräks blod. om du får hudutslag, svår blåsbildning eller flagnande hud, slemhinneskador eller några som helst tecken på överkänslighet. om du får symtom som feber, ont i hals och mun, influensaliknande symtom, trötthetskänsla, näs- och hudblödning. Dessa symtom kan orsakas av en minskning av vita blodkroppar (agranulocytos). om du får svår eller ihållande huvudvärk. om du får gulfärgning av hud och ögonvitor (gulsot). om du får svullnad av ansikte, tunga eller svalg, svårigheter med att svälja eller andas (angioödem) eller en förvärrad astma. om du kissar mindre än normalt, har svullnader, grumlig urin eller i allmänhet känner dig dålig eftersom det kan vara de första tecken på njurskada eller njursvikt. Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): Besvär i mag-tarmkanalen, som magsmärta, illamående, matsmältningsbesvär, diarré, gasbildning (flatulens), förstoppning, halsbränna, kräkningar och små blodförluster i magen och/ eller tarmen som i undantagsfall kan orsaka blodbrist. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Sår i mag-tarmkanalen, ibland med blödning och perforation (se avsnitt 2), svart avföring (melena), blodfläckad kräkning (hematemes), munsår och inflammation (ulcerös stomatit), inflammation i tjocktarmen (kolit), försämring av inflammatorisk tarmsjukdom, komplikationer förknippade med utbuktningar av tjocktarmen (hål i tarmväggen eller fistel). Störningar i centrala nervsystemet såsom huvudvärk, yrsel, sömnlöshet, oro, irritabilitet eller sömnighet (dåsighet), svindel, trötthet. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Magkatarr Synstörningar Överkänslighetsreaktioner, såsom nässelutslag (urtikaria), klåda, lila blåmärken (purpura) och eksem samt astmaattacker (eventuellt med blodtrycksfall) Svullnad i ansikte eller hals (angioödem) Ångest Ringningar i öronen (tinnitus) Rinnsnuva (rinit) Hudutslag Utveckling av ödem, särskilt hos patienter med högt blodtryck eller med njurproblem inklusive njurinflammation och njursvikt. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): Psykotisk reaktion Synförlust (giftig amblyopi) Nedsatt hörsel Njurskada (papillär nekros), förhöjd ureakoncentration och urinsyrakoncentration i blodet Leverfunktionsproblem (vanligtvis reversibla) Depression, förvirring, hallucination Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare): Andningssvårigheter (främst hos patienter med bronkialastma) Inflammation i matstrupen eller bukspottkörteln, bildning av membranliknande förträngning i tunn- och tjocktarmen (membranliknande strikturer i tarmen) Svullnad (ödem), högt blodtryck, inflammation i blodkärlen, hjärtklappning, hjärtsvikt Försämrad leverfunktion, leverskada, särskilt under långtidsbehandling, leversvikt, akut leverinflammation (hepatit) och gulsot Ljuskänslighetsreaktioner Störningar i tillverkningen av blodceller (anemi, leukopeni, trombocytopeni, pancytopeni, agranulocytos) – de första tecken är: feber, ont i halsen, ytliga munsår, influensaliknande symtom, svår utmattning, näs- och hudblödning. I dessa fall måste du omedelbart avbryta behandlingen och rådfråga läkare. Du får inte behandla dessa symtom med smärtstillande eller febernedssättande läkemedel Försämring av infektionsrelaterade inflammationer (t.ex. nekrotiserande fasciit) förknippade med användning av vissa smärtstillande medel (NSAID) har beskrivits. Om tecken på en infektion uppträder eller blir värre vid användning av dexibuprofen, uppsök läkare utan dröjsmål för att undersöka om det finns ett behov av anti-infektiv behandling/behandling med antibiotika I undantagsfall, allvarliga hudinfektioner och komplikationer i mjukvävnaden vid vattkoppsinfektion (varicella) Symtom på hjärnhinneinflammation (aseptisk meningit) med nackstelhet, huvudvärk, sjukdomskänsla, illamående, feber eller grumlat medvetande har observerats vid användning av dexibuprofen. Patienter med autoimmuna sjukdomar (SLE, blandad bindvävssjukdom) kan vara mer benägna att drabbas. Kontakta läkare ombedelbart om detta inträffar Allvarliga typer av hudreaktioner såsom hudutslag med rodnad och blåsor (t.ex Stevens-Johnsons syndrom, erythema multiforme, toxisk epidermal nekrolys / Lyells syndrom), håravfall (alopeci) Allvarliga generaliserade överkänslighetsreaktioner (svullnad av ansikte, tunga och struphuvud, andnöd, snabb hjärtrytm, lågt blodtryck, allvarlig chock), försämrad astma Har rapporterats (förekommer hos ett okänt antal användare): En allvarlig hudreaktion som kallas DRESS kan uppstå. Symtom på DRESS inkluderar: hudutslag, feber, svullna lymfkörtlar och en ökning av eosinofiler (en typ av vita blodkroppar). Rött, utbrett, fjälligt utslag med bulor under huden och blåsor huvudsakligen i hudveck, på överkroppen och armar åtföljt av feber i början av behandlingen (akut generaliserad exantematös pustulos). Om du utvecklar dessa symtom, sluta ta Tradil och kontakta läkare omedelbart (Se avsnitt 2). Läkemedel som Tradil kan ha samband med en något ökad risk för hjärtinfarkt eller slaganfall (stroke). Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information.",
        "storage": "5. Hur Tradil ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Används före utgångsdatum som anges på kartongen och blistret efter ”EXP:”. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är dexibuprofen. En filmdragerad tablett innehåller antingen 300 mg eller 400 mg dexibuprofen. Övriga innehållsämnen är Tablettkärna: hypromellos, mikrokristallin cellulosa, karmelloskalcium, kolloidal vattenfri kiseldioxid, talk. Filmdragering: hypromellos, titandioxid (E 171), triacetin, talk, makrogol 6000. Läkemedlets utseende och förpackningsstorlekar 300 mg 300 mg-tabletterna är vita och runda. Diameter: ca. 11,2 mm Höjd: ca 5,2 mm Tradil 300 mg tabletter tillhandahålls i kartonger om 10, 20, 30, 50, 60, 90 och 100 tabletter i transparenta, färglösa PVC/PVDC/aluminiumblister. 400 mg 400 mg-tabletterna är vita med en brytskåra på båda sidorna. Längd: ca. 18,2 mm Bredd: ca. 8,2 mm Höjd: ca. 5,9 mm Tradil 400 mg tabletter tillhandahålls i kartonger om 4,10, 20, 30, 50, 60, 90 och 100 tabletter i transparenta, färglösa PVC/PVDC/aluminiumblister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Nordic Drugs AB, Box 300 35, 200 61 Limhamn Tillverkare Gebro Pharma GmbH, 6391 Fieberbrunn, Österrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike: Dexibuprofen ”Gebro” 300, 400 mg Filmtabletten Portugal: Seractil 300, 400 mg comprimidos revestidos Sverige: Tradil 300, 400 mg filmdragerade tabletter Danmark: Seractiv 300, 400 mg filmovertrukne tabletter Spanien: Seractil 400 mg comprimidos recubiertos con película Grekland: Seractil 400 mg film-coated tablets Tyskland: Dolomagon 300, 400 mg Filmtabletten Italien: Seractil 300, 400 compresse rivestite con film Denna bipacksedel ändrades senast 2023-06-28",
        "composition": "Innehållsdeklaration Den aktiva substansen är dexibuprofen. En filmdragerad tablett innehåller antingen 300 mg eller 400 mg dexibuprofen. Övriga innehållsämnen är Tablettkärna: hypromellos, mikrokristallin cellulosa, karmelloskalcium, kolloidal vattenfri kiseldioxid, talk. Filmdragering: hypromellos, titandioxid (E 171), triacetin, talk, makrogol 6000.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 300 mg 300 mg-tabletterna är vita och runda. Diameter: ca. 11,2 mm Höjd: ca 5,2 mm Tradil 300 mg tabletter tillhandahålls i kartonger om 10, 20, 30, 50, 60, 90 och 100 tabletter i transparenta, färglösa PVC/PVDC/aluminiumblister. 400 mg 400 mg-tabletterna är vita med en brytskåra på båda sidorna. Längd: ca. 18,2 mm Bredd: ca. 8,2 mm Höjd: ca. 5,9 mm Tradil 400 mg tabletter tillhandahålls i kartonger om 4,10, 20, 30, 50, 60, 90 och 100 tabletter i transparenta, färglösa PVC/PVDC/aluminiumblister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Nordic Drugs AB, Box 300 35, 200 61 Limhamn Tillverkare Gebro Pharma GmbH, 6391 Fieberbrunn, Österrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike: Dexibuprofen ”Gebro” 300, 400 mg Filmtabletten Portugal: Seractil 300, 400 mg comprimidos revestidos Sverige: Tradil 300, 400 mg filmdragerade tabletter Danmark: Seractiv 300, 400 mg filmovertrukne tabletter Spanien: Seractil 400 mg comprimidos recubiertos con película Grekland: Seractil 400 mg film-coated tablets Tyskland: Dolomagon 300, 400 mg Filmtabletten Italien: Seractil 300, 400 compresse rivestite con film Denna bipacksedel ändrades senast 2023-06-28"
    },
    "produktresume": {
        "tradename": "Tradil 300 mg och 400 mg filmdragerad tablett",
        "composition": "Tradil filmdragerad tablettVarje filmdragerad tablett innehåller 300 mg eller 400 mg dexibuprofen. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Tradil 300 mg filmdragerad tablett är vit, rund filmdragerad tablett utan brytskåra, ungefär 11,2 mm x 5,2 mm.Tradil 400 mg filmdragerad tablett är vit, avlång filmdragerad tablett med brytskåra på båda sidor, ungefär 18,2 mm x 8,2 mm x 5,9 mm. Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Tradil är indicerad hos vuxna för:-Symtomatisk behandling för lindring av smärta och inflammation vid artros. -Akut symtomatisk behandling av menstruationssmärta (primär dysmenorré).-Symtomatisk behandling av mild till måttlig smärta, t.ex. muskuloskeletal smärta eller tandvärk. 4.2 Dosering och administreringssätt Dosering Doseringen bör anpassas efter sjukdomens allvarlighetsgrad och patientens besvär. Biverkningar kan eventuellt minimeras genom att använda den lägsta effektiva dosen under kortast möjliga tid som krävs för att kontrollera symtomen (se avsnitt 4.4).Maximal engångsdos dexibuprofen är 400 mg, maximal dygnsdos är 1200 mg.Tabletterna på 400 mg kan delas i två lika stora doser. Tabletten ska placeras på en hård yta och pressas ned med pekfingrarna eller tummarna för att dela. Artros Rekommenderad dos är 600 till 900 mg dexibuprofen per dygn, uppdelad på upp till tre separata doser, t.ex. 400 mg två gånger per dygn eller 300 mg två till tre gånger per dygn. Dosen kan ökas upp till 1200 mg dexibuprofen per dygn för patienter med akuta tillstånd eller exacerbationer. Dysmenorré Rekommenderad dos är 600 till 900 mg dexibuprofen per dygn, uppdelad på upp till tre separata doser, t.ex. 400 mg två gånger per dygn eller 300 mg två till tre gånger per dygn. Mild till måttlig smärta Rekommenderad dos är 600 mg dexibuprofen per dygn, uppdelad på upp till tre separata doser. Vid uttalat behov hos patienter med akuta smärttillstånd (t.ex. i samband med tandutdragning) kan dosen kortvarigt ökas upp till 1200 mg dexibuprofen per dygn. Pediatrisk population Dexibuprofen har inte studerats på barn och ungdomar (< 18 år): säkerhet och effekt har inte fastställts, varför medlet inte rekommenderas till dessa åldersgrupper. Äldre Inga särskilda doseringsändringar krävs för äldre. Emellertid måste individuell dosreduktion och utvärdering övervägas beroende på ökad känslighet för gastrointestinala biverkningar hos äldre (se avsnitt 4.4). Nedsatt leverfunktion Patienter med lätt till måttligt nedsatt leverfunktion bör starta behandlingen med reducerad dos och följas noga. Nedsatt njurfunktion Initialdosen bör reduceras till patienter med lätt till måttligt nedsatt njurfunktion. Administreringssätt De filmdragerade tabletterna kan tas tillsammans med eller utan föda (se avsnitt 5.2). Generellt är det en fördel om NSAID (icke-steroida antiinflammatoriska läkemedel) intas tillsammans med föda för att minska gastrointestinal irritation, särskilt vid kronisk användning. Hos en del patienter kan dock insättandet av effekten förväntas bli fördröjd när tabletterna tas tillsammans med eller direkt efter måltid. 4.3 Kontraindikationer Dexibuprofen får inte ges till patienter: med överkänslighet mot dexibuprofen, mot något annat NSAID eller mot något hjälpämne som anges i avsnitt 6.1. hos vilka substanser med liknande verkan (t.ex. acetylsalicylsyra eller andra NSAID) utlöst attacker av astma, bronkospasm, akut rinit eller orsakat näspolyper, urtikaria eller angioneurotiskt ödem. med anamnes på gastrointestinal blödning eller perforation relaterad till tidigare NSAID-behandling. med aktivt gastrointestinalt sår/blödning eller anamnes på recidiv av dessa tillstånd (två eller fler tydliga episoder av påvisad ulceration eller blödning). med outredda hematopoetiska störningar. med cerebrovaskulär blödning eller annan aktiv blödning. med aktiv Crohns sjukdom eller aktiv ulcerös kolit. med svår hjärtsvikt (NYHA-klass IV), (se avsnitt 4.4). med svår njurfunktionsnedsättning (GFR < 30 ml/min). med svår dehydrering (t.ex. orsakad av kräkningar, diarré eller otillräckligt vätskeintag). med svår leverfunktions nedsättning. under sista trimestern av graviditeten (se avsnitt 4.6). 4.4 Varningar och försiktighet Biverkningar kan minimeras genom att man använder den lägsta effektiva dosen under den kortaste tid som krävs för kontroll av symtomen (se avsnitt 4.2 samt beskrivningen av gastrointestinala och kardiovaskulära risker nedan).Försiktighet rekommenderas hos patienter: med systemisk lupus erythematosus och blandad bindvävssjukdom eftersom det finns ökad risk för aseptisk meningit (se avsnitt 4.8). med ärftlig störning av porfyrinmetabolism (t.ex. akut intermittent porfyri). med gastrointestinala sjukdomar eller med kroniska inflammatoriska tarmsjukdomar (ulcerös kolit och Crohns sjukdom) i anamnesen (se avsnitt 4.8). med hypertoni och (eller) mild till måttlig hjärtsvikt eftersom vätskeretention och ödem har rapporterats i samband med NSAID behandling. med nedsatt njurfunktion eftersom njurfunktionen kan försämras ytterligare (se avsnitt 4.3 och 4.8). med nedsatt leverfunktion (se avsnitt 4.3 och 4.8). direkt efter större kirurgiska ingrepp. med allergisk rinit, näspolyper eller kroniska obstruktiva lungsjukdomar, eftersom det finns en ökad risk för allergiska reaktioner. Dessa kan uppstå som astmatiska anfall (s.k. analgetisk astma), Quincke-ödem eller urtikaria. Andra NSAIDer Användning av dexibuprofen samtidigt med NSAID, inklusive selektiva cyklooxygenas-2-hämmare, bör undvikas. Äldre Äldre personer har ökad förekomst av biverkningar mot NSAID, i synnerhet gastrointestinal blödning och perforation, som kan vara letal (se avsnitt 4.2). Gastrointestinala risker Gastrointestinal blödning, ulceration och perforation, som kan vara letal, har rapporterats för alla typer av NSAID. De har inträffat oavsett behandlingstid, med eller utan varningssymtom eller tidigare förekomst av allvarliga gastrointestinala händelser.Risken för gastrointestinal blödning, ulceration eller perforation är högre med ökande NSAID-dos, hos patienter som tidigare haft sår, i synnerhet om dessa komplicerats av blödning eller perforation (se avsnitt 4.3), vid alkoholism samt hos äldre personer. Dessa patienter bör påbörja behandlingen med lägsta möjliga dos. Kombinationsbehandling med slemhinneskyddande medel (t.ex. misoprostol eller protonpumpshämmare) bör övervägas för dessa patienter, liksom för patienter som behöver samtidig behandling med acetylsalicylsyra i lågdos eller andra läkemedel som sannolikt kan öka den gastrointestinala risken (se nedan och avsnitt 4.5).Patienter med anamnes på gastrointestinala biverkningar, i synnerhet äldre personer, skall rapportera alla buksymtom (speciellt gastrointestinal blödning), i synnerhet i behandlingens inledande skede. Försiktighet bör iakttas för patienter som får samtidig medicinering som kan öka risken för ulceration eller blödning, t.ex. orala kortiko­steroider, orala eller parenteral antikoagulantia (t.ex. heparin eller dess derivat, vitamin-K antagonister såsom acenokumarol eller warfarin, och icke-vitamin-K antagonister såsom rivaroxaban, apixaban eller dabigatran), selektiva seretonin­återupptags­hämmare eller trombocyt­aggregations­hämmande medel såsom acetyl­salicylsyra (se avsnitt 4.5).Då gastrointestinal blödning eller ulceration uppträder hos patienter som behandlas med dexibuprofen skall behandlingen avbrytas.NSAID skall ges med försiktighet till patienter med inflammatorisk gastrointestinal sjukdom (ulcerös kolit, Crohns sjukdom) i anamnesen eftersom deras tillstånd kan förvärras (se avsnitt 4.8). Överkänslighet Liksom med andra NSAID kan allergiska reaktioner, inklusive anafylaktiska/anafylaktoida reaktioner, också förekomma utan tidigare exponering för läkemedlet.Svåra akuta överkänslighetsreaktioner (t.ex. anafylaktisk chock) förekommer mycket sällan. Behandlingen ska avbrytas efter att de första tecknen på en överkänslighetsreaktion uppkommit efter ibuprofenintag. Medicinskt väsentliga åtgärder måste vidtas av erfarna personer i enlighet med symtomen. Effekter på luftvägarna Bronkospasm kan framkallas hos patienter som lider av eller som tidigare haft bronkialastma eller allergisk sjukdom. Kardiovaskulära och cerebrovaskulära effekter Adekvat uppföljning och rådgivning krävs för patienter med anamnes på hypertoni och/eller lindrig till måttlig kronisk hjärtsvikt, då vätskeretention och ödem har rapporterats i samband med NSAID-behandling. Kliniska studier antyder att användning av ibuprofen, särskilt vid en hög dos (2400 mg/dag), kan vara förknippad med en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke). Epidemiologiska studier har generellt sett inte antytt något samband mellan en låg dos av ibuprofen (t.ex. ≤ 1200 mg/dag) och en ökad risk för arteriella trombotiska händelser. Även om det finns begränsade data om den arteriella trombotiska risken vid användning av dexibuprofen är det rimligt att anta att risken förknippad med en hög dos av dexibuprofen (1200 mg/dag) liknar den som är förknippad med en hög dos av ibuprofen (2400 mg/dag). Patienter med okontrollerad hypertoni, hjärtsvikt (NYHA II-III), etablerad ischemisk hjärtsjukdom, perifer arteriell sjukdom och/eller cerebrovaskulär sjukdom ska endast behandlas med dexibuprofen efter noggrant övervägande och höga doser (1200 mg/dag) bör undvikas. Långtidsbehandling av patienter med riskfaktorer för kardiovaskulära händelser (t.ex. hypertoni, hyperlipidemi, diabetes mellitus, rökning) ska endast påbörjas efter noggrant övervägande, särskilt om höga doser av dexibuprofen (1200 mg/dag) krävs. Effekter på njure och lever Försiktighet krävs för patienter med lever-och njursjukdom; risken för vätskeretention, ödem och försämrad njurfunktion måste då beaktas. Om dexibuprofen används till dessa patienter skall dosen hållas så låg som möjligt och njurfunktionen följas med regelbundna kontroller.Dexibuprofen kan, liksom andra NSAID, associeras med njurbiverkningar som kan leda till glomerulär nefrit, interstitiell nefrit, renal papillarnekros, nefrotiskt syndrom och akut njursvikt (se avsnitten 4.2, 4.3 och 4.5).Liksom andra NSAID kan dexibuprofen öka plasmanivåerna av ureakväve och kreatinin. Liksom andra NSAID kan dexibuprofen orsaka övergående mindre ökningar i vissa levervärden och även signifikanta ökningar av ASAT och ALAT. I händelse av en kliniskt relevant ökning av dessa parametrar måste behandlingen avbrytas (se avsnitten 4.2 och 4.3).I allmänhet kan vanemässig användning av analgetika, särskilt vid kombination av olika analgetiska läkemedel, leda till bestående njurskador med risk för njursvikt (analgetisk nefropati). Kombinationer med ibuprofen eller andra NSAID (inklusive receptfria preparat och selektiva COX-2-hämmare) bör således undvikas. Hudreaktioner Allvarliga hudreaktioner - vissa av dem letala - däribland exfoliativ dermatit, Stevens-Johnsons syndrom och toxisk epidermal nekrolys, har rapporterats i mycket sällsynta fall i samband med NSAID-användning (se avsnitt 4.8). Patienterna tycks löpa störst risk att drabbas av dessa reaktioner tidigt i behandlingsförloppet, då reaktionerna i majoriteten av fall uppträtt under den första behandlingsmånaden. Akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med läkemedel som innehåller ibuprofen. Dexibuprofen skall sättas ut vid första tecken och symtom på allvarliga hudreaktioner, såsom hudutslag, slemhinneskada eller något annat tecken på överkänslighet.I sällsynta fall kan allvarliga hud- och mjukdelsinfektioner ha sitt ursprung i vattkoppor. Än så länge kan NSAIDs bidragande roll i försämringen av dessa infektioner inte uteslutas. Därför rekommenderas det att undvika behandling med dexibuprofen vid vattkoppor. Koagulering I likhet med andra NSAID kan dexibuprofen reversibelt hämma trombocytaggregation och trombocytfunktion och förlänga blödningstiden. Försiktighet ska iakttas för patienter med hemorragisk diates och andra koagulationsrubbningar, liksom när dexibuprofen ges samtidigt med orala antikoagulantia (se avsnitt 4.5).Data från prekliniska studier indikerar att trombocyt­aggregationshämningen med acetylsalicylsyra i lågdos kan försämras om ett NSAID-preparat som dexibuprofen ges samtidigt. Denna interaktion skulle kunna minska den hjärt-kärlprotektiva effekten. Om samtidig användning av acetylsalicylsyra i lågdos är indicerad krävs därför särskild försiktighet, om behandlingsperioden överskrider korttidsanvändning (se avsnitt 4.5 och 5.1). Maskering av symtom på underliggande infektioner Tradil kan maskera symtom på infektioner, vilket kan leda till att insättning av lämplig behandling fördröjs och därmed orsakar ett sämre utfall av infektionen. Detta har iakttagits vid samhällsförvärvade bakteriella lunginflammationer och bakteriella komplikationer av varicella. När Tradil administreras för smärtlindring vid infektioner rekommenderas övervakning av infektionen. Om patienten inte är inlagd på sjukhus ska denne kontakta läkare om symtomen kvarstår eller förvärras. Läkemedelsinducerad huvudvärk Långvarig användning av alla typer av smärtstillande läkemedel för huvudvärk kan göra huvudvärken värre. Om denna situation upplevs eller misstänks, bör medicinsk rådgivning erhållas och behandlingen avbrytas. Diagnosen läkemedelsinducerad huvudvärk (MOH) bör misstänkas hos patienter som har huvudvärk ofta eller dagligen trots (eller på grund av) regelbunden användning av läkemedel mot huvudvärk. Ytterligare varningar och försiktighet som ska iakttas före användning Patienter som får långtidsbehandling med dexibuprofen bör som en försiktighetsåtgärd följas upp under behandlingen (njur- och leverfunktion samt hematologisk funktion/blodstatus). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Informationen i detta avsnitt baseras på tidigare erfarenheter av dexibuprofen och andra NSAID. Generellt bör NSAID användas med försiktighet tillsammans med andra läkemedel som kan öka risken för gastrointestinal ulceration, gastrointestinal blödning eller njurfunktionsnedsättning. Samtidig användning rekommenderas inte: Andra NSAID och salicylater (acetylsalicylsyra som smärtstillande behandling): Samtidig användning av andra NSAID, inklusive selektiva cyklooxygenas-2-hämmare skall undvikas eftersom samtidig behandling med olika NSAID kan öka risken för gastrointestinal ulceration och blödning (se avsnitt 4.4). Acetylsalicylsyra (som antitrombotisk behandling): Samtidig administrering av dexibuprofen och acetylsalicylsyra rekommenderas i allmänhet inte på grund av den möjliga ökade risken för biverkningar. Experimentella data antyder att ibuprofen eventuellt kan hämma effekten av låga doser av acetylsalicylsyra på trombocytaggregation kompetitivt när de doseras tillsammans. Även om det finns osäkerheter kring extrapolering av dessa data till den kliniska situationen går det inte att utesluta möjligheten att regelbunden långvarig användning av ibuprofen eventuellt minskar den hjärtskyddande effekten av låga doser acetylsalicylsyra. Ingen klinisk relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt 5.1). Även om inga data finns tillgängliga för dexibuprofen är det rimligt att anta att en liknande interaktion kan finnas mellan dexibuprofen (= S(+)-ibuprofen) (den farmakologiskt aktiva enantiomeren hos ibuprofen) och låga doser av acetylsalicylsyra. Metotrexat: NSAID hämmar den tubulära sekretionen av metotrexat och vissa metaboliskainteraktioner kan uppstå med minskad clearance av metotrexat som följd. Administrering av dexibuprofentabletter inom 24 timmar före eller efter administrering av metotrexat kan leda till en förhöjd koncentration av metotrexat och en ökning av dess toxiska effekter. Därför ska samtidig användning av NSAID-preparat och metotrexat i högdos undvikas. Försiktighet ska iakttas vid samtidig behandling med: Antihypertensiva medel (ACE-hämmare, beta-receptorblockerare eller angiotensin II-receptorantagonister) och diuretika: NSAID preparat kan reducera effekten av dessa läkemedel. Hos vissa patienter med nedsatt njurfunktion (t.ex. dehydrerade eller äldre patienter med nedsatt njurfunktion) kan samtidig administrering av ACE-hämmare, beta-receptorblockerare eller angiotensin-II-receptorantagonister och medel som hämmar cyklooxygenas resultera i ytterligare försämring av njurfunktionen inklusive eventuell akut njursvikt, som vanligtvis är reversibel. Därför ska kombinationen användas med försiktighet, särskilt hos äldre. Patienterna bör vara tillräckligt hydrerade och man bör överväga att kontrollera njurfunktionen efter påbörjad kombinationsbehandling och regelbundet under behandlingen. Diuretika kan öka risken för nefrotoxicitet av NSAID. Ciklosporin, takrolimus, sirolimus och aminoglykosidantibiotika: Samtidig behandling med NSAID kan öka risken för njurtoxicitet på grund av minskad syntes av prostaglandiner i njuren. Vid kombinationsbehandling måste njurfunktionen övervakas noggrant, speciellt hos äldre. Kortikosteroider: Ökad risk för gastrointestinal ulceration eller blödning (se avsnitt 4.4). Antikoagulantia: NSAID kan förstärka effekten av antikoagulantia, såsom heparin eller dess derivat, vitamin-K antagonister som acenokumarol eller warfarin, och orala antikoagulantia av icke-vitamin-K antagonist-typ såsom rivaroxaban, apixaban eller dabigatran (se avsnitt 4.4). Digoxin, fenytoin, litium: Samtidig användning av dexibuprofen med digoxin, fenytoin eller litiumberedningar kan öka serumnivåerna för dessa läkemedel. Kontroller av litiumnivåer i serum är nödvändiga, kontroller av digoxinnivåer i serum och fenytoinnivåer i serum rekommenderas. Metotrexat: Risken för eventuella interaktioner vid lågdosbehandling med metotrexat bör beaktas, speciellt hos patienter med nedsatt njurfunktion. Vid kombinationsbehandling bör njurfunktionen övervakas. Sulfonylurea: Kliniska undersökningar har visat interaktioner mellan NSAID och antidiabetika (sulfonylurea). Även om inga interaktioner mellan ibuprofen eller dexibuprofen och sulfonylurea har beskrivits rekommenderas en kontroll av blodglukosvärden som en försiktighetsåtgärd vid samtidig användning. Kinolonantibiotika: Data från djurförsök indikerar att NSAID kan öka risken för kramper i samband med kinolonantibiotika. Patienter som tar NSAID och kinoloner kan ha ökad risk för att utveckla kramper. CYP 2C9 hämmare: Samtidig administrering av dexibuprofen medCYP2C9 hämmare kan öka exponeringen av dexibuprofen (CYP2C9-substrat). I en studie med vorikonazol och flukonazol (CYP2C9)-hämmare) kunde en ökning i exponeringen av S(+) – ibuprofen med ungefär 80 till 100% visas. Minskning av dexibuprofendosen bör övervägas vid samtidig administrering med potenta CYP2C9-hämmare, särskilt när högdos dexibuprofen administrearas tillsamans med vorikonazol eller flukonazol. Trombocytaggregationshämmande medel och selektiva serotoninåterupptagsämmare (SSRI): Ökad risk för gastrointestinal blödning (se avsnitt 4.4). Kaliumsparande diuretika: Samtidig administrering av ibuprofen och kaliumsparande diuretika kan leda till hyperkalemi (kontroll av kaliumhalt i serum rekommenderas). Zidovudin (Azidothymidine): Ökad risk för hematologisk toxicitet när NSAID ges med zidovudin. Det finns bevis för en ökad risk för hemartros och hematom hos HIV positiva patienter med hemofili som får samtidig behandling med zidovudin och ibuprofen. Probenecid och sulfinpyrazon: Läkemedel som innehåller probenecid eller sulfinpyrazon kan fördröja utsöndringen av ibuprofen. Baklofen: Baklofentoxicitet kan utvecklas efter insättning av ibuprofen. Pemetrexed Höga doser av NSAID kan öka koncentrationen av pemetrexed. Hos patienter med mild till måttlig njurinsufficiens (kreatininclearance från 45 till 79 ml/min), bör samtidig användning av dexibuprofen i höga doser undvikas 2 dagar före och 2 dagar efter pemetrexedadministrering. Alkohol Överdriven alkoholkonsumtion under NSAID behandling kan förvärra gastrointestinala biverkningar. 4.6 Fertilitet, graviditet och amning Graviditet Hämning av prostaglandinsyntesen kan ha en negativ inverkan på graviditeten och/eller embryots/fostrets utveckling. Data från epidemiologiska studier tyder på ökad risk för missfall, hjärtmissbildning och gastroschis efter användning av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1% till ca. 1,5 %. Denna risk förmodas öka med behandlingens dos och duration. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre- och postimplantationsförluster samt embryo/fetal död. Dessutom har ökad incidens av flera olika missbildningar, däribland kardiovaskulära, rapporterats för djur som fått prostaglandinsynteshämmare under den organogenetiska perioden (se avsnitt 5.3). Från och med den 20:e graviditetsveckan kan användning av Tradil orsaka oligohydramnios till följd av nedsatt njurfunktion hos fostret. Detta kan inträffa kort efter behandlingsstarten och är vanligtvis reversibelt efter att behandlingen avbryts. Dessutom har det förekommit rapporter om förträngning av ductus arteriosus efter behandling under andra trimestern, varav de flesta försvann efter avslutad behandling. Under graviditetens första och andra trimester ska Tradil därför inte ges, såvida det inte är helt nödvändigt. Om Tradil används av en kvinna som försöker bli gravid, eller under graviditetens första eller andra trimester, ska dosen hållas så låg och behandlingstiden så kort som möjligt. Överväg fosterövervakning för oligohydramnios och förträngning av ductus arteriosus vid exponering för Tradil under flera dagar från och med graviditetsvecka 20. Tradil ska sättas ut om oligohydramnios eller förträngning av ductus arteriosus upptäcks.Under tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsätta fostret för: Kardiopulmonell toxicitet (för tidig förträngning/slutning av ductus arteriosus och pulmonell hypertension) Njurinsufficiens (se ovan) Modern och den nyfödda kan vid graviditetens slut utsättas för: Ökad blödningstid beroende på en antiaggregationseffekt hos trombocyterna, som kan förekomma redan vid mycket låga doser. Hämning av uteruskontraktioner, vilket kan leda till försenad/förlängd förlossning. Tradil är därför kontraindicerat under tredje trimestern av graviditeten (se avsnitt 4.3 och 5.3). Amning Ibuprofen passerar i liten utsträckning över i modersmjölk. Amning är möjlig om doseringen av dexibuprofen är låg och behandlingstiden kort. Fertilitet Läkemedel som hämmar syntesen av cyklooxygenas/prostaglandin kan försämra fertiliteten reversibelt och rekommenderas inte för kvinnor som försöker bli gravida. Hos kvinnor som har svårt att bli gravida eller som utreds för infertilitet ska utsättning av dexibuprofenbehandling övervägas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Tradil har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vid behandling med hög dos av dexibuprofen kan patientens reaktionsförmåga försämras då biverkningar som yrsel, trötthet, svindel eller synstörningar kan förekomma. Detta bör beaktas då skärpt uppmärksamhet krävs t.ex. vid bilkörning eller vid användning av maskiner. Vid engångs- eller korttidsanvändning av dexibuprofen krävs inga särskilda försiktighetsåtgärder. 4.8 Biverkningar a, sammanfattning av säkerhetsprofilen Klinisk erfarenhet har visat att risken för biverkningar av dexibuprofen är i stort sett jämförbar med racemiskt ibuprofen, se också avsnitt 5.1. De vanligaste biverkningarna är gastrointestinala. Peptiska sår, perforation eller gastrointestinal blödning, ibland letal, i synnerhet hos äldre, kan förekomma (se avsnitt 4.4). Biverkningar är mestadels dosberoende och varierar mellan individer. I synnerhet är risken för förekomst av gastrointestinala biverkningar beroende av dos och behandlingstid. Mycket vanliga ≥1/10 Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Sällsynta ≥1/10 000, <1/1 000 Mycket sällsynta ingen känd frekvens <1/10 000 kan inte beräknas från tillgängliga data b, Tabell över biverkningar Organsystemklass Frekvens Biverkning Infektioner och infestationer Mycket sällsynta Försämring av infektionsrelaterade inflammationer (t.ex. utveckling av nekrotiserande fasciit) som sammanfaller med användning av NSAID:s har beskrivits.1 Blodet och lymfsystemet Mycket sällsynta Hematopoetiska störningar (anemi, leukopeni, trombocytopeni, pancytopeni, agranulocytos).2 Immunsystemet Mindre vanliga Överkänslighetsreaktioner som urtikaria, klåda, purpura och exantem samt astmatiska anfall (eventuellt med blodtrycksfall).3 Angioödem. Mycket sällsynta Allvarliga generaliserade överkänslighetsreaktioner. De kan variera från ansiktsödem, svullnad av tunga, svullnad av inre larynx med sammandragning av luftvägarna, andnöd, takykardi och blodtrycksfall till livshotande chock. Förvärrad astma.3 Psykiska störningar Mindre vanliga Ångest. Sällsynta Psykotisk reaktion, depression, förvirring, hallucination Centrala och perifera nervsystemet Vanliga Centralnervösa störningar som huvudvärk, yrsel, sömnlöshet, agitation, irritabilitet eller sömnighet, svindel, trötthet. Mycket sällsynta Aseptisk meningit.4 Ögon Mindre vanliga Synstörningar. Sällsynta Toxisk amblyopi. Öron och balansorgan Mindre vanliga Tinnitus Sällsynta Försämrad hörsel Hjärtat Mycket sällsynta Ödem, hjärtklappning, hjärtsvikt, hjärtinfarkt.5 Blodkärl Mycket sällsynta Arteriell hypertoni, vaskulit. Magtarmkanalen Mycket vanliga Gastrointestinala besvär som buksmärta, illamående, dyspepsi, diarré, gasbildning, förstoppning, halsbränna, kräkning och lindrig gastrointestinal blodförlust som i undantagsfall kan orsaka anemi.6 Vanliga Gastrointestinala sår, ibland med blödningar och perforation (se avsnitt 4.4), melena, hematemes, ulcerativ stomatit, kolit, försämring av inflammatorisk tarmsjukdom (se avsnitt 4.4), komplikationer av kolondivertiklar (perforation, fistel). Mindre vanliga Gastrit. Mycket sällsynta Esofagit, pankreatit, bildning av intestinala diafragmaliknande strikturer. Hud och subkutan vävnad Mindre vanliga Hudutslag. Mycket sällsynta Erythema multiforme, alopeci, fotosensitivitetsreaktioner, bullösa reaktioner som Stevens-Johnsons syndrom, akut toxisk epidermal nekrolys (Lyells syndrom). ingen känd frekvens Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS). Akut generaliserad exantematös pustulos (AGEP). Andningsvägar, bröstkorg och mediastinum Mindre vanliga Rinit. Mycket sällsynta Bronkospasm (främst hos astmatiska patienter) Njurar och urinvägar Mindre vanliga Utveckling av ödem, särskilt hos patienter med arteriell hypertoni eller njurinsufficiens, nefrotiskt syndrom, interstitiell nefrit som kan vara förknippat med njursvikt. Sällsynta Skada på njurvävnaden (papillarnekros) och förhöjd ureakoncentration i blodet, ökad koncentration av urinsyra i blodet. Lever och gallvägar Sällsynta Förändringar i leverfunktionen (vanligtvis reversibla). Mycket sällsynta Nedsatt leverfunktion, leverskada, särskilt vid långvarig behandling, leversvikt, akut hepatit och gulsot. (1-6) Se underavsnitt c. (beskrivning av utvalda biverkningar) för ytterligare information c, Beskrivning av utvalda biverkningar 1 Beskrivning av infektioner och infestationer Denna biverkning är eventuellt förknippad med NSAID:s verkningsmekanism. Om tecken på en infektion uppstår eller förvärras vid användning av Tradil, rekommenderas därför patienten att uppsöka läkare utan dröjsmål. Det bör utredas om en anti-infektiv behandling/behandling med antibiotika bör sättas in. I undantagsfall kan allvarliga kutana infektioner och mjukdelskomplikationer uppstå vid varicellainfektion. 2 Beskrivning av blodet och lymfsystemet De första tecknen på hematopoetiska störningar är: feber, halsont, ytliga munsår, influensaliknande symtom, svår utmattning, blödning i näsa och hud. I sådana fall bör patienten rådas att omedelbart avbryta behandlingen med läkemedlet, att undvika självmedicinering med analgetika eller antipyretika och att uppsöka läkare. 3 Beskrivning av immunsystemet Om överkänslighetsreaktioner med hudutslag och klåda liksom astmatiska anfall inträffar ska patienten instrueras att omedelbart informera läkare och att sluta ta Tradil i detta fall.Om något symptom på allvarlig generaliserad överkänslighetsreaktion uppstår, vilket kan inträffa även efter den första dosen, bör sjukvård uppsökas omedelbart. 4 Beskrivning av aseptisk meningit Den patogena verkningsmekanismen för läkemedelsinducerad aseptisk meningit är inte helt klarlagd. Tillgängliga data för NSAID-relaterad aseptisk meningit pekar emellertid på en överkänslighetsreaktion (beroende på ett tidssamband mellan läkemedelsintag och försvinnande av symtom efter utsättning av läkemedel).Notera att enstaka fall av symtom på aseptisk meningit (såsom stel nacke, huvudvärk, illamående, kräkningar, feber eller desorientering) har observerats under behandling med ibuprofen, hos patienter med befintliga autoimmuna sjukdomar (såsom systemisk lupus erythematosus, blandad bindvävssjukdom). 5 Beskrivning av hjärtat Kliniska studier antyder att användning av ibuprofen, särskilt vid en hög dos (2400 mg/dag), kan vara förknippad med en liten ökad risk för arteriella trombotiska händelser (t.ex. hjärtinfarkt eller stroke) (se avsnitt 4.4). Även om det finns begränsade data om den arteriella trombotiska risken vid användning av dexibuprofen är det rimligt att anta att risken förknippad med en hög dos av dexibuprofen (1 200 mg/dag) liknar den som är förknippad med en hög dos av ibuprofen (2 400 mg/dag). 6 Beskrivning av magtarmkanalen Patienten bör instrueras att sluta ta läkemedlet och omedelbart uppsöka läkare om relativt svår övre buksmärta, melena eller hematemes uppstår. 4.9 Överdosering Dexibuprofen har låg akut toxicitet och patienter har överlevt efter engångsdoser på 54 g ibuprofen (vilket motsvarar cirka 27 g dexibuprofen). De flesta överdoseringar har varit asymtomatiska. Det finns en risk för symtom vid doser på > 80-100 mg/kg kroppsvikt ibuprofen.Symtomen uppkommer vanligtvis inom 4 timmar. Vanligast är lindriga symtom exempelvis buksmärta, illamående, kräkning, letargi, dåsighet, huvudvärk, nystagmus, tinnitus och ataxi. Sällsynt förekommande är måttliga till svåra symtom, exempelvis gastrointestinal blödning, hypotension, hypotermi, metabolisk acidos, kramper, nedsatt njurfunktion, koma, respiratoriskt distress-syndrom hos vuxen samt övergående apnéepisoder (hos mycket små barn efter stort intag). Vid allvarlig förgiftning kan metabolisk acidos uppstå.Behandlingen är symtomatisk och det finns ingen specifik antidot. Mängder som troligtvis inte ger symtom (mindre än 50 mg/kg kroppsvikt dexibuprofen) kan spädas ut med vatten för att minimera de gastrointestinala besvären. Vid intag av betydande mängder ska aktivt kol ges. Magtömning genom kräkning skall endast övervägas om proceduren kan genomföras inom 60 minuter efter intaget. Magsköljning skall inte övervägas om inte patienten har intagit en potentiellt livshotande mängd och proceduren kan utföras inom 60 minuter efter intaget. Forcerad diures, hemodialys eller hemoperfusion hjälper troligen inte eftersom dexibuprofen har hög plasmaproteinbindningsgrad.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Icke-steroida antiinflammatoriska/antireumatiska medel, NSAID, propionsyraderivat.ATC-kod: M01AE14 Dexibuprofen (S(+)-ibuprofen) är den farmakologiskt aktiva enantiomeren av ibuprofen, ett icke-selektivt NSAID-preparat. Verkningsmekanismen antas bero på hämning av prostaglandinsyntesen. Hos människa lindrar medlet smärta, inflammation och feber och hämmar reversibelt ADP-och kollagenstimulerad trombocytaggregation. Jämförande kliniska studier har utförts i syfte att jämföra effekten av racemiskt ibuprofen med dexibuprofen vid artros under en behandlingstid på 15 dagar, vid dysmenorré (inklusive smärtsymtom) samt vid tandvärk. Studierna visade att dexibuprofen var minst lika effektivt som racemiskt ibuprofen vid den rekommenderade doseringskvoten 1:2. Experimentella data antyder att ibuprofen eventuellt kan hämma effekten av låga doser av acetylsalicylsyra på trombocytaggregation kompetitivt när de doseras tillsammans. Vissa farmakodynamiska studier har visat att en minskad effekt av acetylsalicylsyra på tromboxanbildning och trombocytaggregation förekom när enkeldoser av ibuprofen 400 mg togs inom 8 timmar före eller inom 30 minuter efter dosering av acetylsalicylsyra med omedelbar frisättning (81 mg). Även om det finns osäkerheter kring extrapolering av dessa data till den kliniska situationen går det inte att utesluta möjligheten att regelbunden långvarig användning av ibuprofen eventuellt minskar den hjärtskyddande effekten av låga doser acetylsalicylsyra. Ingen klinisk relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt 4.5). Även om inga data finns tillgängliga för dexibuprofen är det rimligt att anta att en liknande interaktion kan finnas mellan dexibuprofen (= S(+)-ibuprofen) (den farmakologiskt aktiva enantiomeren hos ibuprofen) och låga doser av acetylsalicylsyra. 5.2 Farmakokinetiska egenskaper Absorption Efter oral administering absorberas dexibuprofen väl, primärt i tunntarmen.Maximala plasmanivåer uppnås ca 2 timmar efter oralt intag, i likhet med andra konventionella ibuprofen preparat. Det finns dock ibuprofen preparat tillgängliga där absorptionen från magtarmkanalen är snabbare och resulterar i maximala plasma nivåer inom 1 timme efter administrering (t ex natrium-ibuprofen). Dock har en direkt korrelation mellan ”tid till maximal plasma koncentration” och ”tid till klinisk effekt” inte bevisats ännu, varken för ibuprofen eller dexibuprofen. Dessutom är ”tid till klinisk effekt” inte överensstämmande för olika ibuprofen preparat. Distribution Plasmaproteinbindningsgraden är ca. 99%. Biotransformation och elimination Efter metabolism i levern (hydroxylering, karboxylering) utsöndras de farmakologiskt inaktiva metaboliterna fullständigt, huvudsakligen via njurarna (90%) men också i gallan. Eliminationshalveringstiden är 1,8 – 3,5 timmar. Intag av föda Administrering av 400 mg dexibuprofen tillsammans med måltid med högt fettinnehåll förlänger den tid det tar att nå maximala koncentrationer (från 2,1 timmar i fastande tillstånd till 2,8 timmar efter måltid med högt fettinnehåll) och minskar de maximala plasmakoncentrationen (från 20,6 till 18,1 μg/ml, vilket saknar klinisk betydelse) men påverkar inte absorptionens omfattning. Patienter med nedsatt njur- eller leverfunktion Farmakokinetiska studier, där ibuprofen givits till patienter med njursvikt, tyder på att dosreduktion behövs för dessa patienter. Försiktighet krävs också på grund av hämning av den renala prostaglandinsyntesen (se avsnitten 4.2 och 4.4). Eliminationen av dexibuprofen är något lägre hos patienter med levercirros. 5.3 Prekliniska säkerhetsuppgifter Jämförande studier avseende toxicitet vid engångsdosering och upprepad dosering, reproduktionstoxicitet och mutagenicitet, har visat att den toxikologiska profilen för dexibuprofen är jämförbar med den för ibuprofen. Inga specifika toxikologiska eller karcinogena risker för människa framkom.Ibuprofen hämmade ägglossningen hos kanin och försämrade implantationen hos olika djurslag (kanin, råtta, mus). Administrering av prostaglandinsynteshämmare, inklusive ibuprofen (mestadels i högre doser än de terapeutiska), till dräktiga djur har resulterat i ökad förekomst av pre- och postimplantationsförluster, ökad embryonal-fetal dödlighet och ökad incidens missbildningar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Hypromellos mikrokristallin cellulosa karmelloskalcium kolloidal vattenfri kiseldioxid talk Filmdragering: Hypromellos titandioxid (E 171) triacetin talk makrogol 6000 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år (PVC/PVDC/aluminiumblister). 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. 6.5 Förpackningstyp och innehåll 300 mg filmdragerade tabletter 10, 20, 30, 50, 60, 90, 100, 100 x 1, 500 x 1 filmdragerade tabletter i transparenta, färglösa PVC/PVDC/aluminiumblister. 400 mg filmdragerade tabletter 4, 10, 20, 30, 50, 60, 90, 100, 100 x 1, 500 x 1 filmdragerade tabletter i transparenta, färglösa PVC/PVDC/aluminiumblister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering samt destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Nordic Drugs AB, Box 300 35, 200 61 Limhamn",
        "approval-number": "300 mg: 16317 400 mg: 16318",
        "approval-first-date": "Första godkännandet: 2000-11-03Förnyat godkännande: 2012–02–02",
        "revision-date": "2023-06-28"
    },
    "fass_text": {
        "indication": "Tradil är indicerad hos vuxna för: -Symtomatisk behandling för lindring av smärta och inflammation vid artros. -Akut symtomatisk behandling av menstruationssmärta (primär dysmenorré). -Symtomatisk behandling av mild till måttlig smärta, t.ex. muskuloskeletal smärta eller tandvärk.",
        "contraindication": "Dexibuprofen får inte ges till patienter: med överkänslighet mot dexibuprofen, mot något annat NSAID eller mot något hjälpämne som anges i avsnitt Förteckning över hjälpämnen. hos vilka substanser med liknande verkan (t.ex. acetylsalicylsyra eller andra NSAID) utlöst attacker av astma, bronkospasm, akut rinit eller orsakat näspolyper, urtikaria eller angioneurotiskt ödem. med anamnes på gastrointestinal blödning eller perforation relaterad till tidigare NSAID-behandling. med aktivt gastrointestinalt sår/blödning eller anamnes på recidiv av dessa tillstånd (två eller fler tydliga episoder av påvisad ulceration eller blödning). med outredda hematopoetiska störningar. med cerebrovaskulär blödning eller annan aktiv blödning. med aktiv Crohns sjukdom eller aktiv ulcerös kolit. med svår hjärtsvikt (NYHA-klass IV), (se avsnitt Varningar och försiktighet). med svår njurfunktionsnedsättning (GFR < 30 ml/min). med svår dehydrering (t.ex. orsakad av kräkningar, diarré eller otillräckligt vätskeintag). med svår leverfunktions nedsättning. under sista trimestern av graviditeten (se avsnitt Graviditet).",
        "dosage": "Dosering Doseringen bör anpassas efter sjukdomens allvarlighetsgrad och patientens besvär. Biverkningar kan eventuellt minimeras genom att använda den lägsta effektiva dosen under kortast möjliga tid som krävs för att kontrollera symtomen (se avsnitt Varningar och försiktighet). Maximal engångsdos dexibuprofen är 400 mg, maximal dygnsdos är 1200 mg. Tabletterna på 400 mg kan delas i två lika stora doser. Tabletten ska placeras på en hård yta och pressas ned med pekfingrarna eller tummarna för att dela. Artros Rekommenderad dos är 600 till 900 mg dexibuprofen per dygn, uppdelad på upp till tre separata doser, t.ex. 400 mg två gånger per dygn eller 300 mg två till tre gånger per dygn. Dosen kan ökas upp till 1200 mg dexibuprofen per dygn för patienter med akuta tillstånd eller exacerbationer. Dysmenorré Rekommenderad dos är 600 till 900 mg dexibuprofen per dygn, uppdelad på upp till tre separata doser, t.ex. 400 mg två gånger per dygn eller 300 mg två till tre gånger per dygn. Mild till måttlig smärta Rekommenderad dos är 600 mg dexibuprofen per dygn, uppdelad på upp till tre separata doser. Vid uttalat behov hos patienter med akuta smärttillstånd (t.ex. i samband med tandutdragning) kan dosen kortvarigt ökas upp till 1200 mg dexibuprofen per dygn. Pediatrisk population Dexibuprofen har inte studerats på barn och ungdomar (< 18 år): säkerhet och effekt har inte fastställts, varför medlet inte rekommenderas till dessa åldersgrupper. Äldre Inga särskilda doseringsändringar krävs för äldre. Emellertid måste individuell dosreduktion och utvärdering övervägas beroende på ökad känslighet för gastrointestinala biverkningar hos äldre (se avsnitt Varningar och försiktighet). Nedsatt leverfunktion Patienter med lätt till måttligt nedsatt leverfunktion bör starta behandlingen med reducerad dos och följas noga. Nedsatt njurfunktion Initialdosen bör reduceras till patienter med lätt till måttligt nedsatt njurfunktion. Administreringssätt De filmdragerade tabletterna kan tas tillsammans med eller utan föda (se avsnitt Farmakokinetik). Generellt är det en fördel om NSAID (icke-steroida antiinflammatoriska läkemedel) intas tillsammans med föda för att minska gastrointestinal irritation, särskilt vid kronisk användning. Hos en del patienter kan dock insättandet av effekten förväntas bli fördröjd när tabletterna tas tillsammans med eller direkt efter måltid.",
        "caution": "Biverkningar kan minimeras genom att man använder den lägsta effektiva dosen under den kortaste tid som krävs för kontroll av symtomen (se avsnitt Dosering samt beskrivningen av gastrointestinala och kardiovaskulära risker nedan). Försiktighet rekommenderas hos patienter: med systemisk lupus erythematosus och blandad bindvävssjukdom eftersom det finns ökad risk för aseptisk meningit (se avsnitt Biverkningar). med ärftlig störning av porfyrinmetabolism (t.ex. akut intermittent porfyri). med gastrointestinala sjukdomar eller med kroniska inflammatoriska tarmsjukdomar (ulcerös kolit och Crohns sjukdom) i anamnesen (se avsnitt Biverkningar). med hypertoni och (eller) mild till måttlig hjärtsvikt eftersom vätskeretention och ödem har rapporterats i samband med NSAID behandling. med nedsatt njurfunktion eftersom njurfunktionen kan försämras ytterligare (se avsnitt Kontraindikationer och Biverkningar). med nedsatt leverfunktion (se avsnitt Kontraindikationer och Biverkningar). direkt efter större kirurgiska ingrepp. med allergisk rinit, näspolyper eller kroniska obstruktiva lungsjukdomar, eftersom det finns en ökad risk för allergiska reaktioner. Dessa kan uppstå som astmatiska anfall (s.k. analgetisk astma), Quincke-ödem eller urtikaria. Andra NSAIDer Användning av dexibuprofen samtidigt med NSAID, inklusive selektiva cyklooxygenas-2-hämmare, bör undvikas. Äldre Äldre personer har ökad förekomst av biverkningar mot NSAID, i synnerhet gastrointestinal blödning och perforation, som kan vara letal (se avsnitt Dosering). Gastrointestinala risker Gastrointestinal blödning, ulceration och perforation, som kan vara letal, har rapporterats för alla typer av NSAID. De har inträffat oavsett behandlingstid, med eller utan varningssymtom eller tidigare förekomst av allvarliga gastrointestinala händelser. Risken för gastrointestinal blödning, ulceration eller perforation är högre med ökande NSAID-dos, hos patienter som tidigare haft sår, i synnerhet om dessa komplicerats av blödning eller perforation (se avsnitt Kontraindikationer), vid alkoholism samt hos äldre personer. Dessa patienter bör påbörja behandlingen med lägsta möjliga dos. Kombinationsbehandling med slemhinneskyddande medel (t.ex. misoprostol eller protonpumpshämmare) bör övervägas för dessa patienter, liksom för patienter som behöver samtidig behandling med acetylsalicylsyra i lågdos eller andra läkemedel som sannolikt kan öka den gastrointestinala risken (se nedan och avsnitt Interaktioner). Patienter med anamnes på gastrointestinala biverkningar, i synnerhet äldre personer, skall rapportera alla buksymtom (speciellt gastrointestinal blödning), i synnerhet i behandlingens inledande skede. Försiktighet bör iakttas för patienter som får samtidig medicinering som kan öka risken för ulceration eller blödning, t.ex. orala kortiko­steroider, orala eller parenteral antikoagulantia (t.ex. heparin eller dess derivat, vitamin-K antagonister såsom acenokumarol eller warfarin, och icke-vitamin-K antagonister såsom rivaroxaban, apixaban eller dabigatran), selektiva seretonin­återupptags­hämmare eller trombocyt­aggregations­hämmande medel såsom acetyl­salicylsyra (se avsnitt Interaktioner). Då gastrointestinal blödning eller ulceration uppträder hos patienter som behandlas med dexibuprofen skall behandlingen avbrytas. NSAID skall ges med försiktighet till patienter med inflammatorisk gastrointestinal sjukdom (ulcerös kolit, Crohns sjukdom) i anamnesen eftersom deras tillstånd kan förvärras (se avsnitt Biverkningar). Överkänslighet Liksom med andra NSAID kan allergiska reaktioner, inklusive anafylaktiska/anafylaktoida reaktioner, också förekomma utan tidigare exponering för läkemedlet. Svåra akuta överkänslighetsreaktioner (t.ex. anafylaktisk chock) förekommer mycket sällan. Behandlingen ska avbrytas efter att de första tecknen på en överkänslighetsreaktion uppkommit efter ibuprofenintag. Medicinskt väsentliga åtgärder måste vidtas av erfarna personer i enlighet med symtomen. Effekter på luftvägarna Bronkospasm kan framkallas hos patienter som lider av eller som tidigare haft bronkialastma eller allergisk sjukdom. Kardiovaskulära och cerebrovaskulära effekter Adekvat uppföljning och rådgivning krävs för patienter med anamnes på hypertoni och/eller lindrig till måttlig kronisk hjärtsvikt, då vätskeretention och ödem har rapporterats i samband med NSAID-behandling. Kliniska studier antyder att användning av ibuprofen, särskilt vid en hög dos (2400 mg/dag), kan vara förknippad med en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke). Epidemiologiska studier har generellt sett inte antytt något samband mellan en låg dos av ibuprofen (t.ex. ≤ 1200 mg/dag) och en ökad risk för arteriella trombotiska händelser. Även om det finns begränsade data om den arteriella trombotiska risken vid användning av dexibuprofen är det rimligt att anta att risken förknippad med en hög dos av dexibuprofen (1200 mg/dag) liknar den som är förknippad med en hög dos av ibuprofen (2400 mg/dag). Patienter med okontrollerad hypertoni, hjärtsvikt (NYHA II-III), etablerad ischemisk hjärtsjukdom, perifer arteriell sjukdom och/eller cerebrovaskulär sjukdom ska endast behandlas med dexibuprofen efter noggrant övervägande och höga doser (1200 mg/dag) bör undvikas. Långtidsbehandling av patienter med riskfaktorer för kardiovaskulära händelser (t.ex. hypertoni, hyperlipidemi, diabetes mellitus, rökning) ska endast påbörjas efter noggrant övervägande, särskilt om höga doser av dexibuprofen (1200 mg/dag) krävs. Effekter på njure och lever Försiktighet krävs för patienter med lever-och njursjukdom; risken för vätskeretention, ödem och försämrad njurfunktion måste då beaktas. Om dexibuprofen används till dessa patienter skall dosen hållas så låg som möjligt och njurfunktionen följas med regelbundna kontroller. Dexibuprofen kan, liksom andra NSAID, associeras med njurbiverkningar som kan leda till glomerulär nefrit, interstitiell nefrit, renal papillarnekros, nefrotiskt syndrom och akut njursvikt (se avsnitten Dosering, Kontraindikationer och Interaktioner). Liksom andra NSAID kan dexibuprofen öka plasmanivåerna av ureakväve och kreatinin. Liksom andra NSAID kan dexibuprofen orsaka övergående mindre ökningar i vissa levervärden och även signifikanta ökningar av ASAT och ALAT. I händelse av en kliniskt relevant ökning av dessa parametrar måste behandlingen avbrytas (se avsnitten Dosering och Kontraindikationer). I allmänhet kan vanemässig användning av analgetika, särskilt vid kombination av olika analgetiska läkemedel, leda till bestående njurskador med risk för njursvikt (analgetisk nefropati). Kombinationer med ibuprofen eller andra NSAID (inklusive receptfria preparat och selektiva COX-2-hämmare) bör således undvikas. Hudreaktioner Allvarliga hudreaktioner - vissa av dem letala - däribland exfoliativ dermatit, Stevens-Johnsons syndrom och toxisk epidermal nekrolys, har rapporterats i mycket sällsynta fall i samband med NSAID-användning (se avsnitt Biverkningar). Patienterna tycks löpa störst risk att drabbas av dessa reaktioner tidigt i behandlingsförloppet, då reaktionerna i majoriteten av fall uppträtt under den första behandlingsmånaden. Akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med läkemedel som innehåller ibuprofen. Dexibuprofen skall sättas ut vid första tecken och symtom på allvarliga hudreaktioner, såsom hudutslag, slemhinneskada eller något annat tecken på överkänslighet. I sällsynta fall kan allvarliga hud- och mjukdelsinfektioner ha sitt ursprung i vattkoppor. Än så länge kan NSAIDs bidragande roll i försämringen av dessa infektioner inte uteslutas. Därför rekommenderas det att undvika behandling med dexibuprofen vid vattkoppor. Koagulering I likhet med andra NSAID kan dexibuprofen reversibelt hämma trombocytaggregation och trombocytfunktion och förlänga blödningstiden. Försiktighet ska iakttas för patienter med hemorragisk diates och andra koagulationsrubbningar, liksom när dexibuprofen ges samtidigt med orala antikoagulantia (se avsnitt interaktioner). Data från prekliniska studier indikerar att trombocyt­aggregationshämningen med acetylsalicylsyra i lågdos kan försämras om ett NSAID-preparat som dexibuprofen ges samtidigt. Denna interaktion skulle kunna minska den hjärt-kärlprotektiva effekten. Om samtidig användning av acetylsalicylsyra i lågdos är indicerad krävs därför särskild försiktighet, om behandlingsperioden överskrider korttidsanvändning (se avsnitt Interaktioner och Farmakodynamik). Maskering av symtom på underliggande infektioner Tradil kan maskera symtom på infektioner, vilket kan leda till att insättning av lämplig behandling fördröjs och därmed orsakar ett sämre utfall av infektionen. Detta har iakttagits vid samhällsförvärvade bakteriella lunginflammationer och bakteriella komplikationer av varicella. När Tradil administreras för smärtlindring vid infektioner rekommenderas övervakning av infektionen. Om patienten inte är inlagd på sjukhus ska denne kontakta läkare om symtomen kvarstår eller förvärras. Läkemedelsinducerad huvudvärk Långvarig användning av alla typer av smärtstillande läkemedel för huvudvärk kan göra huvudvärken värre. Om denna situation upplevs eller misstänks, bör medicinsk rådgivning erhållas och behandlingen avbrytas. Diagnosen läkemedelsinducerad huvudvärk (MOH) bör misstänkas hos patienter som har huvudvärk ofta eller dagligen trots (eller på grund av) regelbunden användning av läkemedel mot huvudvärk. Ytterligare varningar och försiktighet som ska iakttas före användning Patienter som får långtidsbehandling med dexibuprofen bör som en försiktighetsåtgärd följas upp under behandlingen (njur- och leverfunktion samt hematologisk funktion/blodstatus).",
        "interaction": "Informationen i detta avsnitt baseras på tidigare erfarenheter av dexibuprofen och andra NSAID. Generellt bör NSAID användas med försiktighet tillsammans med andra läkemedel som kan öka risken för gastrointestinal ulceration, gastrointestinal blödning eller njurfunktionsnedsättning. Samtidig användning rekommenderas inte: Andra NSAID och salicylater (acetylsalicylsyra som smärtstillande behandling): Samtidig användning av andra NSAID, inklusive selektiva cyklooxygenas-2-hämmare skall undvikas eftersom samtidig behandling med olika NSAID kan öka risken för gastrointestinal ulceration och blödning (se avsnitt Varningar och försiktighet). Acetylsalicylsyra (som antitrombotisk behandling): Samtidig administrering av dexibuprofen och acetylsalicylsyra rekommenderas i allmänhet inte på grund av den möjliga ökade risken för biverkningar. Experimentella data antyder att ibuprofen eventuellt kan hämma effekten av låga doser av acetylsalicylsyra på trombocytaggregation kompetitivt när de doseras tillsammans. Även om det finns osäkerheter kring extrapolering av dessa data till den kliniska situationen går det inte att utesluta möjligheten att regelbunden långvarig användning av ibuprofen eventuellt minskar den hjärtskyddande effekten av låga doser acetylsalicylsyra. Ingen klinisk relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt Farmakodynamik). Även om inga data finns tillgängliga för dexibuprofen är det rimligt att anta att en liknande interaktion kan finnas mellan dexibuprofen (= S(+)-ibuprofen) (den farmakologiskt aktiva enantiomeren hos ibuprofen) och låga doser av acetylsalicylsyra. Metotrexat: NSAID hämmar den tubulära sekretionen av metotrexat och vissa metaboliska interaktioner kan uppstå med minskad clearance av metotrexat som följd. Administrering av dexibuprofentabletter inom 24 timmar före eller efter administrering av metotrexat kan leda till en förhöjd koncentration av metotrexat och en ökning av dess toxiska effekter. Därför ska samtidig användning av NSAID-preparat och metotrexat i högdos undvikas. Försiktighet ska iakttas vid samtidig behandling med: Antihypertensiva medel: (ACE-hämmare, beta-receptorblockerare eller angiotensin II-receptorantagonister) och diuretika: NSAID preparat kan reducera effekten av dessa läkemedel. Hos vissa patienter med nedsatt njurfunktion (t.ex. dehydrerade eller äldre patienter med nedsatt njurfunktion) kan samtidig administrering av ACE-hämmare, beta-receptorblockerare eller angiotensin-II-receptorantagonister och medel som hämmar cyklooxygenas resultera i ytterligare försämring av njurfunktionen inklusive eventuell akut njursvikt, som vanligtvis är reversibel. Därför ska kombinationen användas med försiktighet, särskilt hos äldre. Patienterna bör vara tillräckligt hydrerade och man bör överväga att kontrollera njurfunktionen efter påbörjad kombinationsbehandling och regelbundet under behandlingen. Diuretika kan öka risken för nefrotoxicitet av NSAID. Ciklosporin, takrolimus, sirolimus och aminoglykosidantibiotika: Samtidig behandling med NSAID kan öka risken för njurtoxicitet på grund av minskad syntes av prostaglandiner i njuren. Vid kombinationsbehandling måste njurfunktionen övervakas noggrant, speciellt hos äldre. Kortikosteroider: Ökad risk för gastrointestinal ulceration eller blödning (se avsnitt Varningar och försiktighet). Antikoagulantia: NSAID kan förstärka effekten av antikoagulantia, såsom heparin eller dess derivat, vitamin-K antagonister som acenokumarol eller warfarin, och orala antikoagulantia av icke-vitamin-K antagonist-typ såsom rivaroxaban, apixaban eller dabigatran (se avsnitt Varningar och försiktighet). Digoxin, fenytoin, litium: Samtidig användning av dexibuprofen med digoxin, fenytoin eller litiumberedningar kan öka serumnivåerna för dessa läkemedel. Kontroller av litiumnivåer i serum är nödvändiga, kontroller av digoxinnivåer i serum och fenytoinnivåer i serum rekommenderas. Metotrexat: Risken för eventuella interaktioner vid lågdosbehandling med metotrexat bör beaktas, speciellt hos patienter med nedsatt njurfunktion. Vid kombinationsbehandling bör njurfunktionen övervakas. Sulfonylurea: Kliniska undersökningar har visat interaktioner mellan NSAID och antidiabetika (sulfonylurea). Även om inga interaktioner mellan ibuprofen eller dexibuprofen och sulfonylurea har beskrivits rekommenderas en kontroll av blodglukosvärden som en försiktighetsåtgärd vid samtidig användning. Kinolonantibiotika: Data från djurförsök indikerar att NSAID kan öka risken för kramper i samband med kinolonantibiotika. Patienter som tar NSAID och kinoloner kan ha ökad risk för att utveckla kramper. CYP 2C9 hämmare: Samtidig administrering av dexibuprofen medCYP2C9 hämmare kan öka exponeringen av dexibuprofen (CYP2C9-substrat). I en studie med vorikonazol och flukonazol (CYP2C9)-hämmare) kunde en ökning i exponeringen av S(+) – ibuprofen med ungefär 80 till 100% visas. Minskning av dexibuprofendosen bör övervägas vid samtidig administrering med potenta CYP2C9-hämmare, särskilt när högdos dexibuprofen administrearas tillsamans med vorikonazol eller flukonazol. Trombocytaggregationshämmande medel och selektiva serotoninåterupptagsämmare (SSRI): Ökad risk för gastrointestinal blödning (se avsnitt Varningar och försiktighet). Kaliumsparande diuretika: Samtidig administrering av ibuprofen och kaliumsparande diuretika kan leda till hyperkalemi (kontroll av kaliumhalt i serum rekommenderas). Zidovudin (Azidothymidine): Ökad risk för hematologisk toxicitet när NSAID ges med zidovudin. Det finns bevis för en ökad risk för hemartros och hematom hos HIV positiva patienter med hemofili som får samtidig behandling med zidovudin och ibuprofen. Probenecid och sulfinpyrazon: Läkemedel som innehåller probenecid eller sulfinpyrazon kan fördröja utsöndringen av ibuprofen. Baklofen: Baklofentoxicitet kan utvecklas efter insättning av ibuprofen. Pemetrexed Höga doser av NSAID kan öka koncentrationen av pemetrexed. Hos patienter med mild till måttlig njurinsufficiens (kreatininclearance från 45 till 79 ml/min), bör samtidig användning av dexibuprofen i höga doser undvikas 2 dagar före och 2 dagar efter pemetrexedadministrering. Alkohol Överdriven alkoholkonsumtion under NSAID behandling kan förvärra gastrointestinala biverkningar.",
        "pregnancy": "Hämning av prostaglandinsyntesen kan ha en negativ inverkan på graviditeten och/eller embryots/fostrets utveckling. Data från epidemiologiska studier tyder på ökad risk för missfall, hjärtmissbildning och gastroschis efter användning av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1% till ca. 1,5 %. Denna risk förmodas öka med behandlingens dos och duration. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre- och postimplantationsförluster samt embryo/fetal död. Dessutom har ökad incidens av flera olika missbildningar, däribland kardiovaskulära, rapporterats för djur som fått prostaglandinsynteshämmare under den organogenetiska perioden (se avsnitt Prekliniska uppgifter). Från och med den 20:e graviditetsveckan kan användning av Tradil orsaka oligohydramnios till följd av nedsatt njurfunktion hos fostret. Detta kan inträffa kort efter behandlingsstarten och är vanligtvis reversibelt efter att behandlingen avbryts. Dessutom har det förekommit rapporter om förträngning av ductus arteriosus efter behandling under andra trimestern, varav de flesta försvann efter avslutad behandling. Under graviditetens första och andra trimester ska Tradil därför inte ges, såvida det inte är helt nödvändigt. Om Tradil används av en kvinna som försöker bli gravid, eller under graviditetens första eller andra trimester, ska dosen hållas så låg och behandlingstiden så kort som möjligt. Överväg fosterövervakning för oligohydramnios och förträngning av ductus arteriosus vid exponering för Tradil under flera dagar från och med graviditetsvecka 20. Tradil ska sättas ut om oligohydramnios eller förträngning av ductus arteriosus upptäcks. Under tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsätta fostret för: Kardiopulmonell toxicitet (för tidig förträngning/slutning av ductus arteriosus och pulmonell hypertension) Njurinsufficiens (se ovan) Modern och den nyfödda kan vid graviditetens slut utsättas för: Ökad blödningstid beroende på en antiaggregationseffekt hos trombocyterna, som kan förekomma redan vid mycket låga doser. Hämning av uteruskontraktioner, vilket kan leda till försenad/förlängd förlossning. Tradil är därför kontraindicerat under tredje trimestern av graviditeten (se avsnitt Kontraindikationer och Prekliniska uppgifter).",
        "breastfeeding": "Ibuprofen passerar i liten utsträckning över i modersmjölk. Amning är möjlig om doseringen av dexibuprofen är låg och behandlingstiden kort.",
        "fertility": "Läkemedel som hämmar syntesen av cyklooxygenas/prostaglandin kan försämra fertiliteten reversibelt och rekommenderas inte för kvinnor som försöker bli gravida. Hos kvinnor som har svårt att bli gravida eller som utreds för infertilitet ska utsättning av dexibuprofenbehandling övervägas.",
        "driving": "Tradil har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vid behandling med hög dos av dexibuprofen kan patientens reaktionsförmåga försämras då biverkningar som yrsel, trötthet, svindel eller synstörningar kan förekomma. Detta bör beaktas då skärpt uppmärksamhet krävs t.ex. vid bilkörning eller vid användning av maskiner. Vid engångs- eller korttidsanvändning av dexibuprofen krävs inga särskilda försiktighetsåtgärder.",
        "side-effects": "a, sammanfattning av säkerhetsprofilen Klinisk erfarenhet har visat att risken för biverkningar av dexibuprofen är i stort sett jämförbar med racemiskt ibuprofen, se också avsnitt Farmakodynamik. De vanligaste biverkningarna är gastrointestinala. Peptiska sår, perforation eller gastrointestinal blödning, ibland letal, i synnerhet hos äldre, kan förekomma (se avsnitt Varningar och försiktighet). Biverkningar är mestadels dosberoende och varierar mellan individer. I synnerhet är risken för förekomst av gastrointestinala biverkningar beroende av dos och behandlingstid. Mycket vanliga ≥1/10 Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Sällsynta ≥1/10 000, <1/1 000 Mycket sällsynta ingen känd frekvens <1/10 000 kan inte beräknas från tillgängliga data b, Tabell över biverkningar Organsystemklass Frekvens Biverkning Infektioner och infestationer Mycket sällsynta Försämring av infektionsrelaterade inflammationer (t.ex. utveckling av nekrotiserande fasciit) som sammanfaller med användning av NSAID:s har beskrivits.1 Blodet och lymfsystemet Mycket sällsynta Hematopoetiska störningar (anemi, leukopeni, trombocytopeni, pancytopeni, agranulocytos).2 Immunsystemet Mindre vanliga Överkänslighetsreaktioner som urtikaria, klåda, purpura och exantem samt astmatiska anfall (eventuellt med blodtrycksfall).3 Angioödem. Mycket sällsynta Allvarliga generaliserade överkänslighetsreaktioner. De kan variera från ansiktsödem, svullnad av tunga, svullnad av inre larynx med sammandragning av luftvägarna, andnöd, takykardi och blodtrycksfall till livshotande chock. Förvärrad astma.3 Psykiska störningar Mindre vanliga Ångest. Sällsynta Psykotisk reaktion, depression, förvirring, hallucination Centrala och perifera nervsystemet Vanliga Centralnervösa störningar som huvudvärk, yrsel, sömnlöshet, agitation, irritabilitet eller sömnighet, svindel, trötthet. Mycket sällsynta Aseptisk meningit.4 Ögon Mindre vanliga Synstörningar. Sällsynta Toxisk amblyopi. Öron och balansorgan Mindre vanliga Tinnitus Sällsynta Försämrad hörsel Hjärtat Mycket sällsynta Ödem, hjärtklappning, hjärtsvikt, hjärtinfarkt.5 Blodkärl Mycket sällsynta Arteriell hypertoni, vaskulit. Magtarmkanalen Mycket vanliga Gastrointestinala besvär som buksmärta, illamående, dyspepsi, diarré, gasbildning, förstoppning, halsbränna, kräkning och lindrig gastrointestinal blodförlust som i undantagsfall kan orsaka anemi.6 Vanliga Gastrointestinala sår, ibland med blödningar och perforation (se avsnitt Varningar och försiktighet), melena, hematemes, ulcerativ stomatit, kolit, försämring av inflammatorisk tarmsjukdom (se avsnitt Varningar och försiktighet), komplikationer av kolondivertiklar (perforation, fistel). Mindre vanliga Gastrit. Mycket sällsynta Esofagit, pankreatit, bildning av intestinala diafragmaliknande strikturer. Hud och subkutan vävnad Mindre vanliga Hudutslag. Mycket sällsynta Erythema multiforme, alopeci, fotosensitivitetsreaktioner, bullösa reaktioner som Stevens-Johnsons syndrom, akut toxisk epidermal nekrolys (Lyells syndrom). ingen känd frekvens Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS). Akut generaliserad exantematös pustulos (AGEP). Andningsvägar, bröstkorg och mediastinum Mindre vanliga Rinit. Mycket sällsynta Bronkospasm (främst hos astmatiska patienter) Njurar och urinvägar Mindre vanliga Utveckling av ödem, särskilt hos patienter med arteriell hypertoni eller njurinsufficiens, nefrotiskt syndrom, interstitiell nefrit som kan vara förknippat med njursvikt. Sällsynta Skada på njurvävnaden (papillarnekros) och förhöjd ureakoncentration i blodet, ökad koncentration av urinsyra i blodet. Lever och gallvägar Sällsynta Förändringar i leverfunktionen (vanligtvis reversibla). Mycket sällsynta Nedsatt leverfunktion, leverskada, särskilt vid långvarig behandling, leversvikt, akut hepatit och gulsot. (1-6) Se underavsnitt c. (beskrivning av utvalda biverkningar) för ytterligare information c, Beskrivning av utvalda biverkningar 1 Beskrivning av infektioner och infestationer Denna biverkning är eventuellt förknippad med NSAID:s verkningsmekanism. Om tecken på en infektion uppstår eller förvärras vid användning av Tradil, rekommenderas därför patienten att uppsöka läkare utan dröjsmål. Det bör utredas om en anti-infektiv behandling/behandling med antibiotika bör sättas in. I undantagsfall kan allvarliga kutana infektioner och mjukdelskomplikationer uppstå vid varicellainfektion. 2 Beskrivning av blodet och lymfsystemet De första tecknen på hematopoetiska störningar är: feber, halsont, ytliga munsår, influensaliknande symtom, svår utmattning, blödning i näsa och hud. I sådana fall bör patienten rådas att omedelbart avbryta behandlingen med läkemedlet, att undvika självmedicinering med analgetika eller antipyretika och att uppsöka läkare. 3 Beskrivning av immunsystemet Om överkänslighetsreaktioner med hudutslag och klåda liksom astmatiska anfall inträffar ska patienten instrueras att omedelbart informera läkare och att sluta ta Tradil i detta fall. Om något symptom på allvarlig generaliserad överkänslighetsreaktion uppstår, vilket kan inträffa även efter den första dosen, bör sjukvård uppsökas omedelbart. 4 Beskrivning av aseptisk meningit Den patogena verkningsmekanismen för läkemedelsinducerad aseptisk meningit är inte helt klarlagd. Tillgängliga data för NSAID-relaterad aseptisk meningit pekar emellertid på en överkänslighetsreaktion (beroende på ett tidssamband mellan läkemedelsintag och försvinnande av symtom efter utsättning av läkemedel). Notera att enstaka fall av symtom på aseptisk meningit (såsom stel nacke, huvudvärk, illamående, kräkningar, feber eller desorientering) har observerats under behandling med ibuprofen, hos patienter med befintliga autoimmuna sjukdomar (såsom systemisk lupus erythematosus, blandad bindvävssjukdom). 5 Beskrivning av hjärtat Kliniska studier antyder att användning av ibuprofen, särskilt vid en hög dos (2400 mg/dag), kan vara förknippad med en liten ökad risk för arteriella trombotiska händelser (t.ex. hjärtinfarkt eller stroke) (se avsnitt Varningar och försiktighet). Även om det finns begränsade data om den arteriella trombotiska risken vid användning av dexibuprofen är det rimligt att anta att risken förknippad med en hög dos av dexibuprofen (1 200 mg/dag) liknar den som är förknippad med en hög dos av ibuprofen (2 400 mg/dag). 6 Beskrivning av magtarmkanalen Patienten bör instrueras att sluta ta läkemedlet och omedelbart uppsöka läkare om relativt svår övre buksmärta, melena eller hematemes uppstår.",
        "overdosage": "Dexibuprofen har låg akut toxicitet och patienter har överlevt efter engångsdoser på 54 g ibuprofen (vilket motsvarar cirka 27 g dexibuprofen). De flesta överdoseringar har varit asymtomatiska. Det finns en risk för symtom vid doser på >80-100 mg/kg kroppsvikt ibuprofen. Symtomen uppkommer vanligtvis inom 4 timmar. Vanligast är lindriga symtom exempelvis buksmärta, illamående, kräkning, letargi, dåsighet, huvudvärk, nystagmus, tinnitus och ataxi. Sällsynt förekommande är måttliga till svåra symtom, exempelvis gastrointestinal blödning, hypotension, hypotermi, metabolisk acidos, kramper, nedsatt njurfunktion, koma, respiratoriskt distress-syndrom hos vuxen samt övergående apnéepisoder (hos mycket små barn efter stort intag). Vid allvarlig förgiftning kan metabolisk acidos uppstå. Behandlingen är symtomatisk och det finns ingen specifik antidot. Mängder som troligtvis inte ger symtom (mindre än 50 mg/kg kroppsvikt dexibuprofen) kan spädas ut med vatten för att minimera de gastrointestinala besvären. Vid intag av betydande mängder ska aktivt kol ges. Magtömning genom kräkning skall endast övervägas om proceduren kan genomföras inom 60 minuter efter intaget. Magsköljning skall inte övervägas om inte patienten har intagit en potentiellt livshotande mängd och proceduren kan utföras inom 60 minuter efter intaget. Forcerad diures, hemodialys eller hemoperfusion hjälper troligen inte eftersom dexibuprofen har hög plasmaproteinbindningsgrad.",
        "pharmacodynamic": "Icke-steroida antiinflammatoriska/antireumatiska medel, NSAID, propionsyraderivat. Dexibuprofen (S(+)-ibuprofen) är den farmakologiskt aktiva enantiomeren av ibuprofen, ett icke-selektivt NSAID-preparat. Verkningsmekanismen antas bero på hämning av prostaglandinsyntesen. Hos människa lindrar medlet smärta, inflammation och feber och hämmar reversibelt ADP-och kollagenstimulerad trombocytaggregation. Jämförande kliniska studier har utförts i syfte att jämföra effekten av racemiskt ibuprofen med dexibuprofen vid artros under en behandlingstid på 15 dagar, vid dysmenorré (inklusive smärtsymtom) samt vid tandvärk. Studierna visade att dexibuprofen var minst lika effektivt som racemiskt ibuprofen vid den rekommenderade doseringskvoten 1:2. Experimentella data antyder att ibuprofen eventuellt kan hämma effekten av låga doser av acetylsalicylsyra på trombocytaggregation kompetitivt när de doseras tillsammans. Vissa farmakodynamiska studier har visat att en minskad effekt av acetylsalicylsyra på tromboxanbildning och trombocytaggregation förekom när enkeldoser av ibuprofen 400 mg togs inom 8 timmar före eller inom 30 minuter efter dosering av acetylsalicylsyra med omedelbar frisättning (81 mg). Även om det finns osäkerheter kring extrapolering av dessa data till den kliniska situationen går det inte att utesluta möjligheten att regelbunden långvarig användning av ibuprofen eventuellt minskar den hjärtskyddande effekten av låga doser acetylsalicylsyra. Ingen klinisk relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt Interaktioner). Även om inga data finns tillgängliga för dexibuprofen är det rimligt att anta att en liknande interaktion kan finnas mellan dexibuprofen (= S(+)-ibuprofen) (den farmakologiskt aktiva enantiomeren hos ibuprofen) och låga doser av acetylsalicylsyra.",
        "pharmacokinetic": "Absorption Efter oral administering absorberas dexibuprofen väl, primärt i tunntarmen. Maximala plasmanivåer uppnås ca 2 timmar efter oralt intag, i likhet med andra konventionella ibuprofen preparat. Det finns dock ibuprofen preparat tillgängliga där absorptionen från magtarmkanalen är snabbare och resulterar i maximala plasma nivåer inom 1 timme efter administrering (t ex natrium-ibuprofen). Dock har en direkt korrelation mellan ”tid till maximal plasma koncentration” och ”tid till klinisk effekt” inte bevisats ännu, varken för ibuprofen eller dexibuprofen. Dessutom är ”tid till klinisk effekt” inte överensstämmande för olika ibuprofen preparat. Distribution Plasmaproteinbindningsgraden är ca. 99%. Biotransformation och elimination Efter metabolism i levern (hydroxylering, karboxylering) utsöndras de farmakologiskt inaktiva metaboliterna fullständigt, huvudsakligen via njurarna (90%) men också i gallan. Eliminationshalveringstiden är 1,8 – 3,5 timmar. Intag av föda Administrering av 400 mg dexibuprofen tillsammans med måltid med högt fettinnehåll förlänger den tid det tar att nå maximala koncentrationer (från 2,1 timmar i fastande tillstånd till 2,8 timmar efter måltid med högt fettinnehåll) och minskar de maximala plasmakoncentrationen (från 20,6 till 18,1 μg/ml, vilket saknar klinisk betydelse) men påverkar inte absorptionens omfattning. Patienter med nedsatt njur- eller leverfunktion Farmakokinetiska studier, där ibuprofen givits till patienter med njursvikt, tyder på att dosreduktion behövs för dessa patienter. Försiktighet krävs också på grund av hämning av den renala prostaglandinsyntesen (se avsnitten Dosering och Varningar och försiktighet). Eliminationen av dexibuprofen är något lägre hos patienter med levercirros.",
        "preclinical-info": "Jämförande studier avseende toxicitet vid engångsdosering och upprepad dosering, reproduktionstoxicitet och mutagenicitet, har visat att den toxikologiska profilen för dexibuprofen är jämförbar med den för ibuprofen. Inga specifika toxikologiska eller karcinogena risker för människa framkom. Ibuprofen hämmade ägglossningen hos kanin och försämrade implantationen hos olika djurslag (kanin, råtta, mus). Administrering av prostaglandinsynteshämmare, inklusive ibuprofen (mestadels i högre doser än de terapeutiska), till dräktiga djur har resulterat i ökad förekomst av pre- och postimplantationsförluster, ökad embryonal-fetal dödlighet och ökad incidens missbildningar.",
        "composition": "Kvalitativ och kvantitativ sammansättning Tradil filmdragerad tablett Varje filmdragerad tablett innehåller 300 mg eller 400 mg dexibuprofen. För fullständig förteckning över hjälpämnen, se avsnitt Förteckning över hjälpämnen. Förteckning över hjälpämnen Tablettkärna: Hypromellos mikrokristallin cellulosa karmelloskalcium kolloidal vattenfri kiseldioxid talk Filmdragering: Hypromellos titandioxid (E 171) triacetin talk makrogol 6000",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år (PVC/PVDC/aluminiumblister). Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Tradil®, Filmdragerad tablett 400 mg"
    }
}