{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Cefadroxil Sandoz är och vad det används för 2. Vad du behöver veta innan du använder Cefadroxil Sandoz 3. Hur du använder Cefadroxil Sandoz 4. Eventuella biverkningar 5. Hur Cefadroxil Sandoz ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Cefadroxil Sandoz är och vad det används för Cefadroxil Sandoz är ett antibiotikum (antibakteriellt medel) som tillhör gruppen cefalosporiner. Cefadroxil Sandoz hindrar bakterierna från att bilda nya cellväggar och har därmed bakteriedödande effekt. Cefadroxil Sandoz används vid behandling av urinvägsinfektioner, infektioner i hud- och mjukdelar, halsfluss och lunginflammation. Cefadroxil som finns i Cefadroxil Sandoz kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Cefadroxil Sandoz är ett antibiotikum (antibakteriellt medel) som tillhör gruppen cefalosporiner. Cefadroxil Sandoz hindrar bakterierna från att bilda nya cellväggar och har därmed bakteriedödande effekt. Cefadroxil Sandoz används vid behandling av urinvägsinfektioner, infektioner i hud- och mjukdelar, halsfluss och lunginflammation. Cefadroxil som finns i Cefadroxil Sandoz kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Cefadroxil Sandoz Använd inte Cefadroxil Sandoz om du är allergisk mot cefadroxil, andra cefalosporinantibiotika eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Cefadroxil Sandoz: Om du är allergisk mot vanliga penicilliner. Om du är diabetiker bör du observera att under behandlingen med cefadroxil kan en falsk positiv reaktion för glukos i urinen uppträda när man använder Benedict´s eller Fehling´s lösningar, kopparsulfat eller Clinitest, men inte om man använder enzymtest som Clinistix. Cefadroxil Sandoz kan påverka resultatet av ett blodprov som kallas för Coombs test. Om du ska genomgå detta test, tala om för personen som tar provet att du fått Cefadroxil Sandoz. Andra läkemedel och Cefadroxil Sandoz Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Behandlingseffekten kan påverkas om detta läkemedel tas samtidigt med vissa andra läkemedel såsom: vissa typer av antibiotika, probenecid (medel vid gikt), blodförtunnande läkemedel (förhindrar att blodet levrar sig), höga doser av vissa typer av vätskedrivande (loopdiuretika). Forcerad diures kan leda till minskade halter av cefadroxil i blodet. Behandlande läkare behöver därför känna till sådan samtidig medicinering. Cefadroxil Sandoz med mat och dryck Cefadroxil Sandoz ska tas tillsammans med mat, helst under eller efter en måltid. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Du kan använda Cefadroxil Sandoz även om du är gravid. Amning Låga nivåer av cefadroxil kan gå över i modersmjölk, men dosen som barnet får i sig är lägre än dosen som läkaren förskrivit. Det går att amma under behandlingen med cefadroxil, men amningen (eller behandlingen) bör avbrytas om barnet får diarré, svampinfektion i munnen eller hudutslag. Körförmåga och användning av maskiner Inget tyder på att förmågan att framföra fordon och använda maskiner påverkas av Cefadroxil Sandoz. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Cefadroxil Sandoz innehåller Cefadroxil Sandoz innehåller sackaros Innehåller 0,621 g sackaros per ml. Detta bör beaktas när doser på 8 ml eller mer ges till patienter med diabetes mellitus. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Cefadroxil Sandoz innehåller sorbitol (E420) Detta läkemedel innehåller 0,23 mg sorbitol (E420) per ml. Cefadroxil Sandoz innehåller svaveldioxid (E220) Kan i sällsynta fall ge allvarliga överkänslighetsreaktioner och kramp i luftrören. Cefadroxil Sandoz innehåller bensylbensoat Detta läkemedel innehåller upp till 1,02 mg bensoat per ml. Bensoat kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder). Cefadroxil Sandoz innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Cefadroxil Sandoz om du är allergisk mot cefadroxil, andra cefalosporinantibiotika eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Cefadroxil Sandoz: Om du är allergisk mot vanliga penicilliner. Om du är diabetiker bör du observera att under behandlingen med cefadroxil kan en falsk positiv reaktion för glukos i urinen uppträda när man använder Benedict´s eller Fehling´s lösningar, kopparsulfat eller Clinitest, men inte om man använder enzymtest som Clinistix. Cefadroxil Sandoz kan påverka resultatet av ett blodprov som kallas för Coombs test. Om du ska genomgå detta test, tala om för personen som tar provet att du fått Cefadroxil Sandoz.",
        "interaction": "Andra läkemedel och Cefadroxil Sandoz Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Behandlingseffekten kan påverkas om detta läkemedel tas samtidigt med vissa andra läkemedel såsom: vissa typer av antibiotika, probenecid (medel vid gikt), blodförtunnande läkemedel (förhindrar att blodet levrar sig), höga doser av vissa typer av vätskedrivande (loopdiuretika). Forcerad diures kan leda till minskade halter av cefadroxil i blodet. Behandlande läkare behöver därför känna till sådan samtidig medicinering.",
        "interaction-food": "Cefadroxil Sandoz med mat och dryck Cefadroxil Sandoz ska tas tillsammans med mat, helst under eller efter en måltid.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Du kan använda Cefadroxil Sandoz även om du är gravid. Amning Låga nivåer av cefadroxil kan gå över i modersmjölk, men dosen som barnet får i sig är lägre än dosen som läkaren förskrivit. Det går att amma under behandlingen med cefadroxil, men amningen (eller behandlingen) bör avbrytas om barnet får diarré, svampinfektion i munnen eller hudutslag.",
        "driving": "Körförmåga och användning av maskiner Inget tyder på att förmågan att framföra fordon och använda maskiner påverkas av Cefadroxil Sandoz. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Cefadroxil Sandoz innehåller Cefadroxil Sandoz innehåller sackaros Innehåller 0,621 g sackaros per ml. Detta bör beaktas när doser på 8 ml eller mer ges till patienter med diabetes mellitus. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Cefadroxil Sandoz innehåller sorbitol (E420) Detta läkemedel innehåller 0,23 mg sorbitol (E420) per ml. Cefadroxil Sandoz innehåller svaveldioxid (E220) Kan i sällsynta fall ge allvarliga överkänslighetsreaktioner och kramp i luftrören. Cefadroxil Sandoz innehåller bensylbensoat Detta läkemedel innehåller upp till 1,02 mg bensoat per ml. Bensoat kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder). Cefadroxil Sandoz innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Cefadroxil Sandoz Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren som anpassar den individuellt för dig. Dosens storlek beror på vilken infektion du har, hur svår infektionen är samt på din ålder och kroppsvikt. Vuxna och barn (>40 kg): Rekommenderad dos är 10 ml (1 gram) om dagen. Hela dagsdosen av Cefadroxil Sandoz kan tas på en gång eller delas upp på två tillfällen med cirka 12 timmars mellanrum. Vid behov kan dosen höjas till 10 ml (1 gram) 2 gånger dagligen. Barn <40 kg: Följ läkarens anvisningar. Nedsatt njurfunktion: Om du, eller ditt barn har njurproblem kommer din läkare att tala om för dig exakt hur mycket suspension som ska tas. Hur du ska ta den orala suspensionen: Du bör ta Cefadroxil Sandoz vid ungefär samma tidpunkt varje dag och i samband med måltid. Använd den graderade dosskeden som finns i förpackningen så blir det lättare att ta rätt mängd. Suspensionen ska omskakas väl före användning. Om du har använt för stor mängd av Cefadroxil Sandoz Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Tecken på överdosering innefattar allergisk reaktion, illamående, kräkning, diarré, kramper, elektrolytrubbningar, njursvikt, förändringar i blodet, sänkt medvetandegrad eller acidos. Symtom på acidos är huvudvärk, trötthet, illamående, kräkningar och sänkt medvetandegrad med djup och snabb andning. Symptom på allergisk reaktion, njursvikt och förändringar i blodet finns beskrivna i avsnittet Eventuella biverkningar nedan. Om du har glömt att ta Cefadroxil Sandoz Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Cefadroxil Sandoz Sluta inte att ta Cefadroxil Sandoz utan att ha talat med läkare, även om du känner dig bättre efter några få dagar. Det är viktigt att du tar hela Cefadroxil Sandoz-kuren enligt ordination. I annat fall kan några bakterier överleva en tid, växa till och göra så att infektionen återkommer. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har använt för stor mängd av Cefadroxil Sandoz Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Tecken på överdosering innefattar allergisk reaktion, illamående, kräkning, diarré, kramper, elektrolytrubbningar, njursvikt, förändringar i blodet, sänkt medvetandegrad eller acidos. Symtom på acidos är huvudvärk, trötthet, illamående, kräkningar och sänkt medvetandegrad med djup och snabb andning. Symptom på allergisk reaktion, njursvikt och förändringar i blodet finns beskrivna i avsnittet Eventuella biverkningar nedan.",
        "missed": "Om du har glömt att ta Cefadroxil Sandoz Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Cefadroxil Sandoz Sluta inte att ta Cefadroxil Sandoz utan att ha talat med läkare, även om du känner dig bättre efter några få dagar. Det är viktigt att du tar hela Cefadroxil Sandoz-kuren enligt ordination. I annat fall kan några bakterier överleva en tid, växa till och göra så att infektionen återkommer. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta ta Cefadroxil Sandoz och kontakta omedelbart läkare eller ta dig till närmaste akutmottagning: Om du får symtom på en allvarlig allergisk reaktion (angioödem eller anafylaktisk chock), såsom svullnad av ansikte, tunga eller svalg; svårigheter att svälja; nässelutslag och andningssvårigheter, tryck över bröstet. Om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymptom såsom exempelvis ont i halsen/svalget/munnen eller svårt att kissa, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering, eftersom Cefadroxil Sandoz i sällsynta fall kan påverka de vita blodkropparna så att infektionsförsvaret försämras. Om du märker blod i urinen eller grumlig urin, om du producerar lite eller ingen urin eller om du har smärtor i nedre delen av ryggen. Detta kan vara symtom på njurproblem. Ovanstående biverkningar är sällsynta och kan förekomma hos upp till 1 av 1 000 användare. Du bör också kontakta läkare omgående om du märker något av följande symtom: Långvarig eller svår diarré. Detta kan vara symtom på inflammation i tjocktarmen En extremt kraftig allergisk reaktion med hudutslag vanligen i form av blåsor eller sår i munhåla och ögon samt andra slemhinnor, exempelvis könsorganen Om du märker att din hud är ovanligt blek eller gulaktig och du upplever svaghet eller andfåddhet. Detta kan vara symtom på en minskning av antalet röda blodkroppar i ditt blod Ovanstående biverkningar förekommer hos ett okänt antal användare. Övriga biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare): Diarré, magsmärtor, illamående, kräkningar och sura uppstötningar Inflammation i tungan Hudutslag, nässelutslag och klåda Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Feber, allmän sjukdomskänsla med eller utan svullna körtlar i nacken eller muskelvärk (serumsjuka) Ledvärk Svampinfektioner i underlivet och munnen Oförklarliga blåmärken eller blödningar som kan ha orsakats av minskat antal blodplättar i blodet, vilka hjälper blodet att koagulera En ökning av vissa vita blodkroppar, vilket kan upptäckas i ett blodprov Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Huvudvärk, yrsel, nervositet, sömnlöshet, trötthet Har rapporterats (förekommer hos okänt antal användare): Ökad mängd av vissa leverenzymer (som visar hur levern fungerar och kan upptäckas i blodprov) Hudutslag i ansiktet samt på armar och ben Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Cefadroxil Sandoz ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Cefadroxil Sandoz pulver till oral suspension blandas med renat vatten på apoteket när du hämtar ut läkemedlet. Färdigberedd suspension är hållbar i 14 dagar vid förvaring i kylskåp (2oC-8oC). Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är cefadroxil (som monohydrat). 1 ml färdig suspension innehåller 100 mg cefadroxil. Övriga innehållsämnen är guargummi, sackarin, magnesiumstearat, vattenfri kolloidal kiseldioxid, talk, titandioxid (färgämne E171), sackaros, persika- och aprikossmak (innehåller sorbitol (E420), svaveldioxid (E220) och bensylbensoat). Renat vatten tillsätts av apoteket. Läkemedlets utseende och förpackningsstorlekar Utseende: Pulvret är vitt till svagt gult. Färdigberedd suspension är vit till svagt gul. Förpackningsstorlekar: Glasflaska 60 ml och 100 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Sandoz GmbH, Biochemiestrasse 10, A-6250 Kundl, Österrike Information lämnas av Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Denna bipacksedel ändrades senast 2020-11-17",
        "composition": "Innehållsdeklaration Den aktiva substansen är cefadroxil (som monohydrat). 1 ml färdig suspension innehåller 100 mg cefadroxil. Övriga innehållsämnen är guargummi, sackarin, magnesiumstearat, vattenfri kolloidal kiseldioxid, talk, titandioxid (färgämne E171), sackaros, persika- och aprikossmak (innehåller sorbitol (E420), svaveldioxid (E220) och bensylbensoat). Renat vatten tillsätts av apoteket.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Utseende: Pulvret är vitt till svagt gult. Färdigberedd suspension är vit till svagt gul. Förpackningsstorlekar: Glasflaska 60 ml och 100 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Sandoz GmbH, Biochemiestrasse 10, A-6250 Kundl, Österrike Information lämnas av Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Denna bipacksedel ändrades senast 2020-11-17"
    },
    "produktresume": {
        "tradename": "Cefadroxil Sandoz 100 mg/ml pulver till oral suspension",
        "composition": "1 ml innehåller: Cefadroxil monohydrat motsvarande cefadroxil 100 mg Hjälpämnen med känd effekt 1 ml innehåller: 621 mg sackaros, 0,23 mg sorbitol (E420), 0,17 mikrogram svaveldioxid (E220) och upp till 1,02 mg bensylbensoat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till oral suspensionFärdigberedd suspension är vit till svagt gul.",
        "clinical": "4.1 Terapeutiska indikationer Nedre okomplicerad urinvägsinfektionHud- och mjukdelsinfektioner.Cefadroxil Sandoz bör förbehållas patienter hos vilka penicillin inte givit önskad effekt eller är olämpligt av andra skäl vid: Faryngotonsillit. Samhällsförvärvad pneumoni. 4.2 Dosering och administreringssätt Dosering Vuxna och barn (>40 kg): Hud- och mjukdelsinfektioner, nedre okomplicerad urinvägsinfektion samt faryngotonsillit och samhällsförvärvad pneumoni: 1 g en gång dagligen. Alternativt ges 500 mg 2 gånger dagligen. Vid behov kan dosen höjas till 1 g 2 gånger dagligen. Barn <40 kg: Hud- och mjukdelsinfektioner samt faryngotonsillit och samhällsförvärvad pneumoni: 30 mg/kg kroppsvikt en gång dagligen. Vikt Ålder Dosering Förpackning <10 kg 10-20 kg 20-30 kg 30-40 kg <1 år 1-5 år 5-10 år 10-12 år 3 ml x 1 6 ml x 1 9 ml x 1 10 ml x 1 60 ml 60 ml 100 ml 100 ml Nedre okomplicerad urinvägsinfektion: 12,5 mg/kg kroppsvikt 2 gånger dagligen. Vikt Ålder Dosering Förpackning <10 kg 10-20 kg 20-30 kg 30-40 kg <1 år 1-5 år 5-10 år 10-12 år 1,25 ml x 2 2,5 ml x 2 4 ml x 2 5 ml x 2 60 ml 60 ml 100 ml 100 ml Vid behov kan dosen höjas till 25 mg/kg kroppsvikt 2 gånger dagligen. Vikt Ålder Dosering Förpackning <10 kg 10-20 kg 20-30 kg 30-40 kg <1 år 1-5 år 5-10 år 10-12 år 2,5 ml x 2 5 ml x 2 8 ml x 2 10 ml x 2 60 ml 60 ml 60+100 ml 2 x 100 ml Maximal barndos ska inte överskrida den rekommenderade dosen för vuxna.Vid faryngotonsillit bör behandlingen pågå i 10 dagar. Vid svårare infektioner med påverkat allmäntillstånd krävs parenteral antibiotikabehandling. Nedsatt njurfunktion: Halveringstiden i plasma förlängs vid njurfunktionsnedsättning. Rekommenderad dos är 500 mg, men doseringsintervallet bör förlängas. Vid kreatininclearance 25-50 ml/min ges en dos var 12:e timme, vid 10-25 ml/min var 24:e timme och vid kreatininclearance <10 ml/min var 36:e timme. Administreringssätt Cefadroxil Sandoz bör tas tillsammans med mat. Suspensionen ska omskakas väl före användning.Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, andra cefalosporiner eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Korsallergi med penicilliner kan förekomma. Diarré/pseudomembranös kolit orsakad av Clostridium Difficile förekommer. Patienter med diarré ska därför följas noggrant. Som följd av behandling med cefalosporiner har i enstaka fall falskt positiv Coombs test rapporterats. Under behandling med cefadroxil kan en falskt positiv reaktion för glukos i urinen uppträda när Benedict’s eller Fehling’s lösningar, kopparsulfat eller Clinitest tabletter användes vid provet, men ej vid enzymtest som Clinistix. Cefadroxil Sandoz oral suspension innehåller Sackaros. 1 ml av Cefadroxil Sandoz oral suspension innehåller 0,621 g sackaros. Detta bör beaktas när doser på 8 ml eller mer ges till patienter med diabetes mellitus. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. Sorbitol. Detta läkemedel innehåller 0,23 mg sorbitol per ml. Additiv effekt av samtidigt administrerade läkemedel som innehåller sorbitol (eller fruktos) och födointag av sorbitol (eller fruktos) ska beaktas. Innehåll av sorbitol i läkemedel för oralt bruk kan påverka biotillgängligheten av andra läkemedel för oralt bruk som administreras samtidigt. Svaveldioxid. Detta läkemedel innehåller 0,17 mikrogram svaveldioxid per ml. Kan i sällsynta fall ge allvarliga överkänslighetsreaktioner och kramp i luftrören. Bensylbensoat. Detta läkemedel innehåller upp till 1,02 mg bensoat per ml. Bensoat kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder). Ökning av bilirubinemi p.g.a. bortträngning (displacement) från albumin, kan öka neonatal gulsot som kan utvecklas till kärnikterus (ickekonjugerat bilirubin som ansamlas i hjärnvävnad). Natrium. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Diarré kan försämra absorptionen av andra läkemedel och därmed leda till försämrad effekt av dessa. Forcerad diures leder till minskade halter av cefadroxil i blodet. Cefadroxil bör inte kombineras med bakteriostatiska antibiotika (t.ex. tetracyklin, erytromycin, sulfonamider och kloramfenikol), eftersom en antagonistisk effekt är möjlig. Behandling med cefadroxil i kombination med aminoglykosidantibiotika, polymyxin B, vancomycin, kolistin eller högdos loopdiuretika bör undvikas eftersom sådana kombinationer kan förstärka njurtoxiska effekter. Samtidig administrering av probenecid minskar elimineringen av cefadroxil genom njurarna; därför kan cefadroxils koncentration i plasma vara förhöjd när det ges i kombination med probenecid. Som med andra cefalosporiner (i höga doser) är det viktigt med frekventa kontroller av koagulationsparametrar vid samtidig långtidsanvändning av antikoagulantia eller trombocytaggregationshämmare för att undvika blödningskomplikationer. 4.6 Fertilitet, graviditet och amning Graviditet Data från ett betydande antal (> 1500) graviditeter exponerade för cefadroxil under tidig graviditet tyder inte på några missbildande eller fostertoxiska effekter. Andra epidemiologiska data av betydelse saknas. Studier på djur avslöjade inte några teratogena effekter. Följaktligen kan cefadroxil vid behov förskrivas till gravida kvinnor. Amning Låga halter av cefadroxil utsöndras i bröstmjölk och de intagna kvantiteterna är lägre än terapeutiska doser. Amning är följaktligen möjligt vid intag av detta antibiotikum. Emellertid bör amningen (eller behandlingen) avbrytas om barnet utvecklar diarré, candidios eller hudutslag. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inget tyder på att förmågan att framföra fordon och använda maskiner påverkas av Cefadroxil Sandoz. 4.8 Biverkningar Biverkningar ses hos ca 6% av patienterna.Biverkningarna presenteras nedan efter organklass och följande frekvenser: Mycket vanliga (> 1/10); vanliga (> 1/100, < 1/10); mindre vanliga (≥ 1/1000, < 1/100); sällsynta (≥ 1/10 000, < 1/1000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Infektioner och infestationer: Sällsynta: Kliniskt symtomgivande candidainfektioner (vaginit, muntorsk). Blodet och lymfsystemet: Sällsynta: Eosinofili, trombocytopeni, leukopeni, neutropeni, agranolucytos uppträder under långvarig användning men försvinner när behandlingen avbryts.Ingen känd frekvens: Hemolytisk anemi. Immunsystemet Sällsynta: Angioneurotiskt ödem, läkemedelsrelaterad feber, serumsjukeliknande reaktionerMycket sällsynta: Akut allergisk reaktion (anafylaktisk chock). Centrala och perifera nervsystemet: Mycket sällsynta: Huvudvärk, yrsel, nervositet, sömnlöshet, trötthet. Magtarmkanalen: Vanliga: Illamående, kräkningar, diarré, dyspepsi, buksmärtor, glossit. Ingen känd frekvens (kan inte beräknas från tillgängliga data): Pseudomembranös kolit har rapporterats. Lever och gallvägar: Ingen känd frekvens: Svag förhöjning av serumtransferaserna (ASAT, ALAT) samt alkaliska fosfataser. Hud och subkutan vävnad: Vanliga: Klåda, utslag, allergiskt exantem, urtikaria.Ingen känd frekvens: Stevens Johnson syndrom och erytema multiforme har rapporterats. Muskuloskeletala systemet och bindväv: Sällsynta: Ledvärk. Njurar och urinvägar: Sällsynta: Interstitiell nefrit. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: Doser upp till 250 mg/kg kroppsvikt ger ingen betydande toxicitet. Symtom: Toxiska reaktioner: gastrointestinala symtom, elektrolytrubbningar, kramper, medvetandesänkning, hemolytiska reaktioner, njursvikt, acidos. I undantagsfall kan anafylaktisk chock inträffa inom 20-40 minuter. Behandling: Om befogat ventrikeltömning, kol. Symtomatisk behandling. Cefadroxil elimineras delvis vid hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antibakteriella medel för systemiskt bruk, cefalosporiner.ATC-kod: J01DB05Cefadroxil är ett semisyntetiskt cefalosporinantibiotikum, som verkar genom att hämma bakteriens cellväggssyntes. Effekten är baktericid. Antibakteriellt spektrum: Känsliga Streptokocker och pneumokocker Staphylococcus aureus och koagulasnegativa stafylokocker inklusive betalaktamasproducerande stammar. Staphylococcus saprophyticus Anaeroba streptokocker Intermediära E Coli Klebsiella Proteus mirabilis Resistenta Enterokocker Listeria Moraxella catarrhalis Haemophilus influenza Indolpositiva Proteus Morganella morganii Serratia Enterobakter Citrobakter Pseudomonas Campylobakter Legionella Chlamydia Mycoplasma Clostridium difficile Anaeroba gramnegativa stavar inklusive Bacteroides Resistens förekommer (1-10%) hos gramnegativa tarmbakterier och är vanliga (ca 40%) hos koagulasnegativa stafylokocker pga meticillinresistens.Cefadroxil kan inte användas mot gramnegativa stavar med plasmidmedierad betalaktamas-produktion (TEM, SHV osv) då substansen hydrolyseras och inaktiveras.Korsresistens förekommer inom betalaktamgruppen (penicilliner och cefalosporiner).Penicillinresistenta pneumokocker och meticillinresistenta Staphylococcus aureus (MRSA) är ovanliga i Sverige. Sådana stammar är resistenta mot cefadroxil.Resistenssituationen varierar geografiskt och information om de lokala resistensförhållandena bör inhämtas via lokalt mikrobiologiskt laboratorium. 5.2 Farmakokinetiska egenskaper Cefadroxil är stabilt i sur miljö och absorberas lika bra tillsammans med föda som utan. Maximal serumkoncentration (ca 16 mikrog/ml efter en singeldos av 500 mg cefadroxil) uppnås ca 1,5 timme efter intag. Ca 20% av cefadroxil är bundet till serumproteiner. Vid normal njurfunktion är halveringstiden för cefadroxil i serum ca 80 min. Cefadroxil utsöndras genom glomerulär filtration och tubulär sekretion. Ca 90% utsöndras som aktiv substans i urinen inom 24 timmar. Efter en engångsdos av 1 g Cefadroxil Sandoz påvisas efter 24 timmar urinkoncentrationer av cefadroxil som är tillräckliga för att bekämpa de vanligast förekommande urinvägspatogenerna. 5.3 Prekliniska säkerhetsuppgifter Långtidsstudier avseende karcinogen effekt och studier av genotoxicitet har inte utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Guargummi, sackarin, magnesiumstearat, vattenfri kolloidal kiseldioxid, titandioxid (E171), talk, sackaros, persika-aprikos smakämne (innehåller sorbitol (E420), svaveldioxid (E220) och bensylbensoat). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. Färdigberedd oral suspension är hållbar i 14 dagar vid förvaring i kylskåp (2oC-8oC). 6.4 Särskilda förvaringsanvisningar Inga särskilda anvisningar. Färdigberedd oral suspension förvaras i kylskåp (2oC-8oC). 6.5 Förpackningstyp och innehåll Glasflaska 60 ml och 100 ml. Förpackningen innehåller graderad dossked i polypropylen.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Den orala suspensionen färdigbereds på apotek genom tillsats av renat vatten. Framställning av färdigberedd oral suspension 60 ml: Tillsätt 30 ml renat vatten till 45 g pulver. Omskakas. 100 ml: Tillsätt 50 ml renat vatten till 75 g pulver. Omskakas.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Sandoz GmbH, Biochemiestrasse 10, A-6250, Kundl, Österrike",
        "approval-number": "14849",
        "approval-first-date": "Första godkännandet: 10 mars 2000Förnyat godkännande: 10 mars 2010",
        "revision-date": "2020-11-17"
    },
    "fass_text": {
        "indication": "Nedre okomplicerad urinvägsinfektion Hud- och mjukdelsinfektioner. Cefadroxil Sandoz bör förbehållas patienter hos vilka penicillin inte givit önskad effekt eller är olämpligt av andra skäl vid: Faryngotonsillit. Samhällsförvärvad pneumoni.",
        "contraindication": "Överkänslighet mot den aktiva substansen, andra cefalosporiner eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Vuxna och barn (>40 kg): Hud- och mjukdelsinfektioner, nedre okomplicerad urinvägsinfektion samt faryngotonsillit och samhällsförvärvad pneumoni: 1 g en gång dagligen. Alternativt ges 500 mg 2 gånger dagligen. Vid behov kan dosen höjas till 1 g 2 gånger dagligen. Barn <40 kg: Hud- och mjukdelsinfektioner samt faryngotonsillit och samhällsförvärvad pneumoni: 30 mg/kg kroppsvikt en gång dagligen. Vikt Ålder Dosering Förpackning <10 kg 10-20 kg 20-30 kg 30-40 kg <1 år 1-5 år 5-10 år 10-12 år 3 ml x 1 6 ml x 1 9 ml x 1 10 ml x 1 60 ml 60 ml 100 ml 100 ml Nedre okomplicerad urinvägsinfektion: 12,5 mg/kg kroppsvikt 2 gånger dagligen. Vikt Ålder Dosering Förpackning <10 kg 10-20 kg 20-30 kg 30-40 kg <1 år 1-5 år 5-10 år 10-12 år 1,25 ml x 2 2,5 ml x 2 4 ml x 2 5 ml x 2 60 ml 60 ml 100 ml 100 ml Vid behov kan dosen höjas till 25 mg/kg kroppsvikt 2 gånger dagligen. Vikt Ålder Dosering Förpackning <10 kg 10-20 kg 20-30 kg 30-40 kg <1 år 1-5 år 5-10 år 10-12 år 2,5 ml x 2 5 ml x 2 8 ml x 2 10 ml x 2 60 ml 60 ml 60+100 ml 2 x 100 ml Maximal barndos ska inte överskrida den rekommenderade dosen för vuxna. Vid faryngotonsillit bör behandlingen pågå i 10 dagar. Vid svårare infektioner med påverkat allmäntillstånd krävs parenteral antibiotikabehandling. Nedsatt njurfunktion: Halveringstiden i plasma förlängs vid njurfunktionsnedsättning. Rekommenderad dos är 500 mg, men doseringsintervallet bör förlängas. Vid kreatininclearance 25-50 ml/min ges en dos var 12:e timme, vid 10-25 ml/min var 24:e timme och vid kreatininclearance <10 ml/min var 36:e timme. Administreringssätt Cefadroxil Sandoz bör tas tillsammans med mat. Suspensionen ska omskakas väl före användning. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Korsallergi med penicilliner kan förekomma. Diarré/pseudomembranös kolit orsakad av Clostridium Difficile förekommer. Patienter med diarré ska därför följas noggrant. Som följd av behandling med cefalosporiner har i enstaka fall falskt positiv Coombs test rapporterats. Under behandling med cefadroxil kan en falskt positiv reaktion för glukos i urinen uppträda när Benedict’s eller Fehling’s lösningar, kopparsulfat eller Clinitest tabletter användes vid provet, men ej vid enzymtest som Clinistix. Cefadroxil Sandoz oral suspension innehåller Sackaros. 1 ml av Cefadroxil Sandoz oral suspension innehåller 0,621 g sackaros. Detta bör beaktas när doser på 8 ml eller mer ges till patienter med diabetes mellitus. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. Sorbitol. Detta läkemedel innehåller 0,23 mg sorbitol per ml. Additiv effekt av samtidigt administrerade läkemedel som innehåller sorbitol (eller fruktos) och födointag av sorbitol (eller fruktos) ska beaktas. Innehåll av sorbitol i läkemedel för oralt bruk kan påverka biotillgängligheten av andra läkemedel för oralt bruk som administreras samtidigt. Svaveldioxid. Detta läkemedel innehåller 0,17 mikrogram svaveldioxid per ml. Kan i sällsynta fall ge allvarliga överkänslighetsreaktioner och kramp i luftrören. Bensylbensoat. Detta läkemedel innehåller upp till 1,02 mg bensoat per ml. Bensoat kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder). Ökning av bilirubinemi p.g.a. bortträngning (displacement) från albumin, kan öka neonatal gulsot som kan utvecklas till kärnikterus (ickekonjugerat bilirubin som ansamlas i hjärnvävnad). Natrium. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Diarré kan försämra absorptionen av andra läkemedel och därmed leda till försämrad effekt av dessa. Forcerad diures leder till minskade halter av cefadroxil i blodet. Cefadroxil bör inte kombineras med bakteriostatiska antibiotika (t.ex. tetracyklin, erytromycin, sulfonamider och kloramfenikol), eftersom en antagonistisk effekt är möjlig. Behandling med cefadroxil i kombination med aminoglykosidantibiotika, polymyxin B, vancomycin, kolistin eller högdos loopdiuretika bör undvikas eftersom sådana kombinationer kan förstärka njurtoxiska effekter. Samtidig administrering av probenecid minskar elimineringen av cefadroxil genom njurarna; därför kan cefadroxils koncentration i plasma vara förhöjd när det ges i kombination med probenecid. Som med andra cefalosporiner (i höga doser) är det viktigt med frekventa kontroller av koagulationsparametrar vid samtidig långtidsanvändning av antikoagulantia eller trombocytaggregationshämmare för att undvika blödningskomplikationer.",
        "pregnancy": "Data från ett betydande antal (> 1500) graviditeter exponerade för cefadroxil under tidig graviditet tyder inte på några missbildande eller fostertoxiska effekter. Andra epidemiologiska data av betydelse saknas. Studier på djur avslöjade inte några teratogena effekter. Följaktligen kan cefadroxil vid behov förskrivas till gravida kvinnor.",
        "breastfeeding": "Låga halter av cefadroxil utsöndras i bröstmjölk och de intagna kvantiteterna är lägre än terapeutiska doser. Amning är följaktligen möjligt vid intag av detta antibiotikum. Emellertid bör amningen (eller behandlingen) avbrytas om barnet utvecklar diarré, candidios eller hudutslag.",
        "driving": "Inget tyder på att förmågan att framföra fordon och använda maskiner påverkas av Cefadroxil Sandoz.",
        "side-effects": "Biverkningar ses hos ca 6% av patienterna. Biverkningarna presenteras nedan efter organklass och följande frekvenser: Mycket vanliga (> 1/10); vanliga (> 1/100, < 1/10); mindre vanliga (≥ 1/1000, < 1/100); sällsynta (≥ 1/10 000, < 1/1000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Infektioner och infestationer: Sällsynta: Kliniskt symtomgivande candidainfektioner (vaginit, muntorsk). Blodet och lymfsystemet: Sällsynta: Eosinofili, trombocytopeni, leukopeni, neutropeni, agranolucytos uppträder under långvarig användning men försvinner när behandlingen avbryts. Ingen känd frekvens: Hemolytisk anemi. Immunsystemet Sällsynta: Angioneurotiskt ödem, läkemedelsrelaterad feber, serumsjukeliknande reaktioner Mycket sällsynta: Akut allergisk reaktion (anafylaktisk chock). Centrala och perifera nervsystemet: Mycket sällsynta: Huvudvärk, yrsel, nervositet, sömnlöshet, trötthet. Magtarmkanalen: Vanliga: Illamående, kräkningar, diarré, dyspepsi, buksmärtor, glossit. Ingen känd frekvens (kan inte beräknas från tillgängliga data): Pseudomembranös kolit har rapporterats. Lever och gallvägar: Ingen känd frekvens: Svag förhöjning av serumtransferaserna (ASAT, ALAT) samt alkaliska fosfataser. Hud och subkutan vävnad: Vanliga: Klåda, utslag, allergiskt exantem, urtikaria. Ingen känd frekvens: Stevens Johnson syndrom och erytema multiforme har rapporterats. Muskuloskeletala systemet och bindväv: Sällsynta: Ledvärk. Njurar och urinvägar: Sällsynta: Interstitiell nefrit. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: Doser upp till 250 mg/kg kroppsvikt ger ingen betydande toxicitet. Symtom: Toxiska reaktioner: gastrointestinala symtom, elektrolytrubbningar, kramper, medvetandesänkning, hemolytiska reaktioner, njursvikt, acidos. I undantagsfall kan anafylaktisk chock inträffa inom 20-40 minuter. Behandling: Om befogat ventrikeltömning, kol. Symtomatisk behandling. Cefadroxil elimineras delvis vid hemodialys.",
        "pharmacodynamic": "Cefadroxil är ett semisyntetiskt cefalosporinantibiotikum, som verkar genom att hämma bakteriens cellväggssyntes. Effekten är baktericid. Antibakteriellt spektrum: Känsliga Streptokocker och pneumokocker Staphylococcus aureus och koagulasnegativa stafylokocker inklusive betalaktamasproducerande stammar. Staphylococcus saprophyticus Anaeroba streptokocker Intermediära E Coli Klebsiella Proteus mirabilis Resistenta Enterokocker Listeria Moraxella catarrhalis Haemophilus influenza Indolpositiva Proteus Morganella morganii Serratia Enterobakter Citrobakter Pseudomonas Campylobakter Legionella Chlamydia Mycoplasma Clostridium difficile Anaeroba gramnegativa stavar inklusive Bacteroides Resistens förekommer (1-10%) hos gramnegativa tarmbakterier och är vanliga (ca 40%) hos koagulasnegativa stafylokocker pga meticillinresistens. Cefadroxil kan inte användas mot gramnegativa stavar med plasmidmedierad betalaktamas-produktion (TEM, SHV osv) då substansen hydrolyseras och inaktiveras. Korsresistens förekommer inom betalaktamgruppen (penicilliner och cefalosporiner). Penicillinresistenta pneumokocker och meticillinresistenta Staphylococcus aureus (MRSA) är ovanliga i Sverige. Sådana stammar är resistenta mot cefadroxil. Resistenssituationen varierar geografiskt och information om de lokala resistensförhållandena bör inhämtas via lokalt mikrobiologiskt laboratorium.",
        "pharmacokinetic": "Cefadroxil är stabilt i sur miljö och absorberas lika bra tillsammans med föda som utan. Maximal serumkoncentration (ca 16 mikrog/ml efter en singeldos av 500 mg cefadroxil) uppnås ca 1,5 timme efter intag. Ca 20% av cefadroxil är bundet till serumproteiner. Vid normal njurfunktion är halveringstiden för cefadroxil i serum ca 80 min. Cefadroxil utsöndras genom glomerulär filtration och tubulär sekretion. Ca 90% utsöndras som aktiv substans i urinen inom 24 timmar. Efter en engångsdos av 1 g Cefadroxil Sandoz påvisas efter 24 timmar urinkoncentrationer av cefadroxil som är tillräckliga för att bekämpa de vanligast förekommande urinvägspatogenerna.",
        "preclinical-info": "Långtidsstudier avseende karcinogen effekt och studier av genotoxicitet har inte utförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml innehåller: Cefadroxil monohydrat motsvarande cefadroxil 100 mg Hjälpämnen med känd effekt 1 ml innehåller: 621 mg sackaros, 0,23 mg sorbitol (E420), 0,17 mikrogram svaveldioxid (E220) och upp till 1,02 mg bensylbensoat. För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Guargummi, sackarin, magnesiumstearat, vattenfri kolloidal kiseldioxid, titandioxid (E171), talk, sackaros, persika-aprikos smakämne (innehåller sorbitol (E420), svaveldioxid (E220) och bensylbensoat).",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Färdigberedd oral suspension är hållbar i 14 dagar vid förvaring i kylskåp (2oC-8oC). Särskilda förvaringsanvisningar Inga särskilda anvisningar. Färdigberedd oral suspension förvaras i kylskåp (2oC-8oC). Särskilda anvisningar för destruktion Den orala suspensionen färdigbereds på apotek genom tillsats av renat vatten. Framställning av färdigberedd oral suspension 60 ml: Tillsätt 30 ml renat vatten till 45 g pulver. Omskakas. 100 ml: Tillsätt 50 ml renat vatten till 75 g pulver. Omskakas. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver till oral suspension Färdigberedd suspension är vit till svagt gul."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Cefadroxil",
        "hazardous-properties": "Långvarig eller upprepad kontakt kan i sällsynta fall ge upphov till allergiska reaktioner.",
        "precautions-during-handling": "Undvik direktkontakt med produkten. Kapsel bör sväljas hel.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Kemiska arbetsmiljörisker (AFS 2011:19), föreskrifter).",
        "first-aid": "Hudkontakt: Skölj med vatten. Ögonkontakt: Skölj genast och mycket noga med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2008-03-31"
    },
    "product_name": {
        "product_name": "Cefadroxil Sandoz, Pulver till oral suspension 100 mg/ml"
    }
}