{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Cernevit är och vad det används för 2. Vad du behöver veta innan du använder Cernevit 3. Hur du använder Cernevit 4. Eventuella biverkningar 5. Hur Cernevit ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Cernevit är och vad det används för Cernevit är ett pulver till injektions/infusionsvätska, lösning. Det innehåller 12 vitaminer: Retinol (Vitamin A) Pyridoxin (Vitamin B6) Askorbinsyra (Vitamin C) Tiamin (Vitamin B1) Biotin (Vitamin B8) Kolecalciferol (Vitamin D) Riboflavin (Vitamin B2) Folsyra (Vitamin B9) Alfa-tokoferol (Vitamin E) Pantotensyra (Vitamin B5) Cyanokobolamin (Vitamin B12) Nikotinamid (Vitamin PP) Cernevit ges som vitamintillskott vid intravenös näringstillförsel (via dropp).",
        "indication": "Cernevit är ett pulver till injektions/infusionsvätska, lösning. Det innehåller 12 vitaminer: Retinol (Vitamin A) Pyridoxin (Vitamin B6) Askorbinsyra (Vitamin C) Tiamin (Vitamin B1) Biotin (Vitamin B8) Kolecalciferol (Vitamin D) Riboflavin (Vitamin B2) Folsyra (Vitamin B9) Alfa-tokoferol (Vitamin E) Pantotensyra (Vitamin B5) Cyanokobolamin (Vitamin B12) Nikotinamid (Vitamin PP) Cernevit ges som vitamintillskott vid intravenös näringstillförsel (via dropp).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Cernevit Använd inte Cernevit om du är allergisk mot någon av de aktiva substanserna i detta läkemedel, särskilt vitamin B1, eller sojaprotein eller jordnötsprotein (se avsnitt 6. Innehållsdeklaration). till barn under 11 år. om du sedan tidigare har vitaminöverskott i blodet av något vitamin som finns i Cernevit (hypervitaminos) (se avsnitt 6). om du har överskott av kalcium i blodet (svår hyperkalcemi), eller i urinen (hyperkalciuri), eller någon behandling, sjukdom och/eller störning som kan leda till svår hyperkalcemi och/eller hyperkalciuri (t ex tumörer, skelettmetastaser, överskott av parathormon, granulomatos (inflammatorisk vävnad) mm.) om du tar tillskott av vitamin A eller vitamin A-derivat (retinoider). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Cernevit: om du har någon leversjukdom om du har någon njursjukdom om du har epilepsi om du har Parkinsons sjukdom. Överkänslighetsreaktioner Milda till svåra allergiska reaktioner mot vitamin B1, B2, B12, folsyra och sojabönslecitin som finns i Cernevit har rapporterats. Korsallergiska reaktioner mellan sojabönsprotein och jordnötsprotein har observerats. Kontakta läkare omedelbart om du får något symtom på allergisk reaktion såsom svettning, feber, frossa, huvudvärk, hudutslag, nässelutslag, hudrodnad eller andningssvårighet. Läkaren kommer att avbryta infusionen och vidta nödvändiga åtgärder. Andra läkemedel och Cernevit Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit, eller kan tänkas ta andra läkemedel. Du får inte ta läkemedel som innehåller vitamin A eller vitamin A-derivat (retinoider) under behandling med Cernevit. på grund av risken för hypervitaminos (ett överskott av vitamin A i ditt blod) (se avsnitt 3 Hur du använder Cernevit). Påverkan på laboratorietester Cernevit innehåller 0,069 mg biotin per 5 ml. Om du ska genomgå laboratorietester måste du berätta för din läkare eller laboratoriepersonalen att du tar eller nyligen har tagit Cernevit, eftersom biotin kan påverka resultaten av dessa tester. Beroende på det använda testet kan resultaten bli falskt förhöjda eller falskt sänkta på grund av biotin. Läkaren kan komma att be dig att sluta ta Cernevit före laboratorietesterna. Du ska också vara medveten om att andra produkter som du kanske tar, såsom multivitaminer eller tillskott för hår, hud och naglar, också kan innehålla biotin och påverka resultaten av laboratorietester. Informera din läkare eller laboratoriepersonalen om du tar sådana produkter. Askorbinsyra kan påverka urin- och blodglukostest. Cernevit med mat, dryck och alkohol Det finns ingen information om effekterna av Cernevit tillsammans med mat, dryck eller alkohol. Fertilitet, graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Cernevit kan, om det bedöms nödvändigt, ges till gravida. Din läkare kommer att avväga rätt dosering för att undvika överdosering av vitaminer. Amning Cernevit rekommenderas ej till ammande kvinnor. Om du ammar under tiden du får Cernevit finns en risk för överdosering av vitamin A hos barnet. Fertilitet Det finns inga data om effekten av Cernevit på manlig eller kvinnlig fertilitet. Körförmåga och användning av maskiner Det finns ingen information om effekterna av Cernevit på förmågan att köra bil eller hantera andra tunga maskiner. Cernevit innehåller hjälpämnen Cernevit innehåller hjälpämnet sojalecitin.",
        "contraindication": "Använd inte Cernevit om du är allergisk mot någon av de aktiva substanserna i detta läkemedel, särskilt vitamin B1, eller sojaprotein eller jordnötsprotein (se avsnitt 6. Innehållsdeklaration). till barn under 11 år. om du sedan tidigare har vitaminöverskott i blodet av något vitamin som finns i Cernevit (hypervitaminos) (se avsnitt 6). om du har överskott av kalcium i blodet (svår hyperkalcemi), eller i urinen (hyperkalciuri), eller någon behandling, sjukdom och/eller störning som kan leda till svår hyperkalcemi och/eller hyperkalciuri (t ex tumörer, skelettmetastaser, överskott av parathormon, granulomatos (inflammatorisk vävnad) mm.) om du tar tillskott av vitamin A eller vitamin A-derivat (retinoider).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Cernevit: om du har någon leversjukdom om du har någon njursjukdom om du har epilepsi om du har Parkinsons sjukdom. Överkänslighetsreaktioner Milda till svåra allergiska reaktioner mot vitamin B1, B2, B12, folsyra och sojabönslecitin som finns i Cernevit har rapporterats. Korsallergiska reaktioner mellan sojabönsprotein och jordnötsprotein har observerats. Kontakta läkare omedelbart om du får något symtom på allergisk reaktion såsom svettning, feber, frossa, huvudvärk, hudutslag, nässelutslag, hudrodnad eller andningssvårighet. Läkaren kommer att avbryta infusionen och vidta nödvändiga åtgärder.",
        "interaction": "Andra läkemedel och Cernevit Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit, eller kan tänkas ta andra läkemedel. Du får inte ta läkemedel som innehåller vitamin A eller vitamin A-derivat (retinoider) under behandling med Cernevit. på grund av risken för hypervitaminos (ett överskott av vitamin A i ditt blod) (se avsnitt 3 Hur du använder Cernevit). Påverkan på laboratorietester Cernevit innehåller 0,069 mg biotin per 5 ml. Om du ska genomgå laboratorietester måste du berätta för din läkare eller laboratoriepersonalen att du tar eller nyligen har tagit Cernevit, eftersom biotin kan påverka resultaten av dessa tester. Beroende på det använda testet kan resultaten bli falskt förhöjda eller falskt sänkta på grund av biotin. Läkaren kan komma att be dig att sluta ta Cernevit före laboratorietesterna. Du ska också vara medveten om att andra produkter som du kanske tar, såsom multivitaminer eller tillskott för hår, hud och naglar, också kan innehålla biotin och påverka resultaten av laboratorietester. Informera din läkare eller laboratoriepersonalen om du tar sådana produkter. Askorbinsyra kan påverka urin- och blodglukostest.",
        "interaction-food": "Cernevit med mat, dryck och alkohol Det finns ingen information om effekterna av Cernevit tillsammans med mat, dryck eller alkohol.",
        "pregnancy": "Fertilitet, graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Cernevit kan, om det bedöms nödvändigt, ges till gravida. Din läkare kommer att avväga rätt dosering för att undvika överdosering av vitaminer. Amning Cernevit rekommenderas ej till ammande kvinnor. Om du ammar under tiden du får Cernevit finns en risk för överdosering av vitamin A hos barnet. Fertilitet Det finns inga data om effekten av Cernevit på manlig eller kvinnlig fertilitet.",
        "driving": "Körförmåga och användning av maskiner Det finns ingen information om effekterna av Cernevit på förmågan att köra bil eller hantera andra tunga maskiner.",
        "substance-information": "Cernevit innehåller hjälpämnen Cernevit innehåller hjälpämnet sojalecitin.",
        "usage-and-administration": "3. Hur du använder Cernevit Cernevit ges till dig av sjukvårdspersonal. Vanligtvis får du Cernevit som en infusion i en ven. Rekommenderad dos är en injektionsflaska (5 ml) per dag. Om du använt för stor mängd av Cernevit I så fall beror tecken på att du har fått mer Cernevit än du borde oftast på innehållet av vitamin A. Tecken på akut överdosering av vitamin A inkluderar: magtarmstörningar (illamående, kräkningar), påverkan på centrala nervsystemet (huvudvärk, svullnad av synnerven, kramper) p.g.a. ökat tryck i huvudet psykiatrisk påverkan (irritabilitet) hudpåverkan (fördröjd flagning av huden) . Tecken på långvarig överdosering av vitamin A inkluderar: huvudvärk p.g.a. ökat tryck i huvudet benpåverkan (ömma eller smärtsamma svullnader vid arm- och benslut). Tecken på nervskadande effekter: Pyridoxin- (vitamin B6) hypervitaminos (överskott av pyridoxin i blodet) och skador orsakade av pyridoxin (störning av nervfunktion, ofrivilliga rörelser) har rapporterats hos patienter som tagit höga doser under en längre tidsperiod och vid kronisk hemodialys (bloddialys) där intravenösa multivitaminer innehållande 4 mg pyridoxin getts tre gånger per vecka. Tala om för läkaren om du märker något av dessa tecken på överdosering. Läkaren kan då avbryta din infusion av Cernevit. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Cernevit I så fall beror tecken på att du har fått mer Cernevit än du borde oftast på innehållet av vitamin A. Tecken på akut överdosering av vitamin A inkluderar: magtarmstörningar (illamående, kräkningar), påverkan på centrala nervsystemet (huvudvärk, svullnad av synnerven, kramper) p.g.a. ökat tryck i huvudet psykiatrisk påverkan (irritabilitet) hudpåverkan (fördröjd flagning av huden) . Tecken på långvarig överdosering av vitamin A inkluderar: huvudvärk p.g.a. ökat tryck i huvudet benpåverkan (ömma eller smärtsamma svullnader vid arm- och benslut). Tecken på nervskadande effekter: Pyridoxin- (vitamin B6) hypervitaminos (överskott av pyridoxin i blodet) och skador orsakade av pyridoxin (störning av nervfunktion, ofrivilliga rörelser) har rapporterats hos patienter som tagit höga doser under en längre tidsperiod och vid kronisk hemodialys (bloddialys) där intravenösa multivitaminer innehållande 4 mg pyridoxin getts tre gånger per vecka. Tala om för läkaren om du märker något av dessa tecken på överdosering. Läkaren kan då avbryta din infusion av Cernevit. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Följande biverkningar har rapporterats med okänd frekvens: Allvarliga och potentiellt livshotande allergiska reaktioner Ökade nivåer av leverenzymer. Om du visar några symtom på allergisk reaktion såsom svettningar, feber, frossa, huvudvärk, hudutslag, nässelutslag, hudrodnad eller andningssvårigheter, kontakta omedelbart läkare. Läkaren kommer att avbryta infusionen och vidta lämpliga åtgärder. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Cernevit ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25°C. Injektionsflaskan ska förvaras i ytterkartongen. Efter beredning har fysikalisk-kemisk stabilitet påvisats i 24 timmar vid 25°C. Ur mikrobiologisk synpunkt bör produkten användas omedelbart efter beredning. Förvaringstid och förvaringsförhållanden före användning är användarens ansvar och bör normalt inte överstiga 24 timmar vid 2°C -8°C om inte beredning utförts under aseptiska förhållanden. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: En injektionsflaska (5 ml) innehåller: Retinol (Vitamin A) i form av retinolpalmitat 3500 IE Kolekalciferol (Vitamin D3) 220 IE α-Tokoferol (Vitamin E) 11,20 IE i mängd motsvarande DL- α -Tokoferol 10,20 mg Askorbinsyra (Vitamin C) 125 mg Tiamin (Vitamin B1) 3,51 mg i form av cokarboxylastetrahydrat 5,80 mg Riboflavin (Vitamin B2) 4,14 mg i form av riboflavinnatriumfosfatdihydrat 5,67 mg Pyridoxin (Vitamin B6) 4,53 mg i form av pyridoxinhydroklorid 5,50 mg Cyanokobalamin (Vitamin B12) 0,006 mg Folsyra (Vitamin B9) 0,414 mg Pantotensyra (Vitamin B5) 17,25 mg i form av dexpantenol 16,15 mg Biotin (Vitamin B8) 0,069 mg Nikotinamid (Vitamin PP) 46 mg IE = internationella enheter mg = milligram Övriga innehållsämnen är: glycin, glykocholsyra, sojalecitin, natriumhydroxid, saltsyra. Cernevit innehåller 24 mg natrium (1 mmol) per injektionsflaska. Detta bör beaktas av patienter som ordinerats saltfattig kost. Läkemedlets utseende och förpackningsstorlekar Cernevit är en orange-gul frystorkad kaka Cernevit tillhandahålls i bruna injektionsflaskor. Kartong med 1, 10 eller 20 injektionsflaskor finns tillgängligt. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Baxter Medical AB Box 63 164 94 Kista Sverige Tillverkare: Baxter S.A. Bd. R. Branquart 80 B-7860 Lessines, Belgien Denna bipacksedel ändrades senast 2019-08-14 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Kvalitativ och kvantitativ sammansättning En injektionsflaska (5 ml) innehåller: Retinol (Vitamin A) i form av retinolpalmitat 3500 IE Kolekalciferol (Vitamin D3) 220 IE α-Tokoferol (Vitamin E) 11,20 IE i mängd motsvarande DL- α -Tokoferol 10,20 mg Askorbinsyra (Vitamin C) 125 mg Tiamin (Vitamin B1) 3,51 mg i form av cokarboxylastetrahydrat 5,80 mg Riboflavin (Vitamin B2) 4,14 mg i form av riboflavinnatriumfosfatdihydrat 5,67 mg Pyridoxin (Vitamin B6) 4,53 mg i form av pyridoxinhydroklorid 5,50 mg Cyanokobalamin (Vitamin B12) 0,006 mg Folsyra (Vitamin B9) 0,414 mg Pantotensyra (Vitamin B5) 17,25 mg i form av dexpantenol 16,15 mg Biotin (Vitamin B8) 0,069 mg Nikotinamid (Vitamin PP) 46 mg Övriga innehållsämnen är: glycin, glykocholsyra, sojalecitin, natriumhydroxid och saltsyra. Läkemedlets utseende: Pulvret är en orange-gul frystorkad kaka. Efter beredning är färgen på lösningen gul-orange. Dosering och administreringssätt Endast för vuxna, ungdomar och barn över 11 år. Vuxna, ungdomar och barn över 11 års ålder 1 injektionsflaska per dag. Äldre Vuxendosen behöver inte nödvändigtvis justeras till följd av ålder i sig. Läkare ska dock vara medvetna om den ökade risken för tillstånd som kan påverka doseringen hos denna population, till exempel multisjukdom, polyfarmaci, undernäring, försämrad metabolism och framför allt lever-, njur-, och hjärtsjukdom (se avsnitt Försiktighet) som kan medföra behov av minskad dosering eller doseringsfrekvens. Nedsatt njur- och leverfunktion Individuellt anpassat tillskott av vitaminer ska övervägas för att upprätthålla tillräckliga vitaminnivåer och förhindra vitamintoxicitet (se avsnitt Försiktighet). Endast för intravenös administrering. Metod för beredning: se anvisningar om användning och hantering nedan. Efter beredning: ges som långsam intravenös injektion (under minst 10 min) eller infusion efter spädning med glukos 50 mg/ml infusionsvätska eller natriumklorid 9 mg/ml infusionsvätska. Administrering kan fortsätta under hela perioden som parenteral nutrition ges. Cernevit kan blandas i nutritionsblandningar som kombinerar kolhydrater, lipider, aminosyror och elektrolyter, förutsatt att kompatibiliteten och stabiliteten tidigare har fastställts för varje komponent som används. Kontraindikationer Cernevit ska inte användas: vid överkänslighet mot de aktiva substanserna, särskilt vitamin B1, eller mot något hjälpämne, inklusive sojaprotein och sojaprodukter (lecitin i blandade miceller är utvunnet från soja) eller jordnötsprotein och jordnötsprodukter. till nyfödda, spädbarn och barn under 11 år. vid hypervitaminos från något av vitaminerna som ingår i denna lösning vid svår hyperkalcemi, hyperkalciuri, eller någon behandling, sjukdom och/eller störning som kan leda till svår hyperkalcemi och/eller hyperkalciuri (t ex tumörer, skelettmetastaser, primär hyperparatyroidism, granulomatos mm.) I kombination med vitamin A eller retinoider (se avsnitt Interaktioner med andra läkemedel och övriga interaktioner). Varningar och försiktighet Varningar Överkänslighetsreaktioner Milda till svåra systemiska överkänslighetsreaktioner har rapporterats för innehållsämnena i Cernevit (inklusive vitamin B1, B2, B12, folsyra och sojalecitin). Korsallergiska reaktioner mellan sojabönsprotein och jordnötsprotein har observerats. Infusionen eller injektionen måste avbrytas omedelbart om tecken eller symtom på allergisk reaktion uppstår. Vitamintoxicitet Patientens kliniska status och koncentration av vitamin i blodet ska övervakas för att undvika överdos och toxiska effekter, särskilt med vitamin A, D och E samt hos patienter som får tillskott av vitaminer från andra källor eller använder andra preparat som ökar risken för vitamintoxicitet. Övervakning är särskilt viktigt hos patienter som får långtidsstillskott. Hypervitaminos A Risken för hypervitaminos A och vitamin A-toxicitet (t ex hud- och benabnormaliteter, dubbelseende, cirros) är större hos t ex patienter med proteinbrist, patienter med nedsatt njurfunktion (även vid frånvaro av vitamin A-tillskott), patienter med nedsatt leverfunktion, patienter med liten kroppsstorlek (t ex pediatriska patienter) och patienter som får kronisk behandling. Akut leversjukdom hos patienter med fyllda av vitamin A-depåer i levern kan leda till manifestation av vitamin A-toxicitet. Hypervitaminos D Överdrivna mängder av vitamin D kan orsaka hyperkalcemi och hyperkalciuri Risken för vitamin D-toxicitet är större hos patienter med sjukdom och/eller störningar som kan leda till hyperkalcemi och/eller hyperkalciuri, eller patienter som får kronisk vitaminbehandling. Hypervitaminos E Även om det är väldigt sällsynt, kan överdrivna mängder av vitamin E försvåra sårläkning p.g.a. trombocytdysfunktion och störningar i blodkoagulationen. Risken för vitamin E-toxicitet är större hos patienter med nedsatt leverfunktion, patienter som har någon blodsjukdom eller som får oral antikoagulationsbehandling, eller patienter som får kronisk vitaminbehandling. Försiktighet Hepatiska effekter Övervakning av leverenzymparametrar rekommenderas hos patienter som får Cernevit. Särskilt noggrann övervakning rekommenderas hos patienter med gulsot eller andra tecken på kolestas. Fall av ökade leverenzymnivåer, inkluderande isolerade ökningar av alaninaminotransferas (ALAT) har rapporterats hos patienter med inflammatorisk tarmsjukdom som får Cernevit. Dessutom har förhöjda gallsyrenivåer (totala och enskilda gallsyror inkluderande glykocholsyra) rapporterats hos patienter som får Cernevit. På grund av innehållet av glykocholsyra krävs noggrann övervakning av leverfunktionen hos patienter med gulsot eller signifikanta kolestas-laboratorievärden vid upprepad och långvarig administrering. Det är känt att hepatobiliära sjukdomar inkluderande kolestas, hepatisk steatos, fibros och cirros, vilka kan leda till leversvikt, liksom kolecystit och gallsten kan utvecklas hos vissa patienter som får parenteral nutrition (inkluderande parenteral nutrition med vitamintillskott). Etiologin för dessa sjukdomar tros vara multifaktoriell och kan variera mellan olika patienter. Patienter som utvecklar onormala laboratorieparametrar eller andra tecken på hepatobiliära sjukdomar ska tidigt bedömas av läkare med kunskap inom leversjukdom för att identifiera möjliga orsakande och bidragande faktorer samt terapeutiska och profylaktiska åtgärder. Användning hos patienter med nedsatt leverfunktion Patienter med nedsatt leverfunktion kan behöva individuellt anpassat vitamintillskott. Eftersom leversjukdom associeras med ökad känslighet för vitamin A-toxicitet, speciellt i kombination med överdriven, kronisk alkoholkonsumtion (se också Hypervitaminos A och hepatiska effekter ovan), ska förebyggande av vitamin A-toxicitet ges särskild uppmärksamhet. Användning hos patienter med nedsatt njurfunktion Patienter med nedsatt njurfunktion kan behöva individanpassat vitamintillskott beroende på grad av njurfunktionsnedsättning och andra samtidiga medicinska tillstånd. Hos patienter med svårt nedsatt njurfunktion ska särskild försiktighet iakttas för att upprätthålla adekvat vitamin D status och förebygga av vitamin A-toxicitet. Generell övervakning Det totala vitaminintaget från samtliga källor, såsom näringskällor, andra vitamintillskott eller läkemedel med vitaminer som inaktiva substanser (se avsnitt Interaktioner med andra läkemedel och övriga interaktioner), ska beaktas. Patientens kliniska tillstånd och vitaminnivåer ska övervakas för att säkerställa tillräckliga nivåer. Det bör beaktas att vissa vitaminer, särskilt A, B2 och B6, är känsliga för ultraviolett ljus (t.ex. direkt eller indirekt solljus). Dessutom kan förlust av vitamin A, B1, C och E leda till högre syrenivåer i lösningen. Dessa faktorer ska beaktas om tillräckliga vitaminnivåer inte uppnås. Patienter som får parenterala multivitaminer som enda vitamintillskott under långa tidsperioder ska övervakas för att säkerställa adekvat tillskott, till exempel Vitamin A hos patienter med trycksår, sår, brännskador, korttarmssyndrom eller cystisk fibros Vitamin B1 hos dialyspatienter Vitamin B2 hos cancerpatienter Vitamin B6 hos patienter med nedsatt njurfunktion Enskilda vitaminer för vilka behovet kan öka till följd av interaktioner med andra läkemedel (se avsnitt Interaktioner med andra läkemedel och övriga interaktioner). Brist på en eller flera vitaminer måste korrigeras med särskilda tillägg. Cernevit innehåller inte vitamin K, som bör ges separat om nödvändigt. Cernevit innehåller 24 mg natrium (1 mmol) per injektionsflaska. Detta bör beaktas av patienter som ordinerats saltfattig kost. Användning hos patienter med vitamin B12-brist Utvärdering av vitamin B12-status rekommenderas innan behandling med Cernevit inleds hos patienter med risk för vitamin B12-brist och/eller då behandling planeras pågå under flera veckor. Hos vissa patienter med megaloblastisk anemi till följd av vitamin B12-brist kan nivåerna av både cyanokobolamin (vitamin B12) och folsyra i Cernevit vara tillräckliga för att få en ökning av erytrocyträkning, retikulocyträkning och hemoglobinvärden efter flera dagars administrering. Detta kan maskera en existerande vitamin B12-brist, som kräver högre doser av cyanokobolamin än vad som finns i Cernevit. När vitamin B12-nivåer bedöms ska hänsyn tas till att nyligen intaget vitamin B12 kan resultera i normala nivåer, trots en vävnadsbrist. Interferens med klinska laboratorietester Biotin kan interferera med laboratorietester som bygger på biotin/streptavidin-interaktion, med antingen falskt sänkta eller falskt förhöjda testresultat som följd, beroende på analysen. Interferensrisken är högre hos barn och patienter med nedsatt njurfunktion och ökar med högre doser. Vid tolkning av resultaten från laboratorietester måste en möjlig biotininterferens övervägas, särskilt om en bristande koherens med de kliniska tecknen ses (t ex testresultat av sköldkörtelfunktionen som liknar Graves sjukdom hos asymtomatiska patienter som tar biotin, eller falskt negativa testresultat för troponin hos patienter med hjärtinfarkt som tar biotin). Alternativa tester som inte är känsliga för biotininterferens ska användas, om sådana finns, i fall där interferens misstänks. Laboratoriepersonalen bör kontaktas vid beställning av laboratorietester till patienter som tar biotin. Askorbinsyra kan störa urin- och blodglukostest (se Interaktioner med andra läkemedel och övriga interaktioner). Användning hos äldre Dosjusteringar ska generellt övervägas hos äldre patienter (minskad dos och/eller längre doseringsintervall) då försämrad lever- njur- och hjärtfunktion och samtidig sjukdom eller läkemedelsbehandling är mer vanligt förekommande. Kompatibilitet måste fastställas före blandning med andra infusionsvätskor, särskilt när Cernevit tillsätts påsar innehållande binära parenterala näringsblandningar som kombinerar glukos, elektrolyter och en aminosyralösning samt med ternära blandningar som kombinerar glukos, elektrolyter och aminosyralösning och lipider. Interaktioner med andra läkemedel och övriga interaktioner Interaktioner mellan specifika vitaminer i Cernevit och andra läkemedel ska hanteras på lämpligt sätt. Sådana interaktioner inkluderar: Antikonvulsiva: Folsyra kan öka metabolismen av några antiepileptika, såsom fenobarbital, fenytoin, fosfenytoin och primidon, vilket kan öka risken för krampanfall. Plasmakoncentrationerna av antikonvulsiva bör övervakas vid samtidig användning av folat och efter att användningen upphört. Deferoxamin: Ökad risk för järninducerad hjärtsvikt till följd av ökad järnmobilisering genom suprafysiologiskt vitamin C-tillskott. För särskilda försiktighetsåtgärder, se produktresumén för deferoxamin. Etionamid: Kan orsaka pyridoxinbrist. Fluoropyrimidiner (5-fluorouracil, capecitabin, tegafur): Ökad cytotoxicitet i kombination med folsyra. Folatantagonister såsom metotrexat, sulfasalazin, pyrimetamin, triamteren, trimetoprim och höga doser av te-katekiner: Blockerar omvandlingen av folat till dess aktiva metaboliter och minskar effekten av tillskottet. Folatantimetaboliter (metotrexat, raltirexed): Tillskott av folsyra kan minska de antimetaboliska effekterna. Pyridoxinantagonister inkluderande cykloserin, hydralazin, isoniazid, penicillamin och fenelzin: Kan orsaka pyridoxinbrist. Retinoider, inkluderande bexaroten: Ökar risken för toxicitet vid samtidig användning med vitamin A (se avsnitt Kontraindikationer och Varningar och försiktighet). Tipranavir oral lösning: Innehåller 116 IE/ml av vitamin E, vilket överskrider det rekommenderade dagliga intaget. Vitamin K-antagonister: (t ex warfarin): Ökar den antikoagulerande effekten av vitamin E. Interaktioner med ytterligare vitamintillskott: En del läkemedel kan interagera med vissa vitaminer vid doser som är avsevärt högre än vad som uppnås med Cernevit. Detta ska beaktas hos patienter som får vitaminer från flera källor. När det är befogat ska patienter övervakas avseende sådana interaktioner och omhändertas på lämpligt sätt. Andra interaktioner Beroende på vilka reagenser som används, kan närvaro av askorbinsyra i blod och urin leda till falskt höga eller låga glukosvärden i vissa urin- och blodglukostest, inklusive teststickor och handhållna glukosmätare (se avsnitt Varningar och försiktighet). Överdosering Akut eller kronisk överdosering av vitaminer (särskilt A, B6, D och E) kan orsaka symtomatisk hypervitaminos. Risken för överdos är särskilt stor hos patienter som får vitaminer från flera källor samt om det totala tillskottet av ett vitamin inte är i enlighet med patientens individuella behov och hos patienter med ökad känslighet för hypervitaminos (se avsnitt Varningar och försiktighet). Tecken på överdosering av Cernevit beror oftast på tillförsel av för höga doser av vitamin A. Kliniska tecken vid akut överdosering av vitamin A (doser som överstiger 150 000 IE): Magtarmstörningar, huvudvärk, förhöjt tryck i kraniet, vätskeansamling i ögat, psykiatriska störningar, irritabilitet, eller till och med krampanfall, fördröjd generaliserad hudfjällning. Kliniska tecken på kronisk intoxikation (förlängt vitamin A-tillskott med supra-fysiologiska doser hos patienter som ej har brist): Förhöjt tryck i kraniet, kortikal hyperostos i långa ben och förtidig epifyseal förbening. Diagnosen grundas generellt på förekomst av ömma och smärtsamma subkutana svullnader i lemmarnas extremiteter. Röntgen visar diafyseal periosteal förtjockning av armbågsbenet, vadbenet, nyckelbenen och revbenen. Kliniska tecken på neurotoxicitet Pyridoxin (vitamin B6) hypervitaminos och toxicitet (perifer neuropati, ofrivilliga rörelser) har rapporterats hos patienter som tagit höga doser, under en lång tidsperiod och vid kronisk hemodialys, där intravenösa multivitaminer innehållande 4 mg pyridoxin administrerats tre gånger per vecka. Behandling i händelse av akut eller kronisk överdosering: Behandling av överdosering med Cernevit består av att administreringen av Cernevit stoppas och att andra åtgärder vidtas såsom kliniskt befogat (t ex reducering av kalciumintaget, ökad diures och rehydrering). Farmaceutiska uppgifter Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Förvara injektionsflaskan i ytterkartongen. Efter beredning har fysikalisk-kemisk stabilitet påvisats i 24 timmar vid 25°C. Ur mikrobiologisk synpunkt bör produkten användas omedelbart efter beredning. Om den inte används omedelbart är förvaringstid och förvaringsförhållanden före användning är användarens ansvar och bör normalt inte överstiga 24 timmar vid 2°C -8°C om inte beredning utförts under aseptiska förhållanden. Förpackningstyp och innehåll Pulver i en injektionsflaska (brunt glas, typ I). Kartong med 1, 10, eller 20. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Inkompatibiliteter, anvisning för användning, hantering och destruktion (om tillämpligt) Rekonstitution och beredning av en tillsats till parenteral nutrition måste ske under aseptiska förhållanden. Använd inte om förpackningen är skadad. Blanda försiktigt för att lösa upp det frystorkade pulvret. Innan överföring sker från flaskan måste Cernevit vara fullständigt upplöst. Använd endast läkemedlet om den färdigberedda lösningen är klar. Blanda den slutliga lösningen noggrant när Cernevit används som tillsats i parenteral nutrition. Kontrollera lösningen avseende eventuella färgförändringar och/eller eventuella utfällningar, olösliga komplex eller kristaller efter tillsats av Cernevit till en parenteral nutritionslösning. Oanvänd, beredd Cernevit ska kasseras och inte sparas för senare administrering. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Se lämpliga kompatibilitetsreferenser och riktlinjer vid behov. Detta läkemedel får inte blandas med andra läkemedel om inte kompatibilitet och stabilitet påvisats. Kontakta innehavaren av godkännandet för försäljning för ytterligare information. Kompatibilitet med lösningar som administreras samtidigt genom samma infusionsaggregat måste kontrolleras. Anvisningar för blandning Med hjälp av en spruta, tillsätt 5 ml vatten för injektionsvätskor, glukos 50 mg/ml lösning eller natriumklorid 9 mg/ml lösning till injektionsflaskan. Blanda försiktigt för att lösa upp pulvret. Den erhållna lösningen är gul-orange till färgen.",
        "composition": "Innehållsdeklaration De aktiva substanserna är: En injektionsflaska (5 ml) innehåller: Retinol (Vitamin A) i form av retinolpalmitat 3500 IE Kolekalciferol (Vitamin D3) 220 IE α-Tokoferol (Vitamin E) 11,20 IE i mängd motsvarande DL- α -Tokoferol 10,20 mg Askorbinsyra (Vitamin C) 125 mg Tiamin (Vitamin B1) 3,51 mg i form av cokarboxylastetrahydrat 5,80 mg Riboflavin (Vitamin B2) 4,14 mg i form av riboflavinnatriumfosfatdihydrat 5,67 mg Pyridoxin (Vitamin B6) 4,53 mg i form av pyridoxinhydroklorid 5,50 mg Cyanokobalamin (Vitamin B12) 0,006 mg Folsyra (Vitamin B9) 0,414 mg Pantotensyra (Vitamin B5) 17,25 mg i form av dexpantenol 16,15 mg Biotin (Vitamin B8) 0,069 mg Nikotinamid (Vitamin PP) 46 mg IE = internationella enheter mg = milligram Övriga innehållsämnen är: glycin, glykocholsyra, sojalecitin, natriumhydroxid, saltsyra. Cernevit innehåller 24 mg natrium (1 mmol) per injektionsflaska. Detta bör beaktas av patienter som ordinerats saltfattig kost.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Cernevit är en orange-gul frystorkad kaka Cernevit tillhandahålls i bruna injektionsflaskor. Kartong med 1, 10 eller 20 injektionsflaskor finns tillgängligt. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Baxter Medical AB Box 63 164 94 Kista Sverige Tillverkare: Baxter S.A. Bd. R. Branquart 80 B-7860 Lessines, Belgien Denna bipacksedel ändrades senast 2019-08-14",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Kvalitativ och kvantitativ sammansättning En injektionsflaska (5 ml) innehåller: Retinol (Vitamin A) i form av retinolpalmitat 3500 IE Kolekalciferol (Vitamin D3) 220 IE α-Tokoferol (Vitamin E) 11,20 IE i mängd motsvarande DL- α -Tokoferol 10,20 mg Askorbinsyra (Vitamin C) 125 mg Tiamin (Vitamin B1) 3,51 mg i form av cokarboxylastetrahydrat 5,80 mg Riboflavin (Vitamin B2) 4,14 mg i form av riboflavinnatriumfosfatdihydrat 5,67 mg Pyridoxin (Vitamin B6) 4,53 mg i form av pyridoxinhydroklorid 5,50 mg Cyanokobalamin (Vitamin B12) 0,006 mg Folsyra (Vitamin B9) 0,414 mg Pantotensyra (Vitamin B5) 17,25 mg i form av dexpantenol 16,15 mg Biotin (Vitamin B8) 0,069 mg Nikotinamid (Vitamin PP) 46 mg Övriga innehållsämnen är: glycin, glykocholsyra, sojalecitin, natriumhydroxid och saltsyra. Läkemedlets utseende: Pulvret är en orange-gul frystorkad kaka. Efter beredning är färgen på lösningen gul-orange. Dosering och administreringssätt Endast för vuxna, ungdomar och barn över 11 år. Vuxna, ungdomar och barn över 11 års ålder 1 injektionsflaska per dag. Äldre Vuxendosen behöver inte nödvändigtvis justeras till följd av ålder i sig. Läkare ska dock vara medvetna om den ökade risken för tillstånd som kan påverka doseringen hos denna population, till exempel multisjukdom, polyfarmaci, undernäring, försämrad metabolism och framför allt lever-, njur-, och hjärtsjukdom (se avsnitt Försiktighet) som kan medföra behov av minskad dosering eller doseringsfrekvens. Nedsatt njur- och leverfunktion Individuellt anpassat tillskott av vitaminer ska övervägas för att upprätthålla tillräckliga vitaminnivåer och förhindra vitamintoxicitet (se avsnitt Försiktighet). Endast för intravenös administrering. Metod för beredning: se anvisningar om användning och hantering nedan. Efter beredning: ges som långsam intravenös injektion (under minst 10 min) eller infusion efter spädning med glukos 50 mg/ml infusionsvätska eller natriumklorid 9 mg/ml infusionsvätska. Administrering kan fortsätta under hela perioden som parenteral nutrition ges. Cernevit kan blandas i nutritionsblandningar som kombinerar kolhydrater, lipider, aminosyror och elektrolyter, förutsatt att kompatibiliteten och stabiliteten tidigare har fastställts för varje komponent som används. Kontraindikationer Cernevit ska inte användas: vid överkänslighet mot de aktiva substanserna, särskilt vitamin B1, eller mot något hjälpämne, inklusive sojaprotein och sojaprodukter (lecitin i blandade miceller är utvunnet från soja) eller jordnötsprotein och jordnötsprodukter. till nyfödda, spädbarn och barn under 11 år. vid hypervitaminos från något av vitaminerna som ingår i denna lösning vid svår hyperkalcemi, hyperkalciuri, eller någon behandling, sjukdom och/eller störning som kan leda till svår hyperkalcemi och/eller hyperkalciuri (t ex tumörer, skelettmetastaser, primär hyperparatyroidism, granulomatos mm.) I kombination med vitamin A eller retinoider (se avsnitt Interaktioner med andra läkemedel och övriga interaktioner). Varningar och försiktighet Varningar Överkänslighetsreaktioner Milda till svåra systemiska överkänslighetsreaktioner har rapporterats för innehållsämnena i Cernevit (inklusive vitamin B1, B2, B12, folsyra och sojalecitin). Korsallergiska reaktioner mellan sojabönsprotein och jordnötsprotein har observerats. Infusionen eller injektionen måste avbrytas omedelbart om tecken eller symtom på allergisk reaktion uppstår. Vitamintoxicitet Patientens kliniska status och koncentration av vitamin i blodet ska övervakas för att undvika överdos och toxiska effekter, särskilt med vitamin A, D och E samt hos patienter som får tillskott av vitaminer från andra källor eller använder andra preparat som ökar risken för vitamintoxicitet. Övervakning är särskilt viktigt hos patienter som får långtidsstillskott. Hypervitaminos A Risken för hypervitaminos A och vitamin A-toxicitet (t ex hud- och benabnormaliteter, dubbelseende, cirros) är större hos t ex patienter med proteinbrist, patienter med nedsatt njurfunktion (även vid frånvaro av vitamin A-tillskott), patienter med nedsatt leverfunktion, patienter med liten kroppsstorlek (t ex pediatriska patienter) och patienter som får kronisk behandling. Akut leversjukdom hos patienter med fyllda av vitamin A-depåer i levern kan leda till manifestation av vitamin A-toxicitet. Hypervitaminos D Överdrivna mängder av vitamin D kan orsaka hyperkalcemi och hyperkalciuri Risken för vitamin D-toxicitet är större hos patienter med sjukdom och/eller störningar som kan leda till hyperkalcemi och/eller hyperkalciuri, eller patienter som får kronisk vitaminbehandling. Hypervitaminos E Även om det är väldigt sällsynt, kan överdrivna mängder av vitamin E försvåra sårläkning p.g.a. trombocytdysfunktion och störningar i blodkoagulationen. Risken för vitamin E-toxicitet är större hos patienter med nedsatt leverfunktion, patienter som har någon blodsjukdom eller som får oral antikoagulationsbehandling, eller patienter som får kronisk vitaminbehandling. Försiktighet Hepatiska effekter Övervakning av leverenzymparametrar rekommenderas hos patienter som får Cernevit. Särskilt noggrann övervakning rekommenderas hos patienter med gulsot eller andra tecken på kolestas. Fall av ökade leverenzymnivåer, inkluderande isolerade ökningar av alaninaminotransferas (ALAT) har rapporterats hos patienter med inflammatorisk tarmsjukdom som får Cernevit. Dessutom har förhöjda gallsyrenivåer (totala och enskilda gallsyror inkluderande glykocholsyra) rapporterats hos patienter som får Cernevit. På grund av innehållet av glykocholsyra krävs noggrann övervakning av leverfunktionen hos patienter med gulsot eller signifikanta kolestas-laboratorievärden vid upprepad och långvarig administrering. Det är känt att hepatobiliära sjukdomar inkluderande kolestas, hepatisk steatos, fibros och cirros, vilka kan leda till leversvikt, liksom kolecystit och gallsten kan utvecklas hos vissa patienter som får parenteral nutrition (inkluderande parenteral nutrition med vitamintillskott). Etiologin för dessa sjukdomar tros vara multifaktoriell och kan variera mellan olika patienter. Patienter som utvecklar onormala laboratorieparametrar eller andra tecken på hepatobiliära sjukdomar ska tidigt bedömas av läkare med kunskap inom leversjukdom för att identifiera möjliga orsakande och bidragande faktorer samt terapeutiska och profylaktiska åtgärder. Användning hos patienter med nedsatt leverfunktion Patienter med nedsatt leverfunktion kan behöva individuellt anpassat vitamintillskott. Eftersom leversjukdom associeras med ökad känslighet för vitamin A-toxicitet, speciellt i kombination med överdriven, kronisk alkoholkonsumtion (se också Hypervitaminos A och hepatiska effekter ovan), ska förebyggande av vitamin A-toxicitet ges särskild uppmärksamhet. Användning hos patienter med nedsatt njurfunktion Patienter med nedsatt njurfunktion kan behöva individanpassat vitamintillskott beroende på grad av njurfunktionsnedsättning och andra samtidiga medicinska tillstånd. Hos patienter med svårt nedsatt njurfunktion ska särskild försiktighet iakttas för att upprätthålla adekvat vitamin D status och förebygga av vitamin A-toxicitet. Generell övervakning Det totala vitaminintaget från samtliga källor, såsom näringskällor, andra vitamintillskott eller läkemedel med vitaminer som inaktiva substanser (se avsnitt Interaktioner med andra läkemedel och övriga interaktioner), ska beaktas. Patientens kliniska tillstånd och vitaminnivåer ska övervakas för att säkerställa tillräckliga nivåer. Det bör beaktas att vissa vitaminer, särskilt A, B2 och B6, är känsliga för ultraviolett ljus (t.ex. direkt eller indirekt solljus). Dessutom kan förlust av vitamin A, B1, C och E leda till högre syrenivåer i lösningen. Dessa faktorer ska beaktas om tillräckliga vitaminnivåer inte uppnås. Patienter som får parenterala multivitaminer som enda vitamintillskott under långa tidsperioder ska övervakas för att säkerställa adekvat tillskott, till exempel Vitamin A hos patienter med trycksår, sår, brännskador, korttarmssyndrom eller cystisk fibros Vitamin B1 hos dialyspatienter Vitamin B2 hos cancerpatienter Vitamin B6 hos patienter med nedsatt njurfunktion Enskilda vitaminer för vilka behovet kan öka till följd av interaktioner med andra läkemedel (se avsnitt Interaktioner med andra läkemedel och övriga interaktioner). Brist på en eller flera vitaminer måste korrigeras med särskilda tillägg. Cernevit innehåller inte vitamin K, som bör ges separat om nödvändigt. Cernevit innehåller 24 mg natrium (1 mmol) per injektionsflaska. Detta bör beaktas av patienter som ordinerats saltfattig kost. Användning hos patienter med vitamin B12-brist Utvärdering av vitamin B12-status rekommenderas innan behandling med Cernevit inleds hos patienter med risk för vitamin B12-brist och/eller då behandling planeras pågå under flera veckor. Hos vissa patienter med megaloblastisk anemi till följd av vitamin B12-brist kan nivåerna av både cyanokobolamin (vitamin B12) och folsyra i Cernevit vara tillräckliga för att få en ökning av erytrocyträkning, retikulocyträkning och hemoglobinvärden efter flera dagars administrering. Detta kan maskera en existerande vitamin B12-brist, som kräver högre doser av cyanokobolamin än vad som finns i Cernevit. När vitamin B12-nivåer bedöms ska hänsyn tas till att nyligen intaget vitamin B12 kan resultera i normala nivåer, trots en vävnadsbrist. Interferens med klinska laboratorietester Biotin kan interferera med laboratorietester som bygger på biotin/streptavidin-interaktion, med antingen falskt sänkta eller falskt förhöjda testresultat som följd, beroende på analysen. Interferensrisken är högre hos barn och patienter med nedsatt njurfunktion och ökar med högre doser. Vid tolkning av resultaten från laboratorietester måste en möjlig biotininterferens övervägas, särskilt om en bristande koherens med de kliniska tecknen ses (t ex testresultat av sköldkörtelfunktionen som liknar Graves sjukdom hos asymtomatiska patienter som tar biotin, eller falskt negativa testresultat för troponin hos patienter med hjärtinfarkt som tar biotin). Alternativa tester som inte är känsliga för biotininterferens ska användas, om sådana finns, i fall där interferens misstänks. Laboratoriepersonalen bör kontaktas vid beställning av laboratorietester till patienter som tar biotin. Askorbinsyra kan störa urin- och blodglukostest (se Interaktioner med andra läkemedel och övriga interaktioner). Användning hos äldre Dosjusteringar ska generellt övervägas hos äldre patienter (minskad dos och/eller längre doseringsintervall) då försämrad lever- njur- och hjärtfunktion och samtidig sjukdom eller läkemedelsbehandling är mer vanligt förekommande. Kompatibilitet måste fastställas före blandning med andra infusionsvätskor, särskilt när Cernevit tillsätts påsar innehållande binära parenterala näringsblandningar som kombinerar glukos, elektrolyter och en aminosyralösning samt med ternära blandningar som kombinerar glukos, elektrolyter och aminosyralösning och lipider. Interaktioner med andra läkemedel och övriga interaktioner Interaktioner mellan specifika vitaminer i Cernevit och andra läkemedel ska hanteras på lämpligt sätt. Sådana interaktioner inkluderar: Antikonvulsiva: Folsyra kan öka metabolismen av några antiepileptika, såsom fenobarbital, fenytoin, fosfenytoin och primidon, vilket kan öka risken för krampanfall. Plasmakoncentrationerna av antikonvulsiva bör övervakas vid samtidig användning av folat och efter att användningen upphört. Deferoxamin: Ökad risk för järninducerad hjärtsvikt till följd av ökad järnmobilisering genom suprafysiologiskt vitamin C-tillskott. För särskilda försiktighetsåtgärder, se produktresumén för deferoxamin. Etionamid: Kan orsaka pyridoxinbrist. Fluoropyrimidiner (5-fluorouracil, capecitabin, tegafur): Ökad cytotoxicitet i kombination med folsyra. Folatantagonister såsom metotrexat, sulfasalazin, pyrimetamin, triamteren, trimetoprim och höga doser av te-katekiner: Blockerar omvandlingen av folat till dess aktiva metaboliter och minskar effekten av tillskottet. Folatantimetaboliter (metotrexat, raltirexed): Tillskott av folsyra kan minska de antimetaboliska effekterna. Pyridoxinantagonister inkluderande cykloserin, hydralazin, isoniazid, penicillamin och fenelzin: Kan orsaka pyridoxinbrist. Retinoider, inkluderande bexaroten: Ökar risken för toxicitet vid samtidig användning med vitamin A (se avsnitt Kontraindikationer och Varningar och försiktighet). Tipranavir oral lösning: Innehåller 116 IE/ml av vitamin E, vilket överskrider det rekommenderade dagliga intaget. Vitamin K-antagonister: (t ex warfarin): Ökar den antikoagulerande effekten av vitamin E. Interaktioner med ytterligare vitamintillskott: En del läkemedel kan interagera med vissa vitaminer vid doser som är avsevärt högre än vad som uppnås med Cernevit. Detta ska beaktas hos patienter som får vitaminer från flera källor. När det är befogat ska patienter övervakas avseende sådana interaktioner och omhändertas på lämpligt sätt. Andra interaktioner Beroende på vilka reagenser som används, kan närvaro av askorbinsyra i blod och urin leda till falskt höga eller låga glukosvärden i vissa urin- och blodglukostest, inklusive teststickor och handhållna glukosmätare (se avsnitt Varningar och försiktighet). Överdosering Akut eller kronisk överdosering av vitaminer (särskilt A, B6, D och E) kan orsaka symtomatisk hypervitaminos. Risken för överdos är särskilt stor hos patienter som får vitaminer från flera källor samt om det totala tillskottet av ett vitamin inte är i enlighet med patientens individuella behov och hos patienter med ökad känslighet för hypervitaminos (se avsnitt Varningar och försiktighet). Tecken på överdosering av Cernevit beror oftast på tillförsel av för höga doser av vitamin A. Kliniska tecken vid akut överdosering av vitamin A (doser som överstiger 150 000 IE): Magtarmstörningar, huvudvärk, förhöjt tryck i kraniet, vätskeansamling i ögat, psykiatriska störningar, irritabilitet, eller till och med krampanfall, fördröjd generaliserad hudfjällning. Kliniska tecken på kronisk intoxikation (förlängt vitamin A-tillskott med supra-fysiologiska doser hos patienter som ej har brist): Förhöjt tryck i kraniet, kortikal hyperostos i långa ben och förtidig epifyseal förbening. Diagnosen grundas generellt på förekomst av ömma och smärtsamma subkutana svullnader i lemmarnas extremiteter. Röntgen visar diafyseal periosteal förtjockning av armbågsbenet, vadbenet, nyckelbenen och revbenen. Kliniska tecken på neurotoxicitet Pyridoxin (vitamin B6) hypervitaminos och toxicitet (perifer neuropati, ofrivilliga rörelser) har rapporterats hos patienter som tagit höga doser, under en lång tidsperiod och vid kronisk hemodialys, där intravenösa multivitaminer innehållande 4 mg pyridoxin administrerats tre gånger per vecka. Behandling i händelse av akut eller kronisk överdosering: Behandling av överdosering med Cernevit består av att administreringen av Cernevit stoppas och att andra åtgärder vidtas såsom kliniskt befogat (t ex reducering av kalciumintaget, ökad diures och rehydrering). Farmaceutiska uppgifter Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Förvara injektionsflaskan i ytterkartongen. Efter beredning har fysikalisk-kemisk stabilitet påvisats i 24 timmar vid 25°C. Ur mikrobiologisk synpunkt bör produkten användas omedelbart efter beredning. Om den inte används omedelbart är förvaringstid och förvaringsförhållanden före användning är användarens ansvar och bör normalt inte överstiga 24 timmar vid 2°C -8°C om inte beredning utförts under aseptiska förhållanden. Förpackningstyp och innehåll Pulver i en injektionsflaska (brunt glas, typ I). Kartong med 1, 10, eller 20. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Inkompatibiliteter, anvisning för användning, hantering och destruktion (om tillämpligt) Rekonstitution och beredning av en tillsats till parenteral nutrition måste ske under aseptiska förhållanden. Använd inte om förpackningen är skadad. Blanda försiktigt för att lösa upp det frystorkade pulvret. Innan överföring sker från flaskan måste Cernevit vara fullständigt upplöst. Använd endast läkemedlet om den färdigberedda lösningen är klar. Blanda den slutliga lösningen noggrant när Cernevit används som tillsats i parenteral nutrition. Kontrollera lösningen avseende eventuella färgförändringar och/eller eventuella utfällningar, olösliga komplex eller kristaller efter tillsats av Cernevit till en parenteral nutritionslösning. Oanvänd, beredd Cernevit ska kasseras och inte sparas för senare administrering. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Se lämpliga kompatibilitetsreferenser och riktlinjer vid behov. Detta läkemedel får inte blandas med andra läkemedel om inte kompatibilitet och stabilitet påvisats. Kontakta innehavaren av godkännandet för försäljning för ytterligare information. Kompatibilitet med lösningar som administreras samtidigt genom samma infusionsaggregat måste kontrolleras. Anvisningar för blandning Med hjälp av en spruta, tillsätt 5 ml vatten för injektionsvätskor, glukos 50 mg/ml lösning eller natriumklorid 9 mg/ml lösning till injektionsflaskan. Blanda försiktigt för att lösa upp pulvret. Den erhållna lösningen är gul-orange till färgen."
    },
    "produktresume": {
        "tradename": "CERNEVIT, pulver till injektions/infusionsvätska, lösning",
        "composition": "En injektionsflaska (5 ml) innehåller: Retinol (Vitamin A) i form av retinolpalmitat 3500 IE Kolekalciferol (Vitamin D3) 220 IE α-Tokoferol (Vitamin E) 11,200 IE i mängd motsvarande DL- α -Tokoferol 10,200 mg Askorbinsyra (Vitamin C) 125,000 mg Tiamin (Vitamin B1) 3,510 mg i form av kokarboxylastetrahydrat 5,800 mg Riboflavin (Vitamin B2) 4,140 mg i form av riboflavinnatriumfosfatdihydrat 5,670 mg Pyridoxin (Vitamin B6) 4,530 mg i form av pyridoxinhydroklorid 5,500 mg Cyanokobalamin (Vitamin B12) 0,006 mg Folsyra (Vitamin B9) 0,414 mg Pantotensyra (Vitamin B5) 17,250 mg i form av dexpantenol 16,150 mg Biotin (Vitamin B8) 0,069 mg Nikotinamid (Vitamin PP) 46,000 mg För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till injektions/infusionsvätska, lösning. Orange-gul frystorkad kaka.",
        "clinical": "4.1 Terapeutiska indikationer Vitamintillskott till patienter som får parenteral nutrition.Endast för vuxna och barn över 11 år. 4.2 Dosering och administreringssätt Dosering Vuxna, ungdomar och barn över 11 års ålder: 1 injektionsflaska per dag.Äldre: Vuxendosen behöver inte nödvändigtvis justeras till följd av ålder i sig. Läkare ska dock vara medvetna om den ökade risken för tillstånd som kan påverka doseringen hos denna population, till exempel multisjukdom, polyfarmaci, undernäring, försämrad metabolism och framför allt lever-, njur-, och hjärtsjukdom (se avsnitt 4.4), som kan medföra behov av minskad dosering eller doseringsfrekvens. Nedsatt lever- eller njurfunktion: Individuellt anpassat tillskott av vitaminer ska övervägas för att upprätthålla tillräckliga vitaminnivåer och förhindra vitamintoxicitet (se avsnitt 4.4). Administreringssätt Endast för intravenös tillförsel.Anvisningar för blandning: se 6.6 Särskilda anvisningar för destruktion och övrig hantering Efter beredning ges den färdigberedda lösningen genom långsam intravenös injektion (under minst 10 minuter) eller infusion i glukos 50 mg/ml lösning för infusion eller natriumklorid 9 mg/ml lösning för infusion. Administrationen kan fortgå under hela den period som patienten erhåller parenteral nutrition. CERNEVIT kan blandas med näringstillsatser som kombinerar kolhydrater, lipider, aminosyror och elektrolyter, förutsatt att kompatibiliteten och stabiliteten tidigare har fastställts för varje använd näringstillsats. 4.3 Kontraindikationer CERNEVIT får inte användas: Vid överkänslighet mot de aktiva substanserna, i synnerhet vitamin B1, eller mot något hjälpämne som anges i avsnitt 6.1, inklusive sojaprotein och sojaprodukter (lecitin i blandade miceller är utvunnet från soja) eller jordnötsprotein och jordnötsprodukter. Till nyfödda, spädbarn och barn under 11 år. Vid hypervitaminos från något av vitaminerna som ingår i denna lösning. Vid svår hyperkalcemi, hyperkalciuri, eller någon behandling, sjukdom och/eller störning som kan leda till svår hyperkalcemi och/eller hyperkalciuri (t ex tumörer, skelettmetastaser, primär hyperparatyroidism, granulomatos mm.) I kombination med vitamin A eller retinoider (se avsnitt 4.5). 4.4 Varningar och försiktighet Varningar Överkänslighetsreaktioner Milda till svåra systemiska överkänslighetsreaktioner har rapporterats för innehållsämnena i CERNEVIT (inklusive vitamin B1, B2, B12, folsyra och sojalecitin), se avsnitt 4.8. Korsallergiska reaktioner mellan sojabönsprotein och jordnötsprotein har observerats Infusionen eller injektionen måste avbrytas omedelbart om tecken eller symtom på en överkänslighetsreaktion uppstår. Vitamintoxicitet Patientens kliniska status och koncentration av vitamin i blodet ska övervakas för att undvika överdos och toxiska effekter, särskilt med vitamin A, D och E samt hos patienter som får tillskott av vitaminer från andra källor eller använder andra preparat som ökar risken för vitamintoxicitet. Övervakning är särskilt viktigt hos patienter som får långtidstillskott. Hypervitaminos A Risken för hypervitaminos A och vitamin A-toxicitet (t ex hud- och benabnormaliteter, dubbelseende, cirros) är större hos t ex patienter med proteinbrist, patienter med nedsatt njurfunktion (även vid frånvaro av vitamin A-tillskott), patienter med nedsatt leverfunktion, patienter med liten kroppsstorlek (t ex pediatriska patienter) och patienter som får kronisk behandling. Akut leversjukdom hos patienter med fyllda av vitamin A-depåer i levern kan leda till manifestation av vitamin A-toxicitet. Hypervitaminos D Överdrivna mängder av vitamin D kan orsaka hyperkalcemi och hyperkalcinuri Risken för vitamin D-toxicitet är större hos patienter med sjukdom och/eller störningar som kan leda till hyperkalcemi och/eller hyperkalcinuri eller patienter som får kronisk vitaminbehandling. Hypervitaminos E Även om det är väldigt sällsynt, kan överdrivna mängder av vitamin E försvåra sårläkning pga trombocytdysfunktion och störningar i blodkoagulationen. Risken för vitamin E-toxicitet är större hos patienter med nedsatt leverfunktion, patienter som har någon blödningssjukdom eller som får oral antikoagulationsbehandling, eller patienter som får kronisk vitaminbehandling. Särskilda försiktighetsmått vid användning Hepatiska effekter Övervakning av leverenzymparametrar rekommenderas hos patienter som får CERNEVIT. Särskilt noggrann övervakning rekommenderas hos patienter med gulsot eller andra tecken på kolestas. Fall av ökade leverenzymnivåer, inkluderande isolerade ökningar av alaninaminotransferas (ALAT) har rapporterats hos patienter med inflammatorisk tarmsjukdom som får CERNEVIT (se avsnitt 4.8). Dessutom har förhöjda gallsyrenivåer (totala och enskilda gallsyror inkluderande glykocholsyra) rapporterats hos patienter som får CERNEVIT. På grund av innehållet av glykocholsyra krävs noggrann övervakning av leverfunktionen hos patienter med gulsot eller signifikanta kolestas-laboratorievärden vid upprepad och långvarig administrering. Det är känt att hepatobiliära sjukdomar inkluderande kolestas, hepatisk steatos, fibros och cirros, vilka kan leda till leversvikt, liksom kolecystit och gallsten kan utvecklas hos vissa patienter som får parenteral nutrition (inkluderande parenteral nutrition med vitamintillskott). Etiologin för dessa sjukdomar tros vara multifaktoriell och kan variera mellan olika patienter. Patienter som utvecklar onormala laboratorieparametrar eller andra tecken på hepatobiliära sjukdomar ska tidigt bedömas av läkare med kunskap inom leversjukdom för att identifiera möjliga orsakande och bidragande faktorer samt terapeutiska och profylaktiska åtgärder. Användning hos patienter med nedsatt leverfunktionPatienter med nedsatt leverfunktion kan behöva individuellt anpassat vitamintillskott. Eftersom leversjukdom associeras med ökad känslighet för vitamin A-toxicitet, speciellt i kombination med överdriven, kronisk alkoholkonsumtion (se också Hypervitaminos A och hepatiska effekter ovan), ska förebyggande av vitamin A-toxicitet ges särskild uppmärksamhet.Användning hos patienter med nedsatt njurfunktionPatienter med nedsatt njurfunktion kan behöva individanpassat vitamintillskott beroende på grad av njurfunktionsnedsättning och andra samtidiga medicinska tillstånd. Hos patienter med svårt nedsatt njurfunktion ska särskild försiktighet iakttas för att upprätthålla adekvat vitamin D-status och förebygga vitamin A-toxicitet.Generell övervakningDet totala vitaminintaget från samtliga källor, såsom näringskällor, andra vitamintillskott eller läkemedel med vitaminer som inaktiva substanser (se avsnitt 4.5), ska beaktas.Patientens kliniska tillstånd och vitaminnivåer ska övervakas för att säkerställa tillräckliga nivåer.Det bör beaktas att vissa vitaminer, särskilt A, B2 och B6, är känsliga för ultraviolett ljus (t.ex. direkt eller indirekt solljus). Dessutom kan förlust av vitamin A, B1, C och E leda till högre syrenivåer i lösningen. Dessa faktorer ska beaktas om tillräckliga vitaminnivåer inte uppnås.Patienter som får parenterala multivitaminer som enda vitamintillskott under långa tidsperioder ska övervakas för att säkerställa adekvat tillskott, till exempel: Vitamin A hos patienter med trycksår, sår, brännskador, korttarmssyndrom eller cystisk fibros Vitamin B1 hos dialyspatienter Vitamin B2 hos cancerpatienter Vitamin B6 hos patienter med nedsatt njurfunktion Enskilda vitaminer för vilka behovet kan öka till följd av interaktioner med andra läkemedel (se avsnitt 4.5). Brist på en eller flera vitaminer måste korrigeras genom specifikt tillskott.CERNEVIT innehåller inte vitamin K, vilket ska administreras separat om nödvändigt.Användning hos patienter med vitamin B12-bristUtvärdering av vitamin B12-status rekommenderas innan behandling med CERNEVIT inleds hos patienter med risk för vitamin B12-brist och/eller då behandling planeras pågå under flera veckor. Hos vissa patienter med megaloblastisk anemi till följd av vitamin B12-brist kan nivåerna av både cyanokobolamin (vitamin B12) och folsyra i CERNEVIT vara tillräckliga för att få en ökning av erytrocyträkning, retikulocyträkning och hemoglobinvärden efter flera dagars administrering. Detta kan maskera en existerande vitamin B12-brist, som kräver högre doser av cyanokobolamin än vad som finns i CERNEVIT. När vitamin B12-nivåer bedöms ska hänsyn tas till att nyligen intaget vitamin B12 kan resultera i normala nivåer, trots en vävnadsbrist.Interferens med kliniska laboratorietesterBiotin kan interferera med laboratorietester som bygger på biotin/streptavidin-interaktion, med antingen falskt sänkta eller falskt förhöjda testresultat som följd, beroende på analysen. Interferensrisken är högre hos barn och patienter med nedsatt njurfunktion och ökar med högre doser. Vid tolkning av resultaten från laboratorietester måste en möjlig biotininterferens övervägas, särskilt om en bristande koherens med de kliniska tecknen ses (t ex testresultat av sköldkörtelfunktionen som liknar Graves sjukdom hos asymtomatiska patienter som tar biotin, eller falskt negativa testresultat för troponin hos patienter med hjärtinfarkt som tar biotin). Alternativa tester som inte är känsliga för biotininterferens ska användas, om sådana finns, i fall där interferens misstänks. Laboratoriepersonalen bör kontaktas vid beställning av laboratorietester till patienter som tar biotin.Askorbinsyra kan störa urin- och blodglukostest (se avsnitt 4.5).Användning hos äldreDosjusteringar ska generellt övervägas hos äldre patienter (minskad dos och/eller längre doseringintervall) då försämrad lever- njur- och hjärtfunktion, samtidig sjukdom eller läkemedelsbehandling är mer vanligt förekommande.NatriuminnehållCERNEVIT innehåller 24 mg natrium (1 mmol) per flaska. Detta bör beaktas av patienter som ordinerats saltfattig kost.Kompatibiliteten måste kontrolleras före blandning med andra infusionslösningar, särskilt när CERNEVIT tillsätts till påsar innehållande binära parenterala näringsblandningar som kombinerar glukos, elektrolyter och en aminosyralösning samt med ternära blandningar som kombinerar glukos, elektrolyter och aminosyralösningar och lipider (se avsnitt 6.2 och 6.6). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktioner mellan specifika vitaminer i CERNEVIT och andra läkemedel ska hanteras på lämpligt sätt.Sådana interaktioner inkluderar: Antikonvulsiva: Folsyra kan öka metabolismen av några antiepileptika, såsom fenobarbital, fenytoin, fosfenytoin och primidon, vilket kan öka risken för krampanfall. Plasmakoncentrationerna av antikonvulsiva bör övervakas vid samtidig användning av folat och efter att användningen upphört. Deferoxamin: Ökad risk för järninducerad hjärtsvikt till följd av ökad järnmobilisering genom suprafysiologiskt vitamin C-tillskott. För särskilda försiktighetsåtgärder, se produktresumén för deferoxamin. Etionamid: Kan orsaka pyridoxinbrist. Fluoropyrimidiner (5-fluorouracil, capecitabin, tegafur): Förhöjd cytotoxicitet i kombination med folsyra Folatantagonister, såsom metotrexat, sulfasalazin, pyrimetamin, triamteren, trimetoprim och höga doser av te-katekiner: Blockerar omvandlingen av folat till dess aktiva metaboliter och minskar effekten av tillskottet. Folatantimetaboliter (metotrexat, raltirexed): Tillskott av folsyra kan minska de antimetaboliska effekterna. Pyridoxinantagonister, inkluderande cykloserin, hydralazin, isoniazid, penicillamin och fenelzin: Kan orsaka pyridoxinbrist. Retinoider, inkluderande bexaroten: Ökar risken för toxicitet vid samtidig användning med vitamin A (se avsnitt 4.3 och 4.4 Hypervitaminos A). Tipranavir oral lösning: Innehåller 116 IE/ml av vitamin E, vilket överskrider det rekommenderade dagliga intaget. Vitamin K-antagonister: (t ex warfarin): Ökar den antikoagulerande effekten av vitamin E. Interaktioner med ytterligare vitamintillskott: En del läkemedel kan interagera med vissa vitaminer vid doser som är avsevärt högre än vad som uppnås med CERNEVIT. Detta ska beaktas hos patienter som får vitaminer från flera källor. När det är befogat ska patienter övervakas avseende sådana interaktioner och omhändertas på lämpligt sätt. Andra interaktioner Beroende på vilka reagenser som används, kan närvaro av askorbinsyra i blod och urin leda till falskt höga eller låga glukosvärden i vissa urin- och blodglukostest, inklusive teststickor och handhållna glukosmätare (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Läkare bör noga överväga de potentiella riskerna och nyttan för varje enskild patient innan förskrivning av CERNEVIT. Graviditet Inga säkerhetsdata finns tillgängliga för CERNEVIT under graviditet eller till ammande kvinnor. Detta läkemedel kan, om det är nödvändigt, förskrivas till gravida, förutsatt att man är uppmärksam på indikation och dosering för att undvika överdosering av vitaminer. Amning Användning av detta läkemedel rekommenderas ej till ammande kvinnor på grund av risken för överdosering av vitamin A hos den nyfödde. Fertilitet Det finns inte tillräckligt med data från användning av Cernevit med avseende på fertilitet hos manliga eller kvinnliga patienter. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Biverkningar som inträffat efter administrering av CERNEVIT presenteras med relativ frekvens, inkluderande biverkningar som dokumenterats i kliniska studier och biverkningar som rapporterats efter introduktion på marknaden. Biverkningsfrekvenserna anges enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningar rapporterade för CERNEVIT i kliniska studier och efter introduktion på marknaden: Organklass Föredragen MedDRA-term Frekvens Immunsystemet Överkänslighetsreaktioner rapporterade som obehagskänsla i bröstet, hudutslag, urtikaria, erytem, anafylaktisk chock Ingen känd frekvens Lever och gallvägar Ökade nivåer av leverenzymer (aspartataminotransferas, alaninaminotransferas, gammaglutamyltransferas, alkalisk fosfatas) Ingen känd frekvens Överkänslighetsreaktioner mot något av innehållsämnena utgörs främst av allergiska reaktioner mot vitamin B1. Allvarlighetsgraden kan variera från mycket milda till allvarliga reaktioner. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Akut eller kronisk överdosering av vitaminer (särskilt A, B6, D och E) kan orsaka symtomatisk hypervitaminos. Risken för överdos är särskilt stor hos patienter som får vitaminer från flera källor, om det totala tillskottet av ett vitamin inte är i enlighet med patientens individuella behov och hos patienter med ökad känslighet för hypervitaminos (se avsnitt 4.4).Tecken på överdosering av CERNEVIT beror oftast på administrering av för höga doser av vitamin A. Kliniska tecken på akut överdosering av vitamin A (doser som överstiger 150 000 IE): - gastrointestinala störningar, huvudvärk, ökat intrakraniellt tryck, papillödem, psykiatriska störningar, irritabilitet, eller till och med krampanfall, fördröjd generaliserad deskvamation. Kliniska tecken på kronisk intoxikation (förlängt vitamin A-tillskott med supra-fysiologiska doser hos patienter som ej har brist): - ökat intrakraniellt tryck, kortikal hyperostos i långa ben och prematur epifystillslutning. Diagnosen är generellt baserad på förekomsten av ömma och smärtsamma subkutana svullnader i lemmarnas extremiteter. Röntgen visar på periostal diafysförtjockning av armbågsbenet, vadbenet, nyckelbenen och revbenen. Kliniska tecken på neurotoxicitet Pyridoxin- (vitamin B6) hypervitaminos och toxicitet (perifer neuropati, ofrivilliga rörelser) har rapporterats hos patienter som tagit höga doser, under en lång tidsperiod och vid kronisk hemodialys, där intravenösa multivitaminer innehållande 4 mg pyridoxin administrerats tre gånger per vecka. Behandling i händelse av akut eller kronisk överdosering: - Behandling av överdosering med CERNEVIT består av att administreringen av CERNEVIT, stoppas och att andra åtgärder vidtas såsom kliniskt befogat (t ex reducering av kalciumintaget, ökad diures och rehydrering).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper ATC-kod: B05XC – VitaminerCERNEVIT är en balanserad blandning av vatten- och fettlösliga vitaminer, som ger det dagliga behovet vid parenteral nutrition.CERNEVITs farmakodynamiska egenskaper är desamma som hos de 12 enskilda vitaminerna i blandningen.Huvudegenskaperna är följande: Vitamin A: Involverad i celltillväxt och differentiering, och i synens fysiologiska mekanismer. Vitamin D: Reglerar kalcium- och fosformetabolismen i ben och njurar. Vitamin E: Antioxidativa egenskaper förhindrar bildandet av toxiska oxidationsprodukter och skyddar cellulära beståndsdelar. Vitamin B1 (tiamin): Bildar tillsammans med ATP ett coenzym som verkar i kolhydratmetabolismen. Vitamin B2 (riboflavin): Fungerar som coenzym i cellens energimetabolism, vävnadsrespirationssystem och makronutritionsmekanismer. Vitamin B3 (PP): Fungerar som en komponent i NAD- och NADP-coenzymen i oxidations-reduktions-reaktioner nödvändiga för makronutritionsmetabolismen och vävnadsrespirationen. Vitamin B5 (pantotensyra): Prekursor till coenzym A, som har samband med den oxidativa metabolismen av kolhydrater, glukoneogenesen, syntesen av fettsyror, steroler, steroidhormoner och porfyriner. Vitamin B6 (pyridoxin): Fungerar som ett coenzym i metabolismen av proteiner, kolhydrater och fett. Vitamin B12: En exogen källa som behövs för nukleoprotein- och myelinsyntes, cellreproduktion, normal tillväxt och underhållet av normal erytropoes. Vitamin C: Antioxidativa egenskaper, nödvändiga för bildande och upprätthållande av intercellulära ämnen och kollagen, katekolaminbiosyntes, syntes av karnitin och steroider, metabolism av folsyra och tyrosin. Folsyra: Exogen källa som behövs för nukleoproteinsyntes och underhållet av normal erytropoes. Biotin: Bundet till minst fyra enzymer är det involverat i energimetabolism, inklusive glukoneogenesen. 5.2 Farmakokinetiska egenskaper Hos patienter som får CERNEVIT, återuppbyggs och vidhålls plasmakoncentrationerna av vitamin A, D och E på en normal nivå under långvarig parenteral nutrition.De farmakokinetiska egenskaperna hos CERNEVIT är desamma som hos de 12 enskilda vitaminerna i blandningen.Egenskaperna är följande: Vitamin A: Normala serumnivåer ligger mellan 80-300 IE/ml; bundet till protein; utsöndras huvudsakligen i gallan samt även i urinen. Vitamin D: Aktiv efter hydroxylering i levern och i njurarna; bunden till ett protein; utsöndras huvudsakligen i gallan samt i urinen. Vitamin E: Transporteras runt i blodet av lipoproteiner; omvandlas till lakton i levern och utsöndras huvudsakligen i urinen. Vitamin B1 (tiamin): 90% transporteras av erytrocyter. I plasma är merparten bundet till albumin; utsöndras huvudsakligen i urinen. Vitamin B2 (riboflavin): Bundet till proteiner i plasma med mycket varierande plasmanivåer; utsöndras huvudsakligen i urinen i dess fria form eller som metaboliter. Vitamin B3 (PP): Återfinns i syra- och amidformer i plasma; utsöndras i urinen i dess fria form eller som metaboliter. Vitamin B5 (pantotensyra): Återfinns i fri form eller som coenzym A i plasma och i erytrocyter; utsöndras i urinen. Vitamin B6 (pyridoxin): Metaboliseras i levern och utsöndras i urinen. Vitamin B12: Normala serumkoncentrationer ligger mellan 200-900 pg/ml; bundet till proteiner; lagras i levern, distribueras till mjölken; 50-90% av dosen utsöndras i urinen. Vitamin C: Vid normala koncentrationer (8–14 mg/l) är den renala tubulära reabsorptionen fullständig. Över dessa koncentrationer utsöndras överskottet i urinen. Folsyra: Normala serumkoncentrationer ligger mellan 0,005-0,015 mikrogram/ml; distribueras i alla vävnader, den metaboliseras och lagras i levern; vid höga doser överskrids maximal renal tubulär reabsorption med utsöndring i urinen. Biotin: Återfinns i fri form eller bundet till proteiner i plasman, huvudsakligen lagrat i levern; utsöndras huvudsakligen oförändrat i urinen. 5.3 Prekliniska säkerhetsuppgifter Inga specifika prekliniska studier har genomförts med CERNEVIT.Prekliniska säkerhetsstudier utförda för varje enskilt innehållsämne i CERNEVIT har inte visat någon potentiell risk för människor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Glycin, glykocholsyra, sojalecitin, natriumhydroxid, saltsyra 6.2 Inkompatibiliteter CERNEVIT kan vara inkompatibelt eller instabilt vid användning i parenterala näringslösningar (vanligen bestående av aminosyror, glukos eller lipidemulsioner) eller andra tillsatser, såsom elektrolyter och spårämnen. Tillsätt inte andra läkemedel eller substanser utan att först bekräfta deras kompatibilitet och stabiliteten hos den slutliga lösningen. Läkemedel som är inkompatibla med CERNEVIT får inte administreras samtidigt, genom samma infusionsslang (t.ex. via Y-koppling), utan måste ges genom separata infusionsslangar. Inkompatibilitet mellan vitaminer och andra läkemedel, däribland antibiotika och spårämnen har rapporterats. Exempel innefattar: Vitamin A och tiamin i CERNEVIT kan reagera med bisulfider i parenterala nutritionslösningar (t ex till följd av blandning), vilket leder till nedbrytning av vitamin A och tiamin. Ett förhöjt pH hos en lösning kan öka nedbrytningen av vissa vitaminer. Detta ska beaktas vid tillsats av alkaliska lösningar till blandninar som innehåller CERNEVIT. Folsyrastabilitet kan försämras vid ökade kalciumkoncentrationer i en blandning. Se lämpliga kompatibilitetsreferenser och riktlinjer vid behov. Detta läkemedel får inte blandas med andra läkemedel om inte kompatibilitet och stabilitet har visats. Se avsnitt 6.6 för mer information. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Förvaras i ytterkartongen. Efter beredning har fysikalisk-kemisk stabilitet visats för 24 timmar vid 25°C. Ur mikrobiologisk synvinkel bör produkten användas omedelbart efter beredning. Om den inte används omedelbart är förvaringstiden och omständigheterna före användning användarens ansvar. Förvaringstiden skall normalt inte vara längre än 24 timmar vid 2°C – 8°C, med undantag för om beredningen har gjorts under kontrollerade och validerade aseptiska förhållanden. 6.5 Förpackningstyp och innehåll Injektionsflaska i brunt glas (typ I). Kartong med 1, 10 eller 20 injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Rekonstitution och beredning av en tillsatts till parenteral nutrition måste ske under aseptiska förhållanden. Använd inte om förpackningen är skadad. Blanda försiktigt för att lösa upp det frystorkade pulvret. Innan överföring sker från flaskan måste CERNEVIT vara fullständigt upplöst. Använd endast läkemedlet om den färdigberedda lösningen är klar. Blanda den slutliga lösningen noggrant när CERNEVIT används som tillsats i parenteral nutrition. Kontrollera lösningen avseende eventuella färgförändringar och/eller eventuella utfällningar, olösliga komplex eller kristaller efter tillsats av CERNEVIT till en parenteral nutritionslösning. Oanvänd, beredd CERNEVIT ska kasseras och inte sparas för senare administrering. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Detta läkemedel får inte blandas med andra läkemedel förutom om kompatibilitet och stabilitet visats (se avsnitt 4.2). Kontakta tillverkaren för ytterligare information. Kompatibilitet med lösningar som administreras genom samma infusionsslang måste kontrolleras (se avsnitt 6.2). Anvisningar för blandning Med hjälp av en spruta, tillsätt 5 ml vatten för injektionsvätskor, glukos 50 mg/ml lösning eller natriumklorid 9 mg/ml lösning till injektionsflaskan. Blanda försiktigt för att lösa upp pulvret. Den erhållna lösningen är gul-orange till färgen.",
        "prod-license": "Baxter Medical ABBox 63164 94 Kista",
        "approval-number": "17364",
        "approval-first-date": "Första godkännandet: 2001-11-16Förnyat godkännande: 2008-09-05",
        "revision-date": "2019-08-14"
    },
    "fass_text": {
        "indication": "Vitamintillskott till patienter som får parenteral nutrition. Endast för vuxna och barn över 11 år.",
        "contraindication": "CERNEVIT får inte användas: Vid överkänslighet mot de aktiva substanserna, i synnerhet vitamin B1, eller mot något hjälpämne som anges i avsnitt Innehåll, inklusive sojaprotein och sojaprodukter (lecitin i blandade miceller är utvunnet från soja) eller jordnötsprotein och jordnötsprodukter . Till nyfödda, spädbarn och barn under 11 år. Vid hypervitaminos från något av vitaminerna som ingår i denna lösning. Vid svår hyperkalcemi, hyperkalciuri, eller någon behandling, sjukdom och/eller störning som kan leda till svår hyperkalcemi och/eller hyperkalciuri (t ex tumörer, skelettmetastaser, primär hyperparatyroidism, granulomatos mm.) I kombination med vitamin A eller retinoider (se avsnitt Interaktioner).",
        "dosage": "Dosering Vuxna, ungdomar och barn över 11 års ålder: 1 injektionsflaska per dag. Äldre Vuxendosen behöver inte nödvändigtvis justeras till följd av ålder i sig. Läkare ska dock vara medvetna om den ökade risken för tillstånd som kan påverka doseringen hos denna population, till exempel multisjukdom, polyfarmaci, undernäring, försämrad metabolism och framför allt lever-, njur-, och hjärtsjukdom (se avsnitt Varningar och försiktighet), som kan medföra behov av minskad dosering eller doseringsfrekvens. Nedsatt lever- eller njurfunktion Individuellt anpassat tillskott av vitaminer ska övervägas för att upprätthålla tillräckliga vitaminnivåer och förhindra vitamintoxicitet (se avsnitt Varningar och försiktighet). Administreringssätt Endast för intravenös tillförsel. Anvisningar för blandning: se avsnitt Hantering, hållbarhet och förvaring Efter beredning ges den färdigberedda lösningen genom långsam intravenös injektion (under minst 10 minuter) eller infusion i glukos 50 mg/ml lösning för infusion eller natriumklorid 9 mg/ml lösning för infusion. Administrationen kan fortgå under hela den period som patienten erhåller parenteral nutrition. CERNEVIT kan blandas med näringstillsatser som kombinerar kolhydrater, lipider, aminosyror och elektrolyter, förutsatt att kompatibiliteten och stabiliteten tidigare har fastställts för varje använd näringstillsats.",
        "caution": "Varningar Överkänslighetsreaktioner Milda till svåra systemiska överkänslighetsreaktioner har rapporterats för innehållsämnena i CERNEVIT (inklusive vitamin B1, B2, B12, folsyra och sojalecitin), se avsnitt Biverkningar. Korsallergiska reaktioner mellan sojabönsprotein och jordnötsprotein har observerats Infusionen eller injektionen måste avbrytas omedelbart om tecken eller symtom på en överkänslighetsreaktion uppstår. Vitamintoxicitet Patientens kliniska status och koncentration av vitamin i blodet ska övervakas för att undvika överdos och toxiska effekter, särskilt med vitamin A, D och E samt hos patienter som får tillskott av vitaminer från andra källor eller använder andra preparat som ökar risken för vitamintoxicitet. Övervakning är särskilt viktigt hos patienter som får långtidstillskott. Hypervitaminos A Risken för hypervitaminos A och vitamin A-toxicitet (t ex hud- och benabnormaliteter, dubbelseende, cirros) är större hos t ex patienter med proteinbrist, patienter med nedsatt njurfunktion (även vid frånvaro av vitamin A-tillskott), patienter med nedsatt leverfunktion, patienter med liten kroppsstorlek (t ex pediatriska patienter) och patienter som får kronisk behandling. Akut leversjukdom hos patienter med fyllda av vitamin A-depåer i levern kan leda till manifestation av vitamin A-toxicitet. Hypervitaminos D Överdrivna mängder av vitamin D kan orsaka hyperkalcemi och hyperkalcinuri Risken för vitamin D-toxicitet är större hos patienter med sjukdom och/eller störningar som kan leda till hyperkalcemi och/eller hyperkalcinuri eller patienter som får kronisk vitaminbehandling. Hypervitaminos E Även om det är väldigt sällsynt, kan överdrivna mängder av vitamin E försvåra sårläkning pga trombocytdysfunktion och störningar i blodkoagulationen. Risken för vitamin E-toxicitet är större hos patienter med nedsatt leverfunktion, patienter som har någon blödningssjukdom eller som får oral antikoagulationsbehandling, eller patienter som får kronisk vitaminbehandling. Särskilda försiktighetsmått vid användning Hepatiska effekter Övervakning av leverenzymparametrar rekommenderas hos patienter som får CERNEVIT. Särskilt noggrann övervakning rekommenderas hos patienter med gulsot eller andra tecken på kolestas. Fall av ökade leverenzymnivåer, inkluderande isolerade ökningar av alaninaminotransferas (ALAT) har rapporterats hos patienter med inflammatorisk tarmsjukdom som får CERNEVIT (se avsnitt Biverkningar). Dessutom har förhöjda gallsyrenivåer (totala och enskilda gallsyror inkluderande glykocholsyra) rapporterats hos patienter som får CERNEVIT. På grund av innehållet av glykocholsyra krävs noggrann övervakning av leverfunktionen hos patienter med gulsot eller signifikanta kolestas-laboratorievärden vid upprepad och långvarig administrering. Det är känt att hepatobiliära sjukdomar inkluderande kolestas, hepatisk steatos, fibros och cirros, vilka kan leda till leversvikt, liksom kolecystit och gallsten kan utvecklas hos vissa patienter som får parenteral nutrition (inkluderande parenteral nutrition med vitamintillskott). Etiologin för dessa sjukdomar tros vara multifaktoriell och kan variera mellan olika patienter. Patienter som utvecklar onormala laboratorieparametrar eller andra tecken på hepatobiliära sjukdomar ska tidigt bedömas av läkare med kunskap inom leversjukdom för att identifiera möjliga orsakande och bidragande faktorer samt terapeutiska och profylaktiska åtgärder. Användning hos patienter med nedsatt leverfunktion Patienter med nedsatt leverfunktion kan behöva individuellt anpassat vitamintillskott. Eftersom leversjukdom associeras med ökad känslighet för vitamin A-toxicitet, speciellt i kombination med överdriven, kronisk alkoholkonsumtion (se också Hypervitaminos A och hepatiska effekter ovan), ska förebyggande av vitamin A-toxicitet ges särskild uppmärksamhet. Användning hos patienter med nedsatt njurfunktion Patienter med nedsatt njurfunktion kan behöva individanpassat vitamintillskott beroende på grad av njurfunktionsnedsättning och andra samtidiga medicinska tillstånd. Hos patienter med svårt nedsatt njurfunktion ska särskild försiktighet iakttas för att upprätthålla adekvat vitamin D-status och förebygga vitamin A-toxicitet. Generell övervakning Det totala vitaminintaget från samtliga källor, såsom näringskällor, andra vitamintillskott eller läkemedel med vitaminer som inaktiva substanser (se avsnitt Interaktioner), ska beaktas. Patientens kliniska tillstånd och vitaminnivåer ska övervakas för att säkerställa tillräckliga nivåer. Det bör beaktas att vissa vitaminer, särskilt A, B2 och B6, är känsliga för ultraviolett ljus (t.ex. direkt eller indirekt solljus). Dessutom kan förlust av vitamin A, B1, C och E leda till högre syrenivåer i lösningen. Dessa faktorer ska beaktas om tillräckliga vitaminnivåer inte uppnås. Patienter som får parenterala multivitaminer som enda vitamintillskott under långa tidsperioder ska övervakas för att säkerställa adekvat tillskott, till exempel: Vitamin A hos patienter med trycksår, sår, brännskador, korttarmssyndrom eller cystisk fibros Vitamin B1 hos dialyspatienter Vitamin B2 hos cancerpatienter Vitamin B6 hos patienter med nedsatt njurfunktion Enskilda vitaminer för vilka behovet kan öka till följd av interaktioner med andra läkemedel (se avsnitt Interaktioner). Brist på en eller flera vitaminer måste korrigeras genom specifikt tillskott. CERNEVIT innehåller inte vitamin K, vilket ska administreras separat om nödvändigt. Användning hos patienter med vitamin B12-brist Utvärdering av vitamin B12-status rekommenderas innan behandling med CERNEVIT inleds hos patienter med risk för vitamin B12-brist och/eller då behandling planeras pågå under flera veckor. Hos vissa patienter med megaloblastisk anemi till följd av vitamin B12-brist kan nivåerna av både cyanokobolamin (vitamin B12) och folsyra i CERNEVIT vara tillräckliga för att få en ökning av erytrocyträkning, retikulocyträkning och hemoglobinvärden efter flera dagars administrering. Detta kan maskera en existerande vitamin B12-brist, som kräver högre doser av cyanokobolamin än vad som finns i CERNEVIT. När vitamin B12-nivåer bedöms ska hänsyn tas till att nyligen intaget vitamin B12 kan resultera i normala nivåer, trots en vävnadsbrist. Interferens med kliniska laboratorietester Biotin kan interferera med laboratorietester som bygger på biotin/streptavidin-interaktion, med antingen falskt sänkta eller falskt förhöjda testresultat som följd, beroende på analysen. Interferensrisken är högre hos barn och patienter med nedsatt njurfunktion och ökar med högre doser. Vid tolkning av resultaten från laboratorietester måste en möjlig biotininterferens övervägas, särskilt om en bristande koherens med de kliniska tecknen ses (t ex testresultat av sköldkörtelfunktionen som liknar Graves sjukdom hos asymtomatiska patienter som tar biotin, eller falskt negativa testresultat för troponin hos patienter med hjärtinfarkt som tar biotin). Alternativa tester som inte är känsliga för biotininterferens ska användas, om sådana finns, i fall där interferens misstänks. Laboratoriepersonalen bör kontaktas vid beställning av laboratorietester till patienter som tar biotin. Askorbinsyra kan störa urin- och blodglukostest (se avsnitt Interaktioner). Användning hos äldre Dosjusteringar ska generellt övervägas hos äldre patienter (minskad dos och/eller längre doseringintervall) då försämrad lever- njur- och hjärtfunktion, samtidig sjukdom eller läkemedelsbehandling är mer vanligt förekommande. Natriuminnehåll CERNEVIT innehåller 24 mg natrium (1 mmol) per flaska. Detta bör beaktas av patienter som ordinerats saltfattig kost. Kompatibiliteten måste kontrolleras före blandning med andra infusionslösningar, särskilt när CERNEVIT tillsätts till påsar innehållande binära parenterala näringsblandningar som kombinerar glukos, elektrolyter och en aminosyralösning samt med ternära blandningar som kombinerar glukos, elektrolyter och aminosyralösningar och lipider (se avsnitt Blandbarhet och avsnitt Hantering, hållbarhet och förvaring).",
        "interaction": "Interaktioner mellan specifika vitaminer i CERNEVIT och andra läkemedel ska hanteras på lämpligt sätt. Sådana interaktioner inkluderar: Antikonvulsiva: Folsyra kan öka metabolismen av några antiepileptika, såsom fenobarbital, fenytoin, fosfenytoin och primidon, vilket kan öka risken för krampanfall. Plasmakoncentrationerna av antikonvulsiva bör övervakas vid samtidig användning av folat och efter att användningen upphört. Deferoxamin: Ökad risk för järninducerad hjärtsvikt till följd av ökad järnmobilisering genom suprafysiologiskt vitamin C-tillskott. För särskilda försiktighetsåtgärder, se produktresumén för deferoxamin. Etionamid: Kan orsaka pyridoxinbrist. Fluoropyrimidiner (5-fluorouracil, capecitabin, tegafur): Förhöjd cytotoxicitet i kombination med folsyra Folatantagonister, såsom metotrexat, sulfasalazin, pyrimetamin, triamteren, trimetoprim och höga doser av te-katekiner: Blockerar omvandlingen av folat till dess aktiva metaboliter och minskar effekten av tillskottet. Folatantimetaboliter (metotrexat, raltirexed): Tillskott av folsyra kan minska de antimetaboliska effekterna. Pyridoxinantagonister, inkluderande cykloserin, hydralazin, isoniazid, penicillamin och fenelzin: Kan orsaka pyridoxinbrist. Retinoider, inkluderande bexaroten: Ökar risken för toxicitet vid samtidig användning med vitamin A (se avsnitt Kontraindikatione och avsnitt Varningar och försiktighet Hypervitaminos A). Tipranavir oral lösning: Innehåller 116 IE/ml av vitamin E, vilket överskrider det rekommenderade dagliga intaget. Vitamin K-antagonister: (t ex warfarin): Ökar den antikoagulerande effekten av vitamin E. Interaktioner med ytterligare vitamintillskott: En del läkemedel kan interagera med vissa vitaminer vid doser som är avsevärt högre än vad som uppnås med CERNEVIT. Detta ska beaktas hos patienter som får vitaminer från flera källor. När det är befogat ska patienter övervakas avseende sådana interaktioner och omhändertas på lämpligt sätt. Andra interaktioner Beroende på vilka reagenser som används, kan närvaro av askorbinsyra i blod och urin leda till falskt höga eller låga glukosvärden i vissa urin- och blodglukostest, inklusive teststickor och handhållna glukosmätare (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Läkare bör noga överväga de potentiella riskerna och nyttan för varje enskild patient innan förskrivning av CERNEVIT. Inga säkerhetsdata finns tillgängliga för CERNEVIT under graviditet. Detta läkemedel kan, om det är nödvändigt, förskrivas till gravida, förutsatt att man är uppmärksam på indikation och dosering för att undvika överdosering av vitaminer.",
        "breastfeeding": "Inga säkerhetsdata finns tillgängliga för CERNEVIT under amning. Användning av detta läkemedel rekommenderas ej till ammande kvinnor på grund av risken för överdosering av vitamin A hos den nyfödde.",
        "fertility": "Det finns inte tillräckligt med data från användning av CERNEVIT med avseende på fertilitet hos manliga eller kvinnliga patienter.",
        "side-effects": "Biverkningar som inträffat efter administrering av CERNEVIT presenteras med relativ frekvens, inkluderande biverkningar som dokumenterats i kliniska studier och biverkningar som rapporterats efter introduktion på marknaden. Biverkningsfrekvenserna anges enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningar rapporterade för CERNEVIT i kliniska studier och efter introduktion på marknaden: Organklass Föredragen MedDRA-term Frekvens Immunsystemet Överkänslighetsreaktioner rapporterade som obehagskänsla i bröstet, hudutslag, urtikaria, erytem, anafylaktisk chock Ingen känd frekvens Lever och gallvägar Ökade nivåer av leverenzymer (aspartataminotransferas, alaninaminotransferas, gammaglutamyltransferas, alkalisk fosfatas) Ingen känd frekvens Överkänslighetsreaktioner mot något av innehållsämnena utgörs främst av allergiska reaktioner mot vitamin B1. Allvarlighetsgraden kan variera från mycket milda till allvarliga reaktioner. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Akut eller kronisk överdosering av vitaminer (särskilt A, B6, D och E) kan orsaka symtomatisk hypervitaminos. Risken för överdos är särskilt stor hos patienter som får vitaminer från flera källor, om det totala tillskottet av ett vitamin inte är i enlighet med patientens individuella behov och hos patienter med ökad känslighet för hypervitaminos (se avsnitt Varningar och försiktighet). Tecken på överdosering av CERNEVIT beror oftast på administrering av för höga doser av vitamin A. Kliniska tecken på akut överdosering av vitamin A (doser som överstiger 150 000 IE): - gastrointestinala störningar, huvudvärk, ökat intrakraniellt tryck, papillödem, psykiatriska störningar, irritabilitet, eller till och med krampanfall, fördröjd generaliserad deskvamation. Kliniska tecken på kronisk intoxikation (förlängt vitamin A-tillskott med supra-fysiologiska doser hos patienter som ej har brist): - ökat intrakraniellt tryck, kortikal hyperostos i långa ben och prematur epifystillslutning. Diagnosen är generellt baserad på förekomsten av ömma och smärtsamma subkutana svullnader i lemmarnas extremiteter. Röntgen visar på periostal diafysförtjockning av armbågsbenet, vadbenet, nyckelbenen och revbenen. Kliniska tecken på neurotoxicitet Pyridoxin- (vitamin B6) hypervitaminos och toxicitet (perifer neuropati, ofrivilliga rörelser) har rapporterats hos patienter som tagit höga doser, under en lång tidsperiod och vid kronisk hemodialys, där intravenösa multivitaminer innehållande 4 mg pyridoxin administrerats tre gånger per vecka. Behandling i händelse av akut eller kronisk överdosering: - Behandling av överdosering med CERNEVIT består av att administreringen av CERNEVIT, stoppas och att andra åtgärder vidtas såsom kliniskt befogat (t ex reducering av kalciumintaget, ökad diures och rehydrering).",
        "pharmacodynamic": "CERNEVIT är en balanserad blandning av vatten- och fettlösliga vitaminer, som ger det dagliga behovet vid parenteral nutrition. CERNEVITs farmakodynamiska egenskaper är desamma som hos de 12 enskilda vitaminerna i blandningen. Huvudegenskaperna är följande: Vitamin A: Involverad i celltillväxt och differentiering, och i synens fysiologiska mekanismer. Vitamin D: Reglerar kalcium- och fosformetabolismen i ben och njurar. Vitamin E: Antioxidativa egenskaper förhindrar bildandet av toxiska oxidationsprodukter och skyddar cellulära beståndsdelar. Vitamin B1 (tiamin): Bildar tillsammans med ATP ett coenzym som verkar i kolhydratmetabolismen. VitaminB2(riboflavin): Fungerar som coenzym i cellens energimetabolism, vävnads­respirationssystem och makronutritionsmekanismer. Vitamin B3 (PP): Fungerar som en komponent i NAD- och NADP-coenzymen i oxidations-reduktions-reaktioner nödvändiga för makronutritionsmetabolismen och vävnadsrespirationen. Vitamin B5 (pantotensyra): Prekursor till coenzym A, som har samband med den oxidativa metabolismen av kolhydrater, glukoneogenesen, syntesen av fettsyror, steroler, steroidhormoner och porfyriner. Vitamin B6 (pyridoxin): Fungerar som ett coenzym i metabolismen av proteiner, kolhydrater och fett. Vitamin B12: En exogen källa som behövs för nukleoprotein- och myelinsyntes, cellreproduktion, normal tillväxt och underhållet av normal erytropoes. Vitamin C: Antioxidativa egenskaper, nödvändiga för bildande och upprätthållande av intercellulära ämnen och kollagen, katekolaminbiosyntes, syntes av karnitin och steroider, metabolism av folsyra och tyrosin. Folsyra: Exogen källa som behövs för nukleoproteinsyntes och underhållet av normal erytropoes. Biotin: Bundet till minst fyra enzymer är det involverat i energi­metabolism, inklusive glukoneogenesen.",
        "pharmacokinetic": "Hos patienter som får CERNEVIT, återuppbyggs och vidhålls plasmakoncentrationerna av vitamin A, D och E på en normal nivå under långvarig parenteral nutrition. De farmakokinetiska egenskaperna hos CERNEVIT är desamma som hos de 12 enskilda vitaminerna i blandningen. Egenskaperna är följande: Vitamin A: Normala serumnivåer ligger mellan 80‑300 IE/ml; bundet till protein; utsöndras huvudsakligen i gallan samt även i urinen. Vitamin D: Aktiv efter hydroxylering i levern och i njurarna; bunden till ett protein; utsöndras huvudsakligen i gallan samt i urinen. Vitamin E: Transporteras runt i blodet av lipoproteiner; omvandlas till lakton i levern och utsöndras huvudsakligen i urinen. Vitamin B1 (tiamin): 90% transporteras av erytrocyter. I plasma är merparten bundet till albumin; utsöndras huvudsakligen i urinen. Vitamin B2 (riboflavin): Bundet till proteiner i plasma med mycket varierande plasmanivåer; utsöndras huvudsakligen i urinen i dess fria form eller som metaboliter. Vitamin B3 (PP): Återfinns i syra- och amidformer i plasma; utsöndras i urinen i dess fria form eller som metaboliter. Vitamin B5 (pantotensyra): Återfinns i fri form eller som coenzym A i plasma och i erytrocyter; utsöndras i urinen. Vitamin B6 (pyridoxin): Metaboliseras i levern och utsöndras i urinen. Vitamin B12: Normala serumkoncentrationer ligger mellan 200-900 pg/ml; bundet till proteiner; lagras i levern, distribueras till mjölken; 50-90% av dosen utsöndras i urinen. Vitamin C: Vid normala koncentrationer (8–14 mg/l) är den renala tubulära reabsorptionen fullständig. Över dessa koncentrationer utsöndras överskottet i urinen. Folsyra: Normala serumkoncentrationer ligger mellan 0,005-0,015 mikrogram/ml; distribueras i alla vävnader, den metaboliseras och lagras i levern; vid höga doser överskrids maximal renal tubulär reabsorption med utsöndring i urinen. Biotin: Återfinns i fri form eller bundet till proteiner i plasman, huvudsakligen lagrat i levern; utsöndras huvudsakligen oförändrat i urinen.",
        "preclinical-info": "Inga specifika prekliniska studier har genomförts med CERNEVIT. Prekliniska säkerhetsstudier utförda för varje enskilt innehålls­ämne i CERNEVIT har inte visat någon potentiell risk för människor.",
        "composition": "En injektionsflaska (5 ml) innehåller: Retinol (Vitamin A) i form av retinolpalmitat 3500 IE Kolekalciferol (Vitamin D3) 220 IE α-Tokoferol (Vitamin E) 11,200 IE i mängd motsvarande DL- α -Tokoferol 10,200 mg Askorbinsyra (Vitamin C) 125,000 mg Tiamin (Vitamin B1) 3,510 mg i form av kokarboxylastetrahydrat 5,800 mg Riboflavin (Vitamin B2) 4,140 mg i form av riboflavinnatriumfosfatdihydrat 5,670 mg Pyridoxin (Vitamin B6) 4,530 mg i form av pyridoxinhydroklorid 5,500 mg Cyanokobalamin (Vitamin B12) 0,006 mg Folsyra (Vitamin B9) 0,414 mg Pantotensyra (Vitamin B5) 17,250 mg i form av dexpantenol 16,150 mg Biotin (Vitamin B8) 0,069 mg Nikotinamid (Vitamin PP) 46,000 mg . Glycin, glykocholsyra, sojalecitin, natriumhydroxid, saltsyra",
        "incompatibility": "CERNEVIT kan vara inkompatibelt eller instabilt vid användning i parenterala näringslösningar (vanligen bestående av aminosyror, glukos eller lipidemulsioner) eller andra tillsatser, såsom elektrolyter och spårämnen. Tillsätt inte andra läkemedel eller substanser utan att först bekräfta deras kompatibilitet och stabiliteten hos den slutliga lösningen. Läkemedel som är inkompatibla med CERNEVIT får inte administreras samtidigt, genom samma infusionsslang (t.ex. via Y-koppling), utan måste ges genom separata infusionsslangar. Inkompatibilitet mellan vitaminer och andra läkemedel, däribland antibiotika och spårämnen har rapporterats. Exempel innefattar: Vitamin A och tiamin i CERNEVIT kan reagera med bisulfider i parenterala nutritionslösningar (t ex till följd av blandning), vilket leder till nedbrytning av vitamin A och tiamin. Ett förhöjt pH hos en lösning kan öka nedbrytningen av vissa vitaminer. Detta ska beaktas vid tillsats av alkaliska lösningar till blandninar som innehåller CERNEVIT. Folsyrastabilitet kan försämras vid ökade kalciumkoncentrationer i en blandning. Se lämpliga kompatibilitetsreferenser och riktlinjer vid behov. Detta läkemedel får inte blandas med andra läkemedel om inte kompatibilitet och stabilitet har visats. Se avsnitt Hantering, hållbarhet och förvaring för mer information.",
        "env-effect": "All-rac-alfa-tokoferol Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Askorbinsyra Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Biotin Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Cyanokobalamin Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Dexpantenol Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Folsyra Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kolekalciferol Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Nikotinamid Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Pyridoxin Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Riboflavin Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Tiamin Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Vitamin A Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Förvaras vid högst 25°C. Förvaras i ytterkartongen. Med hjälp av en spruta, tillsätt 5 ml vatten för injektionsvätskor, glukos 50 mg/ml lösning eller natriumklorid 9 mg/ml lösning till injektionsflaskan. Blanda försiktigt för att lösa upp pulvret. Den erhållna lösningen är gul-orange till färgen. Efter beredning har fysikalisk-kemisk stabilitet visats för 24 timmar vid 25°C. Ur mikrobiologisk synvinkel bör produkten användas omedelbart efter beredning. Om den inte används omedelbart är förvaringstiden och omständigheterna före användning användarens ansvar. Förvaringstiden skall normalt inte vara längre än 24 timmar vid 2°C-8°C, med undantag för om beredningen har gjorts under kontrollerade och validerade aseptiska förhållanden. Rekonstitution och beredning av en tillsatts till parenteral nutrition måste ske under aseptiska förhållanden Använd inte om förpackningen är skadad. Blanda försiktigt för att lösa upp det frystorkade pulvret. Innan överföring sker från flaskan måste CERNEVIT vara fullständigt upplöst. Använd endast läkemedlet om den färdigberedda lösningen är klar. Blanda den slutliga lösningen noggrant när CERNEVIT används som tillsats i parenteral nutrition.Kontrollera lösningen avseende eventuella färgförändringar och/eller eventuella utfällningar, olösliga komplex eller kristaller efter tillsats av CERNEVIT till en parenteral nutritionslösning. Oanvänd, beredd CERNEVIT ska kasseras och inte sparas för senare administrering. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar Detta läkemedel får inte blandas med andra läkemedel förutom om kompatibilitet och stabilitet visats (se avsnitt Dosering). Kontakta tillverkaren för ytterligare information. Kompatibilitet med lösningar som administreras genom samma infusionsslang måste kontrolleras."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "All-rac-alfa-tokoferol Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Askorbinsyra Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Biotin Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Cyanokobalamin Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Dexpantenol Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Folsyra Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kolekalciferol Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Nikotinamid Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Pyridoxin Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Riboflavin Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Tiamin Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Vitamin A Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Cernevit, Pulver till injektions-/infusionsvätska, lösning"
    }
}