{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 14 dagar. I denna bipacksedel finner du information om: 1. Vad Cetirizin Mylan är och vad det används för 2. Vad du behöver veta innan du använder Cetirizin Mylan 3. Hur du använder Cetirizin Mylan 4. Eventuella biverkningar 5. Hur Cetirizin Mylan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Cetirizin Mylan är och vad det används för Cetirizindihydroklorid är den aktiva ingrediensen i Cetirizin Mylan. Cetirizin Mylan tillhör en grupp läkemedel som kallas antihistaminer. Vid allergiska reaktioner utsöndras histaminer i kroppen. Cetirizin Mylan blockerar effekterna av histamin, vilket gör att allergiska symtom dämpas. Vuxna och ungdomar över 12 år: Cetirizin Mylan används för att behandla allergiska besvär i näsa (rinnsnuva och nästäppa) och ögon (klåda, rodnad och tårflöde). Barn 6 till 12 år: Cetirizin Mylan används för att behandla allergiska besvär i näsa (rinnsnuva, nästäppa). Cetirizin som finns i Cetirizin Mylan kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- eller sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Cetirizindihydroklorid är den aktiva ingrediensen i Cetirizin Mylan. Cetirizin Mylan tillhör en grupp läkemedel som kallas antihistaminer. Vid allergiska reaktioner utsöndras histaminer i kroppen. Cetirizin Mylan blockerar effekterna av histamin, vilket gör att allergiska symtom dämpas. Vuxna och ungdomar över 12 år: Cetirizin Mylan används för att behandla allergiska besvär i näsa (rinnsnuva och nästäppa) och ögon (klåda, rodnad och tårflöde). Barn 6 till 12 år: Cetirizin Mylan används för att behandla allergiska besvär i näsa (rinnsnuva, nästäppa). Cetirizin som finns i Cetirizin Mylan kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- eller sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Cetirizin Mylan Använd inte Cetirizin Mylan om du har allvarlig njursjukdom. om du är allergisk mot cetirizin, något annat innehållsämne i detta läkemedel (anges i avsnitt 6), hydroxizin eller piperazinderivat (nära besläktade substanser i andra läkemedel). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Cetirizin Om du har nedsatt njurfunktion, eventuellt kan dosen behöva justeras. Den nya dosen bestäms av läkaren. Om du har problem med att urinera (som ryggmärgsproblem, eller problem med prostata eller blåsan). Om du har epilepsi eller riskerar att få kramper. Allergitest Om du behöver göra ett allergitest, berätta för läkaren att du tar dessa tabletter eftersom detta läkemedel kan påverka testresultaten. Du behöver avbryta behandlingen 3 dagar före testet. Barn Ge inte detta läkemedel till barn under 6 år då tablettformuleringen inte lämpar sig för nödvändiga dosjusteringar. Andra läkemedel och Cetirizin Mylan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Cetirizin med mat, dryck och alkohol Absorptionen av Cetirizin Mylan påverkas inte av mat. Ingen kliniskt relevant påverkan mellan alkohol (vid 0,5 promille (g/l) i blodet, vilket motsvarar ett glas vin) och cetirizin har visats då cetirizin tas i rekommenderad dos. Det finns emellertid inga tillgängliga säkerhetsdata angående samtidig konsumtion av högre doser cetirizin och alkohol. Precis som för alla antihistaminer bör därför samtidig konsumtion av Cetirizin Mylan och alkohol undvikas. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Cetirizin Mylan ska undvikas under graviditet. Oavsiktlig användning av läkemedlet av en gravid kvinna bör inte orsaka några skadliga effekter på fostret. Läkemedlet bör dock endast ges om det är nödvändigt och efter rådgivning av läkare. Cetirizin passerar över i bröstmjölk. En risk för biverkningar hos ammade spädbarn kan inte uteslutas. Därför ska du inte använda Cetirizin Mylan under amning. Körförmåga och användning av maskiner Det finns inga bevis för att Cetirizin Mylan ger försämrad uppmärksamhet, vaksamhet eller körförmåga vid rekommenderad dos. Du bör känna till hur du reagerar på läkemedlet om du avser att köra bil, använda maskiner eller utföra arbeten som kräver skärpt uppmärksamhet . Du bör inte överskrida rekommenderad dos. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Cetirizin Mylan innehåller laktos Cetirizin Mylan filmdragerade tabletter innehåller laktos. Om du inte tål vissa sockerarter bör du kontakta din läkare innan du använder detta läkemedel.",
        "contraindication": "Använd inte Cetirizin Mylan om du har allvarlig njursjukdom. om du är allergisk mot cetirizin, något annat innehållsämne i detta läkemedel (anges i avsnitt 6), hydroxizin eller piperazinderivat (nära besläktade substanser i andra läkemedel).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Cetirizin Om du har nedsatt njurfunktion, eventuellt kan dosen behöva justeras. Den nya dosen bestäms av läkaren. Om du har problem med att urinera (som ryggmärgsproblem, eller problem med prostata eller blåsan). Om du har epilepsi eller riskerar att få kramper. Allergitest Om du behöver göra ett allergitest, berätta för läkaren att du tar dessa tabletter eftersom detta läkemedel kan påverka testresultaten. Du behöver avbryta behandlingen 3 dagar före testet.",
        "children": "Barn Ge inte detta läkemedel till barn under 6 år då tablettformuleringen inte lämpar sig för nödvändiga dosjusteringar.",
        "interaction": "Andra läkemedel och Cetirizin Mylan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "interaction-food": "Cetirizin med mat, dryck och alkohol Absorptionen av Cetirizin Mylan påverkas inte av mat. Ingen kliniskt relevant påverkan mellan alkohol (vid 0,5 promille (g/l) i blodet, vilket motsvarar ett glas vin) och cetirizin har visats då cetirizin tas i rekommenderad dos. Det finns emellertid inga tillgängliga säkerhetsdata angående samtidig konsumtion av högre doser cetirizin och alkohol. Precis som för alla antihistaminer bör därför samtidig konsumtion av Cetirizin Mylan och alkohol undvikas.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Cetirizin Mylan ska undvikas under graviditet. Oavsiktlig användning av läkemedlet av en gravid kvinna bör inte orsaka några skadliga effekter på fostret. Läkemedlet bör dock endast ges om det är nödvändigt och efter rådgivning av läkare. Cetirizin passerar över i bröstmjölk. En risk för biverkningar hos ammade spädbarn kan inte uteslutas. Därför ska du inte använda Cetirizin Mylan under amning.",
        "driving": "Körförmåga och användning av maskiner Det finns inga bevis för att Cetirizin Mylan ger försämrad uppmärksamhet, vaksamhet eller körförmåga vid rekommenderad dos. Du bör känna till hur du reagerar på läkemedlet om du avser att köra bil, använda maskiner eller utföra arbeten som kräver skärpt uppmärksamhet . Du bör inte överskrida rekommenderad dos. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Cetirizin Mylan innehåller laktos Cetirizin Mylan filmdragerade tabletter innehåller laktos. Om du inte tål vissa sockerarter bör du kontakta din läkare innan du använder detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Cetirizin Mylan Använd alltid detta läkemedel enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Hur och när ska du ta Cetirizin Mylan Dessa riktlinjer gäller såvida inte läkaren har gett dig andra instruktioner om hur du ska använda Cetirizin Mylan. Följ dessa instruktioner, annars har kanske Cetirizin Mylan inte full effekt. Tabletterna ska sväljas med ett glas vätska. Tabletten kan delas i två lika stora doser. Vuxna och ungdomar över 12 år: Den rekommenderade dosen är 10 mg en gång dagligen som en tablett. Användning för barn mellan 6 och 12 år: Den rekommenderade dosen är 5 mg 2 gånger dagligen som ½ tablett 2 gånger dagligen. Patienter med nedsatt njurfunktion: Rekommenderad dos till patienter med måttligt nedsatt njurfunktion är 5 mg en gång dagligen.Om du har en allvarlig njursjukdom, kontakta läkare som då kan komma att justera dosen. Om ditt barn lider av en njursjukdom, kontakta läkare som då kan komma att justera dosen enligt ditt barns behov. Om du upplever att effekten av Cetirizin Mylan är för svag eller för stark ska du kontakta läkare. Behandlingstid Om du behöver använda Cetirizin Mylan längre tid än 14 dagar bör du kontakta läkare för att utesluta en allvarligare orsak till besvären. Om du har tagit för stor mängd av Cetirizin Mylan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Efter en överdos kan nedan beskrivna biverkningar uppträda med ökad intensitet. Biverkningar som förvirring, diarré, yrsel, trötthet, huvudvärk, sjukdomskänsla, pupillvidgning, klåda, rastlöshet, dåsighet, sömnighet, stelhet, onormalt hög hjärtfrekvens, darrningar och oförmåga att helt tömma urinblåsan har rapporterats. Om du har glömt att ta Cetirizin Mylan Ta inte dubbel dos för att kompensera för en glömd dos. Om du slutar att ta Cetirizin Mylan I sällsynta fall kan intensiv klåda och/eller nässelutslag uppkomma när du slutar att ta Cetirizin Mylan. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Cetirizin Mylan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Efter en överdos kan nedan beskrivna biverkningar uppträda med ökad intensitet. Biverkningar som förvirring, diarré, yrsel, trötthet, huvudvärk, sjukdomskänsla, pupillvidgning, klåda, rastlöshet, dåsighet, sömnighet, stelhet, onormalt hög hjärtfrekvens, darrningar och oförmåga att helt tömma urinblåsan har rapporterats.",
        "missed": "Om du har glömt att ta Cetirizin Mylan Ta inte dubbel dos för att kompensera för en glömd dos.",
        "withdrawal": "Om du slutar att ta Cetirizin Mylan I sällsynta fall kan intensiv klåda och/eller nässelutslag uppkomma när du slutar att ta Cetirizin Mylan. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Några biverkningar kan vara allvarliga: Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) Plötsliga tecken på allergi såsom utslag, klåda eller nässelutslag på huden, svullnad av ansikte, läppar, tunga eller svalg eller andra delar av kroppen, eller andnöd. Har rapporterats (förekommer hos ett okänt antal användare) Självmordstankar Oförmåga att helt tömma urinblåsan Om något av ovanstående symptom uppstår måste du sluta att ta läkemedlet och kontakta läkare omedelbart. Andra eventuella biverkningar Vanliga (kan förekomma hos upp till 1 av 10 användare) Trötthet Muntorrhet Illamående Yrsel Huvudvärk Sömnighet Halsont eller obehag när du sväljer Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Kraftlöshet Allmän sjukdomskänsla Stickningar eller domningar i händer eller fötter Upprördhet Klåda Utslag Magont Sällsynta (kan förekomma hos upp till 1 av 1000 användare) Hjärtklappning Onormala leverprover Viktuppgång Kramper Aggresivitet Förvirring Depression Hallucinationer Sömnlöshet Allergisk reaktion (vanligen tillsammans med hudreaktioner som utslag och kliande röd hud) Nässelfeber Svullnad, vätskeansamling i kroppen (ödem) Mycket sällsynta (kan förekomma hosupp till 1 av 10 000 användare) Blöder eller får blåmärken lättare än normalt Tics (återkommande ofrivilliga muskelryckningar eller rörelser) Dimsyn, okolugyr kris (ögonen har okontrollerade rörelser) Svimning Ackommodationsstörningar (svårighet att fokusera blicken) Darrningar, skakningar Smakpåverkan eller förlust av smaksinne Okontrollerade kroppsrörelser Ofrivilliga muskelsammandragningar Svårighet att urinera, smärta vid urinering eller ofrivillig urinering Har rapporterats (förekommer hos ett okänt antal användare) Minnesförlust Minnesförsämring Ökad aptit Svindel Mardröm Intensiv klåda och/eller nässelutslag när behandlingen avslutas Atralgi (ledvärk), myalgi (muskelvärk) Utslag med varfyllda blåsor Hepatit (inflammation i levern)",
        "side-effects-children": "Biverkningar hos barn och ungdomar Hos barn och ungdomar förekommer oftare följande biverkningar och kan förekomma hos upp till 1 av 10 användare: Rinnande eller täppt näsa Diarré Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Cetirizin Mylan ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blister efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön. Inga speciella förvaringsanvisningar.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är cetirizindihydroklorid. Varje tablett innehåller 10 mg cetirizindihydroklorid. Övriga innehållsämnen är laktosmonohydrat (se avsnitt 2), pregelatiniserad majsstärkelse, povidon, magnesiumstearat, hypromellos (E464), makrogol 400, titandioxid (E171), talk. Läkemedlets utseende och förpackningsstorlekar Filmdragerad tablett (vit, kapselformad tablett med brytskåra. Tabletten är märkt med ”CZ” och ”10” på den ena sidan och ”G” på den andra sidan). Blister: 2, 7, 10, 14, 15, 20, 30, 50, 60, 90, 100, 10x10x1 (endos), 50x1 (endos) tabletter. Burk: 30, 100, eller 250 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Mylan AB Box 23033 104 35 Stockholm Tillverkare: McDermott Laboratories Limited (t/a Gerard Laboratories) 35-36 Baldoyle Industrial Estate, Grange Road Dublin 13, Irland Mylan B.V. Krijgsman 20, Amstelveen, 1186DM, Nederländerna Mylan Hungary Ltd. Mylan utca 1. Komárom, 2900 Ungern Denna bipacksedel ändrades senast 2024-01-16",
        "composition": "Innehållsdeklaration Den aktiva substansen är cetirizindihydroklorid. Varje tablett innehåller 10 mg cetirizindihydroklorid. Övriga innehållsämnen är laktosmonohydrat (se avsnitt 2), pregelatiniserad majsstärkelse, povidon, magnesiumstearat, hypromellos (E464), makrogol 400, titandioxid (E171), talk.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Filmdragerad tablett (vit, kapselformad tablett med brytskåra. Tabletten är märkt med ”CZ” och ”10” på den ena sidan och ”G” på den andra sidan). Blister: 2, 7, 10, 14, 15, 20, 30, 50, 60, 90, 100, 10x10x1 (endos), 50x1 (endos) tabletter. Burk: 30, 100, eller 250 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Mylan AB Box 23033 104 35 Stockholm Tillverkare: McDermott Laboratories Limited (t/a Gerard Laboratories) 35-36 Baldoyle Industrial Estate, Grange Road Dublin 13, Irland Mylan B.V. Krijgsman 20, Amstelveen, 1186DM, Nederländerna Mylan Hungary Ltd. Mylan utca 1. Komárom, 2900 Ungern Denna bipacksedel ändrades senast 2024-01-16"
    },
    "produktresume": {
        "tradename": "Cetirizin Mylan 10 mg filmdragerad tablett",
        "composition": "Varje filmdragerad tablett innehåller cetirizindihydroklorid 10 mg.Hjälpämne med känd effektVarje filmdragerad tablett innehåller: 74,3 mg laktosmonohydratFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Vit, kapselformad, filmdragerad tablett, med brytskåra och märkt med ”CZ” och ”10” på ena sidan och märkt med ”G” på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Vuxna och barn från 6 år: - Cetirizin är indikerat för lindring av nasala symtom och ögonsymtom på säsongsbunden och perenn allergisk rinit. - Cetirizin är indikerat för lindring av symtom på kronisk idiopatisk urtikaria. 4.2 Dosering och administreringssätt Dosering Barn 6-12 år: 5 mg (½ tablett) 2 gånger dagligen. Vuxna och ungdomar över 12 år: 10 mg (1 tablett) 1 gång dagligen. Äldre: Data indikerar inte att minskning av dosen är nödvändig för äldre med normal njurfunktion. Pediatrisk population Användning av den filmdragerade tabletten rekommenderas inte till barn under 6 år eftersom det inte går att anpassa dosen korrekt. Nedsatt njurfunktion: Det finns ingen data för att dokumentera effekt/säkerhetförhållandet hos patienter med nedsatt njurfunktion. Eftersom cetirizin huvudsakligen utsöndras via njurarna (se avsnitt 5.2), ska doseringsintervallen justeras individuellt med hänsyn till njurfunktion i de fall där ingen alternativ behandling kan ges. Doseringsintervallen måste justeras individuellt med hänsyn till njurfunktion. Justera dosen i enlighet med tabellen nedan.Dosjustering för vuxna patienter med nedsatt njurfunktion Grupp Estimerad glomerulär filtrationshastighet (ml/min) Dos och frekvens Normal njurfunktion ≥90 10 mg en gång dagligen Lätt nedsatt njurfunktion 60 - < 90 10 mg en gång dagligen Måttligt nedsatt njurfunktion 30 – < 60 5 mg en gång dagligen Allvarligt nedsatt njurfunktion 15 - <30 som inte kräver dialys 5 mg varannan dag Njursjukdom i slutstadiet <15 Kontraindicerat För barn med nedsatt njurfunktion justeras dosen individuellt med hänsyn till patientens renala clearance, ålder och kroppsvikt. Nedsatt leverfunktion: Dosjustering behövs inte för patienter med enbart nedsatt leverfunktion. Nedsättning av både lever- och njurfunktion: Dosjustering rekommenderas (se Nedsatt njurfunktion ovan). Administreringssätt Tabletterna behöver sväljas med ett glas vätska. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1, hydroxizin eller andra piperazinderivat.Patienter med njursjukdom i slutstadiet med eGFR (estimerad glomerulär filtrationshastighet) <15 ml/min. 4.4 Varningar och försiktighet Vid terapeutiska doser har inga kliniskt signifikanta interaktioner visats med alkohol (blodalkoholnivå 0,5 g/l). Försiktighet rekommenderas ändå vid samtidigt intag av alkohol.Försiktighet bör iakttas hos patienter med predispositionsfaktorer för urinretention (t.ex. ryggmärgsskada, prostatahyperplasi) eftersom cetirizin kan öka risken för urinretention. Försiktighet rekommenderas hos patienter med epilepsi och risk för konvulsioner. Resultatet för allergitester på hud hämmas av antihistaminer och en utsättningsperiod (på 3 dagar) krävs innan dessa tester utförs.Pruritus och/eller urticaria kan uppstå när cetrizinbehandling avslutas, även om symtomen inte var närvarande före behandlingsstart. I vissa fall kan symtomen vara intensiva och kräva att behandligen återstartas. Symtomen bör försvinna när behandlingen återstartas.Pediatrisk populationFilmdragerade tabletter rekommenderas inte till barn under 6 år då den formuleringen inte är anpassad för nödvändig dosjustering. En barnanpassad formulering av cetirizin rekommenderas.Detta läkemedel innehåller laktosPatienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner På grund av cetirizins profil beträffande farmakokinetik, farmakodynamik och tolerans förväntas inga interaktioner med denna antihistamin. Faktiskt har varken farmakodynamiska eller signifikanta farmakokinetiska interaktioner rapporterats i läkemedelsinteraktionsstudier, i synnerhet inte med pseudoefedrin eller teofyllin (400 mg/dag).Graden av absorption av cetirizin minskas inte av mat även om absorptionshastigheten minskas.Hos känsliga personer kan ett samtidigt alkoholintag eller intag av andra CNS-dämpande medel orsaka ytterligare nedsättning av uppmärksamhet och prestationsförmåga, trots att cetirizin inte potentierar effekten av alkohol (0,5 g/l i blodet). 4.6 Graviditet och amning Graviditet Insamlade data från gravida som använt cetirizin tyder inte på en ökad risk för toxicitet för modern eller embryo-/fosterutvecklingen.Djurexperimentella data talar ej för ökad risk för påverkan på graviditet, embryo/fosterutveckling, nedkomst eller postnatal utveckling. Försiktighet bör iakttagas vid förskrivning till gravida kvinnor. Amning Cetirizin passerar över i bröstmjölk. En risk för biverkningar hos ammade spädbarn kan inte uteslutas. Cetirizin utsöndras i modersmjölk i koncentrationer som motsvarar 25 % till 90 % av de som utmätts i plasma, beroende på provtagningstidpunkt efter administrering. Förskrivning till ammande kvinnor skall därför ske med försiktighet. Fertilitet Begränsade data för påverkan av fertilitet hos människa finns tillgängliga, men inga problem med säkerheten har identifierats. Djurexperimentella data visar inte på säkerhetsproblem vid mänsklig reproduktion. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Objektiva mätningar av körförmåga, sömnlatens och monteringsprestation har inte visat några kliniskt relevanta effekter vid rekommenderad dos på 10 mg. Patienter som avser att köra bil eller känner sig sömniga, deltaga i potentiellt farliga aktiviteter eller använda maskiner bör inte överskrida rekommenderad dos och bör beakta sin respons på läkemedlet.Hos känsliga individer kan användning tillsammans med alkohol eller CNS-dämpande medel leda till ytterligare nedsättning av uppmärksamhet och prestation. 4.8 Biverkningar Kliniska studier har visat att cetirizin vid rekommenderad dos har små oönskade effekter på CNS, inklusive dåsighet, trötthet, yrsel och huvudvärk. I vissa fall har paradoxal CNS-stimulering rapporterats. Även om cetirizin är en selektiv antagonist till perifera H1-receptorer och är relativt fritt från antikolinerg aktivitet, har enstaka fall av urineringssvårigheter, ackommodationsstörningar i ögonen och muntorrhet rapporterats. Tillfällen med onormal leverfunktion med förhöjda leverenzymer följt av förhöjt bilirubin har rapporterats. Detta upphör oftast vid avbrytande av behandlingen med cetirizindihydroklorid. a) Kliniska prövningar Dubbelblinda kontrollerade kliniska eller farmakokliniska prövningar som jämfört cetirizin med placebo eller andra antihistaminer vid rekommenderad dos (10 mg dagligen för cetirizin), för vilka kvantifierade säkerhetsdata finns tillgängliga, inkluderade mer än 3200 personer som exponerats för cetirizin. Från dessa poolade data rapporterades följande biverkningar för cetirizin 10 mg, i de placebokontrollerade studierna, med frekvenser på 1,0% eller mer: Biverkning (MedDRA klassificering av organsystem) Cetirizin 10 mg (n = 3260) Placebo (n = 3061) Allmänna symtom och/eller symtom vid administreringsstället Trötthet 1,63 % 0,95 % Centrala och perifera nervsystemet Yrsel Huvudvärk 1,10 % 7,42 % 0,98 % 8,07 % Magtarmkanalen Buksmärta Muntorrhet Illamående 0,98 % 2,09 % 1,07 % 1,08 % 0,82 % 1,14 % Psykiska störningar Sömnighet 9,63 % 5,00 % Andningsvägar, bröstkorg och mediastinum Faryngit 1,29 % 1,34 % Sömnighet, som visserligen förekom statistiskt sett oftare i cetirizingruppen än placebogruppen, var mild till måttlig i de flesta fallen. Objektiva tester i andra studier har visat att normala dagliga aktiviteter inte påverkas av den rekommenderade dagliga dosen hos friska, unga försökspersoner. Pediatrisk population Biverkningar med frekvenser på 1% eller mer hos barn i åldern 6 månader till 12 år, som ingått i placebokontrollerade kliniska eller farmakokliniska prövningar, är: Biverkning (MedDRA klassificering av organsystem) Cetirizin 10 mg (n = 1656) Placebo (n = 1294) Magtarmkanalen Diarré 1,0 % 0,6 % Psykiska störningar Sömnighet 1,8 % 1,4 % Andningsvägar, bröstkorg och mediastinum Rinit 1,4 % 1,1 % Allmänna symtom och/eller symtom vid administreringsstället Trötthet 1,0 % 0,3 % b) Erfarenhet efter marknadsföringen Utöver de biverkningar som rapporterats i kliniska prövningar och som angetts ovan har enstaka fall av följande biverkningar rapporterats efter marknadsföringen. Biverkningarna är beskrivna enligt MedDRA-klassificieringen av organsystem och frekvens baserad på erfarenhet efter marknadsföringen.Frekvenserna definieras enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Mycket sällsynta: Trombocytopeni Immunsystemet Sällsynta: Överkänslighet Mycket sällsynta: Anafylaktisk chock Metobolism och nutrition Ingen känd frekvens: ökad aptit Psykiska störningar Mindre vanliga: Agitation Sällsynta: Aggression, konfusion, depression, hallucinationer, insomnia Mycket sällsynta: TicsIngen känd frekvens: Självmordstankar, mardröm Centrala och perifera nervsystemet Mindre vanliga: Parestesi Sällsynta: KonvulsionerMycket sällsynta: Dysgeusi, dyskinesi, dystoni, synkope, tremorIngen känd frekvens: Amnesi, minnesnedsättning Ögon Mycket sällsynta: Ackommodationsstörningar, dimsyn, okulogyr kris Öron och balansorgan Ingen känd frekvens: Vertigo Hjärtat Sällsynta: Takykardi Magtarmkanalen Mindre vanliga: Diarré Lever och gallvägar Sällsynta: Onormal leverfunktion (ökade transaminaser, alkaliskt fosfatas, γ-GT och bilirubin) Ingen känd frekvens: Hepatit Hud och subkutan vävnad Mindre vanliga: Klåda, utslag Sällsynta: Urtikaria Mycket sällsynta: Angioneurotiskt ödem, fixt läkemedelsutslag Ingen känd frekvens: Akut generaliserad exantemös pustulos Muskuloskeletala systemet och bindväv Ingen känd frekvens: Atralgi, myalgi Njurar och urinvägar Mycket sällsynta: Dysuri, enuresIngen känd frekvens: Urinretention Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Asteni, sjukdomskänsla Sällsynta: Ödem Undersökningar Sällsynta: Viktökning Beskrivning av utvalda biverkningar Pruritus (intensiv klåda) och/eller urtikaria har rapporterats efter cetirizinbehandling avslutats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering a) Symtom Symtom som observerats efter en överdos av cetirizin är huvudsakligen kopplade till CNS-effekter eller med effekter som tyder på en antikolinerg effekt. Biverkningar som observerats efter intag av minst fem gånger rekommenderad dos är konfusion, diarré, yrsel, trötthet, huvudvärk, sjukdomskänsla, mydriasis, klåda, rastlöshet, dåsighet, sömnighet, stupor, takykardi, tremor och urinretention. b) Behandling Det finns inget känt motgift mot cetirizin. Vid överdos rekommenderas symtomatisk och understödjande behandling. Ventrikeltömning kan övervägas kort efter intag av läkemedlet.Cetirizin elimineras inte effektivt vid hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antihistaminer för systemiskt bruk, piperazinderivat, ATC-kod: R06AE07. Verkningsmekanism Cetirizin, en human metabolit av hydroxizin, är en potent och selektiv antagonist till perifera H1-receptorer. Receptorbindningsstudier in vitro har inte visat någon mätbar affinitet till annat än H1-receptorer. Farmakodynamisk effekt I tillägg till dess anti-H1-effekt har cetirizin visat anti-allergisk aktivitet; vid en dos på 10 mg en eller två gånger dagligen, hämmas senfasrekryteringen av eosinofiler, i huden och konjunktiva hos atopiska personer utsatta för allergenstimulering. Klinisk effekt och säkerhet Studier på friska försökspersoner visar att cetirizin vid doser om 5 och 10 mg kraftigt hämmar hudrodnad med kvaddelbildning inducerad av mycket höga histaminkoncentrationer i huden men sambandet med effekt är inte säkerställt. I en sex-veckors placebokontrollerad studie på 186 patienter med allergisk rinit och samtidig mild till måttlig astma, förbättrade cetirizin 10 mg en gång dagligen rinitsymtomen utan förändring av lungfunktionen. Denna studie stödjer säkerheten vid administrering av cetirizin till patienter med mild till måttlig astma. I en placebokontrollerad studie orsakade cetirizin, som gavs i en hög daglig dos om 60 mg i sju dagar, ingen statistiskt signifikant ökning av QT-intervallet. Vid rekommenderad dosering har det visats att cetirizin förbättrar livskvaliten för patienter med perenn och säsongsbunden allergisk rinit. Pediatrisk population I en 35-dagarsstudie på barn i åldern 5-12 år hittades ingen tolerans för cetirizins antihistamineffekt (dämpning av hudrodnad med kvaddelbildning). När behandling med cetirizin avslutas efter upprepad dosering, återfår huden sin normala histaminreaktivitet inom 3 dagar. 5.2 Farmakokinetiska egenskaper Absorption Maximal plasmakoncentration vid steady-state är ca 300 ng/ml och uppnås inom 1,0 ± 0,5 h Distributionen av farmakokinetikparametrar som maximal plasmakoncentration (Cmax) och AUC är unimodal hos friska försökspersoner.Absorptionen av cetirizin minskar inte med mat även om absorptionshastigheten minskar. Biotillgängligheten är liknande vid administrering av cetirizin som lösningar, kapslar eller tabletter. Distribution Den skenbara distributionsvolymen är 0,50 l/kg. Plasmaproteinbindningen av cetirizin är 93 ± 0,3%. Cetirizin ändrar inte proteinbindningen av warfarin. Metabolism Cetirizin genomgår ingen större first-pass-metabolisering. Eliminering Den terminala halveringstiden är ungefär 10 timmar och ingen ackumulering har observerats för cetirizin efter 10 mg dagligen i 10 dagar. Omkring två tredjedelar av dosen utsöndras oförändrad i urin. Linjäritet/icke-linjäritet Cetirizin visar linjär kinetik i intervallet 5-60 mg. Särskilda patientgrupper Nedsatt njurfunktion: Farmakokinetiken för läkemedlet var liknande hos patienter med lätt nedsättning (kreatininclearance > 40 ml/min) och friska försökspersoner. Patienter med måttligt nedsatt njurfunktion hade en trefaldig ökning av halveringstiden och 70% minskning av clearance jämfört med friska försökspersoner. Patienter som genomgår hemodialys (kreatininclearance < 7 ml/min) som gavs en enstaka oral dos om 10 mg cetirizin hade en trefaldig ökning av halveringstiden och 70% minskning av clearance jämfört med normala försökspersoner. Cetirizin eliminerades dåligt vid hemodialys. Dosjustering är nödvändig hos patienter med måttligt eller allvarligt nedsatt njurfunktion (se avsnitt 4.2). Nedsatt leverfunktion: Patienter med kronisk leversjukdom (hepatocellulär, kolestatisk och gallcirros) som gavs 10 eller 20 mg cetirizin som en enstaka dos hade 50% ökad halveringstid tillsammans med 40% minskning i clearance jämfört med friska försökspersoner. Dosjustering är endast nödvändigt hos patienter med nedsatt leverfunktion om nedsatt njurfunktion förekommer samtidigt. Äldre: Efter en enstaka oral dos om 10 mg ökade halveringstiden med 50% och clearance minskade med 40% hos 16 äldre försökspersoner jämfört med yngre försökspersoner. Minskningen i cetirizinclearance hos dessa äldre försökspersoner verkade ha samband med nedsatt njurfunktion. Pediatrisk population Halveringstiden för cetirizin var omkring 6 timmar hos barn 6-12 år och 5 timmar hos barn 2-6 år. Hos barn 6-24 månader är den reducerad till 3,1 timmar. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, genotoxicitet, karcinogenicitet, reproduktions- och utvecklingstoxicitet har inte visat några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Laktosmonohydrat Pregelatinerad majsstärkelse Povidon K29/32 Magnesiumstearat Dragéhölje: Titandioxid (E171) Hypromellos 5cP (E464) Makrogol 400Talk 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Plastburk: 2 årBlisterförpackning: 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Plastburk (polypropen) med barnskyddande förslutning (polyeten)30, 100, 250Blisterförpackning (PVC/PVdC/aluminium): 2, 7, 10, 14, 15, 20, 30, 50, 60, 90, 100, 100 (10x10x1) och 50 (50x1) endos. Förpackningsstorlekarna 2, 7, 14 och 30 är receptfria (vid allergisk rinit och allergisk konjunktivit).Receptstatus för varje förpackningsstorlek bestäms nationellt.Alla förpackningsstorlekar kommer eventuellt inte att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Mylan ABBox 23033104 35 Stockholm",
        "approval-number": "16450",
        "approval-first-date": "Första godkännandet: 2001-02-23Förnyat godkännande: 2006-02-23",
        "revision-date": "2024-01-16"
    },
    "fass_text": {
        "indication": "Vuxna och barn från 6 år: - Cetirizin är indikerat för lindring av nasala symtom och ögonsymtom på säsongsbunden och perenn allergisk rinit. - Cetirizin är indikerat för lindring av symtom på kronisk idiopatisk urtikaria.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges listade i avsnitt Innehåll, hydroxizin eller andra piperazinderivat. Patienter med njursjukdom i slutstadiet med eGFR (estimerad glomerulär filtrationshastighet) <15 ml/min.",
        "dosage": "Dosering Barn 6-12 år: 5 mg (½ tablett) 2 gånger dagligen. Vuxna och ungdomar över 12 år: 10 mg (1 tablett) 1 gång dagligen. Äldre: Data indikerar inte att minskning av dosen är nödvändig för äldre med normal njurfunktion. Pediatrisk population Användning av den filmdragerade tabletten rekommenderas inte till barn under 6 år eftersom det inte går att anpassa dosen korrekt. Nedsatt njurfunktion: Det finns ingen data för att dokumentera effekt/säkerhetförhållandet hos patienter med nedsatt njurfunktion. Eftersom cetirizin huvudsakligen utsöndras via njurarna (se avsnitt Farmakokinetik), ska doseringsintervallen justeras individuellt med hänsyn till njurfunktion i de fall där ingen alternativ behandling kan ges. Doseringsintervallen måste justeras individuellt med hänsyn till njurfunktion. Justera dosen i enlighet med tabellen nedan. Dosjustering för vuxna patienter med nedsatt njurfunktion Grupp Estimerad glomerulär filtrationshastighet (ml/min) Dos och frekvens Normal njurfunktion ≥90 10 mg en gång dagligen Lätt nedsatt njurfunktion 60 - < 90 10 mg en gång dagligen Måttligt nedsatt njurfunktion 30 – < 60 5 mg en gång dagligen Allvarligt nedsatt njurfunktion 15 - <30 som inte kräver dialys 5 mg varannan dag Njursjukdom i slutstadiet <15 Kontraindicerat För barn med nedsatt njurfunktion justeras dosen individuellt med hänsyn till patientens renala clearance, ålder och kroppsvikt. Nedsatt leverfunktion: Dosjustering behövs inte för patienter med enbart nedsatt leverfunktion. Nedsättning av både lever- och njurfunktion: Dosjustering rekommenderas (se Nedsatt njurfunktion ovan). Administreringssätt Tabletterna behöver sväljas med ett glas vätska.",
        "caution": "Vid terapeutiska doser har inga kliniskt signifikanta interaktioner visats med alkohol (blodalkoholnivå 0,5 g/l). Försiktighet rekommenderas ändå vid samtidigt intag av alkohol. Försiktighet bör iakttas hos patienter med predispositionsfaktorer för urinretention (t.ex. ryggmärgsskada, prostatahyperplasi) eftersom cetirizin kan öka risken för urinretention. Försiktighet rekommenderas hos patienter med epilepsi och risk för konvulsioner. Resultatet för allergitester på hud hämmas av antihistaminer och en utsättningsperiod (på 3 dagar) krävs innan dessa tester utförs. Pruritus och/eller urticaria kan uppstå när cetrizinbehandling avslutas, även om symtomen inte var närvarande före behandlingsstart. I vissa fall kan symtomen vara intensiva och kräva att behandligen återstartas. Symtomen bör försvinna när behandlingen återstartas. Pediatrisk population Filmdragerade tabletter rekommenderas inte till barn under 6 år då den formuleringen inte är anpassad för nödvändig dosjustering. En barnanpassad formulering av cetirizin rekommenderas. Detta läkemedel innehåller laktos Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "På grund av cetirizins profil beträffande farmakokinetik, farmakodynamik och tolerans förväntas inga interaktioner med denna antihistamin. Faktiskt har varken farmakodynamiska eller signifikanta farmakokinetiska interaktioner rapporterats i läkemedelsinteraktionsstudier, i synnerhet inte med pseudoefedrin eller teofyllin (400 mg/dag). Graden av absorption av cetirizin minskas inte av mat även om absorptionshastigheten minskas. Hos känsliga personer kan ett samtidigt alkoholintag eller intag av andra CNS-dämpande medel orsaka ytterligare nedsättning av uppmärksamhet och prestationsförmåga, trots att cetirizin inte potentierar effekten av alkohol (0,5 g/l i blodet).",
        "pregnancy": "Graviditet Insamlade data från gravida som använt cetirizin tyder inte på en ökad risk för toxicitet för modern eller embryo-/fosterutvecklingen. Djurexperimentella data talar ej för ökad risk för påverkan på graviditet, embryo/fosterutveckling, nedkomst eller postnatal utveckling. Försiktighet bör iakttagas vid förskrivning till gravida kvinnor.",
        "breastfeeding": "Cetirizin passerar över i bröstmjölk. En risk för biverkningar hos ammade spädbarn kan inte uteslutas. Cetirizin utsöndras i modersmjölk i koncentrationer som motsvarar 25 % till 90 % av de som utmätts i plasma, beroende på provtagningstidpunkt efter administrering. Förskrivning till ammande kvinnor skall därför ske med försiktighet.",
        "fertility": "Begränsade data för påverkan av fertilitet hos människa finns tillgängliga, men inga problem med säkerheten har identifierats. Djurexperimentella data visar inte på säkerhetsproblem vid mänsklig reproduktion.",
        "driving": "Objektiva mätningar av körförmåga, sömnlatens och monteringsprestation har inte visat några kliniskt relevanta effekter vid rekommenderad dos på 10 mg. Patienter som avser att köra bil eller känner sig sömniga, deltaga i potentiellt farliga aktiviteter eller använda maskiner bör inte överskrida rekommenderad dos och bör beakta sin respons på läkemedlet. Hos känsliga individer kan användning tillsammans med alkohol eller CNS-dämpande medel leda till ytterligare nedsättning av uppmärksamhet och prestation.",
        "side-effects": "Kliniska studier har visat att cetirizin vid rekommenderad dos har små oönskade effekter på CNS, inklusive dåsighet, trötthet, yrsel och huvudvärk. I vissa fall har paradoxal CNS-stimulering rapporterats. Även om cetirizin är en selektiv antagonist till perifera H1-receptorer och är relativt fritt från antikolinerg aktivitet, har enstaka fall av urineringssvårigheter, ackommodationsstörningar i ögonen och muntorrhet rapporterats. Tillfällen med onormal leverfunktion med förhöjda leverenzymer följt av förhöjt bilirubin har rapporterats. Detta upphör oftast vid avbrytande av behandlingen med cetirizindihydroklorid. a) Kliniska prövningar Dubbelblinda kontrollerade kliniska eller farmakokliniska prövningar som jämfört cetirizin med placebo eller andra antihistaminer vid rekommenderad dos (10 mg dagligen för cetirizin), för vilka kvantifierade säkerhetsdata finns tillgängliga, inkluderade mer än 3200 personer som exponerats för cetirizin. Från dessa poolade data rapporterades följande biverkningar för cetirizin 10 mg, i de placebokontrollerade studierna, med frekvenser på 1,0% eller mer: Biverkning (MedDRA klassificering av organsystem) Cetirizin 10 mg (n = 3260) Placebo (n = 3061) Allmänna symtom och/eller symtom vid administreringsstället Trötthet 1,63 % 0,95 % Centrala och perifera nervsystemet Yrsel Huvudvärk 1,10 % 7,42 % 0,98 % 8,07 % Magtarmkanalen Buksmärta Muntorrhet Illamående 0,98 % 2,09 % 1,07 % 1,08 % 0,82 % 1,14 % Psykiska störningar Sömnighet 9,63 % 5,00 % Andningsvägar, bröstkorg och mediastinum Faryngit 1,29 % 1,34 % Sömnighet, som visserligen förekom statistiskt sett oftare i cetirizingruppen än placebogruppen, var mild till måttlig i de flesta fallen. Objektiva tester i andra studier har visat att normala dagliga aktiviteter inte påverkas av den rekommenderade dagliga dosen hos friska, unga försökspersoner. Pediatrisk population Biverkningar med frekvenser på 1% eller mer hos barn i åldern 6 månader till 12 år, som ingått i placebokontrollerade kliniska eller farmakokliniska prövningar, är: Biverkning (MedDRA klassificering av organsystem) Cetirizin 10 mg (n = 1656) Placebo (n = 1294) Magtarmkanalen Diarré 1,0 % 0,6 % Psykiska störningar Sömnighet 1,8 % 1,4 % Andningsvägar, bröstkorg och mediastinum Rinit 1,4 % 1,1 % Allmänna symtom och/eller symtom vid administreringsstället Trötthet 1,0 % 0,3 % b) Erfarenhet efter marknadsföringen Utöver de biverkningar som rapporterats i kliniska prövningar och som angetts ovan har enstaka fall av följande biverkningar rapporterats efter marknadsföringen. Biverkningarna är beskrivna enligt MedDRA-klassificieringen av organsystem och frekvens baserad på erfarenhet efter marknadsföringen. Frekvenserna definieras enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Mycket sällsynta: Trombocytopeni Immunsystemet Sällsynta: Överkänslighet Mycket sällsynta: Anafylaktisk chock Metobolism och nutrition Ingen känd frekvens: ökad aptit Psykiska störningar Mindre vanliga: Agitation Sällsynta: Aggression, konfusion, depression, hallucinationer, insomnia Mycket sällsynta: Tics Ingen känd frekvens: Självmordstankar, mardröm Centrala och perifera nervsystemet Mindre vanliga: Parestesi Sällsynta: Konvulsioner Mycket sällsynta: Dysgeusi, dyskinesi, dystoni, synkope, tremor Ingen känd frekvens: Amnesi, minnesnedsättning Ögon Mycket sällsynta: Ackommodationsstörningar, dimsyn, okulogyr kris Öron och balansorgan Ingen känd frekvens: Vertigo Hjärtat Sällsynta: Takykardi Magtarmkanalen Mindre vanliga: Diarré Lever och gallvägar Sällsynta: Onormal leverfunktion (ökade transaminaser, alkaliskt fosfatas, γ-GT och bilirubin) Ingen känd frekvens: Hepatit Hud och subkutan vävnad Mindre vanliga: Klåda, utslag Sällsynta: Urtikaria Mycket sällsynta: Angioneurotiskt ödem, fixt läkemedelsutslag Ingen känd frekvens: Akut generaliserad exantemös pustulos Muskuloskeletala systemet och bindväv Ingen känd frekvens: Atralgi, myalgi Njurar och urinvägar Mycket sällsynta: Dysuri, enures Ingen känd frekvens: Urinretention Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Asteni, sjukdomskänsla Sällsynta: Ödem Undersökningar Sällsynta: Viktökning Beskrivning av utvalda biverkningar Pruritus (intensiv klåda) och/eller urtikaria har rapporterats efter cetirizinbehandling avslutats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "a) Symtom Symtom som observerats efter en överdos av cetirizin är huvudsakligen kopplade till CNS-effekter eller med effekter som tyder på en antikolinerg effekt. Biverkningar som observerats efter intag av minst fem gånger rekommenderad dos är konfusion, diarré, yrsel, trötthet, huvudvärk, sjukdomskänsla, mydriasis, klåda, rastlöshet, dåsighet, sömnighet, stupor, takykardi, tremor och urinretention. b) Behandling Det finns inget känt motgift mot cetirizin. Vid överdos rekommenderas symtomatisk och understödjande behandling. Ventrikeltömning kan övervägas kort efter intag av läkemedlet. Cetirizin elimineras inte effektivt vid hemodialys.",
        "pharmacodynamic": "Verkningsmekanism Cetirizin, en human metabolit av hydroxizin, är en potent och selektiv antagonist till perifera H1-receptorer. Receptorbindningsstudier in vitro har inte visat någon mätbar affinitet till annat än H1-receptorer. Farmakodynamisk effekt I tillägg till dess anti-H1-effekt har cetirizin visat anti-allergisk aktivitet; vid en dos på 10 mg en eller två gånger dagligen, hämmas senfasrekryteringen av eosinofiler, i huden och konjunktiva hos atopiska personer utsatta för allergenstimulering. Klinisk effekt och säkerhet Studier på friska försökspersoner visar att cetirizin vid doser om 5 och 10 mg kraftigt hämmar hudrodnad med kvaddelbildning inducerad av mycket höga histaminkoncentrationer i huden men sambandet med effekt är inte säkerställt. I en sex-veckors placebokontrollerad studie på 186 patienter med allergisk rinit och samtidig mild till måttlig astma, förbättrade cetirizin 10 mg en gång dagligen rinitsymtomen utan förändring av lungfunktionen. Denna studie stödjer säkerheten vid administrering av cetirizin till patienter med mild till måttlig astma. I en placebokontrollerad studie orsakade cetirizin, som gavs i en hög daglig dos om 60 mg i sju dagar, ingen statistiskt signifikant ökning av QT-intervallet. Vid rekommenderad dosering har det visats att cetirizin förbättrar livskvaliten för patienter med perenn och säsongsbunden allergisk rinit. Pediatrisk population I en 35-dagarsstudie på barn i åldern 5-12 år hittades ingen tolerans för cetirizins antihistamineffekt (dämpning av hudrodnad med kvaddelbildning). När behandling med cetirizin avslutas efter upprepad dosering, återfår huden sin normala histaminreaktivitet inom 3 dagar.",
        "pharmacokinetic": "Absorption Maximal plasmakoncentration vid steady-state är ca 300 ng/ml och uppnås inom 1,0 ± 0,5 h Distributionen av farmakokinetikparametrar som maximal plasmakoncentration (Cmax) och AUC är unimodal hos friska försökspersoner. Absorptionen av cetirizin minskar inte med mat även om absorptionshastigheten minskar. Biotillgängligheten är liknande vid administrering av cetirizin som lösningar, kapslar eller tabletter. Distribution Den skenbara distributionsvolymen är 0,50 l/kg. Plasmaproteinbindningen av cetirizin är 93 ± 0,3%. Cetirizin ändrar inte proteinbindningen av warfarin. Metabolism Cetirizin genomgår ingen större first-pass-metabolisering. Eliminering Den terminala halveringstiden är ungefär 10 timmar och ingen ackumulering har observerats för cetirizin efter 10 mg dagligen i 10 dagar. Omkring två tredjedelar av dosen utsöndras oförändrad i urin. Linjäritet/icke-linjäritet Cetirizin visar linjär kinetik i intervallet 5-60 mg. Särskilda patientgrupper Nedsatt njurfunktion: Farmakokinetiken för läkemedlet var liknande hos patienter med lätt nedsättning (kreatininclearance > 40 ml/min) och friska försökspersoner. Patienter med måttligt nedsatt njurfunktion hade en trefaldig ökning av halveringstiden och 70% minskning av clearance jämfört med friska försökspersoner. Patienter som genomgår hemodialys (kreatininclearance < 7 ml/min) som gavs en enstaka oral dos om 10 mg cetirizin hade en trefaldig ökning av halveringstiden och 70% minskning av clearance jämfört med normala försökspersoner. Cetirizin eliminerades dåligt vid hemodialys. Dosjustering är nödvändig hos patienter med måttligt eller allvarligt nedsatt njurfunktion (se avsnitt Dosering). Nedsatt leverfunktion: Patienter med kronisk leversjukdom (hepatocellulär, kolestatisk och gallcirros) som gavs 10 eller 20 mg cetirizin som en enstaka dos hade 50% ökad halveringstid tillsammans med 40% minskning i clearance jämfört med friska försökspersoner. Dosjustering är endast nödvändigt hos patienter med nedsatt leverfunktion om nedsatt njurfunktion förekommer samtidigt. Äldre: Efter en enstaka oral dos om 10 mg ökade halveringstiden med 50% och clearance minskade med 40% hos 16 äldre försökspersoner jämfört med yngre försökspersoner. Minskningen i cetirizinclearance hos dessa äldre försökspersoner verkade ha samband med nedsatt njurfunktion. Pediatrisk population Halveringstiden för cetirizin var omkring 6 timmar hos barn 6-12 år och 5 timmar hos barn 2-6 år. Hos barn 6-24 månader är den reducerad till 3,1 timmar.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, genotoxicitet, karcinogenicitet, reproduktions- och utvecklingstoxicitet har inte visat några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller cetirizindihydroklorid 10 mg. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller: 74,3 mg laktosmonohydrat Förteckning över hjälpämnen Tablettkärna: Laktosmonohydrat Pregelatinerad majsstärkelse Povidon K29/32 Magnesiumstearat Dragéhölje: Titandioxid (E171) Hypromellos 5cP (E464) Makrogol 400 Talk",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet Plastburk: 2 år Blisterförpackningar: 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Filmdragerad tablett. Vit, kapselformad, filmdragerad tablett, med brytskåra och märkt med ”CZ” och ”10” på ena sidan och märkt med ”G” på den andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Cetirizin Mylan, Filmdragerad tablett 10 mg"
    }
}