{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad NutropinAq är och vad det används för 2. Innan du använder NutropinAq 3. Hur du använder NutropinAq 4. Eventuella biverkningar 5. Hur NutropinAq ska förvaras 6. Övriga upplysningar",
        "product-information": "1. VAD NUTROPINAQ ÄR OCH VAD DET ANVÄNDS FÖR NutropinAq är indicerat för: NutropinAq innehåller somatropin som är ett rekombinant tillväxthormon som liknar människans naturliga tillväxthormon som kroppen producerar. Med rekombinant menas att det är tillverkat utanför kroppen genom en särskild process. Tillväxthormon är en kemisk budbärare som produceras i en liten körtel i hjärnan som kallas hypofysen. Hos barn säger den till kroppen att växa, hjälper skelettet att utvecklas normalt och senare i vuxenlivet hjälper tillväxthormonet att upprätthålla en normal kroppsbyggnad och metabolism. Hos barn används NutropinAq: när din kropp inte producerar tillräckligt med tillväxthormon och du därför inte växer ordentligt. när du har Turners syndrom. Turners syndrom är en genetisk avvikelse hos flickor (avsaknad av kvinnlig könskromosom) som förhindrar tillväxt. när dina njurar är skadade och de förlorat sin förmåga att fungera normalt med påverkan på tillväxten. Hos vuxna används NutropinAq: Om din kropp inte producerar tillräckligt med tillväxthormon som vuxen. Detta kan starta i vuxen ålder eller fortsätta från när du var barn. Fördelar med att använda detta läkemedel Hos barn hjälper det kroppen att växa och skelettet att utvecklas normalt. Hos vuxna hjälper det att bibehålla normal kroppsbyggnad och metabolism t.ex. lipidbalans och glukosnivå.",
        "indication": "NutropinAq är indicerat för: NutropinAq innehåller somatropin som är ett rekombinant tillväxthormon som liknar människans naturliga tillväxthormon som kroppen producerar. Med rekombinant menas att det är tillverkat utanför kroppen genom en särskild process. Tillväxthormon är en kemisk budbärare som produceras i en liten körtel i hjärnan som kallas hypofysen. Hos barn säger den till kroppen att växa, hjälper skelettet att utvecklas normalt och senare i vuxenlivet hjälper tillväxthormonet att upprätthålla en normal kroppsbyggnad och metabolism. Hos barn används NutropinAq: när din kropp inte producerar tillräckligt med tillväxthormon och du därför inte växer ordentligt. när du har Turners syndrom. Turners syndrom är en genetisk avvikelse hos flickor (avsaknad av kvinnlig könskromosom) som förhindrar tillväxt. när dina njurar är skadade och de förlorat sin förmåga att fungera normalt med påverkan på tillväxten. Hos vuxna används NutropinAq: Om din kropp inte producerar tillräckligt med tillväxthormon som vuxen. Detta kan starta i vuxen ålder eller fortsätta från när du var barn. Fördelar med att använda detta läkemedel Hos barn hjälper det kroppen att växa och skelettet att utvecklas normalt. Hos vuxna hjälper det att bibehålla normal kroppsbyggnad och metabolism t.ex. lipidbalans och glukosnivå.",
        "caution-and-warnings": "2. INNAN DU ANVÄNDER NUTROPINAQ Använd inte NutropinAq om du är allergisk mot somatropin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). till barn om skelettet redan slutat växa. om du har en aktiv tumör (cancer). Tala om för din läkare om du har eller har haft en aktiv tumör. Tumörer måste vara inaktiva och du måste ha avslutat din anti-tumörbehandling innan du påbörjar behandling med NutropinAq. om du har komplikationer efter en större operation (öppen hjärt- eller bukoperation), flera skador efter olycksfall, akut andningssvikt eller liknande tillstånd. Var särskilt försiktig med NutropinAq Tala med läkare eller apotekspersonal innan du använder NutropinAq. Kontakta läkare omedelbart om du upplever synförändringar, svåreller upprepad huvudvärk, tillsammans med illamående eller kräkningar, särskilt i början av behandlingen. Detta kan vara tecken på en tillfällig ökning av trycket i hjärnan (intrakraniell hypertension). Fråga läkare om råd om du börjar halta eller får onti höfter eller knän när du växer. Om du märker en krökning på ryggraden (skolios) kommer du attbehöva undersökas oftaav läkare, eftersom skoliosen kan öka hos alla barn som växer snabbt. Läkare bör övervaka digför höga blodsockervärden (hyperglykemi) under behandlingen med NutropinAq. Omdu behandlas med insulin, kan din läkare behöva justera din insulindos. Omdu har diabetes och svår/försämrad ögonsjukdom ska du inte behandlas med NutropinAq. Läkare bör kontrollera din sköldkörtelfunktion regelbundet och ordinera lämplig behandling om nödvändigt. Om du har en underaktiv sköldkörtel som leder tilllåga nivåer av sköldkörtelhormon (hypotyreos) ska detta behandlas innan du påbörjar din NutropinAq-behandling. Om din hypotyreos inte behandlas kan detgöra att NutropinAq inte fungerar. Om du får ersättningsbehandling med glukokortikoider ska du besöka läkare regelbundet eftersom din glukokortikoid-dos kan behöva justeras. Om du tidigare haft en tumör (cancer) och då i synnerhet en som påverkat hjärnan, bör din läkare vara extra uppmärksam och undersöka dig regelbundet för att kontrollera att inte tumören kommit tillbaka. Ett fåtal patienter med tillväxthormonbrist, som behandlats med tillväxthormon, har fått leukemi (blodcancer). Det har dock inte bevisats att det finns ett samband mellan det och behandling med tillväxthormon. Om du genomgår en njurtransplantation ska behandlingen med NutropinAq avslutas. Om du har komplikationer efter en större operation (öppen hjärt- eller bukoperation), flera skador efter olycksfall, akut andningssvikt eller liknande tillstånd, skaläkaren besluta omdet är säkert att fortsätta med NutropinAq-behandlingen. Det kan finnas en ökad risk för att utveckla inflammation i bukspottskörteln (pankreatit), vilket orsakar svår smärta i buken och ryggen. Kontakta din läkare om du eller ditt barn får ont i magen efter att ha tagit NutropinAq. Om du har Prader Willis syndrom, ska du inte behandlas med NutropinAq om du inte också har tillväxthormonbrist. Graviditet och amning Du ska sluta ta NutropinAq om du är gravid. Försiktighet bör iakttas vid amning under behandlingen med NutropinAq. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Ingen effekt på körförmåga eller användning av maskiner har observerats vid användning av NutropinAq. NutropinAq är näst intill \"natriumfritt\" Detta läkemedel innehåller mindre än 1mmol natrium (23 mg) per ampull, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte NutropinAq om du är allergisk mot somatropin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). till barn om skelettet redan slutat växa. om du har en aktiv tumör (cancer). Tala om för din läkare om du har eller har haft en aktiv tumör. Tumörer måste vara inaktiva och du måste ha avslutat din anti-tumörbehandling innan du påbörjar behandling med NutropinAq. om du har komplikationer efter en större operation (öppen hjärt- eller bukoperation), flera skador efter olycksfall, akut andningssvikt eller liknande tillstånd.",
        "caution": "Var särskilt försiktig med NutropinAq Tala med läkare eller apotekspersonal innan du använder NutropinAq. Kontakta läkare omedelbart om du upplever synförändringar, svåreller upprepad huvudvärk, tillsammans med illamående eller kräkningar, särskilt i början av behandlingen. Detta kan vara tecken på en tillfällig ökning av trycket i hjärnan (intrakraniell hypertension). Fråga läkare om råd om du börjar halta eller får onti höfter eller knän när du växer. Om du märker en krökning på ryggraden (skolios) kommer du attbehöva undersökas oftaav läkare, eftersom skoliosen kan öka hos alla barn som växer snabbt. Läkare bör övervaka digför höga blodsockervärden (hyperglykemi) under behandlingen med NutropinAq. Omdu behandlas med insulin, kan din läkare behöva justera din insulindos. Omdu har diabetes och svår/försämrad ögonsjukdom ska du inte behandlas med NutropinAq. Läkare bör kontrollera din sköldkörtelfunktion regelbundet och ordinera lämplig behandling om nödvändigt. Om du har en underaktiv sköldkörtel som leder tilllåga nivåer av sköldkörtelhormon (hypotyreos) ska detta behandlas innan du påbörjar din NutropinAq-behandling. Om din hypotyreos inte behandlas kan detgöra att NutropinAq inte fungerar. Om du får ersättningsbehandling med glukokortikoider ska du besöka läkare regelbundet eftersom din glukokortikoid-dos kan behöva justeras. Om du tidigare haft en tumör (cancer) och då i synnerhet en som påverkat hjärnan, bör din läkare vara extra uppmärksam och undersöka dig regelbundet för att kontrollera att inte tumören kommit tillbaka. Ett fåtal patienter med tillväxthormonbrist, som behandlats med tillväxthormon, har fått leukemi (blodcancer). Det har dock inte bevisats att det finns ett samband mellan det och behandling med tillväxthormon. Om du genomgår en njurtransplantation ska behandlingen med NutropinAq avslutas. Om du har komplikationer efter en större operation (öppen hjärt- eller bukoperation), flera skador efter olycksfall, akut andningssvikt eller liknande tillstånd, skaläkaren besluta omdet är säkert att fortsätta med NutropinAq-behandlingen. Det kan finnas en ökad risk för att utveckla inflammation i bukspottskörteln (pankreatit), vilket orsakar svår smärta i buken och ryggen. Kontakta din läkare om du eller ditt barn får ont i magen efter att ha tagit NutropinAq. Om du har Prader Willis syndrom, ska du inte behandlas med NutropinAq om du inte också har tillväxthormonbrist.",
        "pregnancy": "Graviditet och amning Du ska sluta ta NutropinAq om du är gravid. Försiktighet bör iakttas vid amning under behandlingen med NutropinAq. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Ingen effekt på körförmåga eller användning av maskiner har observerats vid användning av NutropinAq.",
        "substance-information": "NutropinAq är näst intill \"natriumfritt\" Detta läkemedel innehåller mindre än 1mmol natrium (23 mg) per ampull, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. HUR DU ANVÄNDER NUTROPINAQ Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Behandlingen med NutropinAq bör utföras under regelbunden handledning av en läkare som har erfarenhet av tillväxthormonbrist. Dosen av NutropinAq som ska injiceras bestäms av läkaren. Ändra inte doseringen utan att rådfråga läkaren. Rekommenderad dos är: Hos barn med tillväxthormonbrist: 0,025 - 0,035 mg/kg kroppsvikt injiceras varje dag under huden (subkutan injektion). Hos flickor med Turners syndrom: Upp till 0,05 mg/kg kroppsvikt injiceras varje dag under huden (subkutan injektion). Hos barn med nedsatt njurfunktion: Upp till 0,05 mg/kg kroppsvikt injiceras varje dag under huden (subkutan injektion). Du kan fortsätta NutropinAq-behandlingen tills du får en njurtransplantation. Hos vuxna med tillväxthormonbrist: Låga initiala doser på 0,15 - 0,3 mg injiceras varje dag under huden (subkutan injektion). Därefter kan läkaren höja dosen beroende på hur du svarar på behandlingen. Den slutliga dosen överstiger sällan 1,0 mg/dag. I allmänhet skall den lägsta dosen som ger effekt ges till dig. Behandlingen med NutropinAq är en långtidsbehandling. Fråga läkare för ytterligare information. Dosen NutropinAq som ska injiceras bestäms av läkaren. Du ska injicera NutropinAq varje dag under huden (subkutan injektion). Det är viktigt att du byter injektionsställe varje dag för att förhindra att huden skadas. NutropinAq tillhandahålls som en flerdoslösning. Om lösningen är grumlig när den tagits från kylskåpet, får innehållet inte injiceras. Snurra runt försiktigt. Får inte skakas kraftigt, eftersom proteinet då kan denatureras. Du ska använda NutropinAq Pen för att injicera NutropinAq. Du ska använda en ny steril injektionsnål vid varje injektion. I början av behandlingen rekommenderas att en läkare eller sjuksköterska ger dig injektionen och lär dig att använda NutropinAq Pen. Efter denna utbildning kommer du att kunna ta injektionen själv eller få injektionen av en anhörig som utbildats. Om du använt för stor mängd av NutropinAq Om du har injicerat mer NutropinAq än du ska, kontakta läkare för att få råd. Om du injicerar för mycket NutropinAq kan din blodsockernivå sjunka och bli för låg för att sedan öka för mycket (hyperglykemi). Om du injicerar för mycket NutropinAq under en lång tidsperiod (år), kan du uppleva att vissa delar av din kropp som öron, näsa, läppar, tunga och käke växer för mycket (gigantism och/eller akromegali). Om du har glömt att ta NutropinAq Ta inte dubbel dos för att kompensera för glömd dos. Fortsätt med din vanliga dos nästa dag och tala om det för läkaren vid nästa besök. Om du slutar att använda NutropinAq Rådfråga läkare innan du slutar att använda NutropinAq. Om du slutar att använda NutropinAq för tidigt eller använder det för länge kommer resultatet av behandlingen inte bli som förväntat. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage": "Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Behandlingen med NutropinAq bör utföras under regelbunden handledning av en läkare som har erfarenhet av tillväxthormonbrist. Dosen av NutropinAq som ska injiceras bestäms av läkaren. Ändra inte doseringen utan att rådfråga läkaren. Rekommenderad dos är: Hos barn med tillväxthormonbrist: 0,025 - 0,035 mg/kg kroppsvikt injiceras varje dag under huden (subkutan injektion). Hos flickor med Turners syndrom: Upp till 0,05 mg/kg kroppsvikt injiceras varje dag under huden (subkutan injektion). Hos barn med nedsatt njurfunktion: Upp till 0,05 mg/kg kroppsvikt injiceras varje dag under huden (subkutan injektion). Du kan fortsätta NutropinAq-behandlingen tills du får en njurtransplantation. Hos vuxna med tillväxthormonbrist: Låga initiala doser på 0,15 - 0,3 mg injiceras varje dag under huden (subkutan injektion). Därefter kan läkaren höja dosen beroende på hur du svarar på behandlingen. Den slutliga dosen överstiger sällan 1,0 mg/dag. I allmänhet skall den lägsta dosen som ger effekt ges till dig. Behandlingen med NutropinAq är en långtidsbehandling. Fråga läkare för ytterligare information.",
        "directions-for-use": "Dosen NutropinAq som ska injiceras bestäms av läkaren. Du ska injicera NutropinAq varje dag under huden (subkutan injektion). Det är viktigt att du byter injektionsställe varje dag för att förhindra att huden skadas. NutropinAq tillhandahålls som en flerdoslösning. Om lösningen är grumlig när den tagits från kylskåpet, får innehållet inte injiceras. Snurra runt försiktigt. Får inte skakas kraftigt, eftersom proteinet då kan denatureras. Du ska använda NutropinAq Pen för att injicera NutropinAq. Du ska använda en ny steril injektionsnål vid varje injektion. I början av behandlingen rekommenderas att en läkare eller sjuksköterska ger dig injektionen och lär dig att använda NutropinAq Pen. Efter denna utbildning kommer du att kunna ta injektionen själv eller få injektionen av en anhörig som utbildats.",
        "overdosage": "Om du använt för stor mängd av NutropinAq Om du har injicerat mer NutropinAq än du ska, kontakta läkare för att få råd. Om du injicerar för mycket NutropinAq kan din blodsockernivå sjunka och bli för låg för att sedan öka för mycket (hyperglykemi). Om du injicerar för mycket NutropinAq under en lång tidsperiod (år), kan du uppleva att vissa delar av din kropp som öron, näsa, läppar, tunga och käke växer för mycket (gigantism och/eller akromegali).",
        "missed": "Om du har glömt att ta NutropinAq Ta inte dubbel dos för att kompensera för glömd dos. Fortsätt med din vanliga dos nästa dag och tala om det för läkaren vid nästa besök.",
        "withdrawal": "Om du slutar att använda NutropinAq Rådfråga läkare innan du slutar att använda NutropinAq. Om du slutar att använda NutropinAq för tidigt eller använder det för länge kommer resultatet av behandlingen inte bli som förväntat. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. EVENTUELLA BIVERKNINGAR Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Tala omedelbart om för läkaren om du upptäcker någon ändring eller tillväxt av födelsemärken och/eller hudfläckar (melanocytnevus). Om du har en tumör eller återväxt av tidigare tumörer (som bekräftats av läkare), ska behandlingen med NutropinAq avbrytas omedelbart. Denna biverkning är mindre vanlig, den kan förekomma hos upp till 1 av 100 användare. Tala omedelbart om för din läkare om du upplever synförändringar, svår eller upprepad huvudvärk, tillsammans med illamående eller kräkningar. Detta kan vara tecken på en tillfällig ökning av trycket i hjärnan (intrakraniell hypertension). Om du har intrakraniell hypertension kan läkaren besluta att tillfälligt minska eller avsluta behandlingen med NutropinAq. Behandlingen kan påbörjas igen efter att episoden är över. Denna biverkning är sällsynt, den kan förekomma hos upp till 1 av 1000 användare. Andra biverkningar är: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Svullnad av händer och fötter på grund av ansamling av vätska (perifert ödem), ibland förknippat med lokal muskelsmärta (myalgi) och smärta i leder (artralgi). Dessa biverkningar uppkommer vanligtvis hos vuxna tidigt i behandlingen och är kortvariga. Ödem rapporterades som vanlig biverkning hos barn. Vanliga (kan förekomma hos upp till 1 av 10 användare) Underaktivitet i sköldkörteln, vilket leder till låga nivåer av sköldkörtelhormon (hypotyreos). Om din hypotyreos inte behandlas kan det göra att NutropinAq inte fungerar. Läkaren bör kontrollera din sköldkörtelfunktion regelbundet och ordinera lämplig behandling om nödvändigt. Minskad förmåga att ta upp socker (glukos) från blodet, vilket leder till högt blodsocker (hyperglykemi). Läkaren ska övervaka dig för tecken på detta under behandlingen med NutropinAq. Om du behandlas med insulin, kan din läkare behöva justera din insulindos. Svaghetskänsla (asteni) och ökad muskelspänning (ökad muskeltonus). Smärta, blödningar, blåmärken, utslag och klåda vid injektionsstället. Dessa kan undvikas genom att använda korrekt injektionsteknik och växla injektionsstället. Vissa patienter kan utveckla antikroppar (en typ av protein som produceras av kroppen) mot somatropin. När dessa antikroppar påträffades i patienter, förhindrade det dem inte från att växa. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Minskat antal röda blodkroppar i blodet (anemi), lågt blodsocker (hypoglykemi) och ökning av fosfatnivåer (hyperfosfatemi). Personlighetsförändringar eller avvikande beteende. Ihållande stickande, brännande känsla, smärta och/eller domningar i handflatorna på grund av att en nerv hamnat i kläm i handleden (karpaltunnelsyndrom). Snabba ofrivilliga ögonrörelser (nystagmus), svullnad av synnerven i ögat (papillödem), dubbelseende (diplopi), huvudvärk, sömnighet och yrsel (vertigo). Ökad hjärtfrekvens (takykardi) och högt blodtryck (hypertoni). Kräkningar, magsmärta, gaser i magen (flatulens) och illamående. Känslig och torr hud (exfoliativ dermatit), förändrad tjocklek av huden, kraftig hårväxt i ansiktet och på kroppen (hirsutism), nässelutslag (urtikaria). Krökning av ryggraden i sidled (skolios). Om du har skolios, behöver du undersökas ofta för att se om krökningen ökar. Bensjukdom där övre delen av benet (femur) glider isär från höften (förskjutning i övre femurepifys). Detta inträffar vanligtvis hos patienter som växer snabbt. Patienter med sjukdomar i hormonsystemet är mer benägna att utveckla förskjutning i övre femurepifys. Minskad muskelstorlek (muskelatrofi), ledsmärta (artralgi) och skelettsmärta. Ofrivilligt urinläckage (urininkontinens), ökad urineringsfrekvens (pollakiuri) och ökad urinmängd (polyuri). Blödning från livmodern (uterin blödning), flytningar från könsorganen och förstoring av bröst (gynekomasti). Lokal förlust/ökning av fett i huden (lipodystrofi, atrofi/hypertrofi vid injektionsstället). Förstorad lymfvävnad i övre delen av svalget (adenoid) med symtom som liknar de vid förstorade tonsiller (se Sällsynta). Sällsynta (kan förekomma hos upp till 1 av 1000 användare) Förhöjt blodsocker (hyperglykemi, diabetes mellitus). Diabetes mellitus kan leda till ökad urinering, törst och hunger. Om du upplever något av dessa symtom, tala om det för läkaren. Förstorade tonsiller som leder till snarkning, svårigheter att andas eller svälja, kortvariga andningsuppehåll under sömnen (sömnapné), eller vätska i örat och öroninfektioner. Om detta visar sig vara särskilt besvärande, bör du diskutera detta med läkaren. Onormal känsla av stickningar eller domningar (parestesi), onormal skelettutveckling, sjukdom som påverkar skelettillväxten (osteokondros) och muskelsvaghet. Andra sällsynta biverkningar som observerats vid behandling med NutropinAq omfattar klåda över hela kroppen, utslag, dimsyn, viktökning, yrsel, diarré, svullnad av ansiktet, utmattning, smärta, feber, depression och sömnsvårigheter (insomni). Indikationsspecifika biverkningar som noterats under kliniska studier Hos barn med tillväxthormonbrist var tumörer i hjärnan (centrala nervsystemet) rapporterade som vanliga biverkningar. Av de 236 patienter som ingick i de kliniska studierna hade tre patienter en tumör i centrala nervsystemet. Av de tre patienterna med tumör i centrala nervsystemet drabbades två patienter av återfall av tumör i lillhjärnan (medulloblastom) och en patient av tumör innehållande histiocyter (histiocytom). Se även avsnitt ”varningar och försiktighet”. Flickor med Turners syndrom rapporterade onormalt kraftig menstruationsblödning som en vanlig biverkning. Barn med nedsatt njurfunktion rapporterade inflammation i bukhinnan (peritonit), benröta och ökade nivåer av blodkreatinin som vanliga biverkningar. De löper större risk att utveckla förhöjt tryck i hjärnan (intrakraniell hypertension), med störst risk i början av behandlingen, även om barn med organisk tillväxthormonbrist och Turners syndrom också har en ökad risk. Vuxna med tillväxthormonbrist rapporterade onormal känsla av stickningar eller domningar (parestesi), onormalt höga blodsockernivåer, överskott av fett i blodet, sömnlöshet, ledbesvär, artros (nedbrytande ledsjukdom), muskelsvaghet, ryggsmärta, bröstsmärta och bröstförstoring (gynekomasti) som vanliga biverkningar. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. HUR NUTROPINAQ SKA FÖRVARAS Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2ºC-8ºC). Får ej frysas. Förvara blister i ytterkartongen. Efter den första användningen kan cylinderampullen förvaras i upp till 28 dagar vid 2°C - 8°C. Ta inte bort den ampull som används från NutropinAq Pen mellan injektionerna. Använd inte NutropinAq om du ser att lösningen är grumlig. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. ÖVRIGA UPPLYSNINGAR Innehållsdeklaration Det aktiva substansen i NutropinAq är somatropin*. * Somatropin är ett humant tillväxthormon producerat i Escherichia coli celler genom rekombinant DNA teknologi. Övriga innehållsämnen är natriumklorid, flytande fenol, polysorbat 20, natriumcitrat, vattenfri citronsyra och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar NutropinAq är en lösning för injektion (i en cylinderampull (10mg/2ml)- förpackningsstorlek 1, 3 och 6). Lösningen för flerdosanvändning är klar och färglös. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Ipsen Pharma, 65 quai Georges Gorse, 92100 Boulogne-Billancourt, Frankrike Tillverkare IPSEN PHARMA BIOTECH S.A.S., Parc d’Activités du Plateau de Signes, CD no 402, 83870 Signes, Frankrike Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Institut Produits Synthèse (IPSEN) AB Tlf: +46 8 451 60 00 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Denna bipacksedel godkändes senast den 07/2023. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal NutropinAq Pen Anvisningar för användning med NutropinAq INJICERA INTE LÄKEMEDLET INNAN DU LÄRT DIG RÄTT TEKNIK AV DIN LÄKARE ELLER SJUKSKÖTERSKA Observera: Läs noga igenom följande anvisningar innan du använder din NutropinAq Pen. Vi rekommenderar också att du ber läkaren eller sjuksköterskan om en demonstration. NutropinAq Pen är endast avsedd att användas tillsammans med cylinderampuller av NutropinAq (endast för subkutan användning). Såsom framgår av bilderna nedan finns NutropinAq Pen och cylinderampuller i två utföranden (med eller utan gul färg). Pennans funktion och ampullernas innehåll är desamma för båda utförandena. Vilken som helst av NutropinAq-ampullerna kan användas till vilken som helst av NutropinAq Pen. Använd bara de pennålar som din läkare eller sjuksköterska rekommenderar. Dosskalan som finns bredvid ampullhållarens fönster ska inte användas som dosmått. Den ska bara användas för att beräkna den kvarvarande dosmängden i ampullen. Använd alltid LCD-fönstret (Liquid Crystal Display), inte de hörbara klicken, när du ger en injektion NutropinAq. Klicken är endast en hörbar bekräftelse på att den svarta dosknappen har flyttats. Förvara alltid pennan och ampullerna på en ren, säker plats i kylskåpet vid en temperatur mellan 2 - 8°C och utom syn- och räckhåll för barn. Skyddas mot starkt ljus. Använd kylväska eller dylikt för att förvara din NutropinAq Pen om du reser bort. NutropinAq är gjord för att dagligen tåla en normal (högst en timme) tidsperiod utanför kylskåp. Undvik områden med extrema temperaturer. Kontrollera ampullens utgångsdatum före användning. För att undvika infektionsspridning, följ dessa säkerhetsåtgärder: Tvätta händerna noggrant med tvål och vatten innan du använder din penna. Torka av gummiförseglingen med en kompress eller bomullstuss indränkt med rengöringssprit. Undvik alltid att vidröra gummiförseglingen. Om du oavsiktligt vidrör gummiförseglingen, torka den med en kompress indränkt med rengöringssprit. Använd inte samma nål till mer än en person. Använd nålarna bara en gång. Delar som ingår i NutropinAq Pen: Nedan finns en förteckning över de delar som behövs för att ge en injektion. Samla ihop alla dessa delar före användning. Din NutropinAq-ampull och Pen levereras separat. Del I: Förberedelse och injektion Följ anvisningarna i denna del om du använder pennan för första gången eller ersätter en tom ampull. Inspektera alla nya ampuller före användning. Efter förvaring i kylskåp kan du ibland se små, färglösa partiklar i NutropinAq-lösningen. Detta är inget ovanligt för lösningar som innehåller proteiner som NutropinAq och är inte ett tecken på försämring av produkten. Låt ampullen få rumstemperatur och rotera den försiktigt. Skaka inte. Om lösningen är grumlig eller dimmig eller innehåller fasta partiklar ska ampullen inte användas. Lämna tillbaka den till apoteket eller den läkare som skrev ut den. 1. Ta bort den gröna pennhatten och skruva loss ampullhållaren från pennan. Ta av den tomma ampullen om det behövs och kassera den på korrekt sätt. 2. Tryck på den vita återställningsknappen. 3. Vrid den svarta dosknappen moturs tillbaka till startpositionen tills den inte går att vrida längre (se bild). Vrid sedan dosknappen medurs tills den första klickpositionen är nådd (cirka 1/4 varv). Det garanterar att kolvens tryckstav har återgått till startpositionen. Om inte detta görs innan dosknappen trycks in kommer NutropinAq att rinna ut eller också kan ampullen gå sönder. 4. Sätt in ampullen i ampullhållaren och skruva sedan tillbaka ampullhållaren på pennan (se till att inte vidröra gummiförseglingen). 5. Ta bort pappersförseglingen från en ny nålsats och skruva fast nålsatsen på ampullhållaren. 6. Ta försiktigt av båda skyddshattarna från nålen genom att dra lätt. Kasta inte bort den större hatten eftersom den ska användas senare för att ta av och kassera nålen på ett korrekt sätt. 7. Håll pennan med nålen pekande uppåt och knacka lätt på ampullhållaren för att flytta eventuella luftbubblor till toppen. Fortsätt hålla pennan upprätt medan du trycker in den svarta dosknappen tills den klickar i läge. Det ska synas att det kommer fram en droppe av lösningen. Ha tålamod. Om ingen droppe syns inom ett par sekunder kan du behöva trycka på återställningsknappen igen. 8. Om det inte kommer någon droppe av läkemedlet trycker du på den vita återställningsknappen igen. Vrid sedan den svarta dosknappen medurs (se bild) ett klick (0,1 mg). Om du råkar vrida den för långt, gå tillbaka ett klick (0,1 mg). 9. Fortsätt hålla pennan upprätt, tryck in den svarta dosknappen igen och iaktta nålspetsen för att se om det kommer en droppe av läkemedlet. Upprepa steg 8 och 9 tills du ser en droppe. 10. Tryck in den vita återställningsknappen. 11. Ställ in önskad dos genom att vrida den svarta dosknappen. Om du inte kan vrida fram full dos måste du antingen starta med en ny ampull (såsom beskrivs i Del I) eller injicera en del av dosen. Sätt sedan i en ny ampull (såsom beskrivs i Del I) och ge den återstående dosen av läkemedlet. Din läkare eller sjuksköterska visar hur du ska göra när du ger den sista dosen i ampullen. Förbered injektionsstället genom att rengöra med en kompress indränkt i desinfektionsmedel. Lämpliga injektionsställen är bland annat överarmarna, buken och låren. Byt injektionsställe för att undvika obehag. Även om du föredrar ett ställe framför ett annat måste du byta injektionsställe. Överarm Buk Lår 12. Om du använder det passiva nålskyddet (eller inget skydd alls), gå vidare till steg 13. Om du använder det aktiva skyddet, skjut ner det på pennan och tryck de två svarta låsknapparna på nålskyddet mot spetsen. 13. Sätt pennspetsen på det förberedda injektionsstället och tryck in nålen i huden genom att trycka pennan nedåt tills hylsan är helt nedpressad. Läkaren eller sjuksköterskan visar hur du ska göra detta. Nu är du klar att ge den första dosen. Tryck ner den svarta dosknappen. Vänta 5 sekunder efter att knappen tryckts ned och dra sedan upp pennan igen från huden. En droppe blod kan komma. Sätt ett plåster på injektionsstället om det behövs. 14. Dra av nålskyddet från pennan (om tillämpligt) och lägg den stora nålhatten på ett jämt underlag. Skjut in nålen för att ta bort den och tryck ner hatten helt över nålen. Vrid av nålen och kassera den på ett korrekt sätt. Läkaren eller sjuksköterskan visar hur du kasserar delarna som använts för injektionen. Förvara alltid avfallsbehållaren utom räckhåll för barn. 15. Sätt på pennhatten och lägg tillbaka den i sitt fodral med den svarta dosknappen intryckt. Du måste alltid förvara pennan i kylskåp. Ta inte bort ampullen mellan injektionerna. FÅR EJ FRYSAS. Vid följande injektioner med NutropinAq Pen sätter du på en ny nål, trycker in den vita återställningsknappen och vrider fram din dos. Del II: Förvaring och skötsel Följ nedanstående råd för att vara säker på att du sköter din NutropinAq Pen på rätt sätt: Se till att alltid förvara din NutropinAq Pen och ampull i kylskåp och skyddad mot ljus när den inte används. Du kan ta ut pennan och ampullen från kylskåpet upp till 45 minuter före användning. NutropinAq Pen och/eller ampullen får inte frysas. Kontakta din läkare eller sjuksköterska om pennan eller ampullen fungerar dåligt, så får du en ny. Undvik extrema temperaturer. Ampullens innehåll är stabilt upp till 28 dagar efter den första användningen om den förvaras vid 2 - 8°C. Om du behöver rengöra din penna ska du inte hålla den under rinnande vatten. Använd en fuktig trasa för att torka bort smuts. Använd inte alkohol. När du börjar med en ny ampull kan du behöva upprepa Del I, steg 8 och 9 upp till totalt 6 gånger (0,6 mg) för att få bort luftbubblor. Små bubblor kan vara kvar och påverkar inte dosen. Pennan ska innehålla det NutropinAq som används. Ta inte bort ampullen mellan injektionerna. NutropinAq-ampullen kan användas i upp till 28 dagar. Förvara inte NutropinAq Pen med nålen kvar. Del III: Nålar till NutropinAq Pen Din läkare eller sjuksköterska kommer att rekommendera lämplig nål till dig. Använd alltid den rekommenderade nålen. Nålar från andra länder kanske inte passar på din NutropinAq Pen. Om du reser utanför EU måste du se till att ta med tillräckligt många nålar för din vistelse där. Del IV: Vanliga frågor F: Måste jag byta nål varje gång jag använder min NutropinAq Pen? S: Ja. En ny nål för varje injektion bör användas. Nålen är bara steril första gången man använder den. F: Var ska jag förvara min NutropinAq Pen? S: NutropinAq Pen ska förvaras i sitt fodral i kylskåpet när en ampull sitter i. När du reser måste du ha pennfodralet i en kylväska. FÅR INTE FRYSAS. F: Varför ska min medicin förvaras i kylskåp? S: För att den ska ha kvar sin effekt. F: Kan jag förvara min NutropinAq Pen i frysen? S: Nej. I frysen förstörs pennan och läkemedlet. F: Hur länge kan jag ha min NutropinAq Pen och ampull utanför kylskåpet? S: Vi rekommenderar högst en timme. Du kan få råd om pennförvaringen av din läkare eller sjuksköterska. F: Vilken är den högsta dos som NutropinAq Pen kan ge i en injektion? S: NutropinAq Pen kan ge en minimidos på 0,1 mg upp till en maxdos på 4,0 mg (40 klick). Om du försöker dosera mer än 4 mg på en gång, kommer läkemedlet antingen att tvingas ut genom nålen och på så sätt gå förlorat, eller ett överskottstryck att belasta ampullen och den kan gå sönder. F: Kan jag vrida tillbaka den svarta dosknappen om jag klickar för många gånger? S: Ja. Du kan vrida tillbaka den svarta dosknappen tills det korrekta antalet visas på displayen. F: Vad gör jag om det inte finns tillräcklig mängd lösning kvar i ampullen för min nästa dos? S: Din läkare eller sjuksköterska talar om för dig hur du ska göra med den sista dosen i ampullen. F: Varför måste jag vrida tillbaka den svarta dosknappen på min NutropinAq Pen varje gång jag byter ampull? S: Det gör att tryckstaven i kolven återgår till startpositionen. Om detta inte sker kommer det att rinna ut vätska från nålen när en ny nål sätts in i pennan. F: Kan jag använda NutropinAq Pen utan hylsorna? S: Ja. NutropinAq Pen fungerar bra utan hylsor. Hylsorna är till för att hjälpa dig med injektionen om det behövs. F: Vad ska jag göra om jag tappar min NutropinAq Pen? S: Om du tappar NutropinAq Pen ska du kontrollera om ampullen är skadad. Du ska också kontrollera om den svarta dosknappen rör sig upp och ned på rätt sätt och att displayens räknare fungerar. Om ampullen eller pennan är skadad ska du meddela din läkare eller sjuksköterska så får du en ny. F: Hur länge kan jag använda min NutropinAq Pen? S: NutropinAq Pen är utformad för att räcka 24 månader från den första användningen. F: Vad betyder det om det blinkar ”bt” i displayen? S: Batteriet i din NutropinAq Pen håller på att förlora sin kraft. Kontakta din läkare eller sjuksköterska så att du får en ny penna. Batterierna räcker vanligtvis i 24 månader och varar ytterligare 4 veckor från och med då ”bt” börjar blinka. F. Hur gör jag om jag behöver komplettera min NutropinAq Pen? S: Kontakta din läkare eller sjuksköterska om du behöver byta ut en del av din penna eller om du behöver byta hela pennan. För mer information går det bra att kontakta den lokala representanten. Din lokala representant och tillverkaren av NutropinAq Pen, är samma som för den medicinska produkten beskriven på nästa sida. Se avsnitt 6 på nästa sida beträffande kontaktmöjligheter.. CE 0459. CE-märkt 2003. NutropinAq är ett registrerat varumärke som tillhör Genentech, Inc.",
        "composition": "Innehållsdeklaration Det aktiva substansen i NutropinAq är somatropin*. * Somatropin är ett humant tillväxthormon producerat i Escherichia coli celler genom rekombinant DNA teknologi. Övriga innehållsämnen är natriumklorid, flytande fenol, polysorbat 20, natriumcitrat, vattenfri citronsyra och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar NutropinAq är en lösning för injektion (i en cylinderampull (10mg/2ml)- förpackningsstorlek 1, 3 och 6). Lösningen för flerdosanvändning är klar och färglös. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Ipsen Pharma, 65 quai Georges Gorse, 92100 Boulogne-Billancourt, Frankrike Tillverkare IPSEN PHARMA BIOTECH S.A.S., Parc d’Activités du Plateau de Signes, CD no 402, 83870 Signes, Frankrike Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Institut Produits Synthèse (IPSEN) AB Tlf: +46 8 451 60 00 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Denna bipacksedel godkändes senast den 07/2023.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal NutropinAq Pen Anvisningar för användning med NutropinAq INJICERA INTE LÄKEMEDLET INNAN DU LÄRT DIG RÄTT TEKNIK AV DIN LÄKARE ELLER SJUKSKÖTERSKA Observera: Läs noga igenom följande anvisningar innan du använder din NutropinAq Pen. Vi rekommenderar också att du ber läkaren eller sjuksköterskan om en demonstration. NutropinAq Pen är endast avsedd att användas tillsammans med cylinderampuller av NutropinAq (endast för subkutan användning). Såsom framgår av bilderna nedan finns NutropinAq Pen och cylinderampuller i två utföranden (med eller utan gul färg). Pennans funktion och ampullernas innehåll är desamma för båda utförandena. Vilken som helst av NutropinAq-ampullerna kan användas till vilken som helst av NutropinAq Pen. Använd bara de pennålar som din läkare eller sjuksköterska rekommenderar. Dosskalan som finns bredvid ampullhållarens fönster ska inte användas som dosmått. Den ska bara användas för att beräkna den kvarvarande dosmängden i ampullen. Använd alltid LCD-fönstret (Liquid Crystal Display), inte de hörbara klicken, när du ger en injektion NutropinAq. Klicken är endast en hörbar bekräftelse på att den svarta dosknappen har flyttats. Förvara alltid pennan och ampullerna på en ren, säker plats i kylskåpet vid en temperatur mellan 2 - 8°C och utom syn- och räckhåll för barn. Skyddas mot starkt ljus. Använd kylväska eller dylikt för att förvara din NutropinAq Pen om du reser bort. NutropinAq är gjord för att dagligen tåla en normal (högst en timme) tidsperiod utanför kylskåp. Undvik områden med extrema temperaturer. Kontrollera ampullens utgångsdatum före användning. För att undvika infektionsspridning, följ dessa säkerhetsåtgärder: Tvätta händerna noggrant med tvål och vatten innan du använder din penna. Torka av gummiförseglingen med en kompress eller bomullstuss indränkt med rengöringssprit. Undvik alltid att vidröra gummiförseglingen. Om du oavsiktligt vidrör gummiförseglingen, torka den med en kompress indränkt med rengöringssprit. Använd inte samma nål till mer än en person. Använd nålarna bara en gång. Delar som ingår i NutropinAq Pen: Nedan finns en förteckning över de delar som behövs för att ge en injektion. Samla ihop alla dessa delar före användning. Din NutropinAq-ampull och Pen levereras separat. Del I: Förberedelse och injektion Följ anvisningarna i denna del om du använder pennan för första gången eller ersätter en tom ampull. Inspektera alla nya ampuller före användning. Efter förvaring i kylskåp kan du ibland se små, färglösa partiklar i NutropinAq-lösningen. Detta är inget ovanligt för lösningar som innehåller proteiner som NutropinAq och är inte ett tecken på försämring av produkten. Låt ampullen få rumstemperatur och rotera den försiktigt. Skaka inte. Om lösningen är grumlig eller dimmig eller innehåller fasta partiklar ska ampullen inte användas. Lämna tillbaka den till apoteket eller den läkare som skrev ut den. 1. Ta bort den gröna pennhatten och skruva loss ampullhållaren från pennan. Ta av den tomma ampullen om det behövs och kassera den på korrekt sätt. 2. Tryck på den vita återställningsknappen. 3. Vrid den svarta dosknappen moturs tillbaka till startpositionen tills den inte går att vrida längre (se bild). Vrid sedan dosknappen medurs tills den första klickpositionen är nådd (cirka 1/4 varv). Det garanterar att kolvens tryckstav har återgått till startpositionen. Om inte detta görs innan dosknappen trycks in kommer NutropinAq att rinna ut eller också kan ampullen gå sönder. 4. Sätt in ampullen i ampullhållaren och skruva sedan tillbaka ampullhållaren på pennan (se till att inte vidröra gummiförseglingen). 5. Ta bort pappersförseglingen från en ny nålsats och skruva fast nålsatsen på ampullhållaren. 6. Ta försiktigt av båda skyddshattarna från nålen genom att dra lätt. Kasta inte bort den större hatten eftersom den ska användas senare för att ta av och kassera nålen på ett korrekt sätt. 7. Håll pennan med nålen pekande uppåt och knacka lätt på ampullhållaren för att flytta eventuella luftbubblor till toppen. Fortsätt hålla pennan upprätt medan du trycker in den svarta dosknappen tills den klickar i läge. Det ska synas att det kommer fram en droppe av lösningen. Ha tålamod. Om ingen droppe syns inom ett par sekunder kan du behöva trycka på återställningsknappen igen. 8. Om det inte kommer någon droppe av läkemedlet trycker du på den vita återställningsknappen igen. Vrid sedan den svarta dosknappen medurs (se bild) ett klick (0,1 mg). Om du råkar vrida den för långt, gå tillbaka ett klick (0,1 mg). 9. Fortsätt hålla pennan upprätt, tryck in den svarta dosknappen igen och iaktta nålspetsen för att se om det kommer en droppe av läkemedlet. Upprepa steg 8 och 9 tills du ser en droppe. 10. Tryck in den vita återställningsknappen. 11. Ställ in önskad dos genom att vrida den svarta dosknappen. Om du inte kan vrida fram full dos måste du antingen starta med en ny ampull (såsom beskrivs i Del I) eller injicera en del av dosen. Sätt sedan i en ny ampull (såsom beskrivs i Del I) och ge den återstående dosen av läkemedlet. Din läkare eller sjuksköterska visar hur du ska göra när du ger den sista dosen i ampullen. Förbered injektionsstället genom att rengöra med en kompress indränkt i desinfektionsmedel. Lämpliga injektionsställen är bland annat överarmarna, buken och låren. Byt injektionsställe för att undvika obehag. Även om du föredrar ett ställe framför ett annat måste du byta injektionsställe. Överarm Buk Lår 12. Om du använder det passiva nålskyddet (eller inget skydd alls), gå vidare till steg 13. Om du använder det aktiva skyddet, skjut ner det på pennan och tryck de två svarta låsknapparna på nålskyddet mot spetsen. 13. Sätt pennspetsen på det förberedda injektionsstället och tryck in nålen i huden genom att trycka pennan nedåt tills hylsan är helt nedpressad. Läkaren eller sjuksköterskan visar hur du ska göra detta. Nu är du klar att ge den första dosen. Tryck ner den svarta dosknappen. Vänta 5 sekunder efter att knappen tryckts ned och dra sedan upp pennan igen från huden. En droppe blod kan komma. Sätt ett plåster på injektionsstället om det behövs. 14. Dra av nålskyddet från pennan (om tillämpligt) och lägg den stora nålhatten på ett jämt underlag. Skjut in nålen för att ta bort den och tryck ner hatten helt över nålen. Vrid av nålen och kassera den på ett korrekt sätt. Läkaren eller sjuksköterskan visar hur du kasserar delarna som använts för injektionen. Förvara alltid avfallsbehållaren utom räckhåll för barn. 15. Sätt på pennhatten och lägg tillbaka den i sitt fodral med den svarta dosknappen intryckt. Du måste alltid förvara pennan i kylskåp. Ta inte bort ampullen mellan injektionerna. FÅR EJ FRYSAS. Vid följande injektioner med NutropinAq Pen sätter du på en ny nål, trycker in den vita återställningsknappen och vrider fram din dos. Del II: Förvaring och skötsel Följ nedanstående råd för att vara säker på att du sköter din NutropinAq Pen på rätt sätt: Se till att alltid förvara din NutropinAq Pen och ampull i kylskåp och skyddad mot ljus när den inte används. Du kan ta ut pennan och ampullen från kylskåpet upp till 45 minuter före användning. NutropinAq Pen och/eller ampullen får inte frysas. Kontakta din läkare eller sjuksköterska om pennan eller ampullen fungerar dåligt, så får du en ny. Undvik extrema temperaturer. Ampullens innehåll är stabilt upp till 28 dagar efter den första användningen om den förvaras vid 2 - 8°C. Om du behöver rengöra din penna ska du inte hålla den under rinnande vatten. Använd en fuktig trasa för att torka bort smuts. Använd inte alkohol. När du börjar med en ny ampull kan du behöva upprepa Del I, steg 8 och 9 upp till totalt 6 gånger (0,6 mg) för att få bort luftbubblor. Små bubblor kan vara kvar och påverkar inte dosen. Pennan ska innehålla det NutropinAq som används. Ta inte bort ampullen mellan injektionerna. NutropinAq-ampullen kan användas i upp till 28 dagar. Förvara inte NutropinAq Pen med nålen kvar. Del III: Nålar till NutropinAq Pen Din läkare eller sjuksköterska kommer att rekommendera lämplig nål till dig. Använd alltid den rekommenderade nålen. Nålar från andra länder kanske inte passar på din NutropinAq Pen. Om du reser utanför EU måste du se till att ta med tillräckligt många nålar för din vistelse där. Del IV: Vanliga frågor F: Måste jag byta nål varje gång jag använder min NutropinAq Pen? S: Ja. En ny nål för varje injektion bör användas. Nålen är bara steril första gången man använder den. F: Var ska jag förvara min NutropinAq Pen? S: NutropinAq Pen ska förvaras i sitt fodral i kylskåpet när en ampull sitter i. När du reser måste du ha pennfodralet i en kylväska. FÅR INTE FRYSAS. F: Varför ska min medicin förvaras i kylskåp? S: För att den ska ha kvar sin effekt. F: Kan jag förvara min NutropinAq Pen i frysen? S: Nej. I frysen förstörs pennan och läkemedlet. F: Hur länge kan jag ha min NutropinAq Pen och ampull utanför kylskåpet? S: Vi rekommenderar högst en timme. Du kan få råd om pennförvaringen av din läkare eller sjuksköterska. F: Vilken är den högsta dos som NutropinAq Pen kan ge i en injektion? S: NutropinAq Pen kan ge en minimidos på 0,1 mg upp till en maxdos på 4,0 mg (40 klick). Om du försöker dosera mer än 4 mg på en gång, kommer läkemedlet antingen att tvingas ut genom nålen och på så sätt gå förlorat, eller ett överskottstryck att belasta ampullen och den kan gå sönder. F: Kan jag vrida tillbaka den svarta dosknappen om jag klickar för många gånger? S: Ja. Du kan vrida tillbaka den svarta dosknappen tills det korrekta antalet visas på displayen. F: Vad gör jag om det inte finns tillräcklig mängd lösning kvar i ampullen för min nästa dos? S: Din läkare eller sjuksköterska talar om för dig hur du ska göra med den sista dosen i ampullen. F: Varför måste jag vrida tillbaka den svarta dosknappen på min NutropinAq Pen varje gång jag byter ampull? S: Det gör att tryckstaven i kolven återgår till startpositionen. Om detta inte sker kommer det att rinna ut vätska från nålen när en ny nål sätts in i pennan. F: Kan jag använda NutropinAq Pen utan hylsorna? S: Ja. NutropinAq Pen fungerar bra utan hylsor. Hylsorna är till för att hjälpa dig med injektionen om det behövs. F: Vad ska jag göra om jag tappar min NutropinAq Pen? S: Om du tappar NutropinAq Pen ska du kontrollera om ampullen är skadad. Du ska också kontrollera om den svarta dosknappen rör sig upp och ned på rätt sätt och att displayens räknare fungerar. Om ampullen eller pennan är skadad ska du meddela din läkare eller sjuksköterska så får du en ny. F: Hur länge kan jag använda min NutropinAq Pen? S: NutropinAq Pen är utformad för att räcka 24 månader från den första användningen. F: Vad betyder det om det blinkar ”bt” i displayen? S: Batteriet i din NutropinAq Pen håller på att förlora sin kraft. Kontakta din läkare eller sjuksköterska så att du får en ny penna. Batterierna räcker vanligtvis i 24 månader och varar ytterligare 4 veckor från och med då ”bt” börjar blinka. F. Hur gör jag om jag behöver komplettera min NutropinAq Pen? S: Kontakta din läkare eller sjuksköterska om du behöver byta ut en del av din penna eller om du behöver byta hela pennan. För mer information går det bra att kontakta den lokala representanten. Din lokala representant och tillverkaren av NutropinAq Pen, är samma som för den medicinska produkten beskriven på nästa sida. Se avsnitt 6 på nästa sida beträffande kontaktmöjligheter.. CE 0459. CE-märkt 2003. NutropinAq är ett registrerat varumärke som tillhör Genentech, Inc."
    },
    "produktresume": {
        "tradename": "NutropinAq 10 mg/2 ml (30 IE), injektionsvätska, lösning.",
        "composition": "En ml innehåller 5 mg somatropin*En cylinderampull innehåller 10 mg (30 IE) somatropin* * Somatropin är ett humant tillväxthormon producerat i Escherichia coli celler genom rekombinant DNA-teknologi. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning.Klar och färglös lösning.",
        "clinical": "4.1 Terapeutiska indikationer Pediatrisk population Långtidsbehandling av barn med tillväxtstörning på grund av otillräcklig utsöndring av endogent tillväxthormon. Långtidsbehandling av flickor från 2 års ålder med tillväxtstörning på grund av Turners syndrom. Behandling av prepubertala barn med tillväxtstörning på grund av kronisk njurinsufficiens fram till tidpunkten för njurtransplantation. Vuxna Substitution av endogent tillväxthormon hos vuxna med tillväxthormonbrist med ursprung antingen i barndomen eller med debut i vuxen ålder. Brist på tillväxthormon ska bekräftas på lämpligt sätt före start av behandling. Hos vuxna med brist på tillväxthormon bör diagnosen fastställas beroende på sitt ursprung: Debut i vuxen ålder: Patienten måste ha tillväxthormonbrist på grund av hypotalamisk eller hypofysär sjukdom och ha minst ytterligare en diagnostiserad hormonbrist (med undantag för prolaktin). Testet för tillväxthormonbrist bör inte genomföras innan lämplig substitutionsterapi för andra hormonbrister har påbörjats. Debut i barndomen: Patienter som haft brist på tillväxthormon som barn bör genomgå ny test för bekräftande av tillväxthormonbrist som vuxna, innan substitutionsterapi med NutropinAq påbörjas. 4.2 Dosering och administreringssätt Diagnos och behandling med somatropin ska initieras och övervakas av läkare som är kvalificerad på ett lämpligt sätt och som har erfarenhet av att diagnostisera och behandla patienter med indikationen som somatropin används för. Dosering En individuell doserings- och administrationsplan för NutropinAq ska utformas för varje patient. Pediatrisk population Tillväxtstörning hos barn på grund av otillräcklig utsöndring av tillväxthormon: 0,025 - 0,035 mg/kg kroppsvikt ges som en daglig subkutan injektion.Behandling med somatropin till barn och ungdomar ska fortgå tills deras epifys är sluten. Tillväxtstörning på grund av Turners syndrom: Upp till 0,05 mg/kg kroppsvikt ges som en daglig subkutan injektion.Behandling med somatropin till barn och ungdomar ska fortgå tills deras epifys är sluten. Tillväxtstörning på grund av kronisk njurinsufficiens: Upp till 0,05 mg/kg kroppsvikt ges som en daglig subkutan injektion.Behandling med somatropin till barn och ungdomar ska fortgå tills deras epifys är sluten eller fram till tidpunkten för njurtransplantation. Vuxna Brist på tillväxthormon hos vuxna I början av somatropinbehandlingen rekommenderas låga doser på 0,15 - 0,3 mg, som ges som en daglig subkutan injektion. Dosen ska justeras stegvis och kontrolleras med serumvärden för insulinliknande tillväxtfaktor-1 (IGF-I). Den rekommenderade slutliga dosen överstiger sällan 1,0 mg/dag. I allmänhet ska den lägsta effektiva dosen administreras. Hos äldre eller överviktiga patienter kan det vara nödvändigt med lägre doser.Kvinnor kan behöva högre doser än män, då män visar en ökad känslighet av IGF-I över tiden. Det innebär att det finns risk för att kvinnor, särskilt de som behandlas med oralt östrogen, underbehandlas medan män överbehandlas. Administreringssätt Injektionsvätskan ska administreras subkutant varje dag. Injektionsstället ska skiftas. Försiktighetsåtgärder före hantering eller administrering av läkemedlet NutropinAq tillhandahålls som en flerdoslösning. Om lösningen är grumlig efter att den tagits ur kylskåpet får innehållet inte injiceras. Rotera ampullen försiktigt. Skaka inte kraftigt eftersom proteinet då kan denatureras. NutropinAq är avsedd för användning endast med NutropinAq Pen.Anvisningar om användning och hantering av läkemedlet finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Somatropin ska inte användas i tillväxtfrämjande syfte hos patienter med slutna epifysfogar.Somatropin får inte användas vid tecken på tumöraktivitet. Intrakraniella tumörer måste vara inaktiva och antitumoralbehandling ska vara avslutad innan behandling med tillväxthormon påbörjas. Behandlingen ska avbrytas vid tecken på tumörväxt. Tillväxthormon ska inte användas för behandling av patienter med akut livshotande sjukdom på grund av komplikationer efter öppen hjärt- eller bukkirurgi, olycksfall med multipla skador eller för behandling av patienter med akut andningssvikt. 4.4 Varningar och försiktighet Den rekommenderade maximala dygnsdosen bör ej överskridas (se avsnitt 4.2). Neoplasm Hos patienter som tidigare haft en cancersjukdom bör särskild uppmärksamhet ägnas åt tecken och symtom på recidiv.Patienter med befintliga tumörer eller tillväxthormonbrist sekundär till en intrakraniell skada ska rutinmässigt undersökas för progression eller återfall av den underliggande sjukdomsprocessen. Hos patienter som överlevt cancer i barndomen har en ökad risk för en andra neoplasm rapporterats hos dem som behandlats med somatropin efter sin första neoplasm. Intrakraniella tumörer, framför allt meningiom, hos patienter som strålbehandlats i huvudet för sin första neoplasm, var de vanligaste av dessa återkommande neoplasmer. Prader-Willis syndrom NutropinAq är inte indicerat för långtidsbehandling hos barn som har minskad tillväxt på grund av genetiskt bekräftad Prader-Willi syndrom om de inte också har diagnosen tillväxthormonbrist.Det har rapporterats fall av sömnapné och plötslig död efter påbörjad behandling med tillväxthormon hos barn med Prader-Willi syndrom och som hade en eller flera av följande riskfaktorer: allvarlig övervikt, övre luftvägsobstruktion i anamnesen eller sömnapné eller oidentifierad infektion i luftvägarna. Akut kritisk sjukdom Effekten av tillväxthormon på tillfrisknande har studerats i två placebokontrollerade kliniska studier med 522 vuxna patienter som var kritiskt sjuka på grund av komplikationer efter öppen hjärt- eller bukkirurgi, olycksfall med multipla skador eller som hade akut andningssvikt. Dödligheten var högre (41,9 % mot 19,3 %) bland tillväxthormonbehandlade patienter (doser på 5,3 - 8 mg/dag) jämfört med dem som erhöll placebo.Vid fortsatt somatropinbehandling av patienter som substitutionsbehandlas för godkända indikationer har säkerheten inte kunnat fastställas under akut livshotande sjukdom på intensivvårdsavdelning p g a komplikationer efter öppen hjärt- eller bukkirurgi, multipelt olycksfallstrauma eller akut andningsinsufficiens. En noggrann bedömning av för- och nackdelar med behandlingen skall därför göras. Kronisk njurinsufficiens Patienter som har brist på tillväxthormon sekundärt till kronisk njurinsufficiens bör undersökas då och då beträffande utveckling av renal osteodystrofi. Epifysiolys i caput femoris och aseptisk nekros i lårbenshuvudet kan ses hos barn med framskriden renal osteodystrofi och vid brist på tillväxthormon. Det är osäkert om dessa problem påverkas av behandling med tillväxthormon. Höftfyseolys Hos patienter med endokrina sjukdomar, inklusive tillväxthormonbrist, kan epifysglidning i höften förekomma oftare än hos den allmänna befolkningen. En patient som behandlas med somatropin och som börjar halta, eller klagar över smärta i höft eller knä, ska utvärderas av en läkare. Skolios Skolios kan förvärras hos barn som växer snabbt. Tecken på skolios bör uppmärksammas under behandlingen. Behandling med tillväxthormon ökar dock inte incidensen eller svårighetsgraden av skolios. Glykemisk kontroll Eftersom somatropin kan minska känsligheten för insulin, bör patienter övervakas beträffande tecken på glukosintolerans. För patienter med diabetes mellitus kan insulindosen behöva justeras efter att NutropinAq-terapin påbörjats. Patienter med diabetes eller glukosintolerans bör övervakas noga under somatropinbehandlingen. Behandling med somatropin är inte indicerat hos diabetespatienter med aktiv proliferativ eller allvarlig icke-proliferativ retinopati. Intrakraniell hypertension Intrakraniell hypertension med papillödem, synförändringar, huvudvärk, illamående och/eller kräkning har rapporterats hos ett litet antal patienter som behandlats med somatropin. Symtom uppträder vanligen inom de första åtta veckorna efter att NutropinAq-behandlingen påbörjats. I samtliga rapporterade fall försvann tecken och symtom som associerades med intrakraniell hypertension efter att somatropin-dosen reducerats eller behandlingen avbrutits. Fundoskopisk undersökning rekommenderas i början av och regelbundet under behandlingen. Hypotyreos Hypotyreos kan utvecklas under behandling med somatropin och obehandlad hypotyreos kan hindra ett optimalt svar på NutropinAq. Patienterna bör därför genomgå regelbundna sköldkörtelsfunktionstester och behandlas med sköldkörtelhormon när det är indicerat. Patienter med uttalad hypotyreos måste behandlas för detta innan NutropinAq-behandlingen startas. Njurtransplantation Eftersom somatropinbehandling efter njurtransplantation inte har testats tillräckligt, bör NutropinAq-behandlingen avbrytas efter sådan kirurgi. Användning av glukokortikoider Samtidig behandling med glukokortikoider hämmar de tillväxtfrämjande effekterna av NutropinAq. Patienter med ACTH-brist bör få sin substitutionsterapi med glukokortikoider noga justerad för att undvika eventuell hämmande effekt på tillväxten. Användning av NutropinAq hos patienter med kronisk njurinsufficiens som erhåller glukokortikoidterapi har inte utvärderats. Leukemi Leukemi har rapporterats hos ett litet antal patienter med tillväxthormonbrist som behandlats med tillväxthormon. Ett orsakssamband med somatropinbehandling har inte fastställts. Pankreatit Även om det är sällsynt bör pankreatit övervägas hos patienter som får buksmärtor vid behandling med somatropin, särskilt hos barn. Användning vid oral östrogenbehandling Om en kvinna som använder NutropinAq påbörjar östrogenbehandling, kan dosen NutropinAq behöva ökas för att upprätthålla de serum-IGF-1-nivåer som är normala för den åldersgruppen. Omvänt, om en kvinna på NutropinAq upphör med oral östrogenbehandling, kan dosen NutropinAq behöva minskas för att undvika överskott av tillväxthormon och/eller biverkningar (se avsnitt 4.5). Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ampull, d.v.s. är näst intill ”natriumfritt”. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn ochtillverkningssatsnummer dokumenteras. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Begränsade publicerade data anger att behandling med tillväxthormon ökar cytokrom P450-medierad fenazoneliminering hos människa. Övervakning rekommenderas när NutropinAq tillförs i kombination med läkemedel som är kända för att metaboliseras av CYP450-leverenzymer, såsom kortikosteroider, könssteroider, antiepileptika och cyklosporin.Hos patienter som behandlas med somatropin kan tidigare odiagnostiserad central (sekundär) hypoadrenalism upptäckas och kräva ersättningsbehandling med glukokortikoid. Dessutom kan patienter som fått ersättningsbehandling med glukokortikoid för tidigare diagnostiserad hypoadrenalism kräva ökade underhålls- eller stressdoser efter att behandling med somatropin satts in (se avsnitt 4.4).För patienter med diabetes mellitus som behandlas med läkemedel, kan dosen av insulin och/eller oralt hypoglykemiläkemedel behöva justeras när somatropinbehandlingen påbörjas (se avsnitt 4.4).Hos kvinnor med östrogenersättning kan en högre dos av tillväxthormon krävas för att uppnå behandlingsmålet (se avsnitt 4.4). 4.6 Graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användningen av somatropin hos gravida kvinnor. Risken för människor är således okänd. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se avsnitt 5.3). Somatropin rekommenderas inte under graviditet och ska sättas ut om patienten blir gravid. Under graviditet kommer somatropin från modern att ersättas med tillväxthormon från placentan. Amning Det är okänt om somatropin/metaboliter utsöndras i bröstmjölk. Inga djurdata finns tillgängliga.Försiktighet ska iakttas vid amning under behandling med NutropinAq. Fertilitet Effekten av NutropinAq har inte utvärderats i konventionella fertilitetsstudier på djur (se avsnitt 5.3) eller i kliniska studier. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Somatropin har ingen känd effekt på förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningarna som rapporterats hos både vuxna och barn som fått Nutropin, NutropinAq, Nutropin Depot eller Protropin (somatrem) anges i tabellen nedan, baserat på erfarenhet från kliniska prövningar för alla godkända indikationer (642 patienter) och från källor efter marknadsföring som inkluderade en övervakningsstudie (National Cooperative Growth Study [NCGS] omfattande 35 344 patienter). Cirka 2,5 % av patienterna i NCGS rapporterade läkemedelsrelaterade biverkningar.De mest frekvent rapporterade biverkningarna från de pivotala och stödjande kliniska studierna var hypotyreos, nedsatt glukostolerans, huvudvärk, hypertoni, artralgi, myalgi, perifert ödem, ödem, asteni, reaktion vid injektionsstället och förekomst av läkemedelsspecifika antikroppar.De allvarligaste biverkningarna från de pivotala och stödjande kliniska studierna var neoplasm och intrakraniell hypertension.Neoplasm (malign och benign) rapporterades i både de pivotala och stödjande kliniska studierna och i övervakningsstudien efter marknadsföring (se avsnitt 4.3 och 4.4). Majoriteten av de rapporterade neoplasmerna var återfall av tidigare neoplasm och en andra neoplasm.Intrakraniell hypertension rapporterades i övervakningsstudien efter marknadsföring. Det är vanligtvis förknippat med papillödem, synförändringar, huvudvärk, illamående och/eller kräkningar och symtomen uppträder vanligtvis inom åtta veckor från att behandlingen med NutropinAq påbörjats.NutropinAq minskar insulinkänsligheten; nedsatt glukostolerans rapporterades i både den pivotala och stödjande kliniska studien och övervakningsstudien efter marknadsföring. Fall av diabetes mellitus och hyperglykemi rapporterades i övervakningsstudien efter marknadsföring (se avsnitt 4.4).Reaktioner vid injektionsstället såsom blödning, atrofi, urtikaria och pruritus rapporterades i de pivotala och stödjande kliniska studierna och/eller övervakningsstudien efter marknadsföring. Dessa reaktioner kan undvikas genom korrekt injektionsteknik och växling av injektionsställe.En liten del av patienterna kan utveckla antikroppar mot proteinet somatropin. Bindningskapaciteten för tillväxthormonantikroppar var lägre än 2 mg/l hos testade NutopinAq-patienter, vilket inte har förknippats med negativt påverkad tillväxttakt. Sammanfattning av biverkningar i tabellform Tabell 1 innehåller mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000) biverkningar som förekom i kliniska studier och en övervakningsstudie efter marknadsföring. Inom varje frekvensområde presenteras biverkningarna efter fallande allvarlighetsgrad. Ytterligare biverkningar har identifierats vid användning efter godkännande av NutropinAq. Eftersom dessa biverkningar rapporterats frivilligt från en population av obestämd storlek är det inte möjligt att tillförlitligt beräkna frekvensen. Organsystemklass Reaktioner observerade i pivotala och stödjande kliniska studier (hos 642 patienter) Reaktioner observerade efter marknadsföring Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Mindre vanliga: Malign neoplasm, benign neoplasm Sällsynta: Återfall av malign neoplasm, melanocytnevus Blodet och lymfsystemet Mindre vanliga: Anemi Endokrina systemet Vanliga: Hypotyreoidism Sällsynta: Hypotyreoidism Metabolism och nutrition Vanliga: Nedsatt glukostolerans Mindre vanliga: Hypoglykemi, hyperfosfatemi Sällsynta: Diabetes mellitus, hyperglykemi, hypoglykemi, nedsatt glukostolerans Psykiska störningar Mindre vanliga: Personlighetsstörning Sällsynta: Avvikande beteende, depression, sömnlöshet Centrala och perifera nervsystemet Vanliga: Huvudvärk, hypertoni Mindre vanliga: Karpaltunnelsyndrom, somnolens, nystagmus Mindre vanliga: Huvudvärk Sällsynta: Benign intrakraniell hypertension, ökat intrakraniellt tryck, migrän, karpaltunnelsyndrom, parestesi, yrsel Ögon Mindre vanliga: Papillödem, diplopi Sällsynta: Papillödem, dimsyn Öron och balansorgan Mindre vanliga: Vertigo Hjärtat Mindre vanliga: Takykardi Blodkärl Mindre vanliga: Hypertension Sällsynta: Hypertension Andningsvägar, bröstkorg och mediastinum Mindre vanliga: adenoidhypertrofi Sällsynta: Tonsillär hypertrofi Magtarmkanalen Mindre vanliga: Buksmärta, kräkningar, illamående, flatulens Sällsynta: Buksmärta, diarré, illamående, kräkningar Hud och subkutan vävnad Mindre vanliga: Exfoliativ dermatit, hudatrofi, hudhypertrofi, hirsutism, lipodystrofi, urtikaria Sällsynta: Generaliserad pruritus, urtikaria, utslag Muskuloskeletala systemet och bindväv Mycket vanliga hos vuxna, vanliga hos barn: Artralgi, myalgi Mindre vanliga: Muskelatrofi, bensmärta Mindre vanliga: Förskjutning i övre femurepifys, skoliosprogression, artralgi Sällsynta: Onormal benutveckling, osteokondros, muskelsvaghet, smärta i extremiteter Njurar och urinvägar Mindre vanliga: Urininkontinens, pollakiuri, polyuri, onormal urin Reproduktionsorgan och bröstkörtel Mindre vanliga: Livmoderblödning, flytning från könsorgan Mindre vanliga: Gynekomasti Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga hos vuxna, vanliga hos barn: Perifert ödem, ödem Vanliga: Asteni, reaktion vid injektionsstället Mindre vanliga: Blödning vid injektionsstället, atrofi vid injektionsstället, knöl vid injektionsstället, hypertrofi Mindre vanliga: Perifert ödem, ödem, reaktion vid injektionsstället (irritation, smärta) Sällsynta: Asteni, ansiktsödem, trötthet, irritabilitet, smärta, pyrexi, reaktion vid injektionsstället (blödning, hematom, atrofi, urtikaria, klåda, svullnad, erytem) Undersökningar Vanliga: Förekomst av läkemedelsspecifik antikropp Sällsynta: Förhöjt blodglukos, viktökning Beskrivning av utvalda biverkningar Neoplasmer Det finns risk för neoplasi på grund av behandling med tillväxthormon. Den underliggande risken varierar beroende på den underliggande orsaken till tillväxthormonbristen (t.ex. sekundär till intrakraniell skada), associerade komorbiditeter och behandling(ar) som genomförts. Behandling med NutropinAq ska inte påbörjas vid tecken på tumöraktivitet. Patienter med befintliga tumörer eller tillväxthormonbrist sekundär till en intrakraniell skada ska rutinmässigt undersökas för progression eller återfall av den underliggande sjukdomsprocessen. Behandlingen ska avbrytas vid tecken på tumörtillväxt. Intrakraniell hypertension I alla rapporterade fall upphörde tecken och symtom associerade med intrakraniell hypertension efter att dosen av NutropinAq reducerats eller behandlingen avbrutits (se avsnitt 4.4). Fundoskopi rekommenderas i början av och regelbundet under behandlingen. Hypotyreos Hypotyreos kan utvecklas under behandling med NutropinAq och obehandlad hypotyreos kan förhindra ett optimalt svar på NutropinAq. Patienterna bör genomgå regelbundna sköldkörtelfunktionstester och behandlas med sköldkörtelhormon om nödvändigt. Patienter med befintlig hypotyreos ska behandlas för detta innan NutropinAq-behandlingen påbörjas. Glykemisk kontroll Eftersom NutropinAq kan minska känsligheten för insulin, bör patienter övervakas beträffande tecken på glukosintolerans. För patienter med diabetes mellitus kan insulindosen behöva justeras efter att NutropinAq-terapin påbörjats. Patienter med diabetes eller glukosintolerans bör övervakas noga under somatropinbehandlingen. Reaktioner vid injektionsstället Reaktioner vid injektionsstället kan undvikas genom korrekt injektionsteknik och växling av injektionsställe. Förskjutning i övre femurepifys Patienter med endokrinologiska störningar är mer benägna att utveckla förskjutning i övre femurepifys. Indikationsspecifika biverkningar från kliniska prövningar Pediatrisk population Barn med tillväxtrubbningar beroende på otillräcklig utsöndring av tillväxthormon (n=236) Vanliga: neoplasm i centrala nervsystemet (två patienter drabbades av ett återfall av medulloblastom, en patient drabbades av histiocytom). Se även avsnitt 4.4. Flickor med tillväxtrubbningar på grund av Turners syndrom (n=108) Vanliga: menorragi. Barn med tillväxtrubbningar på grund av kronisk njurinsufficiens (n=171) Vanliga: nedsatt njurfunktion, peritonit, benröta, ökat blodkreatinin. Risken att utveckla förhöjt intrakraniellt tryck ökar hos barn med kronisk njurinsufficiens som erhåller NutropinAq, även om barn med organisk tillväxthormonbrist och Turners syndrom också har en ökad incidens. Risken är störst i början av behandlingen. Vuxna Vuxna med tillväxthormonrubbningar (n=127) Mycket vanliga: parestesi.Vanliga: hyperglykemi, hyperlipidemi, sömnlöshet, ledvätskebesvär, artros, muskelsvaghet, ryggsmärta, bröstsmärta, gynekomasti. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symptom Akut överdos kan leda till hyperglykemi. Långvarig överdosering kan resultera i tecken och symtom på gigantism och/eller akromegali som överensstämmer med kända effekter av överskott på tillväxthormon. Hantering Behandlingen är symtomatisk och stödjande. Ingen antidot mot somatropin-överdos finns. Efter en överdos rekommenderas övervakning av sköldkörtelfunktionen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hypofys- och hypotalamushormoner samt analoger, Somatropin samt analoger, ATC-kod: H01 AC 01 Verkningsmekanism Somatropin stimulerar tillväxthastigheten och ökar slutlängden hos barn som lider brist på endogent tillväxthormon och hos barn med tillväxtstörning på grund av Turners syndrom eller kronisk njurinsufficiens. Behandling med somatropin av vuxna med brist på tillväxthormon resulterar i minskad fettmassa, ökad mager kroppsmassa och ökad mineraltäthet i ryggraden. Metaboliska förändringar hos dessa patienter inkluderar en normalisering av IGF-I-serumnivåer. Farmakodynamisk effekt Prekliniska och kliniska tester in vitro och in vivo har visat att somatropin är terapeutiskt ekvivalent med humant tillväxthormon från hypofysen. Effekter som har påvisats för humant tillväxthormon omfattar: Vävnadstillväxt Skelettillväxt: Tillväxthormon och dess mediator IGF-I stimulerar skelettillväxt hos barn med brist på tillväxthormon genom en effekt på rörbenens epifysbrosk. Detta medför en mätbar ökning av kroppslängden tills dessa tillväxtbrosk förbenas i slutet av puberteten. Celltillväxt: Behandling med somatropin resulterar i en ökning av såväl antalet som storleken på skelettmuskulaturcellerna. Organtillväxt: Tillväxthormon ökar storleken på inre organ, inklusive njurar, och ökar mängden röda blodkroppar. Proteinmetabolism Längdtillväxt underlättas delvis genom en tillväxthormonstimulerad proteinsyntes. Detta avspeglas i kväveretention som påvisats genom en minskning av kväveutsöndring i urinen och ureakväve i blodet under behandling med tillväxthormon. Kolhydratmetabolism Patienter med otillräcklig utsöndring av tillväxthormon upplever ibland fastehypoglykemi som förbättras genom behandling med somatropin. Tillväxthormonterapi kan minska insulinkänsligheten och försämra glukostoleransen. Mineralmetabolism Somatropin inducerar retention av natrium, kalium och fosfor. Serumkoncentrationen av oorganisk fosfor ökar hos patienter med brist på tillväxthormon efter NutropinAq-terapi på grund av metabolisk aktivitet som associeras med bentillväxt och ökad tubulär reabsorption i njuren. Någon signifikant ändring av serumkalcium sker inte av somatropin. Vuxna med brist på tillväxthormon visar låg benmineraltäthet och hos patienter med debut under barndomen har NutropinAq visats öka mineraltätheten i ryggradsbenen på ett dosberoende sätt. Bindvävsmetabolism Somatropin stimulerar syntesen av kondroitinsulfat och kollagen samt utsöndringen av hydroxiprolin i urinen. Kroppskomposition Vuxna patienter med brist på tillväxthormon som behandlas med somatropin med en genomsnittlig dos på 0,014 mg/kg kroppsvikt dagligen visar en minskning i fettmassa och ökning i mager kroppsmassa. När dessa förändringar kopplas med ökningen av totalt kroppsvatten och benmassa, är den totala effekten av somatropin-terapin en modifierad kroppskomposition, en effekt som bibehålls med fortsatt behandling. Klinisk effekt och säkerhet Tillväxtstörning hos barn Två pivotala, öppna, okontrollerade, multicenterstudier har genomförts, en med uteslutande tidigare obehandlade patienter (n=67) och den andra med tidigare obehandlade patienter (n=63) och med barn tidigare behandlade med somatropin (n=9). Dosen var i båda studierna 0,043 mg/kg/dag, administrerad subkutant (s.c.). Doserna som användes i dessa USA-baserade studier överensstämmer med den dosregim som är godkänd i USA. Av de 139 inkluderade patienterna avslutade 128 de första 12 månadernas behandling med en genomsnittlig behandlingstid på 3,2 och 4,6 år och en total exponering på 542 patientår. I båda studierna sågs en signifikant förbättring av tillväxthastigheten hos de naiva patienterna, vilken ökade från 4,2 till 10,9 cm/år i den ena studien och från 4,8 till 11,2 cm/år i den andra vid 12 månader. Efter det första året minskade tillväxthastigheten i båda studierna, men fortsatte att vara högre än nivåerna före behandling i upp till 48 månader (7,1 cm/år). Längd standard deviation score (SDS) förbättrades varje år och ökade från -3,0 till -2,7 vid baslinjen till -1,0 till -0,8 vid månad 36. Förbättringarna i tillväxt åtföljdes inte av obefogad framskriden skelettålder, vilket skulle äventyra framtida tillväxtpotential. Uppskattad slutlängd ökade från 157,7-161,0 cm vid baslinjen till 161,4-167,4 cm vid månad 12 och 166,2-171,1 cm vid månad 36.Stödjande data presenteras i två ytterligare studier där patienterna fick en dos på 0,3 eller 0,6 mg/kg/vecka antingen som en daglig injektion eller tre gånger per vecka, eller 0,029 mg/kg/dag. Data för tillväxthastighet och längd SDS var i stort sett desamma som de som observerats i de pivotala studierna.Hos 51 patienter som uppnådde nästan vuxen längd efter en genomsnittlig behandlingstid på 6 år för män och 5 år för kvinnor, var nästan vuxen längd SDS -0,7 för män och -1,2 för kvinnor.IGF-I-nivån ökade från ett baslinjevärde på 43 ng/ml till 252 ng/ml vid 36 månader, vilket ligger nära den normala nivån som förväntas hos barn i denna ålder.De vanligaste biverkningarna som observerades i de pivotala studierna var infektion, huvudvärk, otitis media, feber, faryngit, rinit, gastroenterit och kräkningar. Tillväxtstörning på grund av kronisk njurinsufficiens Två pivotala, kontrollerade multicenterstudier har genomförts med patienter med tillväxtstörning på grund av kronisk njurinsufficiens. Båda studierna hade en två års behandlingsperiod som omfattade en placeboarm, åtföljd av en öppen okontrollerad förlängd fas i vilken alla patienter fick somatropin. Dosen var 0,05 mg/kg/dag s.c. i båda studierna. Resultaten från båda studierna var snarlika.Totalt fick 128 patienter somatropin i den 24 månaders kontrollerade fasen av de två studierna och 139 patienter behandlades med somatropin i den öppna förlängda fasen. Totalt exponerades 171 patienter för somatropin under i genomsnitt 3,5 eller 2,8 år.Båda studierna uppvisade en statistiskt signifikant ökning i tillväxthastigheten jämfört med placebo under det första året (9,1-10,9 cm/år vs 6,2-6,6 cm/år), vilken minskade något under det andra året (7,4-7,9 cm/år vs 5,5-6,6 cm/år). Det var också en signifikant ökning av längd SDS hos de somatropin-behandlade patienterna, från -2,9 till -2,7 vid baslinjen till -1,6 till -1,4 vid 24 månader. Längdökningarna bibehölls hos de patienter som behandlades i 36 eller 48 månader. Totalt 58% och 65% av de somatropin-behandlade patienterna som var under normalintervallet vid baslinjen, hade uppnått längder inom normalintervallet vid månad 24.Resultaten upp till månad 60 visar fortsatt förbättring och fler patienter nådde längd SDS inom normalintervallet. Den genomsnittliga ändringen i längd SDS efter 5 års behandling var nära två standardavvikelser (SD). En statistiskt signifikant ökning i medelvärdet för uppskattad slutlängd SDS observerades, från -1,6 eller -1,7 vid baslinjen till -0,7 till -0,9 vid månad 24. Detta fortsatte att öka hos de patienter som behandlades i 36 och 48 månader.IGF-I-nivån, som var låg vid inträde i studien, återställdes till inom normalintervallet med somatropinbehandlingen.De mest frekvent rapporterade biverkningarna associerades med både NutropinAq och placebo och var feber, infektion, kräkningar, ökad hosta, faryngit, rinit och otitis media. Det var en hög incidens av urinvägsinfektioner. Tillväxtstörning på grund av Turners syndrom En pivotal, öppen, kontrollerad multicenterstudie har genomförts vid Turners syndrom. Patienterna fick en s.c. dos på 0,125 mg/kg tre gånger i veckan eller 0,054 mg/kg/dag. Båda doseringsregimerna gav en kumulativ veckodos på cirka 0,375 mg/kg. Patienter under 11 år randomiserades även för att ges östrogenterapi, antingen i sen (15 års ålder) eller tidig (12 års ålder) ungdom.Totalt 117 patienter behandlades med somatropin; 36 fick 0,125 mg/kg somatropin tre gånger i veckan och 81 patienter fick 0,054 mg/kg somatropin dagligen. Behandlingstiden var i genomsnitt 4,7 år i gruppen som fick somatropin tre gånger i veckan och 4,6 år i gruppen som fick somatropin dagligen.Tillväxthastigheten ökade signifikant från 3,6-4,1 cm/år vid baslinjen till 6,7-8,1 cm/år vid månad 12, 6,7-6,8 cm/år vid månad 24 och 4,5-5,1 cm/år vid månad 48. Detta åtföljdes av en signifikant ökning av längd SDS från -0,1 till 0,5 vid baslinjen till 0,0 till 0,7 vid månad 12 och 1,6 till 1,7 vid månad 48. Tidig somatropinterapi (genomsnittlig varaktighet på 5,6 år) kombinerat med östrogenersättning vid 12 års ålder resulterade i en ökning av slutlängd på 5,9 cm (n=26), jämfört med matchade historiska kontroller, medan flickor som började med östrogen vid 15 års ålder (genomsnittlig varaktighet av somatropin-behandling 6,1 år) hade en genomsnittlig ökning av slutlängd på 8,3 cm (n=29). Den största förbättringen i slutlängd observerades alltså hos patienter som fick tillväxthormonbehandling tidigt och östrogen efter 14 års ålder.De vanligast rapporterade biverkningarna var influensasymtom, infektion, huvudvärk, faryngit, rinit och otitis media. Dessa tillstånd förväntas normalt hos barn och var milda/måttliga biverkningar. Tillväxthormonbrist hos vuxna Två pivotala, placebokontrollerade, dubbelblinda multicenterstudier har genomförts med patienter med diagnosen tillväxthormonbrist hos vuxna, den ena vid tillväxthormonbrist med debut i vuxen ålder (n=166) och den andra vid tillväxthormonbrist med debut i barndomen (n=64). Somatropin-dosen var 0,0125 mg/kg/dag s.c. vid tillväxthormonbrist med debut i vuxen ålder och 0,0125 eller 0,025 mg/kg/dag vid tillväxthormonbrist med debut i barndomen.I båda studierna resulterade somatropinbehandlingen i signifikanta förändringar jämfört med placebo i total % kroppsfett (-6,3 till -3,6 vs +0,2 till -0,1), % bukfett (-7,6 till -4,3 vs +0,6 till 0,0) och total % mager kroppsmassa (+3,6 till +6,4 vs -0,2 till +0,2). Dessa förändringar var i hög grad signifikanta vid tidpunkten 12 månader i båda studierna och vid tidpunkten 24 månader i studien med debut i barndomen. Vid tidpunkten 12 månader var den procentuella förändringen högre i studien med debut i barndomen än i studien med debut i vuxen ålder. Inga signifikanta förändringar i benmineraltäthet (BMD) observerades i patienter med tillväxthormonbrist med debut i vuxen ålder, men i studien med debut i barndomen visade alla en ökning i BMD vid 24 månader även om det inte var ett statistiskt signifikant dos-responssamband för total kropps-BMD. BMD i ländkotpelaren visade statistiskt signifikant ökning i båda behandlade grupperna och ökningen var dosberoende.Stödjande data från en studie med patienter med tillväxthormonbrist med debut i vuxen ålder stämde i allmänhet överens med data från de pivotala studierna, med några förbättringar i BMD.De mest frekvent rapporterade biverkningarna i de två pivotala studierna var huvudvärk, ödem, artralgi/artros, senskideinflammation, parestesi och allergisk reaktion/utslag. Incidensen för dessa biverkningar var också hög i placebogrupperna. 5.2 Farmakokinetiska egenskaper De farmakokinetiska egenskaperna för NutropinAq har endast undersökts hos friska vuxna män. Allmänna egenskaper Absorption Den absoluta biotillgängligheten av rekombinant humant tillväxthormon efter subkutan administrering är cirka 80 %. Distribution Djurstudier med somatropin visade att tillväxthormon samlas i organ med hög genomblödning, i synnerhet lever och njure. Distributionsvolymen vid steady-state för somatropin hos friska vuxna män är cirka 50 ml/kg kroppsvikt, vilket närmast motsvarar serumvolymen. Metabolism Lever och njure har visat sig vara viktiga proteinnedbrytande organ för tillväxthormon. Djurstudier tyder på att njuren är det dominerande elimineringsorganet. Tillväxthormon filtreras i glomeruli och reabsorberas i proximala tubuli. Det spjälkas därefter i njurcellerna i de ingående aminosyrorna, vilka återgår till systemkretsloppet. Eliminering Efter subkutan bolusadministrering är den genomsnittliga slutliga halveringstiden t½ för somatropin cirka 2,3 timmar. Efter intravenös bolusadministrering av somatropin är den genomsnittliga slutliga halveringstiden t½β eller t½γ cirka 20 minuter och den genomsnittligt clearance rapporteras ligga inom området 116 - 174 ml/h/kg. Tillgängliga litteraturuppgifter gör gällande att somatropin clearance är densamma hos vuxna och barn. Särskilda populationer Information om somatropins farmakokinetik hos äldre och pediatriska populationer, hos olika raser eller kön och hos patienter med nedsatt njur- eller leverfunktion är ofullständig. Pediatrisk population Tillgängliga litteraturuppgifter antyder att somatropin clearance är densamma hos vuxna och barn. Äldre Begränsad publicerad data antyder att plasmaclearance och genomsnittlig plasmakoncentration vid steady-state för somatropin inte skiljer sig mellan unga och äldre patienter. Ras Rapporterade halveringstider för endogent tillväxthormon i normala vuxna svarta män skiljer sig inte från de värden som observerats i normala vuxna vita män. Inga data för andra raser finns tillgängliga. Tillväxthormonbrist Clearance och genomsnittlig slutlig halveringstid t½ för somatropin hos vuxna och barn med brist på tillväxthormon är densamma som observerats hos friska individer. Nedsatt njurfunktion Barn och vuxna med kronisk njursvikt eller njursjukdom i slutstadiet tenderar att ha en minskad elimination jämfört med normala individer. Produktionen av endogent tillväxthormon kan också öka hos vissa individer med njursjukdom i slutstadiet. Någon ackumulering av somatropin har dock inte rapporterats hos barn med kronisk njursvikt eller njursjukdom i slutstadiet som erhållit dosering med aktuella doser. Turners syndrom Begränsade publicerade data för exogent tillfört somatropin tyder på att absorption och elimineringstid och tiden för maximikoncentration tmax hos Turner-patienter är lika med dem som observerats såväl hos normala populationer som hos populationer med brist på tillväxthormon. Nedsatt leverfunktion Hos patienter med allvarlig leverdysfunktion har en reduktion av somatropin clearance noterats. Den kliniska betydelsen av denna minskning är okänd. Kön Inga könsspecifika farmakokinetikstudier har gjorts med NutropinAq. Tillgänglig litteratur tyder på att somatropins farmakokinetik är densamma hos män och kvinnor. 5.3 Prekliniska säkerhetsuppgifter Icke-kliniska data baserat på konventionella toxikologiska studier med akut och upprepad dosering visar ingen specifik fara för människa. Karcinogen potential Studier avseende karcinogenicitet och gentoxicitet har inte genomförts med NutropinAq. I gentoxicitetsstudier med andra rekombinanta tillväxthormonpreparat sågs inga tecken på genmutationer i mutationstester i bakterie, kromosomala skador i humana lymfocyter och benmärgsceller hos mus, genförändring i jäst eller oreglerad DNA-replikation i humana cancerceller. I karcinogenicitetsstudier som testade biologiskt rekombinant aktivt tillväxthormon i råttor och möss påvisades ingen ökning i incidensen av tumörer. Reproduktions- och utvecklingstoxicitet Inga konventionella reproduktionsstudier har utförts. Somatropin är känd för att vara förknippad med inhibition av reproduktion i han- och honråttor vid doser på 3 IE/kg/dag (1 mg/kg/dag) eller mer, med minskad parnings- och konceptionstakt, förlängda eller uteblivna brunstcykler och vid 10 IE/kg/dag (3,3 mg/kg/dag). Långtidsbehandling av apor under dräktighet och digivning och av nyfödda djur till adolescens, sexuell mognad och reproduktion har inte visat på väsentliga störningar i fertilitet, dräktighet, förlossning, digivning eller avkommans utveckling. Miljöriskbedömning Vid de föreslagna indikationerna förväntas inte användningen av somatropin resultera i en oacceptabel risk för miljön.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid Flytande fenol Polysorbat 20 Natriumcitrat dihydratVattenfri citronsyra Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 årKemisk och fysisk användningsstabilitet har visats efter 28 dagars förvaring vid 2°C - 8°C.Ur mikrobiologisk synpunkt kan produkten förvaras i maximalt 28 dagar vid 2°C - 8°C sedan den öppnats. NutropinAq är konstruerad att tåla en nominell (en timme maximalt) tidsperiod utanför kylskåp på en daglig basis. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C).Får ej frysas.Förvara blistern i ytterkartongen.Förvaringsanvisningar för öppnad förpackning se sektion 6.3. 6.5 Förpackningstyp och innehåll 2 ml lösning i en cylinderampull (Typ I glas) försluten med en propp (butylgummi) och en plombering (gummi).Förpackningsstorlek för 1, 3 och 6 cylinderampuller.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Anvisningar för användning och hantering NutropinAq tillhandahålls som en flerdoslösning. Om lösningen är grumlig när den tagits från kylskåpet, får innehållet inte injiceras. Snurra runt försiktigt. Får inte skakas kraftigt, eftersom proteinet då kan denatureras. NutropinAq är avsedd för användning endast med NutropinAq Pen. Torka gummiförseglingen på NutropinAq med alkohol eller antiseptisk lösning för att förhindra eventuell kontamination av innehållet med mikroorganismer efter upprepade nålstick. För injektion av NutropinAq rekommenderas användning av sterila nålar för engångsbruk.NutropinAq Pen medger administrering av en minsta dos på 0,1 mg upp till en största dos på 4,0 mg, med 0,1 mg dosökning i taget.Ta inte bort den cylinderampull som används från NutropinAq Pen mellan injektionerna.",
        "prod-license": "Ipsen Pharma65 quai Georges Gorse92100 Boulogne-BillancourtFrankrike",
        "approval-number": "EU/1/00/164/003",
        "approval-first-date": "Första godkännandet: 16 februari 2001Förnyat godkännande: 16 februari 2006",
        "revision-date": "18/02/2021"
    },
    "fass_text": {
        "indication": "Pediatrisk population Långtidsbehandling av barn med tillväxtstörning på grund av otillräcklig utsöndring av endogent tillväxthormon. Långtidsbehandling av flickor från 2 års ålder med tillväxtstörning på grund av Turners syndrom. Behandling av prepubertala barn med tillväxtstörning på grund av kronisk njurinsufficiens fram till tidpunkten för njurtransplantation. Vuxna Substitution av endogent tillväxthormon hos vuxna med tillväxthormonbrist med ursprung antingen i barndomen eller med debut i vuxen ålder. Brist på tillväxthormon ska bekräftas på lämpligt sätt före start av behandling. Hos vuxna med brist på tillväxthormon bör diagnosen fastställas beroende på sitt ursprung: Debut i vuxen ålder: Patienten måste ha tillväxthormonbrist på grund av hypotalamisk eller hypofysär sjukdom och ha minst ytterligare en diagnostiserad hormonbrist (med undantag för prolaktin). Testet för tillväxthormonbrist bör inte genomföras innan lämplig substitutionsterapi för andra hormonbrister har påbörjats. Debut i barndomen: Patienter som haft brist på tillväxthormon som barn bör genomgå ny test för bekräftande av tillväxthormonbrist som vuxna, innan substitutionsterapi med NutropinAq påbörjas.",
        "contraindication": "Somatropin ska inte användas i tillväxtfrämjande syfte hos patienter med slutna epifysfogar. Somatropin får inte användas vid tecken på tumöraktivitet. Intrakraniella tumörer måste vara inaktiva och antitumoralbehandling ska vara avslutad innan behandling med tillväxthormon påbörjas. Behandlingen ska avbrytas vid tecken på tumörväxt. Somatropin får inte användas vid tecken på tumöraktivitet. Intrakraniella tumörer måste vara inaktiva och antitumoralbehandling skall vara avslutad före start av behandling med tillväxthormon. Behandlingen ska avbrytas vid tecken på tumörväxt. Tillväxthormon ska inte användas för behandling av patienter med akut livshotande sjukdom på grund av komplikationer efter öppen hjärt- eller bukkirurgi, olycksfall med multipla skador eller för behandling av patienter med akut andningssvikt.",
        "dosage": "Diagnos och behandling med somatropin ska initieras och övervakas av läkare som är kvalificerad på ett lämpligt sätt och som har erfarenhet av att diagnostisera och behandla patienter med indikationen som somatropin används för. Dosering En individuell doserings- och administrationsplan för NutropinAq ska utformas för varje patient. Pediatrisk population Tillväxtstörning hos barn på grund av otillräcklig utsöndring av tillväxthormon: 0,025 - 0,035 mg/kg kroppsvikt ges som en daglig subkutan injektion. Behandling med somatropin till barn och ungdomar ska fortgå tills deras epifys är sluten. Tillväxtstörning på grund av Turners syndrom: Upp till 0,05 mg/kg kroppsvikt ges som en daglig subkutan injektion. Behandling med somatropin till barn och ungdomar ska fortgå tills deras epifys är sluten. Tillväxtstörning på grund av kronisk njurinsufficiens: Upp till 0,05 mg/kg kroppsvikt ges som en daglig subkutan injektion. Behandling med somatropin till barn och ungdomar ska fortgå tills deras epifys är sluten eller fram till tidpunkten för njurtransplantation. Vuxna Brist på tillväxthormon hos vuxna I början av somatropinbehandlingen rekommenderas låga doser på 0,15 - 0,3 mg, som ges som en daglig subkutan injektion. Dosen ska justeras stegvis och kontrolleras med serumvärden för insulinliknande tillväxtfaktor-1 (IGF-I). Den rekommenderade slutliga dosen överstiger sällan 1,0 mg/dag. I allmänhet ska den lägsta effektiva dosen administreras. Hos äldre eller överviktiga patienter kan det vara nödvändigt med lägre doser. Kvinnor kan behöva högre doser än män, då män visar en ökad känslighet av IGF-I över tiden. Det innebär att det finns risk för att kvinnor, särskilt de som behandlas med oralt östrogen, underbehandlas medan män överbehandlas. Administreringssätt Injektionsvätskan ska administreras subkutant varje dag. Injektionsstället ska skiftas.",
        "caution": "Den rekommenderade maximala dygnsdosen bör ej överskridas. Neoplasm Hos patienter som tidigare haft en cancersjukdom bör särskild uppmärksamhet ägnas åt tecken och symtom på recidiv. Patienter med befintliga tumörer eller tillväxthormonbrist sekundär till en intrakraniell skada ska rutinmässigt undersökas för progression eller återfall av den underliggande sjukdomsprocessen. Hos patienter som överlevt cancer i barndomen har en ökad risk för en andra neoplasm rapporterats hos dem som behandlats med somatropin efter sin första neoplasm. Intrakraniella tumörer, framför allt meningiom, hos patienter som strålbehandlats i huvudet för sin första neoplasm, var de vanligaste av dessa återkommande neoplasmer. Prader-Willis syndrom NutropinAq är inte indicerat för långtidsbehandling hos barn som har minskad tillväxt på grund av genetiskt bekräftad Prader-Willi syndrom om de inte också har diagnosen tillväxthormonbrist. Det har rapporterats fall av sömnapné och plötslig död efter påbörjad behandling med tillväxthormon hos barn med Prader-Willi syndrom och som hade en eller flera av följande riskfaktorer: allvarlig övervikt, övre luftvägsobstruktion i anamnesen eller sömnapné eller oidentifierad infektion i luftvägarna. Akut kritisk sjukdom Effekten av tillväxthormon på tillfrisknande har studerats i två placebokontrollerade kliniska studier med 522 vuxna patienter som var kritiskt sjuka på grund av komplikationer efter öppen hjärt- eller bukkirurgi, olycksfall med multipla skador eller som hade akut andningssvikt. Dödligheten var högre (41,9 % mot 19,3 %) bland tillväxthormonbehandlade patienter (doser på 5,3 - 8 mg/dag) jämfört med dem som erhöll placebo. Vid fortsatt somatropinbehandling av patienter som substitutionsbehandlas för godkända indikationer har säkerheten inte kunnat fastställas under akut livshotande sjukdom på intensivvårdsavdelning p g a komplikationer efter öppen hjärt- eller bukkirurgi, multipelt olycksfallstrauma eller akut andningsinsufficiens. En noggrann bedömning av för- och nackdelar med behandlingen skall därför göras. Kronisk njurinsufficiens Patienter som har brist på tillväxthormon sekundärt till kronisk njurinsufficiens bör undersökas då och då beträffande utveckling av renal osteodystrofi. Epifysiolys i caput femoris och aseptisk nekros i lårbenshuvudet kan ses hos barn med framskriden renal osteodystrofi och vid brist på tillväxthormon. Det är osäkert om dessa problem påverkas av behandling med tillväxthormon. Höftfyseolys Hos patienter med endokrina sjukdomar, inklusive tillväxthormonbrist, kan epifysglidning i höften förekomma oftare än hos den allmänna befolkningen. En patient som behandlas med somatropin och som börjar halta, eller klagar över smärta i höft eller knä, ska utvärderas av en läkare. Skolios Skolios kan förvärras hos barn som växer snabbt. Tecken på skolios bör uppmärksammas under behandlingen. Behandling med tillväxthormon ökar dock inte incidensen eller svårighetsgraden av skolios. Glykemisk kontroll Eftersom somatropin kan minska känsligheten för insulin, bör patienter övervakas beträffande tecken på glukosintolerans. För patienter med diabetes mellitus kan insulindosen behöva justeras efter att NutropinAq-terapin påbörjats. Patienter med diabetes eller glukosintolerans bör övervakas noga under somatropinbehandlingen. Behandling med somatropin är inte indicerat hos diabetespatienter med aktiv proliferativ eller allvarlig icke-proliferativ retinopati. Intrakraniell hypertension Intrakraniell hypertension med papillödem, synförändringar, huvudvärk, illamående och/eller kräkning har rapporterats hos ett litet antal patienter som behandlats med somatropin. Symtom uppträder vanligen inom de första åtta veckorna efter att NutropinAq-behandlingen påbörjats. I samtliga rapporterade fall försvann tecken och symtom som associerades med intrakraniell hypertension efter att somatropin-dosen reducerats eller behandlingen avbrutits. Fundoskopisk undersökning rekommenderas i början av och regelbundet under behandlingen. Hypotyreos Hypotyreos kan utvecklas under behandling med somatropin och obehandlad hypotyreos kan hindra ett optimalt svar på NutropinAq. Patienterna bör därför genomgå regelbundna sköldkörtelsfunktionstester och behandlas med sköldkörtelhormon när det är indicerat. Patienter med uttalad hypotyreos måste behandlas för detta innan NutropinAq-behandlingen startas. Njurtransplantation Eftersom somatropinbehandling efter njurtransplantation inte har testats tillräckligt, bör NutropinAq-behandlingen avbrytas efter sådan kirurgi. Användning av glukokortikoider Samtidig behandling med glukokortikoider hämmar de tillväxtfrämjande effekterna av NutropinAq. Patienter med ACTH-brist bör få sin substitutionsterapi med glukokortikoider noga justerad för att undvika eventuell hämmande effekt på tillväxten. Användning av NutropinAq hos patienter med kronisk njurinsufficiens som erhåller glukokortikoidterapi har inte utvärderats. Leukemi Leukemi har rapporterats hos ett litet antal patienter med tillväxthormonbrist som behandlats med tillväxthormon. Ett orsakssamband med somatropinbehandling har inte fastställts. Pankreatit Även om det är sällsynt, bör pankreatit övervägas hos patienter som får buksmärtor vid behandling med somatropin, särskilt hos barn. Användning vid oral östrogenbehandling Om en kvinna som använder NutropinAq påbörjar östrogenbehandling, kan dosen NutropinAq behöva ökas för att upprätthålla de serum-IGF-1-nivåer som är normala för den åldersgruppen. Omvänt, om en kvinna på NutropinAq upphör med oral östrogenbehandling, kan dosen NutropinAq behöva minskas för att undvika överskott av tillväxthormon och/eller biverkningar. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ampull, d.v.s. är näst intill ”natriumfritt”. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.",
        "interaction": "Begränsade publicerade data anger att behandling med tillväxthormon ökar cytokrom P450-medierad fenazoneliminering hos människa. Övervakning rekommenderas när NutropinAq tillförs i kombination med läkemedel som är kända för att metaboliseras av CYP450-leverenzymer, såsom kortikosteroider, könssteroider, antiepileptika och cyklosporin. Hos patienter som behandlas med somatropin kan tidigare odiagnostiserad central (sekundär) hypoadrenalism upptäckas och kräva ersättningsbehandling med glukokortikoid. Dessutom kan patienter som fått ersättningsbehandling med glukokortikoid för tidigare diagnostiserad hypoadrenalism kräva ökade underhålls- eller stressdoser efter att behandling med somatropin satts in. För patienter med diabetes mellitus som behandlas med läkemedel, kan dosen av insulin och/eller oralt hypoglykemiläkemedel behöva justeras när somatropinbehandlingen påbörjas. Hos kvinnor med östrogenersättning kan en högre dos av tillväxthormon krävas för att uppnå behandlingsmålet.",
        "pregnancy": "Det finns inga eller begränsad mängd data från användningen av somatropin hos gravida kvinnor. Risken för människor är således okänd. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter. Somatropin rekommenderas inte under graviditet och ska sättas ut om patienten blir gravid. Under graviditet kommer somatropin från modern att ersättas med tillväxthormon från placentan.",
        "breastfeeding": "Det är okänt om somatropin/metaboliter utsöndras i bröstmjölk. Inga djurdata finns tillgängliga. Försiktighet ska iakttas vid amning under behandling med NutropinAq.",
        "fertility": "Effekten av NutropinAq har inte utvärderats i konventionella fertilitetsstudier på djur (se Prekliniska uppgifter) eller i kliniska studier.",
        "driving": "Somatropin har ingen känd effekt på förmågan att framföra fordon eller använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningarna som rapporterats hos både vuxna och barn som fått Nutropin, NutropinAq, Nutropin Depot eller Protropin (somatrem) anges i tabellen nedan, baserat på erfarenhet från kliniska prövningar för alla godkända indikationer (642 patienter) och från källor efter marknadsföring som inkluderade en övervakningsstudie (National Cooperative Growth Study [NCGS] omfattande 35 344 patienter). Cirka 2,5 % av patienterna i NCGS rapporterade läkemedelsrelaterade biverkningar. De mest frekvent rapporterade biverkningarna från de pivotala och stödjande kliniska studierna var hypotyreos, nedsatt glukostolerans, huvudvärk, hypertoni, artralgi, myalgi, perifert ödem, ödem, asteni, reaktion vid injektionsstället och förekomst av läkemedelsspecifika antikroppar. De allvarligaste biverkningarna från de pivotala och stödjande kliniska studierna var neoplasm och intrakraniell hypertension. Neoplasm (malign och benign) rapporterades i både de pivotala och stödjande kliniska studierna och i övervakningsstudien efter marknadsföring. Majoriteten av de rapporterade neoplasmerna var återfall av tidigare neoplasm och en andra neoplasm. Intrakraniell hypertension rapporterades i övervakningsstudien efter marknadsföring. Det är vanligtvis förknippat med papillödem, synförändringar, huvudvärk, illamående och/eller kräkningar och symtomen uppträder vanligtvis inom åtta veckor från att behandlingen med NutropinAq påbörjats. NutropinAq minskar insulinkänsligheten; nedsatt glukostolerans rapporterades i både den pivotala och stödjande kliniska studien och övervakningsstudien efter marknadsföring. Fall av diabetes mellitus och hyperglykemi rapporterades i övervakningsstudien efter marknadsföring. Reaktioner vid injektionsstället såsom blödning, atrofi, urtikaria och pruritus rapporterades i de pivotala och stödjande kliniska studierna och/eller övervakningsstudien efter marknadsföring. Dessa reaktioner kan undvikas genom korrekt injektionsteknik och växling av injektionsställe. En liten del av patienterna kan utveckla antikroppar mot proteinet somatropin. Bindningskapaciteten för tillväxthormonantikroppar var lägre än 2 mg/l hos testade NutopinAq-patienter, vilket inte har förknippats med negativt påverkad tillväxttakt. Sammanfattning av biverkningar i tabellform Tabell 1 innehåller mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000) biverkningar som förekom i kliniska studier och en övervakningsstudie efter marknadsföring. Inom varje frekvensområde presenteras biverkningarna efter fallande allvarlighetsgrad. Ytterligare biverkningar har identifierats vid användning efter godkännande av NutropinAq. Eftersom dessa biverkningar rapporterats frivilligt från en population av obestämd storlek är det inte möjligt att tillförlitligt beräkna frekvensen. Organsystemklass Reaktioner observerade i pivotala och stödjande kliniska studier (hos 642 patienter) Reaktioner observerade efter marknadsföring Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Mindre vanliga: Malign neoplasm, benign neoplasm Sällsynta: Återfall av malign neoplasm, melanocytnevus Blodet och lymfsystemet Mindre vanliga: Anemi Endokrina systemet Vanliga: Hypotyreoidism Sällsynta: Hypotyreoidism Metabolism och nutrition Vanliga: Nedsatt glukostolerans Mindre vanliga: Hypoglykemi, hyperfosfatemi Sällsynta: Diabetes mellitus, hyperglykemi, hypoglykemi, nedsatt glukostolerans Psykiska störningar Mindre vanliga: Personlighetsstörning Sällsynta: Avvikande beteende, depression, sömnlöshet Centrala och perifera nervsystemet Vanliga: Huvudvärk, hypertoni Mindre vanliga: Karpaltunnelsyndrom, somnolens, nystagmus Mindre vanliga: Huvudvärk Sällsynta: Benign intrakraniell hypertension, ökat intrakraniellt tryck, migrän, karpaltunnelsyndrom, parestesi, yrsel Ögon Mindre vanliga: Papillödem, diplopi Sällsynta: Papillödem, dimsyn Öron och balansorgan Mindre vanliga: Vertigo Hjärtat Mindre vanliga: Takykardi Blodkärl Mindre vanliga: Hypertension Sällsynta: Hypertension Andningsvägar, bröstkorg och mediastinum Mindre vanliga: adenoidhypertrofi Sällsynta: Tonsillär hypertrofi Magtarmkanalen Mindre vanliga: Buksmärta, kräkningar, illamående, flatulens Sällsynta: Buksmärta, diarré, illamående, kräkningar Hud och subkutan vävnad Mindre vanliga: Exfoliativ dermatit, hudatrofi, hudhypertrofi, hirsutism, lipodystrofi, urtikaria Sällsynta: Generaliserad pruritus, urtikaria, utslag Muskuloskeletala systemet och bindväv Mycket vanliga hos vuxna, vanliga hos barn: Artralgi, myalgi Mindre vanliga: Muskelatrofi, bensmärta Mindre vanliga: Förskjutning i övre femurepifys, skoliosprogression, artralgi Sällsynta: Onormal benutveckling, osteokondros, muskelsvaghet, smärta i extremiteter Njurar och urinvägar Mindre vanliga: Urininkontinens, pollakiuri, polyuri, onormal urin Reproduktionsorgan och bröstkörtel Mindre vanliga: Livmoderblödning, flytning från könsorgan Mindre vanliga: Gynekomasti Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga hos vuxna, vanliga hos barn: Perifert ödem, ödem Vanliga: Asteni, reaktion vid injektionsstället Mindre vanliga: Blödning vid injektionsstället, atrofi vid injektionsstället, knöl vid injektionsstället, hypertrofi Mindre vanliga: Perifert ödem, ödem, reaktion vid injektionsstället (irritation, smärta) Sällsynta: Asteni, ansiktsödem, trötthet, irritabilitet, smärta, pyrexi, reaktion vid injektionsstället (blödning, hematom, atrofi, urtikaria, klåda, svullnad, erytem) Undersökningar Vanliga: Förekomst av läkemedelsspecifik antikropp Sällsynta: Förhöjt blodglukos, viktökning Beskrivning av utvalda biverkningar Neoplasmer Det finns risk för neoplasi på grund av behandling med tillväxthormon. Den underliggande risken varierar beroende på den underliggande orsaken till tillväxthormonbristen (t.ex. sekundär till intrakraniell skada), associerade komorbiditeter och behandling(ar) som genomförts. Behandling med NutropinAq ska inte påbörjas vid tecken på tumöraktivitet. Patienter med befintliga tumörer eller tillväxthormonbrist sekundär till en intrakraniell skada ska rutinmässigt undersökas för progression eller återfall av den underliggande sjukdomsprocessen. Behandlingen ska avbrytas vid tecken på tumörtillväxt. Intrakraniell hypertension I alla rapporterade fall upphörde tecken och symtom associerade med intrakraniell hypertension efter att dosen av NutropinAq reducerats eller behandlingen avbrutits. Fundoskopi rekommenderas i början av och regelbundet under behandlingen. Hypotyreos Hypotyreos kan utvecklas under behandling med NutropinAq och obehandlad hypotyreos kan förhindra ett optimalt svar på NutropinAq. Patienterna bör genomgå regelbundna sköldkörtelfunktionstester och behandlas med sköldkörtelhormon om nödvändigt. Patienter med befintlig hypotyreos ska behandlas för detta innan NutropinAq-behandlingen påbörjas. Glykemisk kontroll Eftersom NutropinAq kan minska känsligheten för insulin, bör patienter övervakas beträffande tecken på glukosintolerans. För patienter med diabetes mellitus kan insulindosen behöva justeras efter att NutropinAq-terapin påbörjats. Patienter med diabetes eller glukosintolerans bör övervakas noga under somatropinbehandlingen. Reaktioner vid injektionsstället Reaktioner vid injektionsstället kan undvikas genom korrekt injektionsteknik och växling av injektionsställe. Förskjutning i övre femurepifys Patienter med endokrinologiska störningar är mer benägna att utveckla förskjutning i övre femurepifys. Indikationsspecifika biverkningar från kliniska prövningar Pediatrisk population Barn med tillväxtrubbningar beroende på otillräcklig utsöndring av tillväxthormon (n=236) Vanliga: neoplasm i centrala nervsystemet (två patienter drabbades av ett återfall av medulloblastom, en patient drabbades av histiocytom). Flickor med tillväxtrubbningar på grund av Turners syndrom (n=108) Vanliga: menorragi. Barn med tillväxtrubbningar på grund av kronisk njurinsufficiens (n=171) Vanliga: nedsatt njurfunktion, peritonit, benröta, ökat blodkreatinin. Risken att utveckla förhöjt intrakraniellt tryck ökar hos barn med kronisk njurinsufficiens som erhåller NutropinAq, även om barn med organisk tillväxthormonbrist och Turners syndrom också har en ökad incidens. Risken är störst i början av behandlingen. Vuxna Vuxna med tillväxthormonrubbningar (n=127) Mycket vanliga: parestesi. Vanliga: hyperglykemi, hyperlipidemi, sömnlöshet, ledvätskebesvär, artros, muskelsvaghet, ryggsmärta, bröstsmärta, gynekomasti. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symptom Akut överdos kan leda till hyperglykemi. Långvarig överdosering kan resultera i tecken och symtom på gigantism och/eller akromegali som överensstämmer med kända effekter av överskott på tillväxthormon. Hantering Behandlingen är symtomatisk och stödjande. Ingen antidot mot somatropin-överdos finns. Efter en överdos rekommenderas övervakning av sköldkörtelfunktionen.",
        "pharmacodynamic": "Verkningsmekanism Somatropin stimulerar tillväxthastigheten och ökar slutlängden hos barn som lider brist på endogent tillväxthormon och hos barn med tillväxtstörning på grund av Turners syndrom eller kronisk njurinsufficiens. Behandling med somatropin av vuxna med brist på tillväxthormon resulterar i minskad fettmassa, ökad mager kroppsmassa och ökad mineraltäthet i ryggraden. Metaboliska förändringar hos dessa patienter inkluderar en normalisering av IGF-I-serumnivåer. Farmakodynamisk effekt Prekliniska och kliniska tester in vitro och in vivo har visat att somatropin är terapeutiskt ekvivalent med humant tillväxthormon från hypofysen. Effekter som har påvisats för humant tillväxthormon omfattar: Vävnadstillväxt Skelettillväxt: Tillväxthormon och dess mediator IGF-I stimulerar skelettillväxt hos barn med brist på tillväxthormon genom en effekt på rörbenens epifysbrosk. Detta medför en mätbar ökning av kroppslängden tills dessa tillväxtbrosk förbenas i slutet av puberteten. Celltillväxt: Behandling med somatropin resulterar i en ökning av såväl antalet som storleken på skelettmuskulaturcellerna. Organtillväxt: Tillväxthormon ökar storleken på inre organ, inklusive njurar, och ökar mängden röda blodkroppar. Proteinmetabolism Längdtillväxt underlättas delvis genom en tillväxthormonstimulerad proteinsyntes. Detta avspeglas i kväveretention som påvisats genom en minskning av kväveutsöndring i urinen och ureakväve i blodet under behandling med tillväxthormon. Kolhydratmetabolism Patienter med otillräcklig utsöndring av tillväxthormon upplever ibland fastehypoglykemi som förbättras genom behandling med somatropin. Tillväxthormonterapi kan minska insulinkänsligheten och försämra glukostoleransen. Mineralmetabolism Somatropin inducerar retention av natrium, kalium och fosfor. Serumkoncentrationen av oorganiskt fosfor ökar hos patienter med brist på tillväxthormon efter NutropinAq-terapi på grund av metabolisk aktivitet som associeras med bentillväxt och ökad tubulär reabsorption i njuren. Någon signifikant ändring av serumkalcium sker inte av somatropin. Vuxna med brist på tillväxthormon visar låg benmineraltäthet och hos patienter med debut under barndomen har NutropinAq visats öka mineraltätheten i ryggradsbenen på ett dosberoende sätt. Bindvävsmetabolism Somatropin stimulerar syntesen av kondroitinsulfat och kollagen samt utsöndringen av hydroxiprolin i urinen. Kroppskomposition Vuxna patienter med brist på tillväxthormon som behandlas med somatropin med en genomsnittlig dos på 0,014 mg/kg kroppsvikt dagligen visar en minskning i fettmassa och ökning i mager kroppsmassa. När dessa förändringar kopplas med ökningen av totalt kroppsvatten och benmassa, är den totala effekten av somatropin-terapin en modifierad kroppskomposition, en effekt som bibehålls med fortsatt behandling. Klinisk effekt och säkerhet Tillväxtstörning hos barn Två pivotala, öppna, okontrollerade, multicenterstudier har genomförts, en med uteslutande tidigare obehandlade patienter (n=67) och den andra med tidigare obehandlade patienter (n=63) och med barn tidigare behandlade med somatropin (n=9). Dosen var i båda studierna 0,043 mg/kg/dag, administrerad subkutant (s.c.). Doserna som användes i dessa USA-baserade studier överensstämmer med den dosregim som är godkänd i USA. Av de 139 inkluderade patienterna avslutade 128 de första 12 månadernas behandling med en genomsnittlig behandlingstid på 3,2 och 4,6 år och en total exponering på 542 patientår. I båda studierna sågs en signifikant förbättring av tillväxthastigheten hos de naiva patienterna, vilken ökade från 4,2 till 10,9 cm/år i den ena studien och från 4,8 till 11,2 cm/år i den andra vid 12 månader. Efter det första året minskade tillväxthastigheten i båda studierna, men fortsatte att vara högre än nivåerna före behandling i upp till 48 månader (7,1 cm/år). Längd standard deviation score (SDS) förbättrades varje år och ökade från -3,0 till -2,7 vid baslinjen till -1,0 till -0,8 vid månad 36. Förbättringarna i tillväxt åtföljdes inte av obefogad framskriden skelettålder, vilket skulle äventyra framtida tillväxtpotential. Uppskattad slutlängd ökade från 157,7-161,0 cm vid baslinjen till 161,4-167,4 cm vid månad 12 och 166,2-171,1 cm vid månad 36. Stödjande data presenteras i två ytterligare studier där patienterna fick en dos på 0,3 eller 0,6 mg/kg/vecka antingen som en daglig injektion eller tre gånger per vecka, eller 0,029 mg/kg/dag. Data för tillväxthastighet och längd SDS var i stort sett desamma som de som observerats i de pivotala studierna. Hos 51 patienter som uppnådde nästan vuxen längd efter en genomsnittlig behandlingstid på 6 år för män och 5 år för kvinnor, var nästan vuxen längd SDS -0,7 för män och -1,2 för kvinnor. IGF-I-nivån ökade från ett baslinjevärde på 43 ng/ml till 252 ng/ml vid 36 månader, vilket ligger nära den normala nivån som förväntas hos barn i denna ålder. De vanligaste biverkningarna som observerades i de pivotala studierna var infektion, huvudvärk, otitis media, feber, faryngit, rinit, gastroenterit och kräkningar. Tillväxtstörning på grund av kronisk njurinsufficiens Två pivotala, kontrollerade multicenterstudier har genomförts med patienter med tillväxtstörning på grund av kronisk njurinsufficiens. Båda studierna hade en två års behandlingsperiod som omfattade en placeboarm, åtföljd av en öppen okontrollerad förlängd fas i vilken alla patienter fick somatropin. Dosen var 0,05 mg/kg/dag s.c. i båda studierna. Resultaten från båda studierna var snarlika. Totalt fick 128 patienter somatropin i den 24 månaders kontrollerade fasen av de två studierna och 139 patienter behandlades med somatropin i den öppna förlängda fasen. Totalt exponerades 171 patienter för somatropin under i genomsnitt 3,5 eller 2,8 år. Båda studierna uppvisade en statistiskt signifikant ökning i tillväxthastigheten jämfört med placebo under det första året (9,1-10,9 cm/år vs 6,2-6,6 cm/år), vilken minskade något under det andra året (7,4-7,9 cm/år vs 5,5-6,6 cm/år). Det var också en signifikant ökning av längd SDS hos de somatropin-behandlade patienterna, från -2,9 till -2,7 vid baslinjen till -1,6 till -1,4 vid 24 månader. Längdökningarna bibehölls hos de patienter som behandlades i 36 eller 48 månader. Totalt 58% och 65% av de somatropin-behandlade patienterna som var under normalintervallet vid baslinjen, hade uppnått längder inom normalintervallet vid månad 24. Resultaten upp till månad 60 visar fortsatt förbättring och fler patienter nådde längd SDS inom normalintervallet. Den genomsnittliga ändringen i längd SDS efter 5 års behandling var nära två standardavvikelser (SD). En statistiskt signifikant ökning i medelvärdet för uppskattad slutlängd SDS observerades, från -1,6 eller -1,7 vid baslinjen till -0,7 till -0,9 vid månad 24. Detta fortsatte att öka hos de patienter som behandlades i 36 och 48 månader. IGF-I-nivån, som var låg vid inträde i studien, återställdes till inom normalintervallet med somatropinbehandlingen. De mest frekvent rapporterade biverkningarna associerades med både NutropinAq och placebo och var feber, infektion, kräkningar, ökad hosta, faryngit, rinit och otitis media. Det var en hög incidens av urinvägsinfektioner. Tillväxtstörning på grund av Turners syndrom En pivotal, öppen, kontrollerad multicenterstudie har genomförts vid Turners syndrom. Patienterna fick en s.c. dos på 0,125 mg/kg tre gånger i veckan eller 0,054 mg/kg/dag. Båda doseringsregimerna gav en kumulativ veckodos på cirka 0,375 mg/kg. Patienter under 11 år randomiserades även för att ges östrogenterapi, antingen i sen (15 års ålder) eller tidig (12 års ålder) ungdom. Totalt 117 patienter behandlades med somatropin; 36 fick 0,125 mg/kg somatropin tre gånger i veckan och 81 patienter fick 0,054 mg/kg somatropin dagligen. Behandlingstiden var i genomsnitt 4,7 år i gruppen som fick somatropin tre gånger i veckan och 4,6 år i gruppen som fick somatropin dagligen. Tillväxthastigheten ökade signifikant från 3,6-4,1 cm/år vid baslinjen till 6,7-8,1 cm/år vid månad 12, 6,7-6,8 cm/år vid månad 24 och 4,5-5,1 cm/år vid månad 48. Detta åtföljdes av en signifikant ökning av längd SDS från -0,1 till 0,5 vid baslinjen till 0,0 till 0,7 vid månad 12 och 1,6 till 1,7 vid månad 48. Tidig somatropin-terapi (genomsnittlig varaktighet på 5,6 år) kombinerat med östrogenersättning vid 12 års ålder resulterade i en ökning av slutlängd på 5,9 cm (n=26), jämfört med matchade historiska kontroller, medan flickor som började med östrogen vid 15 års ålder (genomsnittlig varaktighet av somatropinbehandling 6,1 år) hade en genomsnittlig ökning av slutlängd på 8,3 cm (n=29). Den största förbättringen i slutlängd observerades alltså hos patienter som fick tillväxthormonbehandling tidigt och östrogen efter 14 års ålder. De vanligast rapporterade biverkningarna var influensasymtom, infektion, huvudvärk, faryngit, rinit och otitis media. Dessa tillstånd förväntas normalt hos barn och var milda/måttliga biverkningar. Tillväxthormonbrist hos vuxna Två pivotala, placebokontrollerade, dubbelblinda multicenterstudier har genomförts med patienter med diagnosen tillväxthormonbrist hos vuxna, den ena vid tillväxthormonbrist med debut i vuxen ålder (n=166) och den andra vid tillväxthormonbrist med debut i barndomen (n=64). Somatropin-dosen var 0,0125 mg/kg/dag s.c. vid tillväxthormonbrist med debut i vuxen ålder och 0,0125 eller 0,025 mg/kg/dag vid tillväxthormonbrist med debut i barndomen. I båda studierna resulterade somatropinbehandlingen i signifikanta förändringar jämfört med placebo i total % kroppsfett (-6,3 till -3,6 vs +0,2 till -0,1), % bukfett (-7,6 till -4,3 vs +0,6 till 0,0) och total % mager kroppsmassa (+3,6 till +6,4 vs -0,2 till +0,2). Dessa förändringar var i hög grad signifikanta vid tidpunkten 12 månader i båda studierna och vid tidpunkten 24 månader i studien med debut i barndomen. Vid tidpunkten 12 månader var den procentuella förändringen högre i studien med debut i barndomen än i studien med debut i vuxen ålder. Inga signifikanta förändringar i benmineraltäthet (BMD) observerades i patienter med tillväxthormonbrist med debut i vuxen ålder, men i studien med debut i barndomen visade alla en ökning i BMD vid 24 månader även om det inte var ett statistiskt signifikant dos-responssamband för total kropps-BMD. BMD i ländkotpelaren visade statistiskt signifikant ökning i båda behandlade grupperna och ökningen var dosberoende. Stödjande data från en studie med patienter med tillväxthormonbrist med debut i vuxen ålder stämde i allmänhet överens med data från de pivotala studierna, med några förbättringar i BMD. De mest frekvent rapporterade biverkningarna i de två pivotala studierna var huvudvärk, ödem, artralgi/artros, senskideinflammation, parestesi och allergisk reaktion/utslag. Incidensen för dessa biverkningar var också hög i placebogrupperna.",
        "pharmacokinetic": "De farmakokinetiska egenskaperna för NutropinAq har endast undersökts hos friska vuxna män. Allmänna egenskaper Absorption Den absoluta biotillgängligheten av rekombinant humant tillväxthormon efter subkutan administrering är cirka 80 %. Distribution Djurstudier med somatropin visade att tillväxthormon samlas i organ med hög genomblödning, i synnerhet lever och njure. Distributionsvolymen vid steady-state för somatropin hos friska vuxna män är cirka 50 ml/kg kroppsvikt, vilket närmast motsvarar serumvolymen. Metabolism Lever och njure har visat sig vara viktiga proteinnedbrytande organ för tillväxthormon. Djurstudier tyder på att njuren är det dominerande elimineringsorganet. Tillväxthormon filtreras i glomeruli och reabsorberas i proximala tubuli. Det spjälkas därefter i njurcellerna i de ingående aminosyrorna, vilka återgår till systemkretsloppet. Eliminering Efter subkutan bolusadministrering är den genomsnittliga slutliga halveringstiden t½ för somatropin cirka 2,3 timmar. Efter intravenös bolusadministrering av somatropin är den genomsnittliga slutliga halveringstiden t½β eller t½γ cirka 20 minuter och den genomsnittligt clearance rapporteras ligga inom området 116 - 174 ml/h/kg. Tillgängliga litteraturuppgifter gör gällande att somatropin clearance är densamma hos vuxna och barn. Särskilda populationer Information om somatropins farmakokinetik hos äldre och pediatriska populationer, hos olika raser eller kön och hos patienter med nedsatt njur- eller leverfunktion är ofullständig. Pediatrisk population Tillgängliga litteraturuppgifter antyder att somatropin clearance är densamma hos vuxna och barn. Äldre Begränsad publicerad data antyder att plasmaclearance och genomsnittlig plasmakoncentration vid steady-state för somatropin inte skiljer sig mellan unga och äldre patienter. Ras Rapporterade halveringstider för endogent tillväxthormon i normala vuxna svarta män skiljer sig inte från de värden som observerats i normala vuxna vita män. Inga data för andra raser finns tillgängliga. Tillväxthormonbrist Clearance och genomsnittlig slutlig halveringstid t½ för somatropin hos vuxna och barn med brist på tillväxthormon är densamma som observerats hos friska individer. Nedsatt njurfunktion Barn och vuxna med kronisk njursvikt eller njursjukdom i slutstadiet tenderar att ha en minskad elimination jämfört med normala individer. Produktionen av endogent tillväxthormon kan också öka hos vissa individer med njursjukdom i slutstadiet. Någon ackumulering av somatropin har dock inte rapporterats hos barn med kronisk njursvikt eller njursjukdom i slutstadiet som erhållit dosering med aktuella doser. Turners syndrom Begränsade publicerade data för exogent tillfört somatropin tyder på att absorption och elimineringstid och tiden för maximikoncentration tmax hos Turner-patienter är lika med dem som observerats såväl hos normala populationer som hos populationer med brist på tillväxthormon. Nedsatt leverfunktion Hos patienter med allvarlig leverdysfunktion har en reduktion av somatropin clearance noterats. Den kliniska betydelsen av denna minskning är okänd. Kön Inga könsspecifika farmakokinetikstudier har gjorts med NutropinAq. Tillgänglig litteratur tyder på att somatropins farmakokinetik är densamma hos män och kvinnor.",
        "preclinical-info": "Icke-kliniska data baserat på konventionella toxikologiska studier med akut och upprepad dosering visar ingen specifik fara för människa. Karcinogen potential Studier avseende karcinogenicitet och gentoxicitet har inte genomförts med NutropinAq. I gentoxicitetsstudier med andra rekombinanta tillväxthormonpreparat sågs inga tecken på genmutationer i mutationstester i bakterie, kromosomala skador i humana lymfocyter och benmärgsceller hos mus, genförändring i jäst eller oreglerad DNA-replikation i humana cancerceller. I karcinogenicitetsstudier som testade biologiskt rekombinant aktivt tillväxthormon i råttor och möss påvisades ingen ökning i incidensen av tumörer. Reproduktions- och utvecklingstoxicitet Inga konventionella reproduktionsstudier har utförts. Somatropin är känd för att vara förknippad med inhibition av reproduktion i han- och honråttor vid doser på 3 IE/kg/dag (1 mg/kg/dag) eller mer, med minskad parnings- och konceptionstakt, förlängda eller uteblivna brunstcykler och vid 10 IE/kg/dag (3,3 mg/kg/dag). Långtidsbehandling av apor under dräktighet och digivning och av nyfödda djur till adolescens, sexuell mognad och reproduktion har inte visat på väsentliga störningar i fertilitet, dräktighet, förlossning, digivning eller avkommans utveckling. Miljöriskbedömning Vid de föreslagna indikationerna förväntas inte användningen av somatropin resultera i en oacceptabel risk för miljön.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml innehåller 5 mg somatropin* En cylinderampull innehåller 10 mg (30 IE) somatropin* * Somatropin är ett humant tillväxthormon producerat i Escherichia coli celler genom rekombinant DNA-teknologi. Förteckning över hjälpämnen Natriumklorid Flytande fenol Polysorbat 20 Natriumcitrat dihydrat Vattenfri citronsyra Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Somatropin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler, såsom vacciner och hormoner, är undantagna bör de ändå betraktas som biologiskt aktiva.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Kemisk och fysisk användningsstabilitet har visats efter 28 dagars förvaring vid 2°C - 8°C. Ur mikrobiologisk synpunkt kan produkten förvaras i maximalt 28 dagar vid 2°C - 8°C sedan den öppnats. NutropinAq är konstruerad att tåla en nominell (en timme maximalt) tidsperiod utanför kylskåp på en daglig basis. Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C). Får ej frysas. Förvara blistern i ytterkartongen. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Anvisningar för användning och hantering NutropinAq tillhandahålls som en flerdoslösning. Om lösningen är grumlig när den tagits från kylskåpet, får innehållet inte injiceras. Snurra runt försiktigt. Får inte skakas kraftigt, eftersom proteinet då kan denatureras. NutropinAq är avsedd för användning endast med NutropinAq Pen. Torka gummiförseglingen på NutropinAq med alkohol eller antiseptisk lösning för att förhindra eventuell kontamination av innehållet med mikroorganismer efter upprepade nålstick. För injektion av NutropinAq rekommenderas användning av sterila nålar för engångsbruk. NutropinAq Pen medger administrering av en minsta dos på 0,1 mg upp till en största dos på 4,0 mg, med 0,1 mg dosökning i taget. Ta inte bort den cylinderampull som används från NutropinAq Pen mellan injektionerna."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Somatropin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler, såsom vacciner och hormoner, är undantagna bör de ändå betraktas som biologiskt aktiva."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "NutropinAq®, Injektionsvätska, lösning i cylinderampull 5 mg/ml"
    }
}