{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad CEPROTIN är och vad det används för 2. Vad du behöver veta innan du använder CEPROTIN 3. Hur du använder CEPROTIN 4. Eventuella biverkningar 5. Hur CEPROTIN ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad CEPROTIN är och vad det används för CEPROTIN tillhör en läkemedelsgrupp som kallas antikoagulantia. Detta läkemedel innehåller protein C, ett naturligt protein som bildas i levern och som finns i blodet. Protein C spelar en viktig roll i att förhindra alltför kraftig koagelbildning för att på så sätt förebygga och/eller behandla blodproppar i blodkärlen. CEPROTIN används för att behandla och förebygga hudskador orsakade av blodproppar och blödningar (som kallas purpura fulminans) hos patienter med allvarlig medfödd protein C‑brist. CEPROTIN kan även användas för att behandla och förebygga en sällsynt biverkan av ett blodförtunnande medel (antikoagulantia som kallas vitamin K-antagonister), som kan resultera i allvarliga hudskador (nekroser). Vidare kan CEPROTIN användas i behandlingen av blodproppar (venös trombos).",
        "action": "CEPROTIN tillhör en läkemedelsgrupp som kallas antikoagulantia. Detta läkemedel innehåller protein C, ett naturligt protein som bildas i levern och som finns i blodet. Protein C spelar en viktig roll i att förhindra alltför kraftig koagelbildning för att på så sätt förebygga och/eller behandla blodproppar i blodkärlen. CEPROTIN används för att behandla och förebygga hudskador orsakade av blodproppar och blödningar (som kallas purpura fulminans) hos patienter med allvarlig medfödd protein C‑brist. CEPROTIN kan även användas för att behandla och förebygga en sällsynt biverkan av ett blodförtunnande medel (antikoagulantia som kallas vitamin K-antagonister), som kan resultera i allvarliga hudskador (nekroser). Vidare kan CEPROTIN användas i behandlingen av blodproppar (venös trombos).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder CEPROTIN Använd inte CEPROTIN om du är allergisk (överkänslig) mot humant protein C eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), inklusive musprotein eller heparin. Vid livshotande trombotiska komplikationer bestämmer Din läkare om Du ska få CEPROTIN eller inte. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder CEPROTIN. Var särskilt försiktig med CEPROTIN om allergiska symptom uppstår. Allergiska symptom inkluderar hudutslag, andningssvårigheter, lågt blodtryck, tryck över bröstet och chock. Om dessa symptom uppstår under administreringen av CEPROTIN ska injektionen avbrytas. Sådana symptom kan tyda på en allergisk reaktion mot något av innehållsämnena, musprotein eller heparin. Läkemedlet kan innehålla spår av heparin och/eller musprotein efter tillverkningsprocessen. Om en sådan reaktion inträffar kommer din läkare att avgöra vilken behandling som är lämplig. Om preparatet används av patienter med svår medfödd protein C‑brist kan antikroppar mot protein C utvecklas, och därigenom minska effekten av läkemedlet. Detta har dock inte observerats hittills i de kliniska studierna. När läkemedel framställs av humant blod eller plasma vidtas speciella åtgärder för att förhindra att infektioner överförs till patienter. Detta inkluderar ett noggrant urval av blod‑ och plasmagivare för att säkerställa att de med risk för att bära på en infektion utesluts, samt att varje donation och plasmapool testas för tecken på virus/infektion. Tillverkarna av dessa produkter inkluderar dessutom steg i hanteringen av blod och plasma som kan inaktivera eller avskilja virus. Trots detta kan risken för överföring av infektion inte helt uteslutas när läkemedel tillverkade av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus och andra typer av infektioner. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus som HIV, hepatit B och hepatit C, och för det icke‑höljeförsedda hepatit A‑viruset. Åtgärderna kan vara av begränsat värde mot icke‑höljeförsedda virus som parvovirus B19. Parvovirus B19 infektion kan vara allvarlig för gravida kvinnor (infektion av foster) och för patienter med immunbrist eller vissa typer av anemi (t.ex. sicklecell eller hemolytisk anemi). Din läkare kan komma att föreslå vaccination mot hepatit A och B, om du regelbundet/upprepat behandlas med Protein C‑produkter som är utvunna ur humanplasma. Andra läkemedel och CEPROTIN Inga interaktioner med andra läkemedel är för närvarande kända. Trots detta, tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Om du övergår till behandling med orala antikoagulantia måste ändå behandlingen med CEPROTIN fortsätta tills den antikoagulerande effekten är stabil. Intag av CEPROTIN med mat och dryck Ej relevant. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Din läkare bestämmer om CEPROTIN ska användas under graviditet och amning. Körförmåga och användning av maskiner CEPROTIN har inga effekter på din förmåga att köra bil eller använda maskiner. CEPROTIN innehåller natrium Detta läkemedel innehåller 44,9 mg natrium (huvudingrediensen i koksalt/bordssalt) per injektionsflaska. Detta motsvarar 2,2 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Använd inte CEPROTIN om du är allergisk (överkänslig) mot humant protein C eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), inklusive musprotein eller heparin. Vid livshotande trombotiska komplikationer bestämmer Din läkare om Du ska få CEPROTIN eller inte.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder CEPROTIN. Var särskilt försiktig med CEPROTIN om allergiska symptom uppstår. Allergiska symptom inkluderar hudutslag, andningssvårigheter, lågt blodtryck, tryck över bröstet och chock. Om dessa symptom uppstår under administreringen av CEPROTIN ska injektionen avbrytas. Sådana symptom kan tyda på en allergisk reaktion mot något av innehållsämnena, musprotein eller heparin. Läkemedlet kan innehålla spår av heparin och/eller musprotein efter tillverkningsprocessen. Om en sådan reaktion inträffar kommer din läkare att avgöra vilken behandling som är lämplig. Om preparatet används av patienter med svår medfödd protein C‑brist kan antikroppar mot protein C utvecklas, och därigenom minska effekten av läkemedlet. Detta har dock inte observerats hittills i de kliniska studierna. När läkemedel framställs av humant blod eller plasma vidtas speciella åtgärder för att förhindra att infektioner överförs till patienter. Detta inkluderar ett noggrant urval av blod‑ och plasmagivare för att säkerställa att de med risk för att bära på en infektion utesluts, samt att varje donation och plasmapool testas för tecken på virus/infektion. Tillverkarna av dessa produkter inkluderar dessutom steg i hanteringen av blod och plasma som kan inaktivera eller avskilja virus. Trots detta kan risken för överföring av infektion inte helt uteslutas när läkemedel tillverkade av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus och andra typer av infektioner. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus som HIV, hepatit B och hepatit C, och för det icke‑höljeförsedda hepatit A‑viruset. Åtgärderna kan vara av begränsat värde mot icke‑höljeförsedda virus som parvovirus B19. Parvovirus B19 infektion kan vara allvarlig för gravida kvinnor (infektion av foster) och för patienter med immunbrist eller vissa typer av anemi (t.ex. sicklecell eller hemolytisk anemi). Din läkare kan komma att föreslå vaccination mot hepatit A och B, om du regelbundet/upprepat behandlas med Protein C‑produkter som är utvunna ur humanplasma.",
        "interaction": "Andra läkemedel och CEPROTIN Inga interaktioner med andra läkemedel är för närvarande kända. Trots detta, tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Om du övergår till behandling med orala antikoagulantia måste ändå behandlingen med CEPROTIN fortsätta tills den antikoagulerande effekten är stabil.",
        "interaction-food": "Intag av CEPROTIN med mat och dryck Ej relevant.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Din läkare bestämmer om CEPROTIN ska användas under graviditet och amning.",
        "driving": "Körförmåga och användning av maskiner CEPROTIN har inga effekter på din förmåga att köra bil eller använda maskiner.",
        "substance-information": "CEPROTIN innehåller natrium Detta läkemedel innehåller 44,9 mg natrium (huvudingrediensen i koksalt/bordssalt) per injektionsflaska. Detta motsvarar 2,2 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du använder CEPROTIN CEPROTIN är avsett för intravenös administrering (infusion i en ven). Det ges under övervakning av en läkare som har erfarenhet av behandling med koagulationsfaktorer/inhibitorer där kontroll av protein C‑aktiviteten är möjlig. Doseringen varierar beroende på ditt tillstånd och din kroppsvikt. Dosering Dos, administreringsfrekvens och behandlingslängd beror på svårighetsgraden av protein C‑bristen samt på ditt kliniska tillstånd och plasmanivåer av protein C. Dessa faktorer bör anpassas baserat på klinisk effekt och laboratorieprover i det enskilda fallet. Behandling av akuta episoder och profylaktisk korttidsbehandling: En protein C‑aktivitet på 100 % (1 IE/ml) bör erhållas initialt och aktiviteten bör upprätthållas över 25 % under behandlingens gång. En initial dos på 60 till 80 IE/kg bör ges. Din läkare kommer att ta flera blodprover för att avgöra hur länge protein C stannar kvar i din kropp. Mätning av protein C‑aktiviteten genom kromogen substratmetod för bestämning av dina protein C‑nivåer i plasma rekommenderas före och under behandling med CEPROTIN. Doseringen bör baseras på protein C‑aktiviteten som bestämts på laboratorium. Vid akut trombotisk händelse bör laboratorieprover bestämmas var 6:e timme tills dess att ditt medicinska tillstånd är stabiliserat, därefter två gånger dagligen och omedelbart före nästa injektion. Man bör komma ihåg att halveringstiden för protein C kan vara mycket förkortad vid vissa kliniska tillstånd som t.ex. akut trombos med fulminant purpura och hudnekros. Om svaret på CEPROTIN-injektionen är tillfredsställande kan dosen gradvis sänkas till dosering var 12:e timme om en miniminivå för protein C-aktivitet > 25 % säkerställs. Om du behandlas profylaktiskt med protein C kan det vara befogat med högre miniminivåer i situationer där en ökad risk för trombos föreligger (t.ex. vid infektion, trauma eller kirurgiska ingrepp). Profylaktisk långtidsbehandling: Vid profylaktisk långtidsbehandling ska dosen vara 45-60 IE/kg var 12:e timme. Protein C-aktiviteten ska mätas för att säkerställa miniminivåer på 25 % eller mer. I sällsynta fall har subkutan administrering av 250-350 IE/kg givit terapeutiska nivåer av protein C hos patienter utan intravenös åtkomst. Om du har en njur‑ och/eller leversjukdom, informera din läkare om detta för det kan medföra att behandlingen kan behöva justeras. Kombinationsbehandling: Om du övergår till profylaktisk behandling med perorala antikoagulantia får protein C‑substitutionen inte sättas ut förrän stabil antikoagulation har uppnåtts (se ”Viktig information om vissa innehållsämnen i CEPROTIN”). När kombinationsbehandling med antikoagulantia (i synnerhet vitamin K-antagonister) och protein C inleds, ska stabila nivåer av protein C-aktivitet bibehållas över 0,25 IE/ml innan antikoagulationen påbörjas. Noggrann övervakning av den internationella normaliserade kvoten (INR) rekommenderas. Om protein C-koncentrat kombineras med orala antikoagulantia rekommenderas det att miniminivån av protein C ska bibehållas på 10 % eller mer. Om du är APC‑resistent, vilket är en tromboembolisk riskfaktor hos upp till 5 % av befolkningen i Europa, kan din läkare behöva justera behandlingen därefter. Administrering CEPROTIN ges genom intravenös injektion efter upplösning av pulvret för injektionsvätska, lösning i sterilt vatten för injektionsvätskor. När du ges CEPROTIN rekommenderas att produktnamn och satsnummer registreras för att möjliggöra spårandet av använd produkt. Lös upp frystorkat CEPROTIN pulver till injektionsvätska, i medföljande spädningsmedel (sterilt vatten för injektionsvätskor) med användning av den sterila överföringskanylen. Rotera injektionsflaskan försiktigt tills allt pulver är upplöst. Efter upplösning dras lösningen genom den sterila filterkanylen upp i en steril engångsspruta. En separat oanvänd filterkanyl måste användas för varje injektionsflaska med upplöst CEPROTIN. Lösningen ska kasseras om partiklar kan observeras. Den färdigberedda lösningen ska ges omedelbart som intravenös injektion. CEPROTIN bör ges med en maximal injektionshastighet på 2 ml/min. Hos barn med en kroppsvikt mindre än 10 kg ska injektionshastigheten inte överstiga 0,2 ml/kg/min. Oanvänd lösning, tomma injektionsflaskor, använda kanyler och sprutor måste omhändertas på ett riktigt sätt. Frekvensen för behandlingstillfällena och behandlingens längd beror på svårighetsgraden av din protein C‑brist, på resultaten från bestämningarna av protein C‑nivån i plasman och på lokaliseringen och utbredningen av trombosen. Vid akut trombos kan CEPROTIN ges var 6:e timme. Allt eftersom tendensen för trombbildning minskar kan frekvensen minskas. Om du använt för stor mängd av CEPROTIN Du rekommenderas att hålla dig till den dosnivå och de behandlingsintervall som din läkare rekommenderat. Ifall du administrerar mer CEPROTIN än rekommenderat, kontakta din läkare så snart som möjligt. Om du har glömt att ta CEPROTIN Ej relevant. Om du slutar att använda CEPROTIN Sluta inte använda CEPROTIN utan att rådgöra med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage": "CEPROTIN är avsett för intravenös administrering (infusion i en ven). Det ges under övervakning av en läkare som har erfarenhet av behandling med koagulationsfaktorer/inhibitorer där kontroll av protein C‑aktiviteten är möjlig. Doseringen varierar beroende på ditt tillstånd och din kroppsvikt. Dosering Dos, administreringsfrekvens och behandlingslängd beror på svårighetsgraden av protein C‑bristen samt på ditt kliniska tillstånd och plasmanivåer av protein C. Dessa faktorer bör anpassas baserat på klinisk effekt och laboratorieprover i det enskilda fallet. Behandling av akuta episoder och profylaktisk korttidsbehandling: En protein C‑aktivitet på 100 % (1 IE/ml) bör erhållas initialt och aktiviteten bör upprätthållas över 25 % under behandlingens gång. En initial dos på 60 till 80 IE/kg bör ges. Din läkare kommer att ta flera blodprover för att avgöra hur länge protein C stannar kvar i din kropp. Mätning av protein C‑aktiviteten genom kromogen substratmetod för bestämning av dina protein C‑nivåer i plasma rekommenderas före och under behandling med CEPROTIN. Doseringen bör baseras på protein C‑aktiviteten som bestämts på laboratorium. Vid akut trombotisk händelse bör laboratorieprover bestämmas var 6:e timme tills dess att ditt medicinska tillstånd är stabiliserat, därefter två gånger dagligen och omedelbart före nästa injektion. Man bör komma ihåg att halveringstiden för protein C kan vara mycket förkortad vid vissa kliniska tillstånd som t.ex. akut trombos med fulminant purpura och hudnekros. Om svaret på CEPROTIN-injektionen är tillfredsställande kan dosen gradvis sänkas till dosering var 12:e timme om en miniminivå för protein C-aktivitet > 25 % säkerställs. Om du behandlas profylaktiskt med protein C kan det vara befogat med högre miniminivåer i situationer där en ökad risk för trombos föreligger (t.ex. vid infektion, trauma eller kirurgiska ingrepp). Profylaktisk långtidsbehandling: Vid profylaktisk långtidsbehandling ska dosen vara 45-60 IE/kg var 12:e timme. Protein C-aktiviteten ska mätas för att säkerställa miniminivåer på 25 % eller mer. I sällsynta fall har subkutan administrering av 250-350 IE/kg givit terapeutiska nivåer av protein C hos patienter utan intravenös åtkomst. Om du har en njur‑ och/eller leversjukdom, informera din läkare om detta för det kan medföra att behandlingen kan behöva justeras. Kombinationsbehandling: Om du övergår till profylaktisk behandling med perorala antikoagulantia får protein C‑substitutionen inte sättas ut förrän stabil antikoagulation har uppnåtts (se ”Viktig information om vissa innehållsämnen i CEPROTIN”). När kombinationsbehandling med antikoagulantia (i synnerhet vitamin K-antagonister) och protein C inleds, ska stabila nivåer av protein C-aktivitet bibehållas över 0,25 IE/ml innan antikoagulationen påbörjas. Noggrann övervakning av den internationella normaliserade kvoten (INR) rekommenderas. Om protein C-koncentrat kombineras med orala antikoagulantia rekommenderas det att miniminivån av protein C ska bibehållas på 10 % eller mer. Om du är APC‑resistent, vilket är en tromboembolisk riskfaktor hos upp till 5 % av befolkningen i Europa, kan din läkare behöva justera behandlingen därefter. Administrering CEPROTIN ges genom intravenös injektion efter upplösning av pulvret för injektionsvätska, lösning i sterilt vatten för injektionsvätskor. När du ges CEPROTIN rekommenderas att produktnamn och satsnummer registreras för att möjliggöra spårandet av använd produkt. Lös upp frystorkat CEPROTIN pulver till injektionsvätska, i medföljande spädningsmedel (sterilt vatten för injektionsvätskor) med användning av den sterila överföringskanylen. Rotera injektionsflaskan försiktigt tills allt pulver är upplöst. Efter upplösning dras lösningen genom den sterila filterkanylen upp i en steril engångsspruta. En separat oanvänd filterkanyl måste användas för varje injektionsflaska med upplöst CEPROTIN. Lösningen ska kasseras om partiklar kan observeras. Den färdigberedda lösningen ska ges omedelbart som intravenös injektion. CEPROTIN bör ges med en maximal injektionshastighet på 2 ml/min. Hos barn med en kroppsvikt mindre än 10 kg ska injektionshastigheten inte överstiga 0,2 ml/kg/min. Oanvänd lösning, tomma injektionsflaskor, använda kanyler och sprutor måste omhändertas på ett riktigt sätt. Frekvensen för behandlingstillfällena och behandlingens längd beror på svårighetsgraden av din protein C‑brist, på resultaten från bestämningarna av protein C‑nivån i plasman och på lokaliseringen och utbredningen av trombosen. Vid akut trombos kan CEPROTIN ges var 6:e timme. Allt eftersom tendensen för trombbildning minskar kan frekvensen minskas.",
        "overdosage": "Om du använt för stor mängd av CEPROTIN Du rekommenderas att hålla dig till den dosnivå och de behandlingsintervall som din läkare rekommenderat. Ifall du administrerar mer CEPROTIN än rekommenderat, kontakta din läkare så snart som möjligt.",
        "missed": "Om du har glömt att ta CEPROTIN Ej relevant.",
        "withdrawal": "Om du slutar att använda CEPROTIN Sluta inte använda CEPROTIN utan att rådgöra med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Du kan märka av någon/några av följande biverkningar efter administrering av CEPROTIN: Liksom för alla produkter som administreras intravenöst i en ven är allergiska reaktioner, inklusive allvarliga och potentiellt livsfarliga reaktioner (anafylaxi) möjliga. Du bör vara medveten om tidiga tecken på allergiska reaktioner som brännande och stickande känsla vid injektionsstället, frossbrytningar, rodnad, hudutslag, andningssvårigheter, illamående, huvudvärk, letargi, lågt blodtryck och tryck över bröstet. Följande biverkningar har sällan setts under kliniska prövningar (färre än 1 fall per 1 000 administreringar till patienter): klåda (pruritus), utslag och yrsel. Erfarenhet efter att produkten börjat marknadsföras har givit rapporter om rastlöshet, överdriven svettning och smärta och rodnad vid injektionsstället. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur CEPROTIN ska förvaras Förvara detta läkemedel utom syn‑ och räckhåll för barn. Används före utgångsdatum som anges på etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2°C-8°C). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Den färdigberedda lösningen ska användas omedelbart. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är humant protein C Övriga innehållsämnen är humant albumin, trinatriumcitratdihydrat och natriumklorid. Som spädningsvätska används sterilt vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar CEPROTIN tillhandahålls som pulver och vätska till injektionsvätska, lösning. Det är ett vitt eller gulvitt pulver eller sprött fast ämne. Efter beredning är lösningen färglös till svagt gulaktig och klar till lätt ogenomskinlig samt huvudsakligen fri från synliga partiklar Varje förpackning innehåller också en överföringskanyl och en filternål. Innehavare av godkännande för försäljning och tillverkare Takeda Manufacturing Austria AG Industriestrasse 67 1221 Wien Österrike Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Takeda Belgium NV Tel/Tél: +32 2 464 06 11 medinfoEMEA@takeda.com Lietuva Takeda, UAB Tel: +370 521 09 070 medinfoEMEA@takeda.com България Такеда България ЕООД Тел.: +359 2 958 27 36 medinfoEMEA@takeda.com Luxembourg/Luxemburg Takeda Belgium NV Tel/Tél: +32 2 464 06 11 medinfoEMEA@takeda.com Česká republika Takeda Pharmaceuticals Czech Republic s.r.o. Tel: +420 234 722 722 medinfoEMEA@takeda.com Magyarország Takeda Pharma Kft. Tel: +36 1 270 7030 medinfoEMEA@takeda.com Danmark Takeda Pharma A/S Tlf: +45 46 77 10 10 medinfoEMEA@takeda.com Malta Τakeda HELLAS SA Tel: +30 2106387800 medinfoEMEA@takeda.com Deutschland Takeda GmbH Tel: +49 (0)800 825 3325 medinfoEMEA@takeda.com Nederland Takeda Nederland B.V. Tel: +31 20 203 5492 medinfoEMEA@takeda.com Eesti Takeda Pharma AS Tel: +372 6177 669 medinfoEMEA@takeda.com Norge Takeda AS Tlf: +47 800 800 30 medinfoEMEA@takeda.com Ελλάδα Τakeda ΕΛΛΑΣ ΑΕ Tηλ: +30 210 6387800 medinfoEMEA@takeda.com Österreich Takeda Pharma Ges.m.b.H. Tel: +43 (0) 800-20 80 50 medinfoEMEA@takeda.com España Takeda Farmacéutica España S.A Tel: +34 917 90 42 22 medinfoEMEA@takeda.com Polska Takeda Pharma Sp. z o.o. Tel: +48223062447 medinfoEMEA@takeda.com France Takeda France SAS Tel. + 33 1 40 67 33 00 medinfoEMEA@takeda.com Portugal Takeda Farmacêuticos Portugal, Lda. Tel: + 351 21 120 1457 medinfoEMEA@takeda.com Hrvatska Takeda Pharmaceuticals Croatia d.o.o. Tel: +385 1 377 88 96 medinfoEMEA@takeda.com România Takeda Pharmaceuticals SRL Tel: +40 21 335 03 91 medinfoEMEA@takeda.com Ireland Takeda Products Ireland Ltd Tel: 1800 937 970 medinfoEMEA@takeda.com Slovenija Takeda Pharmaceuticals farmacevtska družba d.o.o. Tel: + 386 (0) 59 082 480 medinfoEMEA@takeda.com Ísland Vistor hf. Sími: +354 535 7000 medinfoEMEA@takeda.com Slovenská republika Takeda Pharmaceuticals Slovakia s.r.o. Tel: +421 (2) 20 602 600 medinfoEMEA@takeda.com Italia Takeda Italia S.p.A. Tel: +39 06 502601 medinfoEMEA@takeda.com Suomi/Finland Takeda Oy Puh/Tel: 0800 774 051 medinfoEMEA@takeda.com Κύπρος Τakeda ΕΛΛΑΣ ΑΕ Τηλ.: +30 2106387800 medinfoEMEA@takeda.com Sverige Takeda Pharma AB Tel: 020 795 079 medinfoEMEA@takeda.com Latvija Takeda Latvia SIA Tel: +371 67840082 medinfoEMEA@takeda.com United Kingdom (Northern Ireland) Takeda UK Ltd Tel: +44 (0) 2830 640 902 medinfoEMEA@takeda.com Denna bipacksedel godkändes senast den 12/2022. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats.",
        "composition": "Innehållsdeklaration Den aktiva substansen är humant protein C Övriga innehållsämnen är humant albumin, trinatriumcitratdihydrat och natriumklorid. Som spädningsvätska används sterilt vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar CEPROTIN tillhandahålls som pulver och vätska till injektionsvätska, lösning. Det är ett vitt eller gulvitt pulver eller sprött fast ämne. Efter beredning är lösningen färglös till svagt gulaktig och klar till lätt ogenomskinlig samt huvudsakligen fri från synliga partiklar Varje förpackning innehåller också en överföringskanyl och en filternål.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Takeda Manufacturing Austria AG Industriestrasse 67 1221 Wien Österrike Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Takeda Belgium NV Tel/Tél: +32 2 464 06 11 medinfoEMEA@takeda.com Lietuva Takeda, UAB Tel: +370 521 09 070 medinfoEMEA@takeda.com България Такеда България ЕООД Тел.: +359 2 958 27 36 medinfoEMEA@takeda.com Luxembourg/Luxemburg Takeda Belgium NV Tel/Tél: +32 2 464 06 11 medinfoEMEA@takeda.com Česká republika Takeda Pharmaceuticals Czech Republic s.r.o. Tel: +420 234 722 722 medinfoEMEA@takeda.com Magyarország Takeda Pharma Kft. Tel: +36 1 270 7030 medinfoEMEA@takeda.com Danmark Takeda Pharma A/S Tlf: +45 46 77 10 10 medinfoEMEA@takeda.com Malta Τakeda HELLAS SA Tel: +30 2106387800 medinfoEMEA@takeda.com Deutschland Takeda GmbH Tel: +49 (0)800 825 3325 medinfoEMEA@takeda.com Nederland Takeda Nederland B.V. Tel: +31 20 203 5492 medinfoEMEA@takeda.com Eesti Takeda Pharma AS Tel: +372 6177 669 medinfoEMEA@takeda.com Norge Takeda AS Tlf: +47 800 800 30 medinfoEMEA@takeda.com Ελλάδα Τakeda ΕΛΛΑΣ ΑΕ Tηλ: +30 210 6387800 medinfoEMEA@takeda.com Österreich Takeda Pharma Ges.m.b.H. Tel: +43 (0) 800-20 80 50 medinfoEMEA@takeda.com España Takeda Farmacéutica España S.A Tel: +34 917 90 42 22 medinfoEMEA@takeda.com Polska Takeda Pharma Sp. z o.o. Tel: +48223062447 medinfoEMEA@takeda.com France Takeda France SAS Tel. + 33 1 40 67 33 00 medinfoEMEA@takeda.com Portugal Takeda Farmacêuticos Portugal, Lda. Tel: + 351 21 120 1457 medinfoEMEA@takeda.com Hrvatska Takeda Pharmaceuticals Croatia d.o.o. Tel: +385 1 377 88 96 medinfoEMEA@takeda.com România Takeda Pharmaceuticals SRL Tel: +40 21 335 03 91 medinfoEMEA@takeda.com Ireland Takeda Products Ireland Ltd Tel: 1800 937 970 medinfoEMEA@takeda.com Slovenija Takeda Pharmaceuticals farmacevtska družba d.o.o. Tel: + 386 (0) 59 082 480 medinfoEMEA@takeda.com Ísland Vistor hf. Sími: +354 535 7000 medinfoEMEA@takeda.com Slovenská republika Takeda Pharmaceuticals Slovakia s.r.o. Tel: +421 (2) 20 602 600 medinfoEMEA@takeda.com Italia Takeda Italia S.p.A. Tel: +39 06 502601 medinfoEMEA@takeda.com Suomi/Finland Takeda Oy Puh/Tel: 0800 774 051 medinfoEMEA@takeda.com Κύπρος Τakeda ΕΛΛΑΣ ΑΕ Τηλ.: +30 2106387800 medinfoEMEA@takeda.com Sverige Takeda Pharma AB Tel: 020 795 079 medinfoEMEA@takeda.com Latvija Takeda Latvia SIA Tel: +371 67840082 medinfoEMEA@takeda.com United Kingdom (Northern Ireland) Takeda UK Ltd Tel: +44 (0) 2830 640 902 medinfoEMEA@takeda.com Denna bipacksedel godkändes senast den 12/2022.",
        "instructions-for-use": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats."
    },
    "produktresume": {
        "tradename": "CEPROTIN 1000 IE pulver och vätska till injektionsvätska, lösning",
        "composition": "Protein C från human plasma renat av monoklonala antikroppar från mus. CEPROTIN 1.000 IE* är ett pulver innehållande nominellt 1.000 IE humant protein C per injektionsflaska. Efter upplösning i 10 ml sterilt vatten för injektionsvätskor innehåller produkten cirka 100 IE/ml humant protein C.Styrkan (IE) bestäms med en kromogen substratmetod mot Världshälsoorganisationens (WHO) internationella standard.* En internationell enhet (IE) protein C motsvarar den amidolytiskt uppmätta aktiviteten av protein C i 1 ml normal plasma. Hjälpämnen med känd effekt: Detta läkemedel innehåller 44,9 mg natrium per injektionsflaska.För fullständig förteckning över hjälpämnen, se avsnitt 6.1",
        "product-form": "Humant protein C, pulver och vätska till injektionsvätska, lösningFrystorkat vitt eller gulvitt pulver eller sprött fast ämne. Efter beredning har lösningen ett pH mellan 6,7 och 7,3 och en osmolalitet som inte understiger 240 mosmol/kg.",
        "clinical": "4.1 Terapeutiska indikationer CEPROTIN är avsett för profylax och behandling av purpura fulminans, hudnekros inducerad av vitamin K-antagonister och venösa trombotiska händelser hos patienter med allvarlig medfödd protein C‑brist. 4.2 Dosering och administreringssätt Behandling med CEPROTIN bör inledas under övervakning av läkare med erfarenhet av substitutionsterapi med koagulationsfaktorer/inhibitorer där monitorering av protein C‑aktivitet är möjlig. Dosering Dosen bör anpassas baserat på laboratorieprover i det enskilda fallet. Behandling av akuta episoder och profylaktisk korttidsbehandling (inklusive invasiva procedurer): En protein C‑aktivitet på 100 % (1 IE/ml) bör eftersträvas initialt och aktiviteten bör hållas över nivån 25 % under behandlingens gång.En initial dos på 60 till 80 IE/kg för bestämning av utbyte och halveringstid är rekommenderat. Mätning av protein C‑aktivitet genom kromogen substratmetod rekommenderas för bestämning av patientens protein C‑nivåer i plasma före och under behandling med CEPROTIN.Doseringen bör baseras på protein C‑aktiviteten som bestämts på laboratorium. Vid akut trombotisk process bör laboratorieprover bestämmas var 6:e timme tills dess att patienten är stabiliserad, därefter två gånger dagligen och omedelbart före nästa injektion. Man bör komma ihåg att halveringstiden för protein C kan vara mycket förkortad vid vissa kliniska tillstånd som t.ex. akut trombos med purpura fulminans och hudnekros.Om svaret på CEPROTIN-injektionen är tillfredsställande (mätt med kromogen metod) kan dosen gradvis sänkas till dosering var 12:e timme om en dalnivå för protein C-aktivitet > 25 % (> 0,25 IE/ml) säkerställs.Patienter som behandlas under den akuta fasen av sin sjukdom kan uppvisa mycket mindre höjningar av protein C‑aktiviteten. Den stora variationen av individuella svar medför att effekten av CEPROTIN på koagulationsparametrarna bör kontrolleras regelbundet.För patienter som behandlas profylaktiskt med protein C kan det vara befogat med högre dalnivåer i situationer där en ökad risk för trombos föreligger (t.ex. vid infektion, trauma eller kirurgiska ingrepp). Profylaktisk långtidsbehandling: Vid profylaktisk långtidsbehandling rekommenderas en dos på 45-60 IE/kg var 12:e timme. Protein C-aktiviteten ska mätas för att säkerställa dalnivåer på 25 % eller mer. Dos eller infusionsfrekvens kan behöva justeras därefter.I sällsynta och mycket ovanliga fall kunde en subkutan infusion på 250-350 IE/kg producera terapeutiska plasmanivåer av protein C hos patienter utan intravenös access. Kombinationsbehandling: Om patienten övergår till profylaktisk behandling med perorala antikoagulantia, får protein C‑substitutionen inte sättas ut förrän stabil antikoagulation har uppnåtts (se avsnitt 4.5). Dessutom rekommenderas vid insättande av peroral antikoagulationsbehandling att starta med en låg dos och gradvis justera upp den, istället för att starta med en standarddos.När en kombinationsbehandling med antikoagulantia (i synnerhet vitamin K-antagonister) och protein C inleds, ska stabila nivåer av protein C-aktivitet bibehållas över 0,25 IE/ml (mätt med kromogen metod) innan antikoagulation påbörjas. Noggrann övervakning av den internationella normaliserade kvoten (INR) rekommenderas. Om protein C-koncentrat kombineras med antikoagulantia rekommenderas att dalnivån av protein C bibehållas på cirka 10 % eller mer. Särskilda populationer Pediatrisk population Baserat på den begränsade kliniska erfarenhet av barn som kommer från rapporter och studier på 83 patienter anses doseringsriktlinjerna för vuxna även gälla för neonatala och pediatriska patienter (se avsnitt 5.1). Aktiverat protein C (APC)-resistens Kliniska data som stöd för effekt och säkerhet hos patienter med kombinerad allvarlig medfödd protein C‑brist och APC‑resistens är begränsad. Nedsatt njur- och/eller leverfunktion Säkerhet och effekt av CEPROTIN hos patienter med nedsatt njur- och/eller leverfunktion har inte fastställts. Patienter med något av dessa tillstånd ska övervakas mer noggrant. Administreringssätt CEPROTIN ges som intravenös injektion efter upplösning av pulvret till injektionsvätska, i sterilt vatten för injektionsvätskor.CEPROTIN bör ges med en maximal injektionshastighet på 2 ml/min utom för barn med en kroppsvikt < 10 kg, där injektionshastigheten inte bör överstiga 0,2 ml/kg/min.Som för alla intravenösa proteinläkemedel finns risk för allergiska överkänslighetsreaktioner. Administrering bör därför ske där livräddande utrustning finns tillgänglig, för den händelse att akuta, livshotande allergiska reaktioner inträffar.Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 eller mot musprotein eller heparin, utom för kontroll av livshotande trombotiska komplikationer. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Överkänslighet Eftersom risken för en allergisk överkänslighetsreaktion inte kan uteslutas bör patienterna informeras om tidiga tecken på överkänslighetsreaktioner som utslag, generell urtikaria, tryckkänsla över bröstet, väsande andning, hypotension och anafylaxi. Om dessa symptom uppträder bör läkare kontaktas. Det rekommenderas att omedelbart avbryta behandlingen.I händelse av chock ska gällande riktlinjer för chockbehandling följas. Hämmare Om preparatet används av patienter med svår medfödd protein C‑brist kan antikroppar mot protein C utvecklas. Överförbara agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel som är tillverkade av humant blod eller plasma inkluderar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/eliminering av virus är en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra patogener.De åtgärder som vidtagits anses effektiva mot höljeförsedda virus som HIV, HBV och HCV samt det icke‑höljeförsedda viruset HAV.Åtgärderna kan vara av begränsat värde mot icke‑höljeförsedda virus som parvovirus B19. Parvovirus B19 infektion kan vara allvarlig för gravida kvinnor (infektion av foster) och för patienter med immunbrist eller ökad produktion av röda blodkroppar (t ex vid hemolytisk anemi).Lämplig vaccination (hepatit A och B) rekommenderas för patienter som regelbundet/upprepat får plasmaderiverade protein C‑preparat. Heparininducerad trombocytopeni (HIT) CEPROTIN kan innehålla spår av heparin. Heparininducerade allergiska reaktioner som kan ge en snabb nedgång av antalet trombocyter kan inträffa (HIT) Hos patienter med HIT kan symtom som arteriella och venösa tromboser, disseminerad intravaskulär koagulation (DIC), purpura, petekier och gastrointestinal blödning (melena) uppträda. Om det finns misstanke om HIT bör antalet trombocyter bestämmas omedelbart, och om nödvändigt bör behandlingen med CEPROTIN avbrytas. Diagnosen HIT försvåras av att dessa symptom även kan förekomma i den akuta fasen hos patienter med svår medfödd protein C‑brist. Patienter med HIT bör undvika heparininnehållande läkemedel i framtiden. Samtidig behandling med antikoagulantia I samband med klinisk erfarenhet har flera fall av blödningar observerats. Samtidig behandling med antikoagulantia (t ex heparin) kan ha varit orsaken till dessa blödningar. Det kan dock inte helt uteslutas att administrering av CEPROTIN bidrog ytterligare till blödningarna. Natrium Detta läkemedel innehåller 44,9 mg natrium per injektionsflaska, motsvarande 2,2 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktioner med andra läkemedel är kända idag. Interaktion med vitamin K‑antagonister Hos patienter som startar behandling med orala antikoagulantia tillhörande gruppen vitamin K‑antagonister (t ex warfarin) kan ett tillfälligt hyperkoagulabelt tillstånd inträffa innan den önskade antikoagulerande effekten infinner sig. Detta övergående tillstånd kan förklaras av det faktum att protein C, som också är ett vitamin K‑beroende plasmaprotein, har kortare halveringstid än de flesta andra vitamin K‑beroende proteiner (t ex II, IX och X). Följaktligen hämmas protein C‑aktiviteten snabbare än de övriga prokoagulationsfaktorerna i början av behandlingen. Av denna anledning måste protein C‑substitution upprätthållas tills stabil antikoagulation uppnåtts om patienten sätts på orala antikoagulantia. Warfarin‑inducerad hudnekros kan visserligen inträffa hos alla patienter vid initiering av oral antikoagulationsbehandling, men personer med medfödd protein C‑brist har särskilt hög risk (se avsnitt 4.2). 4.6 Graviditet och amning Även om CEPROTIN har använts vid behandling av gravida kvinnor med protein C‑brist utan tecken på skadliga effekter, har säkerhet för användning vid graviditet inte fastställts i kontrollerade kliniska prövningar. Ingen information finns om utsöndring av protein C i mjölk. Behandlingsvinsten med CEPROTIN under graviditet och amning måste därför vägas mot risken för mor och barn, och bör endast användas om starkt behov föreligger.Se avsnitt 4.4 för information om infektion med parvovirus B19. 4.7 Effekter på förmågan att framföra fordon och använda maskiner CEPROTIN har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Liksom för alla läkemedel som ges intravenöst kan allergiska överkänslighetsreaktioner uppkomma. Patienterna bör informeras om tidiga tecken på överkänslighetsreaktioner som kan ge angioödem, brännande och stickande känsla vid injektionsstället, frossbrytningar, rodnad, utslag, pruritus generaliserad urtikaria, huvudvärk, nässelfeber, hypotension, letargi, illamående, rastlöshet, takykardi, tryck över bröstet, öronsus, kräkning och andningssvårigheter har observerats mera sällan. Patienterna bör informeras om att omedelbart kontakta sin läkare om dessa symptom uppkommer (se avsnitt 4.4). Lista över biverkningar i tabellform I kliniska studier med CEPROTIN rapporterades totalt 3 icke‑allvarliga biverkningar (ADRs) hos 1 av 67 inkluderade patienter (utslag och pruritus (grupperade som överkänslighet) och yrsel). Totalt har CEPROTIN givits 6 375 gånger. Fördelningen av de relaterade biverkningarna (ADRs) är följande:Frekvenserna har utvärderats enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Klassificering av organsystem Biverkningar Föredragen term Frekvenskategori genom infusioner Immunsystemet Överkänslighet Utslag Sällsynta Pruritus Sällsynta Centrala och perifera nervsystemet Yrsel Yrsel Sällsynta Erfarenheter efter att produkten satts på marknaden Följande biverkningar har rapporterats efter att produkten satts på marknaden, men det finns ingen känd frekvens för dessa biverkningar: Psykiska störningar: rastlöshet Hud och subkutan vävnad: hyperhidros Allmänna symtom och/eller symtom vid administreringsstället: reaktion vid injektionsstället Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga symptom på överdosering av CEPROTIN har rapporterats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antikoagulantia, ATC‑kod: B01AD12 Verkningsmekanism Protein C är ett vitamin K‑beroende antikoagulant glykoprotein som syntetiseras i levern. Det omvandlas av trombin/trombomodulinkomplex på endotelets yta till APC. APC är ett serinproteas med potent antikoagulerande effekt, särskilt i närvaro av sin cofaktor protein S. APC utövar effekt genom inaktivering av de aktiva formerna av faktor V och VIII, vilket leder till en minskning av trombinbildningen. APC har också visats ha profibrinolytiska effekter.Intravenös administrering av CEPROTIN ger en omedelbar men tillfällig ökning av protein C‑nivåer i plasma. Substitution av protein C hos patienter med protein C‑brist motverkar, eller – om det ges profylaktiskt – förebygger trombotiska komplikationer. Klinisk effekt En prospektiv, öppen, icke-randomiserad, 3-delad klinisk multicenterstudie i fas 2/3 med personer med allvarlig, medfödd protein C‑brist har genomförts för att utvärdera effekt och säkerhet hos protein C-koncentrat (den pivotala studien 400101). Studien inkluderade 18 personer (medianålder 5,8 år, spann 0-26 år) med allvarlig, medfödd protein C‑brist, definierat som en protein C-aktivitet <20 %. I gruppen som fick profylaktisk långtidsbehandling var medianåldern 2,8 år (spann 0-22 år). 11 personer behandlades med CEPROTIN för totalt 24 fall av purpura fulminans, hudnekros inducerad av vitamin K-antagonister och andra vaskulära tromboemboliska händelser. Sju fall av korttidsbehandling före kirurgiskt ingrepp eller insättning av antikoagulantiabehandling och åtta fall av långtidsterapi analyserades. Resultaten av studien visar att CEPROTIN är effektivt för behandling av akuta trombotiska händelser och stöder användning av CEPROTIN för både profylaktisk korttids- och långtidsbehandling mot trombos.Annan erfarenhet av CEPROTIN täcker fallrapporter och en klinisk studie på totalt 69 pediatriska patienter med förvärvad protein C‑brist. Studien är en randomiserad, dubbelblind, placebokontrollerad doseringsstudie med indikationen förvärvad protein C‑brist på grund av meningokockinducerad sepsis (IMAG 112). Rapporterna antyder att CEPROTIN tolereras väl hos barn och spädbarn.Doseringen för ovan nämnda studier, vilka täcker 87 patienter, indikerar att doseringsriktlinjerna för vuxna också gäller för den neonatala och pediatriska patientpopulationen. 5.2 Farmakokinetiska egenskaper Hos 21 asymtomatiska patienter med homozygot eller dubbel heterozygot protein C‑brist undersöktes farmakokinetiska data. Protein C‑aktiviteten i plasma mättes med kromogen metod. Den individuella halveringstiden varierade från 4,4 till 15,8 timmar bestämd med en modell‑beroende analys och från 4,9 till 14,7 timmar bestämd med modell‑oberoende analys. Individuellt utbyte varierade från 0,50 till 1,76 [(IE/dl)/(IE/kg)]. Patienterna skilde sig avsevärt i fråga om ålder, kroppsvikt och plasmavolym.Hos patienter med akut trombotisk sjukdom kan ökningen av såväl protein C‑nivåer i plasma som halveringstid vara avsevärt reducerad. 5.3 Prekliniska säkerhetsuppgifter Den aktiva substansen i CEPROTIN består av endogent protein C i human plasma. Därför anses inte experimentella studier avseende tumörframkallande eller mutagena effekter – särskilt hos heterologa arter – nödvändiga.Endostoxicitetstestning visade att doser flera gånger högre än rekommenderad dosering för människa per kilogram kroppsvikt (10‑dubbelt) inte gav toxiska effekter hos gnagare.CEPROTIN har visats icke‑mutagent vid utfört Ames test.Upprepad dostoxicitetstestning har inte utförts, eftersom denna enligt tidigare erfarenheter med koagulationsläkemedel har visats ha begränsat värde. Immunreaktion med antikroppsbildning mot det humana proteinet förväntas hos försöksdjuren.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver Humant albuminTrinatriumcitratdihydratNatriumklorid Spädningsvätska Sterilt vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år.Den färdigberedda lösningen bör användas omedelbart. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C‑8°C).Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 500 IE och 1.000 IE: CEPROTIN pulver tillhandahålls i injektionsflaskor av neutralt hydrolytiskt typ I‑glas (500 IE) eller typ II‑glas (1.000 IE).Spädningsvätskan tillhandahålls i injektionsflaskor av neutralt hydrolytiskt typ I‑glas. Pulverflaskorna och flaskorna med spädningsvätska är förslutna med butylgummiproppar.Varje förpackning innehåller också: En överföringskanyl En filterkanyl Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Lös upp frystorkat CEPROTIN pulver till injektionsvätska, lösning i medföljande spädningsvätska (sterilt vatten för injektionsvätskor) med användning av den sterila överföringskanylen. Rotera injektionsflaskan försiktigt tills allt pulver är upplöst. Efter beredning är lösningen färglös till svagt gulaktig och klar till något ogenomskinlig och i huvudsak utan synliga partiklar.Lösningen dras upp genom den sterila filterkanylen i en steril engångsspruta. En separat oanvänd filterkanyl måste användas för varje injektionsflaska med upplöst CEPROTIN. Lösningen ska kasseras om partiklar kan observeras.Den färdigberedda lösningen ska ges omedelbart som intravenös injektion.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Takeda Manufacturing Austria AGIndustriestrasse 671221 WienÖsterrike",
        "approval-number": "EU/1/01/190/002",
        "approval-first-date": "Första godkännandet: 16 juli 2001Förnyat godkännande: 16 juli 2006",
        "revision-date": "12/2022 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "CEPROTIN är avsett för profylax och behandling av purpura fulminans, hudnekros inducerad av vitamin K-antagonister och venösa trombotiska händelser hos patienter med allvarlig medfödd protein C‑brist.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll eller mot musprotein eller heparin, utom för kontroll av livshotande trombotiska komplikationer.",
        "dosage": "Behandling med CEPROTIN bör inledas under övervakning av läkare med erfarenhet av substitutionsterapi med koagulationsfaktorer/inhibitorer där monitorering av protein C‑aktivitet är möjlig. Dosering Dosen bör anpassas baserat på laboratorieprover i det enskilda fallet. Behandling av akuta episoder och profylaktisk korttidsbehandling (inklusive invasiva procedurer): En protein C‑aktivitet på 100 % (1 IE/ml) bör eftersträvas initialt och aktiviteten bör hållas över nivån 25 % under behandlingens gång. En initial dos på 60 till 80 IE/kg för bestämning av utbyte och halveringstid är rekommenderat. Mätning av protein C‑aktivitet genom kromogen substratmetod rekommenderas för bestämning av patientens protein C‑nivåer i plasma före och under behandling med CEPROTIN. Doseringen bör baseras på protein C‑aktiviteten som bestämts på laboratorium. Vid akut trombotisk process bör laboratorieprover bestämmas var 6:e timme tills dess att patienten är stabiliserad, därefter två gånger dagligen och omedelbart före nästa injektion. Man bör komma ihåg att halveringstiden för protein C kan vara mycket förkortad vid vissa kliniska tillstånd som t.ex. akut trombos med purpura fulminans och hudnekros. Om svaret på CEPROTIN-injektionen är tillfredsställande (mätt med kromogen metod) kan dosen gradvis sänkas till dosering var 12:e timme om en dalnivå för protein C-aktivitet > 25 % (> 0,25 IE/ml) säkerställs. Patienter som behandlas under den akuta fasen av sin sjukdom kan uppvisa mycket mindre höjningar av protein C‑aktiviteten. Den stora variationen av individuella svar medför att effekten av CEPROTIN på koagulationsparametrarna bör kontrolleras regelbundet. För patienter som behandlas profylaktiskt med protein C kan det vara befogat med högre dalnivåer i situationer där en ökad risk för trombos föreligger (t.ex. vid infektion, trauma eller kirurgiska ingrepp). Profylaktisk långtidsbehandling: Vid profylaktisk långtidsbehandling rekommenderas en dos på 45-60 IE/kg var 12:e timme. Protein C-aktiviteten ska mätas för att säkerställa dalnivåer på 25 % eller mer. Dos eller infusionsfrekvens kan behöva justeras därefter. I sällsynta och mycket ovanliga fall kunde en subkutan infusion på 250-350 IE/kg producera terapeutiska plasmanivåer av protein C hos patienter utan intravenös access. Kombinationsbehandling: Om patienten övergår till profylaktisk behandling med perorala antikoagulantia, får protein C‑substitutionen inte sättas ut förrän stabil antikoagulation har uppnåtts (se avsnitt Interaktioner). Dessutom rekommenderas vid insättande av peroral antikoagulationsbehandling att starta med en låg dos och gradvis justera upp den, istället för att starta med en standarddos. När en kombinationsbehandling med antikoagulantia (i synnerhet vitamin K-antagonister) och protein C inleds, ska stabila nivåer av protein C-aktivitet bibehållas över 0,25 IE/ml (mätt med kromogen metod) innan antikoagulation påbörjas. Noggrann övervakning av den internationella normaliserade kvoten (INR) rekommenderas. Om protein C-koncentrat kombineras med antikoagulantia rekommenderas att dalnivån av protein C bibehållas på cirka 10 % eller mer. Särskilda populationer Pediatrisk population Baserat på den begränsade kliniska erfarenhet av barn som kommer från rapporter och studier på 83 patienter anses doseringsriktlinjerna för vuxna även gälla för neonatala och pediatriska patienter (se avsnitt Farmakodynamik). Aktiverat protein C (APC)-resistens Kliniska data som stöd för effekt och säkerhet hos patienter med kombinerad allvarlig medfödd protein C‑brist och APC‑resistens är begränsad. Nedsatt njur- och/eller leverfunktion Säkerhet och effekt av CEPROTIN hos patienter med nedsatt njur- och/eller leverfunktion har inte fastställts. Patienter med något av dessa tillstånd ska övervakas mer noggrant. Administreringssätt CEPROTIN ges som intravenös injektion efter upplösning av pulvret till injektionsvätska, i sterilt vatten för injektionsvätskor. CEPROTIN bör ges med en maximal injektionshastighet på 2 ml/min utom för barn med en kroppsvikt < 10 kg, där injektionshastigheten inte bör överstiga 0,2 ml/kg/min. Som för alla intravenösa proteinläkemedel finns risk för allergiska överkänslighetsreaktioner. Administrering bör därför ske där livräddande utrustning finns tillgänglig, för den händelse att akuta, livshotande allergiska reaktioner inträffar. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Överkänslighet Eftersom risken för en allergisk överkänslighetsreaktion inte kan uteslutas bör patienterna informeras om tidiga tecken på överkänslighetsreaktioner som utslag, generell urtikaria, tryckkänsla över bröstet, väsande andning, hypotension och anafylaxi. Om dessa symptom uppträder bör läkare kontaktas. Det rekommenderas att omedelbart avbryta behandlingen. I händelse av chock ska gällande riktlinjer för chockbehandling följas. Hämmare Om preparatet används av patienter med svår medfödd protein C‑brist kan antikroppar mot protein C utvecklas. Överförbara agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel som är tillverkade av humant blod eller plasma inkluderar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/eliminering av virus är en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra patogener. De åtgärder som vidtagits anses effektiva mot höljeförsedda virus som HIV, HBV och HCV samt det icke‑höljeförsedda viruset HAV. Åtgärderna kan vara av begränsat värde mot icke‑höljeförsedda virus som parvovirus B19. Parvovirus B19 infektion kan vara allvarlig för gravida kvinnor (infektion av foster) och för patienter med immunbrist eller ökad produktion av röda blodkroppar (t ex vid hemolytisk anemi). Lämplig vaccination (hepatit A och B) rekommenderas för patienter som regelbundet/upprepat får plasmaderiverade protein C‑preparat. Heparininducerad trombocytopeni (HIT) CEPROTIN kan innehålla spår av heparin. Heparininducerade allergiska reaktioner som kan ge en snabb nedgång av antalet trombocyter kan inträffa (HIT) Hos patienter med HIT kan symtom som arteriella och venösa tromboser, disseminerad intravaskulär koagulation (DIC), purpura, petekier och gastrointestinal blödning (melena) uppträda. Om det finns misstanke om HIT bör antalet trombocyter bestämmas omedelbart, och om nödvändigt bör behandlingen med CEPROTIN avbrytas. Diagnosen HIT försvåras av att dessa symptom även kan förekomma i den akuta fasen hos patienter med svår medfödd protein C‑brist. Patienter med HIT bör undvika heparininnehållande läkemedel i framtiden. Samtidig behandling med antikoagulantia I samband med klinisk erfarenhet har flera fall av blödningar observerats. Samtidig behandling med antikoagulantia (t ex heparin) kan ha varit orsaken till dessa blödningar. Det kan dock inte helt uteslutas att administrering av CEPROTIN bidrog ytterligare till blödningarna. Natrium Detta läkemedel innehåller 44,9 mg natrium per injektionsflaska, motsvarande 2,2 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Inga interaktioner med andra läkemedel är kända idag. Interaktion med vitamin K‑antagonister Hos patienter som startar behandling med orala antikoagulantia tillhörande gruppen vitamin K‑antagonister (t ex warfarin) kan ett tillfälligt hyperkoagulabelt tillstånd inträffa innan den önskade antikoagulerande effekten infinner sig. Detta övergående tillstånd kan förklaras av det faktum att protein C, som också är ett vitamin K‑beroende plasmaprotein, har kortare halveringstid än de flesta andra vitamin K‑beroende proteiner (t ex II, IX och X). Följaktligen hämmas protein C‑aktiviteten snabbare än de övriga prokoagulationsfaktorerna i början av behandlingen. Av denna anledning måste protein C‑substitution upprätthållas tills stabil antikoagulation uppnåtts om patienten sätts på orala antikoagulantia. Warfarin‑inducerad hudnekros kan visserligen inträffa hos alla patienter vid initiering av oral antikoagulationsbehandling, men personer med medfödd protein C‑brist har särskilt hög risk (se avsnitt Dosering).",
        "pregnancy": "Även om CEPROTIN har använts vid behandling av gravida kvinnor med protein C‑brist utan tecken på skadliga effekter, har säkerhet för användning vid graviditet inte fastställts i kontrollerade kliniska prövningar. Behandlingsvinsten med CEPROTIN under graviditet måste därför vägas mot risken för mor och barn, och bör endast användas om starkt behov föreligger. Se avsnitt Varningar och försiktighet för information om infektion med parvovirus B19.",
        "breastfeeding": "Ingen information finns om utsöndring av protein C i mjölk. Behandlingsvinsten med CEPROTIN under amning måste därför vägas mot risken för mor och barn, och bör endast användas om starkt behov föreligger. Se avsnitt Varningar och försiktighet för information om infektion med parvovirus B19.",
        "driving": "CEPROTIN har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Liksom för alla läkemedel som ges intravenöst kan allergiska överkänslighetsreaktioner uppkomma. Patienterna bör informeras om tidiga tecken på överkänslighetsreaktioner som kan ge angioödem, brännande och stickande känsla vid injektionsstället, frossbrytningar, rodnad, utslag, pruritus generaliserad urtikaria, huvudvärk, nässelfeber, hypotension, letargi, illamående, rastlöshet, takykardi, tryck över bröstet, öronsus, kräkning och andningssvårigheter har observerats mera sällan. Patienterna bör informeras om att omedelbart kontakta sin läkare om dessa symptom uppkommer (se avsnitt Varningar och försiktighet). Lista över biverkningar i tabellform I kliniska studier med CEPROTIN rapporterades totalt 3 icke‑allvarliga biverkningar (ADRs) hos 1 av 67 inkluderade patienter (utslag och pruritus (grupperade som överkänslighet) och yrsel). Totalt har CEPROTIN givits 6 375 gånger. Fördelningen av de relaterade biverkningarna (ADRs) är följande: Frekvenserna har utvärderats enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Klassificering av organsystem Biverkningar Föredragen term Frekvenskategori genom infusioner Immunsystemet Överkänslighet Utslag Sällsynta Pruritus Sällsynta Centrala och perifera nervsystemet Yrsel Yrsel Sällsynta Erfarenheter efter att produkten satts på marknaden Följande biverkningar har rapporterats efter att produkten satts på marknaden, men det finns ingen känd frekvens för dessa biverkningar: Psykiska störningar: rastlöshet Hud och subkutan vävnad: hyperhidros Allmänna symtom och/eller symtom vid administreringsstället: reaktion vid injektionsstället Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga symptom på överdosering av CEPROTIN har rapporterats.",
        "pharmacodynamic": "Verkningsmekanism Protein C är ett vitamin K‑beroende antikoagulant glykoprotein som syntetiseras i levern. Det omvandlas av trombin/trombomodulinkomplex på endotelets yta till APC. APC är ett serinproteas med potent antikoagulerande effekt, särskilt i närvaro av sin cofaktor protein S. APC utövar effekt genom inaktivering av de aktiva formerna av faktor V och VIII, vilket leder till en minskning av trombinbildningen. APC har också visats ha profibrinolytiska effekter. Intravenös administrering av CEPROTIN ger en omedelbar men tillfällig ökning av protein C‑nivåer i plasma. Substitution av protein C hos patienter med protein C‑brist motverkar, eller – om det ges profylaktiskt – förebygger trombotiska komplikationer. Klinisk effekt En prospektiv, öppen, icke-randomiserad, 3-delad klinisk multicenterstudie i fas 2/3 med personer med allvarlig, medfödd protein C‑brist har genomförts för att utvärdera effekt och säkerhet hos protein C-koncentrat (den pivotala studien 400101). Studien inkluderade 18 personer (medianålder 5,8 år, spann 0-26 år) med allvarlig, medfödd protein C‑brist, definierat som en protein C-aktivitet <20 %. I gruppen som fick profylaktisk långtidsbehandling var medianåldern 2,8 år (spann 0-22 år). 11 personer behandlades med CEPROTIN för totalt 24 fall av purpura fulminans, hudnekros inducerad av vitamin K-antagonister och andra vaskulära tromboemboliska händelser. Sju fall av korttidsbehandling före kirurgiskt ingrepp eller insättning av antikoagulantiabehandling och åtta fall av långtidsterapi analyserades. Resultaten av studien visar att CEPROTIN är effektivt för behandling av akuta trombotiska händelser och stöder användning av CEPROTIN för både profylaktisk korttids- och långtidsbehandling mot trombos. Annan erfarenhet av CEPROTIN täcker fallrapporter och en klinisk studie på totalt 69 pediatriska patienter med förvärvad protein C‑brist. Studien är en randomiserad, dubbelblind, placebokontrollerad doseringsstudie med indikationen förvärvad protein C‑brist på grund av meningokockinducerad sepsis (IMAG 112). Rapporterna antyder att CEPROTIN tolereras väl hos barn och spädbarn. Doseringen för ovan nämnda studier, vilka täcker 87 patienter, indikerar att doseringsriktlinjerna för vuxna också gäller för den neonatala och pediatriska patientpopulationen.",
        "pharmacokinetic": "Hos 21 asymtomatiska patienter med homozygot eller dubbel heterozygot protein C‑brist undersöktes farmakokinetiska data. Protein C‑aktiviteten i plasma mättes med kromogen metod. Den individuella halveringstiden varierade från 4,4 till 15,8 timmar bestämd med en modell‑beroende analys och från 4,9 till 14,7 timmar bestämd med modell‑oberoende analys. Individuellt utbyte varierade från 0,50 till 1,76 [(IE/dl)/(IE/kg)]. Patienterna skilde sig avsevärt i fråga om ålder, kroppsvikt och plasmavolym. Hos patienter med akut trombotisk sjukdom kan ökningen av såväl protein C‑nivåer i plasma som halveringstid vara avsevärt reducerad.",
        "preclinical-info": "Den aktiva substansen i CEPROTIN består av endogent protein C i human plasma. Därför anses inte experimentella studier avseende tumörframkallande eller mutagena effekter – särskilt hos heterologa arter – nödvändiga. Endostoxicitetstestning visade att doser flera gånger högre än rekommenderad dosering för människa per kilogram kroppsvikt (10‑dubbelt) inte gav toxiska effekter hos gnagare. CEPROTIN har visats icke‑mutagent vid utfört Ames test. Upprepad dostoxicitetstestning har inte utförts, eftersom denna enligt tidigare erfarenheter med koagulationsläkemedel har visats ha begränsat värde. Immunreaktion med antikroppsbildning mot det humana proteinet förväntas hos försöksdjuren.",
        "composition": "Kvalitativ och kvantitativ sammansättning Protein C från human plasma renat av monoklonala antikroppar från mus. CEPROTIN 1.000 IE* är ett pulver innehållande nominellt 1.000 IE humant protein C per injektionsflaska. Efter upplösning i 10 ml sterilt vatten för injektionsvätskor innehåller produkten cirka 100 IE/ml humant protein C. Styrkan (IE) bestäms med en kromogen substratmetod mot Världshälsoorganisationens (WHO) internationella standard. * En internationell enhet (IE) protein C motsvarar den amidolytiskt uppmätta aktiviteten av protein C i 1 ml normal plasma. Hjälpämnen med känd effekt: Detta läkemedel innehåller 44,9 mg natrium per injektionsflaska. Förteckning över hjälpämnen Pulver Humant albumin Trinatriumcitratdihydrat Natriumklorid Spädningsvätska Sterilt vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Den färdigberedda lösningen bör användas omedelbart. Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C‑8°C). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Lös upp frystorkat CEPROTIN pulver till injektionsvätska, lösning i medföljande spädningsvätska (sterilt vatten för injektionsvätskor) med användning av den sterila överföringskanylen. Rotera injektionsflaskan försiktigt tills allt pulver är upplöst. Efter beredning är lösningen färglös till svagt gulaktig och klar till något ogenomskinlig och i huvudsak utan synliga partiklar. Lösningen dras upp genom den sterila filterkanylen i en steril engångsspruta. En separat oanvänd filterkanyl måste användas för varje injektionsflaska med upplöst CEPROTIN. Lösningen ska kasseras om partiklar kan observeras. Den färdigberedda lösningen ska ges omedelbart som intravenös injektion. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Humant protein C, pulver och vätska till injektionsvätska, lösning Frystorkat vitt eller gulvitt pulver eller sprött fast ämne. Efter beredning har lösningen ett pH mellan 6,7 och 7,3 och en osmolalitet som inte understiger 240 mosmol/kg."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ceprotin, Pulver och vätska till injektionsvätska, lösning 1000 IE"
    }
}