{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mera information eller råd. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste kontakta läkare om symtomen försämras eller inte förbättras inom 3 dagar. I denna bipacksedel finner du information om: 1. Vad Zomig Nasal är och vad det används för 2. Vad du behöver veta innan du använder Zomig Nasal 3. Hur du använder Zomig Nasal 4. Eventuella biverkningar 5. Hur Zomig Nasal ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Zomig Nasal är och vad det används för Zomig Nasal innehåller zolmitriptan och tillhör en grupp läkemedel som kallas triptaner. Zomig Nasal används för behandling av huvudvärken under en migränattack hos vuxna från 18 år. Huvudvärkssymtom kan orsakas av en vidgning av blodkärl i huvudet. Zomig Nasal anses minska vidgningen av dessa blodkärl. Detta bidrar till att huvudvärken och andra migränsymtom såsom illamående, kräkningar och känslighet för ljus och ljud försvinner. Zomig Nasal hjälper bara när en migränattack har börjat. Det kan inte förhindra en attack. Zomig Nasal är inte avsedd för behandling av andra typer av huvudvärk, till exempel spänningshuvudvärk.",
        "indication": "Zomig Nasal innehåller zolmitriptan och tillhör en grupp läkemedel som kallas triptaner. Zomig Nasal används för behandling av huvudvärken under en migränattack hos vuxna från 18 år. Huvudvärkssymtom kan orsakas av en vidgning av blodkärl i huvudet. Zomig Nasal anses minska vidgningen av dessa blodkärl. Detta bidrar till att huvudvärken och andra migränsymtom såsom illamående, kräkningar och känslighet för ljus och ljud försvinner. Zomig Nasal hjälper bara när en migränattack har börjat. Det kan inte förhindra en attack. Zomig Nasal är inte avsedd för behandling av andra typer av huvudvärk, till exempel spänningshuvudvärk.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Zomig NasalZomig Nasal ska bara användas av dig som vet att du har migrän konstaterad av läkare.Du har förmodligen migrän om du har återkommande huvudvärk som: Har pulserande karaktär och är ensidig Har måttlig till kraftig intensitet och håller i sig i 4-72 timmar Försämras vid normal fysisk aktivitet (t.ex. promenader eller gå i trappor) Påverkar din koncentrationsförmåga och försämrar dina dagliga aktiviteter Migrän kan vara förenad med andra symtom som till exempel: Illamående, ljus- och ljudkänslighet Aurasymtom, till exempel synfältsbortfall, sicksackmönster eller blixtar i synfältet, och mera sällan domningar eller talsvårigheter. Rådfråga läkare eller apotekspersonal om du är osäker eller behöver mer information. Använd inte Zomig Nasal: om du är allergisk mot zolmitriptan eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har högt blodtryck om du har eller har haft hjärtproblem, till exempel hjärtinfarkt, kärlkramp (bröstsmärta framkallad av motion eller ansträngning), Prinzmetals angina (bröstsmärta vid vila) eller hjärtrelaterade symtom såsom andfåddhet eller tryck över bröstet om du har haft en stroke (slaganfall) eller kortvariga stroke-liknande symtom (TIA, transitorisk ischemisk attack, dvs. en övergående cirkulationsstörning i hjärnan) om du har allvarliga njurproblem om du samtidigt tar vissa andra läkemedel mot migrän (till exempel läkemedel med ergotamin eller substanser som liknar ergotamin, såsom dihydroergotamin och metysergid) eller andra triptanläkemedel mot migrän. Läs avsnittet ”Användning av andra läkemedel” för vidare information. Om du är osäker på om något av ovanstående gäller dig, rådfråga läkare eller apotekspersonal. Varningar och försiktighet Tala med läkare innan du använder Zomig Nasal om: du tillhör riskgruppen för att få ischemisk hjärtsjukdom (dåligt blodflöde i hjärtats kranskärl). Risken är högre om du röker, har högt blodtryck, höga kolesterolvärden, diabetes eller om någon i din familj har ischemisk hjärtsjukdom. du har fått veta att du har Wolff-Parkinson-Whites syndrom (ett slags rubbning av hjärtrytmen). du har eller har haft leverproblem. du har huvudvärk som inte liknar vanlig migränhuvudvärk eller huvudvärken orsakad av Hortons huvudvärk du tar något annat läkemedel mot depression (se ”Användning av andra läkemedel” senare i detta avsnitt). Om du blir inlagd på sjukhus, meddela sjukvårdspersonalen att du tar Zomig Nasal. Zomig Nasal rekommenderas inte till barn och ungdomar under 18 år eller till vuxna över 65 år. Liksom andra läkemedel mot migrän kan överförbrukning av Zomig Nasal orsaka daglig huvudvärk eller förvärrad migränhuvudvärk. Rådgör med läkare om du tror att det drabbat dig. Det kan bli nödvändigt att avbryta behandlingen med Zomig Nasal för att komma till rätta med problemet. Andra läkemedel och Zomig Nasal Tala om för läkare eller apotekspersonal om du använder, nyligen använt eller kan tänkas använda andra läkemedel. Detta inkluderar växtbaserade läkemedel och receptfria läkemedel. Använd inga andra mediciner som innehåller triptaner (inklusive andra läkemedel innehållandes sumatriptan, zolmitriptan, rizatriptan, naratriptan, eletriptan, almotriptan) eller andra läkemedel innehållandes ergotamin eller ergotaminderivat (inklusive metysergid) tillsammans med Zomig Nasal. Rådgör med din läkare innan du använder Zomig Nasal, om du samtidigt behandlas med något av följande läkemedel av typen MAO-hämmare: Selegelin (mot Parkinsons sjukdom) Rådgör med din läkare innan du använder Zomig Nasal, om du samtidigt behandlas med något av följande läkemedel mot depression: Moklobemid eller fluvoxamin SSRI-preparat (selektiva serotoninåterupptagshämmare) SNRI-preparat (serotonin-noradrenalinåterupptagshämmare), till exempel venlafaxin, duloxetin Serotoninsyndrom är ett ovanligt, livshotande tillstånd som har rapporterats hos några patienter som tagit Zomig samtidigt med så kallade serotonerga läkemedel (t ex vissa mediciner för behandling av depression). Symtom på serotoninsyndrom kan t.ex. vara oro, skakningar, rastlöshet, feber, kraftig svettning, ryckningar, muskelstelhet, okoordinerade arm-, ben- eller ögonrörelser och okontrollerbara muskelryckningar. Din läkare kan ge dig råd om detta. Rådgör med din läkare innan du använder Zomig Nasal, om du samtidigt behandlas med något av följande läkemedel: Cimetidin (vid matsmältningsbesvär eller magsår) Kinolon-antibiotika (såsom ciprofloxacin) Propranolol (används till exempel mot högt blodtryck) Om du använder växtbaserade läkemedel som innehåller johannesört (Hypericum perforatum) kan risken för biverkningar öka. Zomig Nasal med mat och dryck Du kan ta Zomig Nasal med eller utan mat. Det påverkar inte hur Zomig Nasal fungerar. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är inte känt om användning av Zomig Nasal under graviditeten är skadligt. Tala om för läkare före användning av Zomig Nasal om du är gravid eller försöker bli gravid. Du ska inte amma inom 24 timmar efter att du tagit Zomig Nasal. Körförmåga och användning av maskiner Vid en migränattack kan du få längre reaktionstid än vanligt. Ha det i åtanke när du kör bil eller använder verktyg eller maskiner. Zomig Nasal påverkar sannolikt inte din förmåga att köra bil eller använda verktyg eller maskiner. Du bör dock vänta och se hur Zomig Nasal påverkar dig, innan du provar någon av dessa aktiviteter. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Zomig Nasal: om du är allergisk mot zolmitriptan eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har högt blodtryck om du har eller har haft hjärtproblem, till exempel hjärtinfarkt, kärlkramp (bröstsmärta framkallad av motion eller ansträngning), Prinzmetals angina (bröstsmärta vid vila) eller hjärtrelaterade symtom såsom andfåddhet eller tryck över bröstet om du har haft en stroke (slaganfall) eller kortvariga stroke-liknande symtom (TIA, transitorisk ischemisk attack, dvs. en övergående cirkulationsstörning i hjärnan) om du har allvarliga njurproblem om du samtidigt tar vissa andra läkemedel mot migrän (till exempel läkemedel med ergotamin eller substanser som liknar ergotamin, såsom dihydroergotamin och metysergid) eller andra triptanläkemedel mot migrän. Läs avsnittet ”Användning av andra läkemedel” för vidare information. Om du är osäker på om något av ovanstående gäller dig, rådfråga läkare eller apotekspersonal.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Zomig Nasal om: du tillhör riskgruppen för att få ischemisk hjärtsjukdom (dåligt blodflöde i hjärtats kranskärl). Risken är högre om du röker, har högt blodtryck, höga kolesterolvärden, diabetes eller om någon i din familj har ischemisk hjärtsjukdom. du har fått veta att du har Wolff-Parkinson-Whites syndrom (ett slags rubbning av hjärtrytmen). du har eller har haft leverproblem. du har huvudvärk som inte liknar vanlig migränhuvudvärk eller huvudvärken orsakad av Hortons huvudvärk du tar något annat läkemedel mot depression (se ”Användning av andra läkemedel” senare i detta avsnitt). Om du blir inlagd på sjukhus, meddela sjukvårdspersonalen att du tar Zomig Nasal. Zomig Nasal rekommenderas inte till barn och ungdomar under 18 år eller till vuxna över 65 år. Liksom andra läkemedel mot migrän kan överförbrukning av Zomig Nasal orsaka daglig huvudvärk eller förvärrad migränhuvudvärk. Rådgör med läkare om du tror att det drabbat dig. Det kan bli nödvändigt att avbryta behandlingen med Zomig Nasal för att komma till rätta med problemet.",
        "interaction": "Andra läkemedel och Zomig Nasal Tala om för läkare eller apotekspersonal om du använder, nyligen använt eller kan tänkas använda andra läkemedel. Detta inkluderar växtbaserade läkemedel och receptfria läkemedel. Använd inga andra mediciner som innehåller triptaner (inklusive andra läkemedel innehållandes sumatriptan, zolmitriptan, rizatriptan, naratriptan, eletriptan, almotriptan) eller andra läkemedel innehållandes ergotamin eller ergotaminderivat (inklusive metysergid) tillsammans med Zomig Nasal. Rådgör med din läkare innan du använder Zomig Nasal, om du samtidigt behandlas med något av följande läkemedel av typen MAO-hämmare: Selegelin (mot Parkinsons sjukdom) Rådgör med din läkare innan du använder Zomig Nasal, om du samtidigt behandlas med något av följande läkemedel mot depression: Moklobemid eller fluvoxamin SSRI-preparat (selektiva serotoninåterupptagshämmare) SNRI-preparat (serotonin-noradrenalinåterupptagshämmare), till exempel venlafaxin, duloxetin Serotoninsyndrom är ett ovanligt, livshotande tillstånd som har rapporterats hos några patienter som tagit Zomig samtidigt med så kallade serotonerga läkemedel (t ex vissa mediciner för behandling av depression). Symtom på serotoninsyndrom kan t.ex. vara oro, skakningar, rastlöshet, feber, kraftig svettning, ryckningar, muskelstelhet, okoordinerade arm-, ben- eller ögonrörelser och okontrollerbara muskelryckningar. Din läkare kan ge dig råd om detta. Rådgör med din läkare innan du använder Zomig Nasal, om du samtidigt behandlas med något av följande läkemedel: Cimetidin (vid matsmältningsbesvär eller magsår) Kinolon-antibiotika (såsom ciprofloxacin) Propranolol (används till exempel mot högt blodtryck) Om du använder växtbaserade läkemedel som innehåller johannesört (Hypericum perforatum) kan risken för biverkningar öka.",
        "interaction-food": "Zomig Nasal med mat och dryck Du kan ta Zomig Nasal med eller utan mat. Det påverkar inte hur Zomig Nasal fungerar.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är inte känt om användning av Zomig Nasal under graviditeten är skadligt. Tala om för läkare före användning av Zomig Nasal om du är gravid eller försöker bli gravid. Du ska inte amma inom 24 timmar efter att du tagit Zomig Nasal.",
        "driving": "Körförmåga och användning av maskiner Vid en migränattack kan du få längre reaktionstid än vanligt. Ha det i åtanke när du kör bil eller använder verktyg eller maskiner. Zomig Nasal påverkar sannolikt inte din förmåga att köra bil eller använda verktyg eller maskiner. Du bör dock vänta och se hur Zomig Nasal påverkar dig, innan du provar någon av dessa aktiviteter. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Zomig NasalZomig Nasal tillhandahålls i endosbehållare som är färdig att använda. Varje enhet innehåller antingen 2,5 mg eller 5 mg zolmitriptan. Varje enhet ska användas en gång och innehåller bara en dos.Använd alltid detta läkemedel exakt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker.Du kan använda Zomig Nasal så fort du känner att migränhuvudvärken är på väg, men du kan även använda Zomig Nasal under ett pågående anfall. Vanlig dos för vuxna (18-65 år) är 1 sprayning (antingen 2,5 mg eller 5 mg) i ena näsborren. Det har ingen betydelse vilken näsborre som används. Du kan ta ytterligare en dos till om migränsymtomen kvarstår efter 2 timmar eller om symtomen återkommer inom 24 timmar, men du får bara ta högst 2 doser under ett dygn. Om du tar Zomig Nasal 2,5 mg/dos är den maximala dygnsdosen 5 mg. Om du tar Zomig Nasal 5 mg/dos är den maximala dygnsdosen 10 mg. Du måste kontakta läkare om symtomen försämras eller inte förbättras inom 3 dagar. Hur du använder Zomig Nasal Läs anvisningarna innan du använder Zomig Nasal. A. Skyddshylsan: Skyddshylsan skyddar munstycket Ta bort skyddshylsan innan du använder nässprayen. B. Munstycket: Munstycket är den del som du ska föra in i näsan. Läkemedlet sprutas ut från ett litet hål högst upp. C. Fingergreppet: Här ska du hålla när du använder nässprayen. D. Kolven: Tryck på den här delen när du har fört in munstycket i näsan, och det känns bekvämt. Nässprayen innehåller endast 1 dos och fungerar bara 1 gång Tryck inte på kolven förrän du har fört in munstycket i näsborren, för annars går dosen förlorad. 1. Snyt ur näsan försiktigt före användning. Ta bort skyddshylsan. 1 2. Håll nässprayen varsamt med fingrar och tumme, som på bild 2. Tryck inte på kolven än! 2 3. Blockera en näsborre genom att trycka ett finger mot sidan av näsan som på bild 3. (Om du redan har en näsborre blockerad som symtom på din sjukdom så behöver du eventuellt inte göra detta). För in munstycket i den andra näsborren så långt som det känns bekvämt. Luta huvudet lätt bakåt och stäng munnen såsom på bild 3. Andas in försiktigt genom näsan och tryck samtidigt hårt på kolven med tummen. Kolven kan vara lite trög och ett klick kan höras. Håll kvar huvudet lätt tillbakalutat och ta bort munstycket från näsborren. Andas försiktigt genom munnen 5-10 sekunder. Du kan känna vätska i näsan. Det betyder inte att dosen har gått förlorad eller att sprayningen har misslyckats. Det är normalt och går strax över. 3 Om du använt för stor mängd av Zomig Nasal Om du fått i dig för stor mängd Zomig Nasal eller om till exempel ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Ta med dig Zomig Nasal-förpackningen.",
        "overdosage": "Om du använt för stor mängd av Zomig Nasal Om du fått i dig för stor mängd Zomig Nasal eller om till exempel ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Ta med dig Zomig Nasal-förpackningen.",
        "side-effects": "4. Eventuella biverkningarLiksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vissa av symtomen som beskrivs nedan kan utgöra en del av själva migränattacken. Sluta använda Zomig Nasal och kontakta omedelbart läkare om du upplever någon av följande biverkningar: Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): Allergiska reaktioner/överkänslighetsreaktioner, däribland urtikaria (nässelutslag) och svullnad av ansikte, läppar, mun, tunga och svalg, svårighet att svälja eller andningssvårigheter. Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare): Kärlkramp (smärta i bröstet, ofta framkallad av ansträngning), hjärtattack eller kramp i hjärtats blodkärl. Du kan få bröstsmärtor eller bli andfådd. Kramp i tarmens blodkärl, som kan orsaka skador på tarmen. Du kan känna av magsmärtor eller få blodig diarré. Andra biverkningar som kan förekomma: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): Smakstörning Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Onormala sinnesförnimmelser, såsom stickningar i fingrar och tår eller ökad känslighet i huden vid beröring Trötthet, yrsel eller värmekänsla Huvudvärk Oregelbunden hjärtrytm Näsblod. Irritation i näsan. Nästäppa och/eller rinnande näsa (rinit). Illamående, kräkningar Magsmärta Muntorrhet Muskelsvaghet eller muskelvärk Kraftlöshet Tyngdkänsla, åtstramningskänsla, smärta eller tryck i svalg, hals, armar och ben eller bröstkorg Svårigheter att svälja Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Mycket hög puls Lätt blodtrycksförhöjning Ökad urinmängd eller tätare urinträngningar Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Zomig Nasal ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25°C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är zolmitriptan. Zomig Nasal innehåller antingen 2,5 mg eller 5 mg zolmitriptan i varje dos. Övriga innehållsämnen är citronsyra, dinatriumfosfat och renat vatten. Läkemedlets utseende och förpackningsstorlekar Zomig Nasal 2,5 mg/dos och 5 mg/dos nässpray i en färdigmonterad pump med nässpraysmunstycke. Zomig Nasal 2,5 mg/dos finns i förpackningsstorlekarna 1, 2 eller 6 nässprayspumpar för engångsbruk. Zomig Nasal 5 mg/dos finns i förpackningsstorlekarna 1, 2, 6 eller 18 nässprayspumpar för engångsbruk. Varje nässprayspump är färdig att använda och innehåller endast 1 dos. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Zomig finns även som filmdragerade tabletter 2,5 mg och 5 mg, och som munsönderfallande tabletter 2,5 mg och 5 mg. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Grünenthal GmbH, Zieglerstrasse 6, 52078 Aachen, Tyskland. Tillverkare Grünenthal GmbH, Zieglerstrasse 6, 52078 Aachen, Tyskland Farmaceutici Formenti S.p.A., Via Di Vittorio 2, 21040 Origgio (VA), Italien Lokal företrädare Grunenthal Sweden AB, Gustav III:s Boulevard 34, 169 73 Solna, Sverige. Denna bipacksedel ändrades senast 2023-01-23",
        "composition": "Innehållsdeklaration Den aktiva substansen är zolmitriptan. Zomig Nasal innehåller antingen 2,5 mg eller 5 mg zolmitriptan i varje dos. Övriga innehållsämnen är citronsyra, dinatriumfosfat och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Zomig Nasal 2,5 mg/dos och 5 mg/dos nässpray i en färdigmonterad pump med nässpraysmunstycke. Zomig Nasal 2,5 mg/dos finns i förpackningsstorlekarna 1, 2 eller 6 nässprayspumpar för engångsbruk. Zomig Nasal 5 mg/dos finns i förpackningsstorlekarna 1, 2, 6 eller 18 nässprayspumpar för engångsbruk. Varje nässprayspump är färdig att använda och innehåller endast 1 dos. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Zomig finns även som filmdragerade tabletter 2,5 mg och 5 mg, och som munsönderfallande tabletter 2,5 mg och 5 mg.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Grünenthal GmbH, Zieglerstrasse 6, 52078 Aachen, Tyskland. Tillverkare Grünenthal GmbH, Zieglerstrasse 6, 52078 Aachen, Tyskland Farmaceutici Formenti S.p.A., Via Di Vittorio 2, 21040 Origgio (VA), Italien Lokal företrädare Grunenthal Sweden AB, Gustav III:s Boulevard 34, 169 73 Solna, Sverige. Denna bipacksedel ändrades senast 2023-01-23"
    },
    "produktresume": {
        "tradename": "Zomig Nasal 5 mg/dos nässpray, lösning Zomig Nasal 2,5 mg/dos nässpray, lösning",
        "composition": "Zomig Nasal 5 mg/dos nässpray innehåller zolmitriptan 50 mg/ml motsvarande 5 mg zolmitriptan per dos.Zomig Nasal 2,5 mg/dos nässpray innehåller zolmitriptan 25 mg/ml motsvarande 2,5 mg zolmitriptan per dos. Lösningen är buffrad till pH 5,0.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Nässpray, lösning.Klar, färglös till gul lösning. Injektionsflaskor av glas i endosbehållare med nässpraymunstycke.Nässprayspumpen är endast avsedd för engångsbruk.",
        "clinical": "4.1 Terapeutiska indikationer Zomig Nasal är avsett för vuxna och ungdomar 12 år eller äldre för akut behandling av migränhuvudvärk med eller utan aura och för vuxna för akut behandling av Hortons huvudvärk. 4.2 Dosering och administreringssätt Dosering Behandling av migrän Vuxna Den rekommenderade dosen av Zomig Nasal för behandling av en migränattack är 2,5 mg eller 5 mg. För de patienter som inte erhåller tillfredsställande effekt med 2,5 mg kan en dos av 5 mg vara effektiv vid efterföljande attacker. Det är rekommenderat att Zomig Nasal tas vid första tecknet på migränhuvudvärk, men det är även effektivt om sprayen tas i ett senare skede. Ungdomar (från 12 år) Den rekommenderade dosen av Zomig Nasal för behandling av en migränattack är 2,5 mg eller 5 mg. För de patienter som inte erhåller tillfredsställande effekt med 2,5 mg kan en dos av 5 mg ge effekt vid kommande attacker. Det är rekommenderat att Zomig Nasal tas vid första tecknet på migränhuvudvärk, men det är även effektivt om sprayen tas i ett senare skede.Om migränsymtomen återkommer inom 24 timmar efter ett initialt svar kan en andra dos tas. Om en andra dos krävs, bör den inte tas inom 2 timmar efter den initiala dosen. Om patienten inte svarar på den första dosen är det osannolikt att en andra dos hjälper för samma attack. Den totala dygnsdosen får inte överstiga 10 mg. Därför ska inte mer än 2 doser zolmitriptan 5 mg tas under en 24‑timmarsperiod.För vuxna patienter är Zomig Nasal ett alternativ till Zomig tabletter och kan vara särskilt lämplig för patienter som lider av illamående eller kräkningar under migränattacken. Det ska dock påpekas att identiska doser av Zomig tabletter och Zomig Nasal inte behöver ge identisk effekt (se avsnitt 5.1). Behandling av Hortons huvudvärk (Cluster Headache) Den rekommenderade dosen av Zomig Nasal för behandling av en attack av Hortons huvudvärk är 5 mg eller 10 mg. För de patienter som inte erhåller tillfredsställande effekt med 5 mg kan en dos av 10 mg vara effektiv vid kommande attacker. Zomig Nasal bör tas vid första tecknet på Hortons huvudvärk.Den totala dygnsdosen får inte överstiga 10 mg. Därför ska inte mer än 4 doser zolmitriptan 2,5 mg eller 2 doser zolmitriptan 5 mg tas under en 24‑timmarsperiod.Zomig Nasal är inte indicerat för profylax av migrän eller Hortons huvudvärk. Pediatrisk population Användning till barn (under 12 år) Effekt för Zomig Nasal för barn i åldern 6 till 12 år har inte fastställts. De data som för närvarande finns tillgängliga beskrivs i avsnitt 4.8 och 5.1, men ingen dosrekommendation kan ges.Inga data finns tillgängliga för barn under 6 års ålder. Användning av Zomig Nasal till barn under 12 års ålder rekommenderas därför inte. Särskilda populationer Användning till patienter över 65 år Säkerhet och effekt för Zomig Nasal för personer över 65 år har inte fastställts. Användning av Zomig Nasal till äldre rekommenderas därför inte. Nedsatt leverfunktion Metaboliseringen av zolmitriptan är reducerad hos patienter med nedsatt leverfunktion (se avsnitt 5.2). För patienter med måttligt eller gravt nedsatt leverfunktion rekommenderas en maximal dos av 5 mg under 24 timmar. Emellertid är det inte nödvändigt med dosjustering för patienter med lätt nedsatt leverfunktion. Nedsatt njurfunktion Dosjustering krävs inte för patienter med kreatininclearance över 15 ml/min (se avsnitt 4.3 och avsnitt 5.2). Doseringsrekommendationer vid interaktioner (se avsnitt 4.5) För patienter som tar MAO-A-hämmare rekommenderas en maximal dos på 5 mg under 24 timmar. En maximal dos på 5 mg Zomig Nasal under 24 timmar rekommenderas till patienter som tar cimetidin. En maximal dos på 5 mg Zomig Nasal under 24 timmar rekommenderas till patienter som tar specifika CYP1A2‑hämmare såsom fluvoxamin och kinoloner (t.ex. ciprofloxacin). Administreringssätt Behandling av migrän Zomig Nasal administreras som en enskild dos i den ena näsborren. Behandling av Hortons huvudvärk Patienter med Hortons huvudvärk kan uppleva en blockerad näsborre på samma sida som smärtan. I sådana fall rekommenderas att Zomig Nasal administreras i näsborren kontralateralt mot smärtan. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Måttlig till svår hypertoni och lindrig, okontrollerad hypertoni. Denna substansklass (5HT1B/1D‑receptoragonister) har förknippats med koronar vasospasm och av denna anledning har patienter med ischemisk hjärtsjukdom exkluderats från de kliniska studierna. Zolmitriptan ska därför inte ges till patienter som haft hjärtinfarkt eller som har ischemisk hjärtsjukdom, koronar vasospasm (Prinzmetals angina) eller perifer kärlsjukdom, eller till patienter som har symtom eller tecken konsistenta med ischemisk hjärtsjukdom. Samtidig administrering av ergotamin, ergotaminderivat (inklusive metysergid) och andra 5HT1B/1D‑receptoragonister tillsammans med zolmitriptan är kontraindicerat (se avsnitt 4.5). Zolmitriptan ska inte ges till patienter med cerebrovaskulär händelse (CVA) eller transitorisk ischemisk attack (TIA) i anamnesen.Zolmitriptan är kontraindicerat hos patienter med kreatininclearance understigande 15 ml/min. 4.4 Varningar och försiktighet Zolmitriptan får endast användas när en tydlig diagnos på migrän eller Hortons huvudvärk har fastställts. Liksom vid övrig akut huvudvärksbehandling bör andra potentiellt allvarliga neurologiska tillstånd uteslutas innan man behandlar patienter som inte tidigare fått diagnosen migrän eller Hortons huvudvärk, eller patienter med atypiska symtom. Zolmitriptan är inte indicerat för användning vid hemiplegisk migrän, basilarismigrän eller oftalmoplegisk migrän. Stroke och andra cerebrovaskulära händelser har rapporterats för patienter som behandlas med 5HT1B/1D‑agonister. Det bör noteras att patienterna kan riskera att drabbas av vissa cerebrovaskulära händelser. Zolmitriptan ska inte ges till patienter med symtomgivande WPW-syndrom (Wolff-Parkinson-White) eller arytmier associerade med andra accessoriska ledningsbanor i hjärtat. Liksom med andra 5HT1B/1D‑agonister har koronar vasospasm, angina pectoris och hjärtinfarkt rapporterats i mycket sällsynta fall. För patienter med riskfaktorer för ischemisk hjärtsjukdom (t.ex. rökning, hypertoni, hyperlipidemi, diabetes mellitus, hereditet) bör en kardiovaskulär utvärdering göras innan behandling med zolmitriptan inleds (se avsnitt 4.3). Detta bör speciellt beaktas för postmenopausala kvinnor och män över 40 år med dessa riskfaktorer. Utvärderingen kan dock inte identifiera alla patienter med hjärtsjukdom och i mycket sällsynta fall har hjärthändelser förekommit hos patienter utan underliggande hjärt-kärlsjukdom. Liksom med andra 5HT1B/1D‑receptoragonister har en känsla av tyngd eller tryck eller en stramande känsla över prekordiet (se avsnitt 4.8) rapporterats efter administrering av zolmitriptan. Om patienten får bröstsmärtor eller symtom som kan tala för ischemisk hjärtsjukdom, bör inte ytterligare doser zolmitriptan tas förrän lämplig medicinsk utredning gjorts. Liksom med andra 5HT1B/1D‑agonister har övergående höjning av systemiskt blodtryck rapporterats hos patienter med och utan hypertoni i anamnesen. I mycket sällsynta fall har dessa ökningar av blodtrycket varit förknippade med signifikanta kliniska händelser. Den rekommenderade dosen av zolmitriptan ska inte överskridas. Serotoninsyndrom har rapporterats vid samtidig användning av triptaner och serotonerga läkemedel såsom selektiva serotoninåterupptagshämmare (SSRI) och serotonin-noradrenalinåterupptagshämmare (SNRI). Serotoninsyndrom är ett potentiellt livshotande tillstånd och diagnos är trolig när (i närvaro av ett serotonergt läkemedel) något av följande observeras: Spontan klonus. Inducerbar eller okulär klonus med agitation eller diafores. Tremor och hyperreflexi. Hypertoni och kroppstemperatur >38°C och inducerbar eller okulär klonus. Om samtidig behandling med Zomig och ett SSRI- eller SNRI-preparat är nödvändig rekommenderas noggrann observation av patienten, speciellt vid behandlingsstart och dosökningar (se avsnitt 4.5).Utsättandet av de serotonerga läkemedlen resulterar vanligen i en snabb förbättring. Behandlingen beror på typen och allvarlighetsgraden av symtomen.Långvarig behandling med någon typ av smärtstillande medel mot huvudvärk kan förvärra huvudvärken. Om denna situation föreligger eller misstänks bör medicinskt råd ges och behandlingen bör sättas ut. Diagnosen huvudvärk till följd av överanvändning av läkemedel bör misstänkas hos patienter med frekvent eller daglig huvudvärk trots (eller på grund av) regelbunden användning av huvudvärksmedicin. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Data från friska frivilliga tyder inte på någon kliniskt signifikant interaktion mellan zolmitriptan och ergotamin. Teoretiskt finns det emellertid en ökad risk för koronar vasospasm, och samtidig administrering är därför kontraindicerad. Det bör gå minst 24 timmar efter tillförsel av läkemedel innehållande ergotamin innan zolmitriptan ges. Omvänt bör minst 6 timmar förflyta efter tillförsel av zolmitriptan innan ergotamin-innehållande läkemedel ges (se avsnitt 4.3). Farmakokinetiska interaktioner (påverkan av zolmitriptan på farmakokinetiken för andra läkemedel) Efter administrering av moklobemid, en specifik MAO‑A‑hämmare, sågs en liten ökning (26%) av AUC för zolmitriptan och en trefaldig ökning av AUC för den aktiva metaboliten. Därför rekommenderas en maximal dos av 5 mg zolmitriptan under 24 timmar till patienter som tar en MAO‑A‑hämmare. Dessa läkemedel ska inte ges samtidigt om moklobemid ges i en dos högre än 150 mg 2 gånger per dag.Efter administrering av cimetidin, en generell P450-hämmare, ökade halveringstiden för zolmitriptan med 44 % och AUC ökade med 48 %. Dessutom fördubblades halveringstiden och AUC för den aktiva, N-desmetylerade metaboliten (N-desmetylzolmitriptan). En maximal dos av 5 mg zolmitriptan under 24 timmar rekommenderas till patienter som tar cimetidin.Behandling med potenta CYP1A2-hämmare kan öka plasmakoncentrationen av zolmitriptan och minska koncentrationen av den aktiva metaboliten. Den kliniska relevansen av detta är inte känd. Dosreduktion rekommenderas för föreningar av denna typ, såsom fluvoxamin och kinoloner (t.ex. ciprofloxacin).Selegilin (MAO‑B‑hämmare) och fluoxetin (SSRI) ledde inte till några farmakokinetiska interaktioner med zolmitriptan. Det finns dock rapporter som beskriver patienter med symtom som överensstämmer med serotonergt syndrom (inkluderande förändrad mental status, autonom instabilitet och neuromuskulära avvikelser) efter användning av selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI) och triptaner (se avsnitt 4.4). Biverkningar kan vara vanligare vid samtidig användning av triptaner och växtbaserade läkemedel innehållande johannesört (Hypericum perforatum). Liksom andra 5HT1B/1D-receptoragonister kan zolmitriptan fördröja absorptionen av andra läkemedel. Samtidig administrering av andra 5HT1B/1D-agonister inom 24 timmar efter behandling med zolmitriptan bör undvikas. Likaledes bör administrering av zolmitriptan inom 24 timmar efter användning av andra 5HT1B/1D-agonister undvikas. Farmakokinetiska interaktioner (påverkan av andra läkemedel på farmakokinetiken för zolmitriptan) Interaktionsstudier har utförts med koffein, ergotamin, dihydroergotamin, paracetamol, metoklopramid, pizotifen, fluoxetin, rifampicin och propranolol. Inga kliniskt relevanta skillnader vad gäller farmakokinetiken för zolmitriptan eller dess aktiva metabolit har noterats.Absorption och farmakokinetik för zolmitriptan förändras inte av föregående administrering av den sympatomimetiska vasokonstriktorn xylometazolin.Interaktionsstudier har endast utförts på vuxna. Det finns dock inget som tyder på att en annan interaktionsprofil skulle föreligga hos ungdomar. 4.6 Graviditet och amning Graviditet Säkerheten för detta läkemedel vid användning hos gravida kvinnor har inte fastställts. Utvärderingen av djurstudier har inte visat tecken på direkt teratogena effekter. Vissa fynd från embryotoxicitetsstudier tyder dock på nedsatt livsduglighet hos embryon. Administrering av zolmitriptan ska endast övervägas om den förväntade nyttan för modern är större än de eventuella riskerna för fostret. Amning Studier har visat att zolmitriptan passerar över i mjölken hos lakterande djur. Det finns inga data för passage av zolmitriptan till bröstmjölk hos människa. Försiktighet ska därför iakttas när zolmitriptan ges till ammande kvinnor. Amning bör undvikas under 24 timmar efter behandling för att minimera exponeringen av barnet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Zomig har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Hos en liten grupp friska frivilliga sågs ingen signifikant försämring av prestationsförmågan i psykomotoriska tester där zolmitriptan gavs i doser upp till 20 mg. Försiktighet rekommenderas för patienter som kör bil eller använder maskiner eftersom trötthet och andra symtom kan uppträda under en migränattack. 4.8 Biverkningar Eventuella biverkningar är vanligen övergående, uppträder i regel inom 4 timmar efter dosering, ökar inte i frekvens vid upprepad dosering och försvinner spontant utan ytterligare behandling.Följande definitioner gäller för incidensen av biverkningar:Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000).Inom varje frekvensgrupp presenteras biverkningarna i avtagande allvarlighetsgrad. Följande biverkningar har rapporterats efter administrering av zolmitriptan: Organsystem Frekvens Biverkning Immunsystemet Sällsynta Överkänslighetsreaktioner inkluderande urtikaria, angioödem och anafylaktiska reaktioner Centrala och perifera nervsystemet Mycket vanliga Smakstörningar Vanliga Onormal eller rubbad sinnesförnimmelse; Yrsel; Huvudvärk; Hyperestesi; Parestesier; Somnolens; Värmekänsla Hjärtat Vanliga Palpitationer Mindre vanliga Takykardi Mycket sällsynta Hjärtinfarkt; Angina pectoris; Koronar vasospasm Blodkärl Mindre vanliga Lätt blodtrycksförhöjning; Övergående höjning av systemiskt blodtryck Andningsvägar, bröstkorg och mediastinum Vanliga Näsblod; Obehagskänsla i näshålan; Icke-infektiös rinit Magtarmkanalen Vanliga Buksmärta; Illamående; Kräkningar; Muntorrhet; Dysfagi Mycket sällsynta Ischemi eller infarkt (t.ex. intestinal ischemi, intestinal infarkt, mjältinfarkt), vilket kan uppträda som blodig diarré eller buksmärtor Muskuloskeletala systemet och bindväv Vanliga Muskelsvaghet; Myalgi Njurar och urinvägar Mindre vanliga Polyuri; Ökad urineringsfrekvens Mycket sällsynta Akuta urinträngningar Allmänna symtom och/eller symtom vid administreringsstället Vanliga Asteni; Tyngdkänsla, åtstramningskänsla, smärta eller tryck i svalg, hals, extremiteter eller bröstkorg. Incidensen av lokala biverkningar var dosrelaterad. Vissa av symtomen kan utgöra en del av själva migränattacken.Frekvens, typ och svårighetsgrad för biverkningarna är likartade hos vuxna och ungdomar. Pediatrisk population Data från en multicenter, dubbelblind, randomiserad, placebokontrollerad, cross-overstudie med 168 pediatriska försökspersoner (6 till 11 år) samt data efter marknadsföring stödjer biverkningsprofilen. Typen och svårighetsgraden av biverkningarna liknar de hos vuxna. Inga uttalanden kan dock göras om frekvenserna. Inga nya säkerhetsproblem identifierades för den undersökta åldersgruppen i den avslutade pediatriska studien. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Frivilliga som fick orala singeldoser av 50 mg zolmitriptan upplevde vanligen sedering.Elimineringshalveringstiden för zolmitriptan är 2,5‑3 timmar (se avsnitt 5.2) varför monitorering av en patient efter en överdos av zolmitriptan bör fortsätta under åtminstone 15 timmar eller så länge som symtom kvarstår.Det finns ingen specifik antidot till zolmitriptan. Vid svår intoxikation rekommenderas intensivvårdsbehandling inkluderande säkerställande och upprätthållande av öppna luftvägar, säkerställande av adekvat syresättning och andning, samt monitorering och understödjande behandling av hjärt-kärlsystemet.Det är inte känt vilken effekt hemodialys eller peritonealdialys har på serumkoncentrationen av zolmitriptan.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Selektiva serotonin (5‑HT1)‑agonister, ATC‑kod: N02CC03 Verkningsmekanism Zolmitriptan har visats vara en selektiv agonist till 5HT1B/1D‑receptorer som medierar vaskulär kontraktion. Zolmitriptan har hög affinitet till humana rekombinanta 5HT1B‑och 5HT1D‑receptorer, men ringa affinitet till 5HT1A‑receptorer. Zolmitriptan har ingen signifikant affinitet eller farmakologisk aktivitet vad gäller andra 5HT‑receptorsubtyper (5HT2, 5HT3, 5HT4) eller adrenerga, histaminerga, muskarinerga eller dopaminerga receptorer. Farmakodynamisk effekt I djurmodeller ger administrering av zolmitriptan vasokonstriktion av cirkulationen i arteria carotis. Dessutom tyder djurexperimentella studier på att zolmitriptan hämmar såväl central som perifer aktivitet i trigeminusnerven med hämning av neuropeptidfrisättning (kalcitoningenrelaterad peptid (CGRP), vasoaktiv intestinal peptid (VIP) och substans P). Klinisk effekt och säkerhet I kliniska studier har andelen patienter med biverkningar visat sig öka med stigande dos (se avsnitt 4.8). Akut behandling av migrän I en klinisk studie med Zomig Nasal på drygt 1 300 migränpatienter, som behandlade upp till 3 migränattacker var, gav dosen 2,5 mg 2 timmar efter administrering en lindring av huvudvärken från svår/måttlig till lätt/ingen huvudvärk vid 59 % av attackerna, medan smärtfrihet erhölls vid 26 % av attackerna. Motsvarande resultat för dosen 5 mg var 70 % respektive 36 %, och för placebo 31 % respektive 8 %. Efter administrering av båda doserna sågs efter 15 minuter en statistiskt signifikant initial effekt på huvudvärken (8 % och 11 % av attackerna för Zomig Nasal 2,5 mg respektive 5 mg mot 5 % av attackerna för placebo). P.g.a. skillnader i farmakokinetisk profil mellan oral och nasal beredningsform är det inte säkert att patienter som behandlas med nässpray 2,5 mg uppnår tillräcklig effekt vid senare tidpunkter jämfört med patienter som behandlas med tabletter 2,5 mg.Zomig administrerat som konventionella tabletter har jämförbar effekt vid migrän, såväl med som utan aura, och vid migrän i samband med menstruation. Om Zomig administreras som konventionella tabletter och tas under aurafasen har det inte visats att zolmitriptan kan förhindra migränhuvudvärk, och därför ska Zomig Nasal tas under huvudvärksfasen av migränattacken. Migrän hos ungdomar En multicenter, dubbelblind, randomiserad, placebokontrollerad, 2-vägs cross‑overstudie genomfördes för att utvärdera effekten av 5 mg zolmitriptan nässpray vid akut behandling av migränhuvudvärk. Studien inkluderade ett enkelblint placebotest för var och en av två attacker med 171 utvärderingsbara patienter, ungdomar i åldern 12‑17 år. Resultaten för de primära effektmåtten svar efter en timmes huvudvärk (definierat som en förbättring i migränhuvudvärkens intensitet från svår eller måttlig till lätt eller ingen) och svar efter två timmars ihållande huvudvärk var 58,1 % vs 43,3 % (p=0,013) och 51,4 % vs 33,1 % (p=0,003) för zolmitriptan jämfört med placebo. Dessutom var 27,7 % och 39,2 % av patienterna behandlade med zolmitriptan smärtfria efter en respektive två timmar jämfört med 10,2 % och 18,9 % hos patienter som behandlats med placebo (p<0,001). Migrän hos pediatrisk population En multicenter, dubbelblind, randomiserad, placebokontrollerad, 2-vägs cross-overstudie med öppen förlängning (open label extension) genomfördes för att utvärdera effekten av 5 mg, 2,5 mg eller 1 mg zolmitriptan nässpray vid akut behandling av migränhuvudvärk. Studien inkluderade ett enkelblint placebotest för en attack med 168 utvärderingsbara patienter i åldern 6‑12 år. Det primära effektmåttet uppnåddes inte och klinisk effekt fastställdes inte för denna patientgrupp. Akut behandling av Hortons huvudvärk Två kontrollerade kliniska studier med jämförbar design hade totalt 121 patienter, som var och en behandlade upp till 3 attacker av Hortons huvudvärk. En poolad analys av dessa två studier visade att administrering av Zomig Nasal 5 mg resulterade i en statistisk signifikant lindring av huvudvärken efter 30 minuter från mycket svår/svår/måttlig till lätt/ingen hos 48,3 % av patienterna jämfört med 29,5 % för placebo. Smärtfrihet uppnåddes hos 34,8 % av patienterna jämfört med 19,3 % för placebo. Motsvarande resultat för dosen 10 mg var 63,1 % respektive 44,0 % för lindring av huvudvärken respektive smärtfrihet. 5.2 Farmakokinetiska egenskaper Absorption Efter intranasal administrering verkar en del av dosen absorberas direkt i nasofarynx. Den individuella farmakokinetiska profilen för zolmitriptan efter administrering av nässpray uppvisar vanligen två toppar 0,5 till 5 timmar efter administrering. Medianen för Tmax är ca 2 timmar. 15 minuter efter administrering av zolmitriptan nässpray till friska frivilliga nås i genomsnitt 40 % av Cmax. För den aktiva metaboliten N-desmetylzolmitriptan är medianen för Tmax något längre (ca 3 timmar efter dosen 2,5 mg och ca 5 timmar efter dosen 5 mg). Plasmakoncentrationerna av zolmitriptan och metaboliten N-desmetylzolmitriptan kvarstår upp till 6 timmar, med en genomsnittlig koncentration vid 6 timmar på ca 40 % av Cmax för zolmitriptan och 60 % av Cmax för N-desmetylzolmitriptan. En jämförelse av AUC efter 2,5 mg intranasalt (22,4 ng h/ml) med motsvarande värde efter 2,5 mg oralt (22,0 ng h/ml) visade att biotillgängligheten för intranasalt zolmitriptan jämfört med oral administrering är 102 %.Vid oral administrering har zolmitriptan en snabb och god absorption (minst 64 %) och den genomsnittliga absoluta biotillgängligheten av modersubstansen är cirka 40 %. Absorptionen av zolmitriptan påverkas inte av födointag. Det finns ingen evidens för att zolmitriptan ackumuleras vid upprepad oral dosering.Efter oral administrering är plasmakoncentrationerna av zolmitriptan och dess metaboliter lägre under de första 4 timmarna efter administrering av läkemedlet under en migränattack jämfört med en migränfri period. Detta tyder på fördröjd absorption, vilket är konsistent med den långsammare magsäckstömning som observerats under en migränattack.Plasmakoncentration och farmakokinetik för zolmitriptan och de tre huvudmetaboliterna är jämförbara för beredningsformerna nässpray och konventionella tabletter. Distribution Distributionsvolymen efter intravenös administrering är 2,4 l/kg. Plasmaproteinbindningen av zolmitriptan och den N-desmetylerade metaboliten är cirka 25 %. Metabolism Det finns tre huvudmetaboliter: indolättiksyra (huvudmetaboliten i plasma och urin) samt N-oxid- och N-desmetylanalogerna. Den N-desmetylerade metaboliten är farmakologiskt aktiv, medan de övriga inte är det. Zolmitriptan metaboliseras av CYP1A2 vilket bildar N-desmetylzolmitriptan, som också är en 5HT1B/1D‑agonist och är 2 till 6 gånger så kraftfull, i djurmodeller, som zolmitriptan. Den aktiva metaboliten metaboliseras sedan vidare genom MAO-A. Plasmakoncentrationerna av den N-desmetylerade metaboliten är cirka hälften av moderläkemedlet, varför det därför förväntas bidra till Zomigs terapeutiska verkan. Eliminering Zolmitriptan elimineras till största delen genom metabolisering i levern och metaboliterna utsöndras därefter via urinen. Mer än 60 % av en oral singeldos utsöndras via urinen, (huvudsakligen som indolättiksyrametaboliten) och cirka 30 % i feces, främst såsom oförändrad moderförening.Efter intravenös administrering är medelvärdet för totalt plasmaclearance cirka 10 ml/min/kg, varav en fjärdedel är renal clearance. Renal clearance är större än glomerulusfiltrationen vilket tyder på en tubulär sekretion av zolmitriptan. Elimineringen av zolmitriptan och den aktiva metaboliten N-desmetylzolmitriptan efter oral eller intranasal administrering förefaller likartad; den genomsnittliga elimineringshalveringstiden (t 1/2) är ca 3 timmar. Halveringstiderna för metaboliterna är likartade, vilket tyder på att deras eliminering är begränsad av bildningshastigheten. Särskilda populationer Nedsatt njurfunktion Renal clearance för zolmitriptan och samtliga metaboliter reducerades (7‑8 gånger jämfört med friska frivilliga) hos patienter med måttligt till gravt nedsatt njurfunktion. AUC för moderföreningen och den aktiva metaboliten var dock endast något förhöjda (16 % respektive 35 %) och halveringstiden var förlängd med 1 timme, till 3‑3,5 timmar. Dessa parametrar ligger inom de intervall som ses hos friska individer. Nedsatt leverfunktion En studie för att utvärdera effekten av nedsatt leverfunktion på zolmitriptans farmakokinetik visade att AUC och Cmax ökade med 94 % respektive 50 % hos patienter med måttligt nedsatt leverfunktion och med 226 % respektive 47 % hos patienter med gravt nedsatt leverfunktion jämfört med friska frivilliga. Exponeringen av metaboliter, inklusive den aktiva metaboliten, minskade. För den aktiva metaboliten N-desmetylzolmitriptan reducerades AUC och Cmax med 33 % respektive 44 % hos patienter med måttligt nedsatt leverfunktion och med 82 % respektive 90 % hos patienter med gravt nedsatt leverfunktion. Äldre Farmakokinetiken för zolmitriptan hos äldre friska personer liknar den hos yngre friska frivilliga. Pediatrisk population De farmakokinetiska resultaten hos ungdomar och vuxna var likartade. Exponeringen av zolmitriptan hos ungdomar är från likartad till något lägre än hos vuxna. På motsvarande sätt är exponeringen av den aktiva metaboliten något större. Dessa skillnader saknar troligtvis klinisk signifikans. 5.3 Prekliniska säkerhetsuppgifter Effekter efter singeldos eller upprepad dos observerades enbart vid exponeringsom klart överskred den maximala humana exponeringen, vilket tyder på liten relevans för klinisk användning och utveckling. Fynd vid gentoxicitetsstudier in vitro och in vivo visar att gentoxiska effekter av zolmitriptan inte ska förväntas vid de förhållanden som råder vid klinisk användning. Inga tumörer, som är relevanta för den kliniska användningen, sågs vid karcinogenicitetsstudier utförda på mus och råtta. Liksom övriga 5HT1B/1D‑receptoragonister binds zolmitriptan till melanin.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Citronsyra, vattenfri Dinatriumfosfat (dihydrat eller dodekadihydrat)Renat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2,5 mg/dos nässpray: 2 år5 mg/dos nässpray: 30 månader 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll Glasvialer av typ I‑glas (Ph Eur) med klorbutylgummiproppar och spraypumpar.Nässpray 2,5 mg/dos: endosbehållare med spraymunstycke innehållande 0,1 ml lösning.Förpackningen innehåller 1, 2 eller 6 endosbehållare.Nässpray 5 mg/dos: endosbehållare med spraymunstycke innehållande 0,1 ml lösning.Förpackningen innehåller 1, 2, 6 eller 18 endosbehållare.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Grünenthal GmbHZieglerstrasse 652078 AachenTyskland",
        "approval-number": "Zomig Nasal 5 mg/dos nässpray, lösning: 16818 Zomig Nasal 2,5 mg/dos nässpray, lösning: 17626",
        "approval-first-date": "Första godkännandet: 2001-11-30Förnyat godkännande: 2006-11-30",
        "revision-date": "2023-07-17"
    },
    "fass_text": {
        "indication": "Zomig Nasal är avsett för vuxna och ungdomar 12 år eller äldre för akut behandling av migränhuvudvärk med eller utan aura och för vuxna för akut behandling av Hortons huvudvärk.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i Innehåll. Måttlig till svår hypertoni och lindrig, okontrollerad hypertoni. Denna substansklass (5HT1B/1D‑receptoragonister) har förknippats med koronar vasospasm och av denna anledning har patienter med ischemisk hjärtsjukdom exkluderats från de kliniska studierna. Zolmitriptan ska därför inte ges till patienter som haft hjärtinfarkt eller som har ischemisk hjärtsjukdom, koronar vasospasm (Prinzmetals angina) eller perifer kärlsjukdom, eller till patienter som har symtom eller tecken konsistenta med ischemisk hjärtsjukdom. Samtidig administrering av ergotamin, ergotaminderivat (inklusive metysergid) och andra 5HT1B/1D‑receptoragonister tillsammans med zolmitriptan är kontraindicerat (se Interaktioner). Zolmitriptan ska inte ges till patienter med cerebrovaskulär händelse (CVA) eller transitorisk ischemisk attack (TIA) i anamnesen. Zolmitriptan är kontraindicerat hos patienter med kreatininclearance understigande 15 ml/min.",
        "dosage": "Dosering Behandling av migrän Vuxna Den rekommenderade dosen av Zomig Nasal för behandling av en migränattack är 2,5 mg eller 5 mg. För de patienter som inte erhåller tillfredsställande effekt med 2,5 mg kan en dos av 5 mg vara effektiv vid efterföljande attacker. Det är rekommenderat att Zomig Nasal tas vid första tecknet på migränhuvudvärk, men det är även effektivt om sprayen tas i ett senare skede. Ungdomar (från 12 år) Den rekommenderade dosen av Zomig Nasal för behandling av en migränattack är 2,5 mg eller 5 mg. För de patienter som inte erhåller tillfredsställande effekt med 2,5 mg kan en dos av 5 mg ge effekt vid kommande attacker. Det är rekommenderat att Zomig Nasal tas vid första tecknet på migränhuvudvärk, men det är även effektivt om sprayen tas i ett senare skede. Om migränsymtomen återkommer inom 24 timmar efter ett initialt svar kan en andra dos tas. Om en andra dos krävs, bör den inte tas inom 2 timmar efter den initiala dosen. Om patienten inte svarar på den första dosen är det osannolikt att en andra dos hjälper för samma attack. Den totala dygnsdosen får inte överstiga 10 mg. Därför ska inte mer än 2 doser zolmitriptan 5 mg tas under en 24‑timmarsperiod. För vuxna patienter är Zomig Nasal ett alternativ till Zomig tabletter och kan vara särskilt lämplig för patienter som lider av illamående eller kräkningar under migränattacken. Det ska dock påpekas att identiska doser av Zomig tabletter och Zomig Nasal inte behöver ge identisk effekt (se avsnitt Farmakodynamik). Behandling av Hortons huvudvärk (Cluster Headache) Den rekommenderade dosen av Zomig Nasal för behandling av en attack av Hortons huvudvärk är 5 mg eller 10 mg. För de patienter som inte erhåller tillfredsställande effekt med 5 mg kan en dos av 10 mg vara effektiv vid kommande attacker. Zomig Nasal bör tas vid första tecknet på Hortons huvudvärk. Den totala dygnsdosen får inte överstiga 10 mg. Därför ska inte mer än 4 doser zolmitriptan 2,5 mg eller 2 doser zolmitriptan 5 mg tas under en 24‑timmarsperiod. Zomig Nasal är inte indicerat för profylax av migrän eller Hortons huvudvärk. Pediatrisk population Användning till barn (under 12 år) Effekt för Zomig Nasal för barn i åldern 6 till 12 år har inte fastställts. De data som för närvarande finns tillgängliga beskrivs i avsnitt Biverkningar och Farmakodynamik, men ingen dosrekommendation kan ges. Inga data finns tillgängliga för barn under 6 års ålder. Användning av Zomig Nasal till barn under 12 års ålder rekommenderas därför inte. Särskilda populationer Användning till patienter över 65 år Säkerhet och effekt för Zomig Nasal för personer över 65 år har inte fastställts. Användning av Zomig Nasal till äldre rekommenderas därför inte. Nedsatt leverfunktion Metaboliseringen av zolmitriptan är reducerad hos patienter med nedsatt leverfunktion (se avsnitt Farmakokinetik). För patienter med måttligt eller gravt nedsatt leverfunktion rekommenderas en maximal dos av 5 mg under 24 timmar. Emellertid är det inte nödvändigt med dosjustering för patienter med lätt nedsatt leverfunktion. Nedsatt njurfunktion Dosjustering krävs inte för patienter med kreatininclearance över 15 ml/min (se avsnitt Kontraindikationer och avsnitt Farmakokinetik). Doseringsrekommendationer vid interaktioner (se avsnitt Interaktioner) För patienter som tar MAO-A-hämmare rekommenderas en maximal dos på 5 mg under 24 timmar. En maximal dos på 5 mg Zomig Nasal under 24 timmar rekommenderas till patienter som tar cimetidin. En maximal dos på 5 mg Zomig Nasal under 24 timmar rekommenderas till patienter som tar specifika CYP1A2‑hämmare såsom fluvoxamin och kinoloner (t.ex. ciprofloxacin). Administreringssätt Behandling av migrän Zomig Nasal administreras som en enskild dos i den ena näsborren. Behandling av Hortons huvudvärk Patienter med Hortons huvudvärk kan uppleva en blockerad näsborre på samma sida som smärtan. I sådana fall rekommenderas att Zomig Nasal administreras i näsborren kontralateralt mot smärtan.",
        "caution": "Zolmitriptan får endast användas när en tydlig diagnos på migrän eller Hortons huvudvärk har fastställts. Liksom vid övrig akut huvudvärksbehandling bör andra potentiellt allvarliga neurologiska tillstånd uteslutas innan man behandlar patienter som inte tidigare fått diagnosen migrän eller Hortons huvudvärk, eller patienter med atypiska symtom. Zolmitriptan är inte indicerat för användning vid hemiplegisk migrän, basilarismigrän eller oftalmoplegisk migrän. Stroke och andra cerebrovaskulära händelser har rapporterats för patienter som behandlas med 5HT1B/1D‑agonister. Det bör noteras att patienterna kan riskera att drabbas av vissa cerebrovaskulära händelser. Zolmitriptan ska inte ges till patienter med symtomgivande WPW-syndrom (Wolff-Parkinson-White) eller arytmier associerade med andra accessoriska ledningsbanor i hjärtat. Liksom med andra 5HT1B/1D‑agonister har koronar vasospasm, angina pectoris och hjärtinfarkt rapporterats i mycket sällsynta fall. För patienter med riskfaktorer för ischemisk hjärtsjukdom (t.ex. rökning, hypertoni, hyperlipidemi, diabetes mellitus, hereditet) bör en kardiovaskulär utvärdering göras innan behandling med zolmitriptan inleds (se avsnitt Kontraindikationer). Detta bör speciellt beaktas för postmenopausala kvinnor och män över 40 år med dessa riskfaktorer. Utvärderingen kan dock inte identifiera alla patienter med hjärtsjukdom och i mycket sällsynta fall har hjärthändelser förekommit hos patienter utan underliggande hjärt-kärlsjukdom. Liksom med andra 5HT1B/1D‑receptoragonister har en känsla av tyngd eller tryck eller en stramande känsla över prekordiet (se avsnitt Biverkningar) rapporterats efter administrering av zolmitriptan. Om patienten får bröstsmärtor eller symtom som kan tala för ischemisk hjärtsjukdom, bör inte ytterligare doser zolmitriptan tas förrän lämplig medicinsk utredning gjorts. Liksom med andra 5HT1B/1D‑agonister har övergående höjning av systemiskt blodtryck rapporterats hos patienter med och utan hypertoni i anamnesen. I mycket sällsynta fall har dessa ökningar av blodtrycket varit förknippade med signifikanta kliniska händelser. Den rekommenderade dosen av zolmitriptan ska inte överskridas. Serotoninsyndrom har rapporterats vid samtidig användning av triptaner och serotonerga läkemedel såsom selektiva serotoninåterupptagshämmare (SSRI) och serotonin-noradrenalinåterupptagshämmare (SNRI). Serotoninsyndrom är ett potentiellt livshotande tillstånd och diagnos är trolig när (i närvaro av ett serotonergt läkemedel) något av följande observeras: Spontan klonus. Inducerbar eller okulär klonus med agitation eller diafores. Tremor och hyperreflexi. Hypertoni och kroppstemperatur >38°C och inducerbar eller okulär klonus. Om samtidig behandling med Zomig och ett SSRI- eller SNRI-preparat är nödvändig rekommenderas noggrann observation av patienten, speciellt vid behandlingsstart och dosökningar (se avsnitt Interaktioner). Utsättandet av de serotonerga läkemedlen resulterar vanligen i en snabb förbättring. Behandlingen beror på typen och allvarlighetsgraden av symtomen. Långvarig behandling med någon typ av smärtstillande medel mot huvudvärk kan förvärra huvudvärken. Om denna situation föreligger eller misstänks bör medicinskt råd ges och behandlingen bör sättas ut. Diagnosen huvudvärk till följd av överanvändning av läkemedel bör misstänkas hos patienter med frekvent eller daglig huvudvärk trots (eller på grund av) regelbunden användning av huvudvärksmedicin.",
        "interaction": "Farmakodynamiska interaktioner Data från friska frivilliga tyder inte på någon kliniskt signifikant interaktion mellan zolmitriptan och ergotamin. Teoretiskt finns det emellertid en ökad risk för koronar vasospasm, och samtidig administrering är därför kontraindicerad. Det bör gå minst 24 timmar efter tillförsel av läkemedel innehållande ergotamin innan zolmitriptan ges. Omvänt bör minst 6 timmar förflyta efter tillförsel av zolmitriptan innan ergotamin-innehållande läkemedel ges (se avsnitt Kontraindikationer). Farmakokinetiska interaktioner (påverkan av zolmitriptan på farmakokinetiken för andra läkemedel) Efter administrering av moklobemid, en specifik MAO‑A‑hämmare, sågs en liten ökning (26%) av AUC för zolmitriptan och en trefaldig ökning av AUC för den aktiva metaboliten. Därför rekommenderas en maximal dos av 5 mg zolmitriptan under 24 timmar till patienter som tar en MAO‑A‑hämmare. Dessa läkemedel ska inte ges samtidigt om moklobemid ges i en dos högre än 150 mg 2 gånger per dag. Efter administrering av cimetidin, en generell P450-hämmare, ökade halveringstiden för zolmitriptan med 44 % och AUC ökade med 48 %. Dessutom fördubblades halveringstiden och AUC för den aktiva, N-desmetylerade metaboliten (N-desmetylzolmitriptan). En maximal dos av 5 mg zolmitriptan under 24 timmar rekommenderas till patienter som tar cimetidin. Behandling med potenta CYP1A2-hämmare kan öka plasmakoncentrationen av zolmitriptan och minska koncentrationen av den aktiva metaboliten. Den kliniska relevansen av detta är inte känd. Dosreduktion rekommenderas för föreningar av denna typ, såsom fluvoxamin och kinoloner (t.ex. ciprofloxacin). Selegilin (MAO‑B‑hämmare) och fluoxetin (SSRI) ledde inte till några farmakokinetiska interaktioner med zolmitriptan. Det finns dock rapporter som beskriver patienter med symtom som överensstämmer med serotonergt syndrom (inkluderande förändrad mental status, autonom instabilitet och neuromuskulära avvikelser) efter användning av selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI) och triptaner (se avsnitt Varningar och försiktighet). Biverkningar kan vara vanligare vid samtidig användning av triptaner och växtbaserade läkemedel innehållande johannesört (Hypericum perforatum). Liksom andra 5HT1B/1D-receptoragonister kan zolmitriptan fördröja absorptionen av andra läkemedel. Samtidig administrering av andra 5HT1B/1D-agonister inom 24 timmar efter behandling med zolmitriptan bör undvikas. Likaledes bör administrering av zolmitriptan inom 24 timmar efter användning av andra 5HT1B/1D-agonister undvikas. Farmakokinetiska interaktioner (påverkan av andra läkemedel på farmakokinetiken för zolmitriptan) Interaktionsstudier har utförts med koffein, ergotamin, dihydroergotamin, paracetamol, metoklopramid, pizotifen, fluoxetin, rifampicin och propranolol. Inga kliniskt relevanta skillnader vad gäller farmakokinetiken för zolmitriptan eller dess aktiva metabolit har noterats. Absorption och farmakokinetik för zolmitriptan förändras inte av föregående administrering av den sympatomimetiska vasokonstriktorn xylometazolin. Interaktionsstudier har endast utförts på vuxna. Det finns dock inget som tyder på att en annan interaktionsprofil skulle föreligga hos ungdomar.",
        "pregnancy": "Säkerheten för detta läkemedel vid användning hos gravida kvinnor har inte fastställts. Utvärderingen av djurstudier har inte visat tecken på direkt teratogena effekter. Vissa fynd från embryotoxicitetsstudier tyder dock på nedsatt livsduglighet hos embryon. Administrering av zolmitriptan ska endast övervägas om den förväntade nyttan för modern är större än de eventuella riskerna för fostret.",
        "breastfeeding": "Studier har visat att zolmitriptan passerar över i mjölken hos lakterande djur. Det finns inga data för passage av zolmitriptan till bröstmjölk hos människa. Försiktighet ska därför iakttas när zolmitriptan ges till ammande kvinnor. Amning bör undvikas under 24 timmar efter behandling för att minimera exponeringen av barnet.",
        "driving": "Zomig har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Hos en liten grupp friska frivilliga sågs ingen signifikant försämring av prestationsförmågan i psykomotoriska tester där zolmitriptan gavs i doser upp till 20 mg. Försiktighet rekommenderas för patienter som kör bil eller använder maskiner eftersom trötthet och andra symtom kan uppträda under en migränattack.",
        "side-effects": "Eventuella biverkningar är vanligen övergående, uppträder i regel inom 4 timmar efter dosering, ökar inte i frekvens vid upprepad dosering och försvinner spontant utan ytterligare behandling. Följande definitioner gäller för incidensen av biverkningar: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000). Inom varje frekvensgrupp presenteras biverkningarna i avtagande allvarlighetsgrad. Följande biverkningar har rapporterats efter administrering av zolmitriptan: Organsystem Frekvens Biverkning Immunsystemet Sällsynta Överkänslighetsreaktioner inkluderande urtikaria, angioödem och anafylaktiska reaktioner Centrala och perifera nervsystemet Mycket vanliga Smakstörningar Vanliga Onormal eller rubbad sinnesförnimmelse; Yrsel; Huvudvärk; Hyperestesi; Parestesier; Somnolens; Värmekänsla Hjärtat Vanliga Palpitationer Mindre vanliga Takykardi Mycket sällsynta Hjärtinfarkt; Angina pectoris; Koronar vasospasm Blodkärl Mindre vanliga Lätt blodtrycksförhöjning; Övergående höjning av systemiskt blodtryck Andningsvägar, bröstkorg och mediastinum Vanliga Näsblod; Obehagskänsla i näshålan; Icke-infektiös rinit Magtarmkanalen Vanliga Buksmärta; Illamående; Kräkningar; Muntorrhet; Dysfagi Mycket sällsynta Ischemi eller infarkt (t.ex. intestinal ischemi, intestinal infarkt, mjältinfarkt), vilket kan uppträda som blodig diarré eller buksmärtor Muskuloskeletala systemet och bindväv Vanliga Muskelsvaghet; Myalgi Njurar och urinvägar Mindre vanliga Polyuri; Ökad urineringsfrekvens Mycket sällsynta Akuta urinträngningar Allmänna symtom och/eller symtom vid administreringsstället Vanliga Asteni; Tyngdkänsla, åtstramningskänsla, smärta eller tryck i svalg, hals, extremiteter eller bröstkorg. Incidensen av lokala biverkningar var dosrelaterad. Vissa av symtomen kan utgöra en del av själva migränattacken. Frekvens, typ och svårighetsgrad för biverkningarna är likartade hos vuxna och ungdomar. Pediatrisk population Data från en multicenter, dubbelblind, randomiserad, placebokontrollerad, cross-overstudie med 168 pediatriska försökspersoner (6 till 11 år) samt data efter marknadsföring stödjer biverkningsprofilen. Typen och svårighetsgraden av biverkningarna liknar de hos vuxna. Inga uttalanden kan dock göras om frekvenserna. Inga nya säkerhetsproblem identifierades för den undersökta åldersgruppen i den avslutade pediatriska studien. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Frivilliga som fick orala singeldoser av 50 mg zolmitriptan upplevde vanligen sedering. Elimineringshalveringstiden för zolmitriptan är 2,5‑3 timmar (se Farmakokinetik) varför monitorering av en patient efter en överdos av zolmitriptan bör fortsätta under åtminstone 15 timmar eller så länge som symtom kvarstår. Det finns ingen specifik antidot till zolmitriptan. Vid svår intoxikation rekommenderas intensivvårdsbehandling inkluderande säkerställande och upprätthållande av öppna luftvägar, säkerställande av adekvat syresättning och andning, samt monitorering och understödjande behandling av hjärt-kärlsystemet. Det är inte känt vilken effekt hemodialys eller peritonealdialys har på serumkoncentrationen av zolmitriptan.",
        "pharmacodynamic": "Verkningsmekanism Zolmitriptan har visats vara en selektiv agonist till 5HT1B/1D‑receptorer som medierar vaskulär kontraktion. Zolmitriptan har hög affinitet till humana rekombinanta 5HT1B‑och 5HT1D‑receptorer, men ringa affinitet till 5HT1A‑receptorer. Zolmitriptan har ingen signifikant affinitet eller farmakologisk aktivitet vad gäller andra 5HT‑receptorsubtyper (5HT2, 5HT3, 5HT4) eller adrenerga, histaminerga, muskarinerga eller dopaminerga receptorer. Farmakodynamisk effekt I djurmodeller ger administrering av zolmitriptan vasokonstriktion av cirkulationen i arteria carotis. Dessutom tyder djurexperimentella studier på att zolmitriptan hämmar såväl central som perifer aktivitet i trigeminusnerven med hämning av neuropeptidfrisättning (kalcitoningenrelaterad peptid (CGRP), vasoaktiv intestinal peptid (VIP) och substans P). Klinisk effekt och säkerhet I kliniska studier har andelen patienter med biverkningar visat sig öka med stigande dos (se avsnitt Biverkningar). Akut behandling av migrän I en klinisk studie med Zomig Nasal på drygt 1 300 migränpatienter, som behandlade upp till 3 migränattacker var, gav dosen 2,5 mg 2 timmar efter administrering en lindring av huvudvärken från svår/måttlig till lätt/ingen huvudvärk vid 59 % av attackerna, medan smärtfrihet erhölls vid 26 % av attackerna. Motsvarande resultat för dosen 5 mg var 70 % respektive 36 %, och för placebo 31 % respektive 8 %. Efter administrering av båda doserna sågs efter 15 minuter en statistiskt signifikant initial effekt på huvudvärken (8 % och 11 % av attackerna för Zomig Nasal 2,5 mg respektive 5 mg mot 5 % av attackerna för placebo). P.g.a. skillnader i farmakokinetisk profil mellan oral och nasal beredningsform är det inte säkert att patienter som behandlas med nässpray 2,5 mg uppnår tillräcklig effekt vid senare tidpunkter jämfört med patienter som behandlas med tabletter 2,5 mg. Zomig administrerat som konventionella tabletter har jämförbar effekt vid migrän, såväl med som utan aura, och vid migrän i samband med menstruation. Om Zomig administreras som konventionella tabletter och tas under aurafasen har det inte visats att zolmitriptan kan förhindra migränhuvudvärk, och därför ska Zomig Nasal tas under huvudvärksfasen av migränattacken. Migrän hos ungdomar En multicenter, dubbelblind, randomiserad, placebokontrollerad, 2-vägs cross‑overstudie genomfördes för att utvärdera effekten av 5 mg zolmitriptan nässpray vid akut behandling av migränhuvudvärk. Studien inkluderade ett enkelblint placebotest för var och en av två attacker med 171 utvärderingsbara patienter, ungdomar i åldern 12‑17 år. Resultaten för de primära effektmåtten svar efter en timmes huvudvärk (definierat som en förbättring i migränhuvudvärkens intensitet från svår eller måttlig till lätt eller ingen) och svar efter två timmars ihållande huvudvärk var 58,1 % vs 43,3 % (p=0,013) och 51,4 % vs 33,1 % (p=0,003) för zolmitriptan jämfört med placebo. Dessutom var 27,7 % och 39,2 % av patienterna behandlade med zolmitriptan smärtfria efter en respektive två timmar jämfört med 10,2 % och 18,9 % hos patienter som behandlats med placebo (p<0,001). Migrän hos pediatrisk population En multicenter, dubbelblind, randomiserad, placebokontrollerad, 2-vägs cross-overstudie med öppen förlängning (open label extension) genomfördes för att utvärdera effekten av 5 mg, 2,5 mg eller 1 mg zolmitriptan nässpray vid akut behandling av migränhuvudvärk. Studien inkluderade ett enkelblint placebotest för en attack med 168 utvärderingsbara patienter i åldern 6‑12 år. Det primära effektmåttet uppnåddes inte och klinisk effekt fastställdes inte för denna patientgrupp. Akut behandling av Hortons huvudvärk Två kontrollerade kliniska studier med jämförbar design hade totalt 121 patienter, som var och en behandlade upp till 3 attacker av Hortons huvudvärk. En poolad analys av dessa två studier visade att administrering av Zomig Nasal 5 mg resulterade i en statistisk signifikant lindring av huvudvärken efter 30 minuter från mycket svår/svår/måttlig till lätt/ingen hos 48,3 % av patienterna jämfört med 29,5 % för placebo. Smärtfrihet uppnåddes hos 34,8 % av patienterna jämfört med 19,3 % för placebo. Motsvarande resultat för dosen 10 mg var 63,1 % respektive 44,0 % för lindring av huvudvärken respektive smärtfrihet.",
        "pharmacokinetic": "Absorption Efter intranasal administrering verkar en del av dosen absorberas direkt i nasofarynx. Den individuella farmakokinetiska profilen för zolmitriptan efter administrering av nässpray uppvisar vanligen två toppar 0,5 till 5 timmar efter administrering. Medianen för Tmax är ca 2 timmar. 15 minuter efter administrering av zolmitriptan nässpray till friska frivilliga nås i genomsnitt 40 % av Cmax. För den aktiva metaboliten N-desmetylzolmitriptan är medianen för Tmax något längre (ca 3 timmar efter dosen 2,5 mg och ca 5 timmar efter dosen 5 mg). Plasmakoncentrationerna av zolmitriptan och metaboliten N-desmetylzolmitriptan kvarstår upp till 6 timmar, med en genomsnittlig koncentration vid 6 timmar på ca 40 % av Cmax för zolmitriptan och 60 % av Cmax för N-desmetylzolmitriptan. En jämförelse av AUC efter 2,5 mg intranasalt (22,4 ng h/ml) med motsvarande värde efter 2,5 mg oralt (22,0 ng h/ml) visade att biotillgängligheten för intranasalt zolmitriptan jämfört med oral administrering är 102 %. Vid oral administrering har zolmitriptan en snabb och god absorption (minst 64 %) och den genomsnittliga absoluta biotillgängligheten av modersubstansen är cirka 40 %. Absorptionen av zolmitriptan påverkas inte av födointag. Det finns ingen evidens för att zolmitriptan ackumuleras vid upprepad oral dosering. Efter oral administrering är plasmakoncentrationerna av zolmitriptan och dess metaboliter lägre under de första 4 timmarna efter administrering av läkemedlet under en migränattack jämfört med en migränfri period. Detta tyder på fördröjd absorption, vilket är konsistent med den långsammare magsäckstömning som observerats under en migränattack. Plasmakoncentration och farmakokinetik för zolmitriptan och de tre huvudmetaboliterna är jämförbara för beredningsformerna nässpray och konventionella tabletter. Distribution Distributionsvolymen efter intravenös administrering är 2,4 l/kg. Plasmaproteinbindningen av zolmitriptan och den N-desmetylerade metaboliten är cirka 25 %. Metabolism Det finns tre huvudmetaboliter: indolättiksyra (huvudmetaboliten i plasma och urin) samt N-oxid- och N-desmetylanalogerna. Den N-desmetylerade metaboliten är farmakologiskt aktiv, medan de övriga inte är det. Zolmitriptan metaboliseras av CYP1A2 vilket bildar N-desmetylzolmitriptan, som också är en 5HT1B/1D‑agonist och är 2 till 6 gånger så kraftfull, i djurmodeller, som zolmitriptan. Den aktiva metaboliten metaboliseras sedan vidare genom MAO-A. Plasmakoncentrationerna av den N-desmetylerade metaboliten är cirka hälften av moderläkemedlet, varför det därför förväntas bidra till Zomigs terapeutiska verkan. Eliminering Zolmitriptan elimineras till största delen genom metabolisering i levern och metaboliterna utsöndras därefter via urinen. Mer än 60 % av en oral singeldos utsöndras via urinen, (huvudsakligen som indolättiksyrametaboliten) och cirka 30 % i feces, främst såsom oförändrad moderförening. Efter intravenös administrering är medelvärdet för totalt plasmaclearance cirka 10 ml/min/kg, varav en fjärdedel är renal clearance. Renal clearance är större än glomerulusfiltrationen vilket tyder på en tubulär sekretion av zolmitriptan. Elimineringen av zolmitriptan och den aktiva metaboliten N-desmetylzolmitriptan efter oral eller intranasal administrering förefaller likartad; den genomsnittliga elimineringshalveringstiden (t 1/2) är ca 3 timmar. Halveringstiderna för metaboliterna är likartade, vilket tyder på att deras eliminering är begränsad av bildningshastigheten. Särskilda populationer Nedsatt njurfunktion Renal clearance för zolmitriptan och samtliga metaboliter reducerades (7‑8 gånger jämfört med friska frivilliga) hos patienter med måttligt till gravt nedsatt njurfunktion. AUC för moderföreningen och den aktiva metaboliten var dock endast något förhöjda (16 % respektive 35 %) och halveringstiden var förlängd med 1 timme, till 3‑3,5 timmar. Dessa parametrar ligger inom de intervall som ses hos friska individer. Nedsatt leverfunktion En studie för att utvärdera effekten av nedsatt leverfunktion på zolmitriptans farmakokinetik visade att AUC och Cmax ökade med 94 % respektive 50 % hos patienter med måttligt nedsatt leverfunktion och med 226 % respektive 47 % hos patienter med gravt nedsatt leverfunktion jämfört med friska frivilliga. Exponeringen av metaboliter, inklusive den aktiva metaboliten, minskade. För den aktiva metaboliten N-desmetylzolmitriptan reducerades AUC och Cmax med 33 % respektive 44 % hos patienter med måttligt nedsatt leverfunktion och med 82 % respektive 90 % hos patienter med gravt nedsatt leverfunktion. Äldre Farmakokinetiken för zolmitriptan hos äldre friska personer liknar den hos yngre friska frivilliga. Pediatrisk population De farmakokinetiska resultaten hos ungdomar och vuxna var likartade. Exponeringen av zolmitriptan hos ungdomar är från likartad till något lägre än hos vuxna. På motsvarande sätt är exponeringen av den aktiva metaboliten något större. Dessa skillnader saknar troligtvis klinisk signifikans.",
        "preclinical-info": "Effekter efter singeldos eller upprepad dos observerades enbart vid exponering som klart överskred den maximala humana exponeringen, vilket tyder på liten relevans för klinisk användning och utveckling. Fynd vid gentoxicitetsstudier in vitro och in vivo visar att gentoxiska effekter av zolmitriptan inte ska förväntas vid de förhållanden som råder vid klinisk användning. Inga tumörer, som är relevanta för den kliniska användningen, sågs vid karcinogenicitetsstudier utförda på mus och råtta. Liksom övriga 5HT1B/1D‑receptoragonister binds zolmitriptan till melanin.",
        "composition": "1 ml nässpray innehåller: Zolmitriptan 25 mg/ml motsvarande 2,5 mg zolmitriptan per dos respektive zolmitriptan 50 mg/ml motsvarande 5 mg zolmitriptan per dos, citronsyra (vattenfri), dinatriumfosfat (dihydrat eller dodekadihydrat) och renat vatten. Lösningen är buffrad till pH 5,0.",
        "env-effect": "Zolmitriptan Miljörisk: Användning av zolmitriptan har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Zolmitriptan bryts ned i miljön. Bioackumulering: Zolmitriptan har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 1.15 x 10-3 µg/L/100 µg/L = 1.15 x 10-5 PEC/PNEC ≤ 0.1 Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is based on following data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.5*10-6*A*(100-R) A (kg/year) = total sold amount API in Sweden year 2019, data from IQVIA R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (default, Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (default, Ref. 1) (Note: The factor 109 converts the quantity used from kg to μg). A = 7.66 kg R = 0 PEC = 1.5 * 10-6 * 7.66 * (100-0) = 1.15 x 10-3 μg/L Ecotoxicity data Endpoint Species Common Name Method Time Result Ref. ErC50 - Based on Growth Pseudokirchneriella subcapitata (formerly known as Selenastrum capri-cornutum) Green Alga OECD 201 72 h 160 mg/L 2 NOEC - Based on Growth 100 mg/L LOEC - Based on Growth 320 mg/L EBC50 - Based on Biomass 90 mg/L NOEC - Based on Biomass 32 mg/L LOEC - Based on Biomass 56 mg/L EC50 - Based on Immobilisation Daphnia magna Giant Water Flea US FDA Technical Assistance Document 4.08 48 h 250 mg/L 3 NOEC - Based on Immobilisation & Abnormality 130 mg/L LOEC - Based on Overall Endpoints Daphnia magna Giant Water Flea OECD 211 21 d 33 mg/L 4 NOEC - Based on Overall Endpoints 21 d 10 mg/L NOEC - Based on Overall Endpoints Chironomus riparius Midge OECD 218 28 d 100 mg/kg dry weight 5 LOEC - Based on Overall Endpoints 320 mg/kg dry weight NOEC - Based on Overall Endpoints Pimephales promelas Fathead Minnow OECD 210 32 d 1.0 mg/L 6 LOEC - Based on Overall Endpoints OECD 210 >1.0 mg/L EC50 - Based on Activated Sludge Respiration Inhibition - - OECD 209 30 min 1728 mg/L 7 EC50 - Based on Activated Sludge Respiration Inhibition OECD 209 3 h 1080 mg/L PNEC (Predicted No Effect Concentration) Long-term tests have been undertaken for species from three trophic levels, based on internationally accepted guidelines. The PNEC is based on the early life stage to fathead minnow (Pimephales promelas), the most sensitive species, and an assessment factor of 10 is applied, in accordance with EMA guidance (Ref. 8). PNEC = 1000/10 µg/L = 100 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 1.15 x 10-3 µg/L/100 µg/L = 1.15 x 10-5 i.e. PEC/PNEC ≤ 0.1, thus the risk phrase ‘Use of zolmitriptan has been considered to result in insignificant environmental risk’ is assigned. In Swedish: “Användning av zolmitriptan har bedömts medföra försumbar risk för miljöpåverkan” under the heading “Miljörisk”. Environmental Fate Data Endpoint Method Test Substance Concentration Time Result Ref. Distribution Coefficient Octanol Water OECD 107 1000 mg/L - Log D = -1.20 @ pH 5 Log D = -1.29 @ pH 7 Log D = 0.84 @ pH 9 9 Percentage Mineralisation US FDA Technical Assistance Document 3.11 OECD 301B < 10 mg Carbon/L 28 d 1 % 10 Percentage Mineralisation US FDA Technical Assistance Document 3.12 0.64 mg Carbon / kg soil 76 d 28.7% in Sandy Loam Soil 14.3% in Sandy Clay Loam Soil 18.8 % in Loamy Soil 11 Biodegradation Half-life - T1/2 = 192 d in Sandy Loam Soil T1/2 = 388 d in Sandy Clay Loam Soil T1/2 = 225 d in Loamy Soil Dissipation Half-Life OECD 308 0.1 mg/L (Nominal) - T1/2 <2 d in High Organic Matter Sediment & Water. T1/2 <14 d in Low Organic Matter Sediment & Water 12 Mineralisation Half-life T1/2 = 220 d in High Organic Matter Sediment & Water. T1/2 = 116 d in Low Organic Matter Sediment & Water Percentage Hydrolysis OECD 111 - 120 h <10% @ pH 5 or 7 28% @ pH 9 13 Hydrolysis Half-Life - - - T1/2 ≥1 year (Estimated) @ pH 5 or 7 Biotic degradation Zolmitriptan is not readily biodegradable (ref 11) and is hydrolytically stable (ref 13). However, it is predicted to degrade within aquatic sediment systems (ref 12). In both test systems (high and low organic carbon), zolmitriptan was rapidly lost from the aqueous phase through dissipation into the sediment phase and degradation. The dissipation half-lives from the water being <2 days in the high organic carbon test system, and <14 days in the low organic carbon test system. The following extraction scheme was used: Time-point (Day of sampling) 1st extraction 2nd extraction 3rd extraction 4th extraction 5th extraction % of applied radioactivity 0 Acetone + 5% ammonia NA NA NA NA 2 Acetone + 5% ammonia NA NA NA NA 6 Acetone + 5% ammonia SDS at 24 g/L + 5% ammonia SDS at 24 g/L + 5% ammonia SDS at 24 g/L + 5% ammonia NA 14 RO water Acetone + 5% ammonia SDS at 24 g/L + 5% ammonia SDS at 24 g/L + 5% ammonia SDS at 24 g/L + 5% ammonia 42 THF + 5% ammonia THF + 5% ammonia SDS at 24 g/L in RO water SDS at 24 g/L in RO water NA 99 THF + 5% ammonia SDS at 24 g/L in THF + 5% ammonia SDS at 24 g/L in THF + 5% ammonia NA NA SDS: sodium dodecyl sulphate, THF: tetrahydrofuran, RO water: reverse osmosis water, NA: not applicable (not performed) Despite considerable attempts to extract this radioactivity, on Day 99, 60 and 32% of the applied radioactivity remained bound to the sediment residue in the high and low organic sediments, respectively. A large amount of mineralisation was observed in both test systems. The mineralisation half-lives were 116 days in the low organic carbon test system, and 220 days high organic carbon test system. Critically, specific zolmitriptan analysis of sediment and overlying water samples indicated that even at day 0 the extractable radioactivity present as zolmitriptan in overlying water and sediment combined was equivalent to 42 and 47% of applied radioactivity in the high and low organic matter systems respectively. Day 14 Water Phase: By day 14 total radioactivity in the overlying water was equivalent to 21 and 32 % of applied radioactivity in high and low organic carbon systems respectively. However, no further specific zolmitriptan analysis is available from the water phase, thus it could be conservatively assumed that 100% of the radioactivity present is therefore attributable to zolmitriptan. Day 14 Sediment Phase: In the sediment extracts specific zolmitriptan analysis was conducted throughout the study. At day 14, the specific analysis indicated that 4 and 2 % of applied radioactivity was attributable to zolmitriptan in high and low organic carbon sediments respectively. Therefore, even considering a highly conservative view that 100% of the measured radioactivity in the overlying water at day 14 remained as zolmitriptan (unlikely given day 0 results), the total system radioactivity attributable to zolmitriptan would be equivalent to 25 and 34 % of the applied radioactivity in high and low organic carbon systems respectively at day 14. In this case, the total system half-life was not reported; however, as detailed above, the report shows that total amount of radioactivity, attributable to zolmitriptan in the water and sediment extract combined, is <50% after 14d in both the high- and low- organic carbon test systems. The Fass.se guidance indicates that the persistence criteria should be based on loss of parent material and therefore both water/sediment systems would fulfil the <32d DT50 criteria (Table 7 in Ref 1). The data produced in this study show that Zolmitriptan was degradable in both test systems. Therefore, it is considered justified to assign this substance the risk phrase: ‘Zolmitriptan is degraded in the environment’. In Swedish: “Zolmitriptan bryts ned i miljön.” under the heading “Nedbrytning”. Bioaccumulation The Log D was determined at different pH values (Ref 9): pH Log D 5 -1.20 7 -1.29 9 0.84 Since Log D < 4, zolmitriptan has low potential to bioaccumulate and the phrase ‘Zolmitriptan has low potential for bioaccumulation’ is assigned. In Swedish: “Zolmitriptan har låg potential att bioackumuleras” under the heading “Bioackumulering”. Physical Chemistry Data Endpoint Method Test Conditions Result Ref. Dissociation Constant Potentiometric Method - pKa = 9.64 8 Solubility Water OECD 105 pH 5, 7 or 9 >1300 mg/L 14 Soil Adsorption Coefficient US FDA Technical Assistance Document 3.08 Sandy Loam Soil, pH 6.7 Koc = 1296 15 Sandy Clay Loam Soil, pH 5.4 Koc = 1962 Loamy Soil, pH 6.1 Koc = 1431 Soil Distribution Coefficient Sandy Loam Soil, pH 6.7 Kd = 27.2 Sandy Clay Loam Soil, pH 5.4 Kd = 43.2 Loamy Soil, pH 6.1 Kd = 133 Metabolism Over 60% of a single oral dose is excreted in the urine (mainly as the indoleacetic acid metabolite) and about 30% in faeces mainly as unchanged parent compound (ref 16). References Environmental Classification of Pharmaceuticals in www.fass.se – Guidance for Pharmaceutical Companies. (2012). https://www.fass.se/pdf/Environmental_classification_of_pharmaceuticals-120816.pdf Zolmitriptan: Toxicity to the green alga Pseudokirchneriella subcapitata. Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0111. February 2010 No: WPT/95/283 311C90: Static Acute Toxicity to Daphnia magna. GWRD Study Number. K21133. ABC Laboratories (Europe) Ltd. September 1996 Zolmitriptan: Chronic toxicity to Daphnia magna. Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0136. August 2010 [14C] Zolmitriptan: Determination of the effects in a water-sediment system on the emergence of Chironomus riparius using spiked sediment. Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0298. October 2010 Zolmitriptan: Determination of effects on the Early-Life Stage of the fathead minnow (Pimephales promelas). Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0117. September 2010 Report No: WPT/95/283-70001 311C90: Activated Sludge Respiration Inhibition Test. ABC Laboratories (Europe) Ltd. August-1996 ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Zolmitriptan: Determination of n-octanol water partition coefficient. Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0130 April 2010 Report No: WPT/95/283-70004 14C-311C90: Aerobic Biodegradation in Water. ABC Laboratories (Europe) Ltd. September 1996 Report No: WPT/95/283 14C-311C90: Aerobic Biodegradation in Soils. GWRD Study Number. K21133. ABC Laboratories (Europe) Ltd. September 1996 [14C]Zolmitriptan: Aerobic transformation in aquatic sediment systems. Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0145 October 2010 Zolmitriptan: Hydrolysis as a Function of pH - Preliminary Study Results Summary. Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0110 December 2009 Zolmitriptan: Water Solubility (Shake Flask Method). Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0109. November 2009 Report No: WPT/95/283 14C-311C90: Soil Adsorption-Desorption. ABC Laboratories (Europe) Ltd. August 1996 Investigator’s Brochure ZOMIG™ Nasal Spray (Zolimtriptan). AstraZeneca. 10th edition, October 2016.",
        "handling-life-shelf-storage": "Hållbarhet 2,5 mg/dos nässpray: 2 år 5 mg/dos nässpray: 30 månader Förvaring Förvaras vid högst 25 °C. Hantering Inga särskilda anvisningar.",
        "properties-medicine": "Nässprayspumpen är endast avsedd för engångsbruk."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Zolmitriptan Miljörisk: Användning av zolmitriptan har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Zolmitriptan bryts ned i miljön. Bioackumulering: Zolmitriptan har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 1.15 x 10-3 µg/L/100 µg/L = 1.15 x 10-5 PEC/PNEC ≤ 0.1 Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is based on following data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.5*10-6*A*(100-R) A (kg/year) = total sold amount API in Sweden year 2019, data from IQVIA R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (default, Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (default, Ref. 1) (Note: The factor 109 converts the quantity used from kg to μg). A = 7.66 kg R = 0 PEC = 1.5 * 10-6 * 7.66 * (100-0) = 1.15 x 10-3 μg/L Ecotoxicity data Endpoint Species Common Name Method Time Result Ref. ErC50 - Based on Growth Pseudokirchneriella subcapitata (formerly known as Selenastrum capri-cornutum) Green Alga OECD 201 72 h 160 mg/L 2 NOEC - Based on Growth 100 mg/L LOEC - Based on Growth 320 mg/L EBC50 - Based on Biomass 90 mg/L NOEC - Based on Biomass 32 mg/L LOEC - Based on Biomass 56 mg/L EC50 - Based on Immobilisation Daphnia magna Giant Water Flea US FDA Technical Assistance Document 4.08 48 h 250 mg/L 3 NOEC - Based on Immobilisation & Abnormality 130 mg/L LOEC - Based on Overall Endpoints Daphnia magna Giant Water Flea OECD 211 21 d 33 mg/L 4 NOEC - Based on Overall Endpoints 21 d 10 mg/L NOEC - Based on Overall Endpoints Chironomus riparius Midge OECD 218 28 d 100 mg/kg dry weight 5 LOEC - Based on Overall Endpoints 320 mg/kg dry weight NOEC - Based on Overall Endpoints Pimephales promelas Fathead Minnow OECD 210 32 d 1.0 mg/L 6 LOEC - Based on Overall Endpoints OECD 210 >1.0 mg/L EC50 - Based on Activated Sludge Respiration Inhibition - - OECD 209 30 min 1728 mg/L 7 EC50 - Based on Activated Sludge Respiration Inhibition OECD 209 3 h 1080 mg/L PNEC (Predicted No Effect Concentration) Long-term tests have been undertaken for species from three trophic levels, based on internationally accepted guidelines. The PNEC is based on the early life stage to fathead minnow (Pimephales promelas), the most sensitive species, and an assessment factor of 10 is applied, in accordance with EMA guidance (Ref. 8). PNEC = 1000/10 µg/L = 100 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 1.15 x 10-3 µg/L/100 µg/L = 1.15 x 10-5 i.e. PEC/PNEC ≤ 0.1, thus the risk phrase ‘Use of zolmitriptan has been considered to result in insignificant environmental risk’ is assigned. In Swedish: “Användning av zolmitriptan har bedömts medföra försumbar risk för miljöpåverkan” under the heading “Miljörisk”. Environmental Fate Data Endpoint Method Test Substance Concentration Time Result Ref. Distribution Coefficient Octanol Water OECD 107 1000 mg/L - Log D = -1.20 @ pH 5 Log D = -1.29 @ pH 7 Log D = 0.84 @ pH 9 9 Percentage Mineralisation US FDA Technical Assistance Document 3.11 OECD 301B < 10 mg Carbon/L 28 d 1 % 10 Percentage Mineralisation US FDA Technical Assistance Document 3.12 0.64 mg Carbon / kg soil 76 d 28.7% in Sandy Loam Soil 14.3% in Sandy Clay Loam Soil 18.8 % in Loamy Soil 11 Biodegradation Half-life - T1/2 = 192 d in Sandy Loam Soil T1/2 = 388 d in Sandy Clay Loam Soil T1/2 = 225 d in Loamy Soil Dissipation Half-Life OECD 308 0.1 mg/L (Nominal) - T1/2 <2 d in High Organic Matter Sediment & Water. T1/2 <14 d in Low Organic Matter Sediment & Water 12 Mineralisation Half-life T1/2 = 220 d in High Organic Matter Sediment & Water. T1/2 = 116 d in Low Organic Matter Sediment & Water Percentage Hydrolysis OECD 111 - 120 h <10% @ pH 5 or 7 28% @ pH 9 13 Hydrolysis Half-Life - - - T1/2 ≥1 year (Estimated) @ pH 5 or 7 Biotic degradation Zolmitriptan is not readily biodegradable (ref 11) and is hydrolytically stable (ref 13). However, it is predicted to degrade within aquatic sediment systems (ref 12). In both test systems (high and low organic carbon), zolmitriptan was rapidly lost from the aqueous phase through dissipation into the sediment phase and degradation. The dissipation half-lives from the water being <2 days in the high organic carbon test system, and <14 days in the low organic carbon test system. The following extraction scheme was used: Time-point (Day of sampling) 1st extraction 2nd extraction 3rd extraction 4th extraction 5th extraction % of applied radioactivity 0 Acetone + 5% ammonia NA NA NA NA 2 Acetone + 5% ammonia NA NA NA NA 6 Acetone + 5% ammonia SDS at 24 g/L + 5% ammonia SDS at 24 g/L + 5% ammonia SDS at 24 g/L + 5% ammonia NA 14 RO water Acetone + 5% ammonia SDS at 24 g/L + 5% ammonia SDS at 24 g/L + 5% ammonia SDS at 24 g/L + 5% ammonia 42 THF + 5% ammonia THF + 5% ammonia SDS at 24 g/L in RO water SDS at 24 g/L in RO water NA 99 THF + 5% ammonia SDS at 24 g/L in THF + 5% ammonia SDS at 24 g/L in THF + 5% ammonia NA NA SDS: sodium dodecyl sulphate, THF: tetrahydrofuran, RO water: reverse osmosis water, NA: not applicable (not performed) Despite considerable attempts to extract this radioactivity, on Day 99, 60 and 32% of the applied radioactivity remained bound to the sediment residue in the high and low organic sediments, respectively. A large amount of mineralisation was observed in both test systems. The mineralisation half-lives were 116 days in the low organic carbon test system, and 220 days high organic carbon test system. Critically, specific zolmitriptan analysis of sediment and overlying water samples indicated that even at day 0 the extractable radioactivity present as zolmitriptan in overlying water and sediment combined was equivalent to 42 and 47% of applied radioactivity in the high and low organic matter systems respectively. Day 14 Water Phase: By day 14 total radioactivity in the overlying water was equivalent to 21 and 32 % of applied radioactivity in high and low organic carbon systems respectively. However, no further specific zolmitriptan analysis is available from the water phase, thus it could be conservatively assumed that 100% of the radioactivity present is therefore attributable to zolmitriptan. Day 14 Sediment Phase: In the sediment extracts specific zolmitriptan analysis was conducted throughout the study. At day 14, the specific analysis indicated that 4 and 2 % of applied radioactivity was attributable to zolmitriptan in high and low organic carbon sediments respectively. Therefore, even considering a highly conservative view that 100% of the measured radioactivity in the overlying water at day 14 remained as zolmitriptan (unlikely given day 0 results), the total system radioactivity attributable to zolmitriptan would be equivalent to 25 and 34 % of the applied radioactivity in high and low organic carbon systems respectively at day 14. In this case, the total system half-life was not reported; however, as detailed above, the report shows that total amount of radioactivity, attributable to zolmitriptan in the water and sediment extract combined, is <50% after 14d in both the high- and low- organic carbon test systems. The Fass.se guidance indicates that the persistence criteria should be based on loss of parent material and therefore both water/sediment systems would fulfil the <32d DT50 criteria (Table 7 in Ref 1). The data produced in this study show that Zolmitriptan was degradable in both test systems. Therefore, it is considered justified to assign this substance the risk phrase: ‘Zolmitriptan is degraded in the environment’. In Swedish: “Zolmitriptan bryts ned i miljön.” under the heading “Nedbrytning”. Bioaccumulation The Log D was determined at different pH values (Ref 9): pH Log D 5 -1.20 7 -1.29 9 0.84 Since Log D < 4, zolmitriptan has low potential to bioaccumulate and the phrase ‘Zolmitriptan has low potential for bioaccumulation’ is assigned. In Swedish: “Zolmitriptan har låg potential att bioackumuleras” under the heading “Bioackumulering”. Physical Chemistry Data Endpoint Method Test Conditions Result Ref. Dissociation Constant Potentiometric Method - pKa = 9.64 8 Solubility Water OECD 105 pH 5, 7 or 9 >1300 mg/L 14 Soil Adsorption Coefficient US FDA Technical Assistance Document 3.08 Sandy Loam Soil, pH 6.7 Koc = 1296 15 Sandy Clay Loam Soil, pH 5.4 Koc = 1962 Loamy Soil, pH 6.1 Koc = 1431 Soil Distribution Coefficient Sandy Loam Soil, pH 6.7 Kd = 27.2 Sandy Clay Loam Soil, pH 5.4 Kd = 43.2 Loamy Soil, pH 6.1 Kd = 133 Metabolism Over 60% of a single oral dose is excreted in the urine (mainly as the indoleacetic acid metabolite) and about 30% in faeces mainly as unchanged parent compound (ref 16). References Environmental Classification of Pharmaceuticals in www.fass.se – Guidance for Pharmaceutical Companies. (2012). https://www.fass.se/pdf/Environmental_classification_of_pharmaceuticals-120816.pdf Zolmitriptan: Toxicity to the green alga Pseudokirchneriella subcapitata. Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0111. February 2010 No: WPT/95/283 311C90: Static Acute Toxicity to Daphnia magna. GWRD Study Number. K21133. ABC Laboratories (Europe) Ltd. September 1996 Zolmitriptan: Chronic toxicity to Daphnia magna. Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0136. August 2010 [14C] Zolmitriptan: Determination of the effects in a water-sediment system on the emergence of Chironomus riparius using spiked sediment. Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0298. October 2010 Zolmitriptan: Determination of effects on the Early-Life Stage of the fathead minnow (Pimephales promelas). Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0117. September 2010 Report No: WPT/95/283-70001 311C90: Activated Sludge Respiration Inhibition Test. ABC Laboratories (Europe) Ltd. August-1996 ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Zolmitriptan: Determination of n-octanol water partition coefficient. Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0130 April 2010 Report No: WPT/95/283-70004 14C-311C90: Aerobic Biodegradation in Water. ABC Laboratories (Europe) Ltd. September 1996 Report No: WPT/95/283 14C-311C90: Aerobic Biodegradation in Soils. GWRD Study Number. K21133. ABC Laboratories (Europe) Ltd. September 1996 [14C]Zolmitriptan: Aerobic transformation in aquatic sediment systems. Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0145 October 2010 Zolmitriptan: Hydrolysis as a Function of pH - Preliminary Study Results Summary. Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0110 December 2009 Zolmitriptan: Water Solubility (Shake Flask Method). Brixham Environmental Laboratory, AstraZeneca, UK, Report BR0109. November 2009 Report No: WPT/95/283 14C-311C90: Soil Adsorption-Desorption. ABC Laboratories (Europe) Ltd. August 1996 Investigator’s Brochure ZOMIG™ Nasal Spray (Zolimtriptan). AstraZeneca. 10th edition, October 2016."
    },
    "skyddsinfo": {
        "composition": "Zolmitriptan 25 mg/ml motsvarande 2,5 mg zolmitriptan per dos.",
        "hazardous-properties": "Hälsorisken vid normal hantering av produkten är mycket liten.",
        "precautions-during-handling": "Iaktta försiktighet vid hantering av läkemedlet, undvik direktkontakt.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner eller lämnas till apotek.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast med mycket vatten eller ögonsköljvätska. Inandning: Förflytta till frisk luft. Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 12/2018"
    },
    "product_name": {
        "product_name": "Zomig® Nasal, Nässpray, lösning 2,5 mg/dos"
    }
}