{
    "bipacksedel": {
        "user-information": "Viktig information om kombinerade hormonella preventivmedel: De är en av de mest pålitliga preventivmetoder som finns om de används korrekt. Risken för att få en blodpropp i vener eller artärer ökar något, speciellt under det första året eller när kombinerade hormonella preventivmedel börjar användas igen efter ett uppehåll på 4 veckor eller längre. Var uppmärksam och kontakta din läkare om du tror att du har symtom på en blodpropp (se avsnitt 2 \"BLODPROPPAR\"). Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad NuvaRing är och vad det används för 2. Vad du behöver veta innan du använder NuvaRing 3. Hur du använder NuvaRing 4. Eventuella biverkningar 5. Hur NuvaRing ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad NuvaRing är och vad det används för NuvaRing är ett preventivmedel i form av en vaginalring som används för att förhindra graviditet. Varje ring innehåller en liten mängd av två kvinnliga könshormon, etonogestrel och etinylestradiol. Ringen frisätter långsamt dessa hormoner till blodbanan. På grund av de små mängderna av hormoner som frisätts, anses NuvaRing vara ett låg-doserat hormonellt preventivmedel. Eftersom NuvaRing frisätter två olika typer av hormoner, är det ett så kallat kombinerat hormonellt preventivmedel. NuvaRing verkar precis som ett kombinerat p-piller, men istället för att ta ett piller varje dag, används ringen under 3 veckor i följd. NuvaRing frisätter två kvinnliga könshormoner som förhindrar att ett ägg lossnar från äggstockarna. Om inget ägg lossnar kan du inte bli gravid.",
        "indication": "NuvaRing är ett preventivmedel i form av en vaginalring som används för att förhindra graviditet. Varje ring innehåller en liten mängd av två kvinnliga könshormon, etonogestrel och etinylestradiol. Ringen frisätter långsamt dessa hormoner till blodbanan. På grund av de små mängderna av hormoner som frisätts, anses NuvaRing vara ett låg-doserat hormonellt preventivmedel. Eftersom NuvaRing frisätter två olika typer av hormoner, är det ett så kallat kombinerat hormonellt preventivmedel. NuvaRing verkar precis som ett kombinerat p-piller, men istället för att ta ett piller varje dag, används ringen under 3 veckor i följd. NuvaRing frisätter två kvinnliga könshormoner som förhindrar att ett ägg lossnar från äggstockarna. Om inget ägg lossnar kan du inte bli gravid.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder NuvaRing Generell information Innan du börjar använda NuvaRing bör du läsa informationen om blodproppar i avsnitt 2. Det är särskilt viktigt att läsa om symtomen på blodpropp - se avsnitt 2, \"BLODPROPPAR\"). I denna bipacksedel beskrivs ett flertal situationer när du ska sluta använda NuvaRing, eller när NuvaRing kan vara mindre tillförlitlig. I sådana situationer ska du inte ha samlag eller så ska du skydda dig med ett icke-hormonellt preventivmedel – såsom manlig kondom eller någon annan barriärmetod. Använd inte säkra perioder eller temperaturmetoder. Dessa metoder kan vara osäkra p.g.a. att NuvaRing påverkar de månatliga förändringarna av kroppstemperaturen och sekretet i livmoderhalsen. NuvaRing, liksom andra hormonella preventivmedel, skyddar inte mot hiv-infektion (aids) eller någon annan sexuellt överförbar sjukdom. 2.1 När du inte ska använda NuvaRing Använd inte NuvaRing om du har något av de tillstånd som anges nedan. Om du har något av dessa tillstånd måste du informera din läkare/barnmorska. Din läkare/barnmorska kommer att diskutera vilken annan typ av preventivmedel som kan vara mer lämpligt. om du har (eller har haft) en blodpropp i ett blodkärl i benen (djup ventrombos, DVT), i lungorna (lungemboli, PE) eller i något annat organ. om du vet att du har en sjukdom som påverkar blodkoaguleringen – t ex protein C-brist, protein S-brist, antitrombin-III-brist, Faktor V Leiden eller antifosfolipidantikroppar. om du behöver genomgå en operation eller om du blir sängliggande en längre tid (se avsnitt \"BLODPROPPAR”). om du har (eller har haft) en hjärtinfarkt eller en stroke (slaganfall). om du har (eller har haft) kärlkramp (ett tillstånd som orsakar svår bröstsmärta och kan vara ett första tecken på en hjärtinfarkt) eller transitorisk ischemisk attack (TIA – övergående strokesymtom). om du har någon av följande sjukdomar som kan öka risken för en blodpropp i artärerna: svår diabetes med blodkärlsskada mycket högt blodtryck mycket höga nivåer av blodfetter (kolesterol och triglycerider) ett tillstånd som kallas hyperhomocysteinemi. om du har eller har haft en typ av migrän som kallas ”migrän med aura”. om du har (har haft) inflammation i bukspottkörteln (pankreatit) i kombination med höga nivåer av blodfetter. om du har (har haft) allvarlig leversjukdom och din lever ännu inte fungerar normalt. om du har (har haft) godartade eller elakartade tumörer i levern. om du har (har haft) eller om du misstänker att du kan ha cancer i bröst eller underliv. om du har underlivsblödningar utan känd orsak. om du är allergisk mot etinylestradiol eller etonogestrel, eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om någon av dessa åkommor skulle uppträda för första gången när du använder NuvaRing, ta omedelbart ut ringen och ta kontakt med din läkare. Använd under tiden ett icke-hormonellt preventivmedel. Använd inte NuvaRing om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir eller glekaprevir/pibrentasvir (se även avsnitt 2.4 ”Andra läkemedel och NuvaRing”). 2.2 Varningar och försiktighet När ska du kontakta läkare? Sök omedelbart läkare om du upptäcker eventuella tecken på en blodpropp som kan betyda att du har en blodpropp i benet (s k djup ventrombos), en blodpropp i lungan (s k lungemboli), en hjärtinfarkt eller stroke (se avsnitt \"BLODPROPPAR\" nedan). För en beskrivning av symtomen på dessa allvarliga biverkningar se avsnittet \"SÅ HÄR KÄNNER DU IGEN EN BLODPROPP\". Tala om för din läkare/barnmorska om något av följande tillstånd gäller dig. Om tillståndet uppstår eller förvärras när du använder NuvaRing, ska du också kontakta din läkare/barnmorska. om en nära släkting har eller någon gång har haft bröstcancer. om du har epilepsi (se avsnitt 2.4 ”Andra läkemedel och NuvaRing”). om du har leversjukdom (t ex gulsot) eller gallblåsesjukdom (t ex gallsten). om du har Crohns sjukdom eller ulcerös kolit (kroniska inflammatoriska tarmsjukdomar). om du har systemisk lupus erythematosus (SLE - en sjukdom som påverkar ditt naturliga immunförsvar). om du har hemolytiskt uremiskt syndrom (HUS - en sjukdom som påverkar blodets förmåga att levra sig och som leder till njursvikt). om du har sicklecellanemi (en ärftlig sjukdom som påverkar de röda blodkropparna). om du har förhöjda nivåer av blodfetter (hypertriglyceridemi) eller ärftlighet för detta tillstånd. Hypertriglyceridemi har förknippats med en ökad risk att utveckla pankreatit (inflammation i bukspottkörteln). om du behöver genomgå en operation eller om du blir sängliggande en längre tid (se avsnitt \"BLODPROPPAR\"). om du precis har fött barn löper du ökad risk för blodproppar. Fråga din läkare hur snart efter förlossningen du kan börja använda NuvaRing. om du har en inflammation i venerna under huden (ytlig tromboflebit). om du har åderbråck. om du har ett tillstånd som uppträdde första gången eller förvärrades vid graviditet eller tidigare användning av könshormoner (t ex hörselnedsättning, porfyri (en blodsjukdom), herpes gestationis (hudrodnad med vätskeblåsor under graviditeten) eller Sydenhams korea (en nervsjukdom där plötsliga rörelser av kroppen förekommer). om du får symtom på angioödem så som svullet ansikte, tunga och/eller hals och/eller svårigheter att svälja eller utslag eventuellt med svårigheter att andas bör du kontakta din läkare omgående. Produkter som innehåller östrogener kan orsaka eller försämra symtomen på ärftligt och förvärvat angioödem. om du har (eller har någon gång haft) kloasma (gulbruna pigmentfläckar, s k graviditetsfläckar, framför allt i ansiktet); om så är fallet undvik alltför mycket solljus eller ultravioletta strålar. om du har någon medicinsk åkomma som gör det svårt att använda NuvaRing - t ex om du har förstoppning, livmoderframfall eller smärta vid samlag. om du har en trängande, ofta förekommande, brännande och/eller smärtsam urinering och inte kan lokalisera ringen i slidan. Dessa symtom kan tyda på oavsiktlig placering av NuvaRing i urinblåsan. BLODPROPPAR Om du använder kombinerade hormonella preventivmedel som NuvaRing ökar risken för blodpropp jämfört med om du inte använder dessa preparat. I sällsynta fall kan en blodpropp blockera blodkärlen och orsaka allvarliga problem. Blodproppar kan bildas i vener (s k venös trombos, venös tromboembolism eller VTE) i artärer (s k arteriell trombos, arteriell tromboembolism eller ATE). Återhämtningen efter blodproppar är inte alltid fullständig. I sällsynta fall kan de orsaka allvarliga bestående effekter och, i mycket sällsynta fall, vara dödliga. Det är viktigt att komma ihåg att den totala risken för en skadlig blodpropp på grund av NuvaRing är liten. SÅ HÄR KÄNNER DU IGEN EN BLODPROPP Sök omedelbart läkare om du märker något av följande tecken eller symtom. Upplever du något av dessa tecken? Vad kan du eventuellt lida av? svullnad av ett ben eller längs ett blodkärl i benet eller foten, framför allt om du också får: smärta eller ömhet i benet som bara känns när du står eller går ökad värme i det drabbade benet färgförändring av huden på benet t ex blekt, rött eller blått. Djup ventrombos plötslig oförklarlig andfåddhet eller snabb andning plötslig hosta utan uppenbar orsak som eventuellt kan leda till att du hostar blod kraftig bröstsmärta som kan öka vid djupa andetag kraftig ostadighetskänsla eller yrsel snabba eller oregelbundna hjärtslag svår smärta i magen. Om du är osäker, kontakta läkare eftersom vissa av dessa symtom t ex hosta och andfåddhet kan misstolkas som ett mildare tillstånd som luftvägsinfektion (t ex en vanlig förkylning). Lungemboli Symtom som vanligtvis förekommer i ett öga: omedelbart synbortfall eller dimsyn utan smärta som kan utvecklas till synbortfall. Retinal ventrombos (blodpropp i ögat) bröstsmärta, obehag, tryck, tyngdkänsla tryck- eller fyllnadskänsla i bröstkorgen, armen eller nedanför bröstbenet mättnadskänsla, matsmältningsbesvär eller känsla av kvävning obehag i överkroppen som strålar mot ryggen, käken, halsen, armen och magen svettningar, illamående, kräkningar eller yrsel extrem svaghet, ångest eller andfåddhet snabba eller oregelbundna hjärtslag. Hjärtinfarkt plötslig svaghet eller domning i ansikte, armar eller ben, speciellt på ena sidan av kroppen plötslig förvirring, svårigheter att tala eller förstå plötsligt svårt att se med ett eller båda ögonen plötsliga svårigheter med att gå, yrsel, förlorad balans eller koordination plötslig, svår eller långvarig huvudvärk utan känd orsak medvetslöshet eller svimning med eller utan anfall. Ibland kan symtomen på stroke vara kortvariga med nästan omedelbar eller fullständig återhämtning, men du ska ändå omedelbart söka läkare eftersom du löper risk att drabbas av en ny stroke. Stroke svullnad och lätt blåmissfärgning av en arm eller ett ben svår buksmärta (akut buk). Blodproppar som blockerar andra blodkärl BLODPROPPAR I EN VEN Vad kan hända om en blodpropp bildas i en ven? Användning av kombinerade hormonella preventivmedel har förknippats med en ökad risk för blodpropp i en ven (venös trombos). Dessa biverkningar är dock sällsynta. De inträffar oftast under det första årets användning av ett kombinerat hormonellt preventivmedel. Om en blodpropp bildas i en ven i benet eller foten kan den orsaka en djup ventrombos (DVT). Om en blodpropp färdas från benet och fastnar i lungan kan den orsaka en lungemboli. I mycket sällsynta fall kan en blodpropp bildas i en ven i ett annat organ, som t ex ögat (retinal ventrombos). När är risken för att utveckla en blodpropp i en ven störst? Risken att utveckla en blodpropp i en ven är störst under det första året som du för första gången använder kombinerade hormonella preventivmedel. Risken kan också vara högre om du börjar på nytt med ett kombinerat hormonellt preventivmedel (samma produkt eller en annan produkt) efter ett uppehåll på 4 veckor eller längre. Efter det första året minskar risken men den är alltid något högre än om du inte använder ett kombinerat hormonellt preventivmedel. När du slutar använda NuvaRing återgår risken för en blodpropp till det normala inom några veckor. Hur stor är risken för att utveckla en blodpropp? Risken beror på din naturliga risk för VTE och vilken typ av kombinerat hormonellt preventivmedel du använder. Den totala risken för en blodpropp i benet eller lungan med NuvaRing är liten. Av 10 000 kvinnor som inte använder ett kombinerat hormonellt preventivmedel och inte är gravida, utvecklar cirka 2 en blodpropp under ett år. Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel, noretisteron, eller norgestimat utvecklar cirka 5-7 en blodpropp under ett år. Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller norelgestromin eller etonogestrel så som NuvaRing utvecklar cirka 6-12 en blodpropp under ett år. Risken för blodpropp varierar beroende på din sjukdomshistoria (se ”Faktorer som kan öka risken för en blodpropp” nedan). Risk för att utveckla en blodpropp under ett år Kvinnor som inte använder ett kombinerat hormonellt p‑piller/plåster/ring och som inte är gravida Cirka 2 av 10 000 kvinnor Kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel, noretisteron eller norgestimat Cirka 5-7 av 10 000 kvinnor Kvinnor som använder NuvaRing Cirka 6-12 av 10 000 kvinnor Faktorer som kan öka risken för en blodpropp i en ven Risken för en blodpropp med NuvaRing är liten men vissa tillstånd ökar risken. Risken är högre: om du är mycket överviktig (kroppsmasseindex eller BMI över 30 kg/m2) om någon nära släkting har haft en blodpropp i benet, lungan eller andra organ vid ung ålder (t ex yngre än cirka 50 år). I så fall kan du ha en ärftlig blodkoaguleringssjukdom. om du behöver genomgå en operation eller blir sängliggande en längre tid på grund av en skada eller sjukdom, eller om du har ett gipsat ben. Användningen av NuvaRing kan behöva avbrytas i flera veckor innan en operation eller medan du är mindre rörlig. Om du måste sluta använda NuvaRing, fråga din läkare när du kan börja använda det igen. med stigande ålder (särskilt om du är över cirka 35 år) om du har fött barn för några veckor sedan. Risken för att utveckla en blodpropp ökar ju fler tillstånd du har. Flygresor (över 4 timmar) kan tillfälligt öka risken för en blodpropp, särskilt om du har någon av de andra listade faktorerna. Det är viktigt att du talar om för din läkare om du har något av dessa tillstånd, även om du är osäker. Din läkare kan besluta att du måste sluta använda NuvaRing. Om något av ovanstående tillstånd ändras medan du använder NuvaRing, t ex en nära släkting drabbas av en blodpropp utan känd orsak eller om du går upp mycket i vikt, tala med din läkare. BLODPROPPAR I EN ARTÄR Vad kan hända om en blodpropp bildas i en artär? På samma sätt som en blodpropp i en ven, kan en blodpropp i en artär leda till allvarliga problem. Den kan t ex orsaka en hjärtinfarkt eller stroke. Faktorer som kan öka risken för en blodpropp i en artär Det är viktigt att du vet att risken för en hjärtinfarkt eller stroke till följd av användning av NuvaRing är mycket liten men kan öka: med stigande ålder (efter cirka 35 års ålder) om du röker. Om du använder ett kombinerat hormonellt preventivmedel som NuvaRing bör du sluta röka. Om du inte kan sluta röka och är över 35 år kan din läkare råda dig att använda en annan typ av preventivmedel. om du är överviktig om du har högt blodtryck om någon nära släkting har haft en hjärtinfarkt eller stroke i ung ålder (yngre än cirka 50 år). I det fallet kan du också löpa större risk för en hjärtinfarkt eller stroke. om du eller en nära släkting har en hög nivå av blodfetter (kolesterol eller triglycerider) om du får migrän, speciellt migrän med aura om du har problem med hjärtat (klaffel, hjärtrytmrubbning som kallas förmaksflimmer) om du har diabetes. Om du har fler än ett av dessa tillstånd eller om något av dem är särskilt allvarligt kan risken för att utveckla en blodpropp vara ännu större. Om något av ovanstående tillstånd ändras medan du använder NuvaRing, t ex om du börjar röka, en nära släkting drabbas av en blodpropp utan känd orsak eller om du går upp mycket i vikt, tala med din läkare. Cancer Informationen nedan är hämtad från studier med kombinerade p-piller och den kan även gälla NuvaRing. Information om vaginalt tillförda hormonella preventivmedel (så som NuvaRing) saknas. Bröstcancer har upptäckts något oftare hos kvinnor som använder kombinerade p-piller, men det är inte känt om detta beror på behandlingen. Det kan t ex vara så att tumörer upptäcks oftare hos kvinnor som använder kombinerade p-piller, eftersom de går på fler kontroller hos läkare. Den ökade risken för bröstcancer minskar gradvis när man slutar med kombinerade p-piller. Det är viktigt att du regelbundet kontrollerar dina bröst och att du kontaktar din läkare/barnmorska om du känner någon knöl. Du ska också tala om för din läkare/barnmorska om en nära släkting har eller tidigare har haft bröstcancer (se avsnitt 2.2 ”Varningar och försiktighet”). I sällsynta fall har godartade levertumörer, och i ännu färre fall elakartade levertumörer, rapporterats hos kvinnor som använder p-piller. Kontakta din läkare/barnmorska om du får ovanliga allvarliga buksmärtor. Hos kvinnor som använder kombinerade p-piller har det rapporterats att cancer i endometriet (livmoderslemhinnan) och cancer i äggstockarna är mindre vanligt förekommande. Detta gäller kanske även för NuvaRing, men det har inte bekräftats. Psykiska störningar Vissa kvinnor som använder hormonella preventivmedel, inräknat NuvaRing, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning. 2.3 Barn och ungdomar Säkerhet och effekt av NuvaRing hos ungdomar under 18 år har inte studerats. 2.4 Andra läkemedel och NuvaRing Tala alltid om för din läkare/barnmorska vilka läkemedel eller (traditionella) växtbaserade läkemedel som du redan använder. Tala också om för andra läkare och tandläkare som förskriver läkemedel och för berörd apotekspersonal att du använder NuvaRing. De kan tala om för dig om du behöver använda kompletterande skydd (t ex manlig kondom) och i så fall under hur lång tid eller om användningen av något annat läkemedel som du behöver måste ändras. Vissa läkemedel kan ha en inverkan på blodnivåerna av NuvaRing kan göra det mindre effektivt i att förhindra graviditet kan orsaka oväntade blödningar. Det gäller läkemedel som används vid behandling av: epilepsi (t ex primidon, fenytoin, barbiturater, karbamazepin, oxkarbazepin, topiramat, felbamat) tuberkulos (t ex rifampicin) hiv-infektion (t ex ritonavir, nelfinavir, nevirapin, efavirenz) hepatit C-virusinfektioner (t ex boceprevir, telaprevir) andra infektionssjukdomar (t ex griseofulvin) högt blodtryck i blodkärlen i lungorna (bosentan) nedstämdhet ((traditionella) växtbaserade läkemedel som innehåller johannesört). Om du använder läkemedel eller (traditionella) växtbaserade läkemedel som kan göra NuvaRing mindre effektiv ska en barriärmetod också användas, (t ex manlig kondom). Eftersom effekten av ett annat läkemedel på NuvaRing kan finnas kvar i upp till 28 dagar efter avslutad behandling med läkemedlet, är det nödvändigt att använda en barriärmetod under hela denna tid. Observera: Använd inte NuvaRing med pessar eller kvinnlig kondom. NuvaRing kan påverka effekten av andra läkemedel, t ex läkemedel som innehåller ciklosporin epilepsiläkemedlet lamotrigin (detta kan leda till en ökad anfallsfrekvens) Använd inte NuvaRing om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir eller glekaprevir/pibrentasvir eftersom det kan leda till förhöjda leverfunktionsvärden i blodet (en ökning av leverenzymet ALAT). Din läkare/barnmorska kommer att skriva ut en annan sorts preventivmedel innan du påbörjar behandling med dessa läkemedel. NuvaRing kan börja användas ungefär 2 veckor efter att den här behandlingen har avslutats. Se avsnitt 2.1 ”När du inte ska använda NuvaRing”. Fråga din läkare eller apotekspersonal om råd innan du tar något läkemedel. Du kan använda tamponger samtidigt som du använder NuvaRing. Sätt in NuvaRing innan du sätter in tampongen. Var uppmärksam när du tar ut tampongen, så att inte NuvaRing av misstag följer med ut. Om detta skulle inträffa, tvätta ringen i svalt eller ljummet vatten och sätt omedelbart in den igen. Det har hänt att ringen brustit vid samtidig användning av vaginala produkter som glidmedel eller vid behandling av infektion (se avsnitt 3.4 ”Vad ska du göra om… Din ring brister”). Samtidig användning med spermiedödande medel eller svampmedel som ges i slidan påverkar inte effekten av NuvaRing. Laboratorietester Om du tar blod- eller urinprov, så tala om för sjukvårdpersonalen att du använder NuvaRing eftersom det kan påverka resultatet av vissa tester. 2.5 Graviditet och amning NuvaRing ska inte användas av kvinnor som är gravida eller tror att de kan vara gravida. Skulle du bli gravid medan du använder NuvaRing ska du ta ut ringen och kontakta din läkare/barnmorska. Om du vill sluta använda NuvaRing för du vill bli gravid, se avsnitt “Om du slutar att använda NuvaRing”. Användning av NuvaRing rekommenderas generellt inte under amning. Om du vill använda NuvaRing när du ammar, kontakta din läkare/barnmorska för råd. 2.6 Körförmåga och användning av maskiner Det finns ingen anledning att tro att NuvaRing skulle påverka förmågan att köra bil.",
        "contraindication": "Generell information Innan du börjar använda NuvaRing bör du läsa informationen om blodproppar i avsnitt 2. Det är särskilt viktigt att läsa om symtomen på blodpropp - se avsnitt 2, \"BLODPROPPAR\"). I denna bipacksedel beskrivs ett flertal situationer när du ska sluta använda NuvaRing, eller när NuvaRing kan vara mindre tillförlitlig. I sådana situationer ska du inte ha samlag eller så ska du skydda dig med ett icke-hormonellt preventivmedel – såsom manlig kondom eller någon annan barriärmetod. Använd inte säkra perioder eller temperaturmetoder. Dessa metoder kan vara osäkra p.g.a. att NuvaRing påverkar de månatliga förändringarna av kroppstemperaturen och sekretet i livmoderhalsen. NuvaRing, liksom andra hormonella preventivmedel, skyddar inte mot hiv-infektion (aids) eller någon annan sexuellt överförbar sjukdom. 2.1 När du inte ska använda NuvaRing Använd inte NuvaRing om du har något av de tillstånd som anges nedan. Om du har något av dessa tillstånd måste du informera din läkare/barnmorska. Din läkare/barnmorska kommer att diskutera vilken annan typ av preventivmedel som kan vara mer lämpligt. om du har (eller har haft) en blodpropp i ett blodkärl i benen (djup ventrombos, DVT), i lungorna (lungemboli, PE) eller i något annat organ. om du vet att du har en sjukdom som påverkar blodkoaguleringen – t ex protein C-brist, protein S-brist, antitrombin-III-brist, Faktor V Leiden eller antifosfolipidantikroppar. om du behöver genomgå en operation eller om du blir sängliggande en längre tid (se avsnitt \"BLODPROPPAR”). om du har (eller har haft) en hjärtinfarkt eller en stroke (slaganfall). om du har (eller har haft) kärlkramp (ett tillstånd som orsakar svår bröstsmärta och kan vara ett första tecken på en hjärtinfarkt) eller transitorisk ischemisk attack (TIA – övergående strokesymtom). om du har någon av följande sjukdomar som kan öka risken för en blodpropp i artärerna: svår diabetes med blodkärlsskada mycket högt blodtryck mycket höga nivåer av blodfetter (kolesterol och triglycerider) ett tillstånd som kallas hyperhomocysteinemi. om du har eller har haft en typ av migrän som kallas ”migrän med aura”. om du har (har haft) inflammation i bukspottkörteln (pankreatit) i kombination med höga nivåer av blodfetter. om du har (har haft) allvarlig leversjukdom och din lever ännu inte fungerar normalt. om du har (har haft) godartade eller elakartade tumörer i levern. om du har (har haft) eller om du misstänker att du kan ha cancer i bröst eller underliv. om du har underlivsblödningar utan känd orsak. om du är allergisk mot etinylestradiol eller etonogestrel, eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om någon av dessa åkommor skulle uppträda för första gången när du använder NuvaRing, ta omedelbart ut ringen och ta kontakt med din läkare. Använd under tiden ett icke-hormonellt preventivmedel. Använd inte NuvaRing om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir eller glekaprevir/pibrentasvir (se även avsnitt 2.4 ”Andra läkemedel och NuvaRing”).",
        "caution": "2.2 Varningar och försiktighet När ska du kontakta läkare? Sök omedelbart läkare om du upptäcker eventuella tecken på en blodpropp som kan betyda att du har en blodpropp i benet (s k djup ventrombos), en blodpropp i lungan (s k lungemboli), en hjärtinfarkt eller stroke (se avsnitt \"BLODPROPPAR\" nedan). För en beskrivning av symtomen på dessa allvarliga biverkningar se avsnittet \"SÅ HÄR KÄNNER DU IGEN EN BLODPROPP\". Tala om för din läkare/barnmorska om något av följande tillstånd gäller dig. Om tillståndet uppstår eller förvärras när du använder NuvaRing, ska du också kontakta din läkare/barnmorska. om en nära släkting har eller någon gång har haft bröstcancer. om du har epilepsi (se avsnitt 2.4 ”Andra läkemedel och NuvaRing”). om du har leversjukdom (t ex gulsot) eller gallblåsesjukdom (t ex gallsten). om du har Crohns sjukdom eller ulcerös kolit (kroniska inflammatoriska tarmsjukdomar). om du har systemisk lupus erythematosus (SLE - en sjukdom som påverkar ditt naturliga immunförsvar). om du har hemolytiskt uremiskt syndrom (HUS - en sjukdom som påverkar blodets förmåga att levra sig och som leder till njursvikt). om du har sicklecellanemi (en ärftlig sjukdom som påverkar de röda blodkropparna). om du har förhöjda nivåer av blodfetter (hypertriglyceridemi) eller ärftlighet för detta tillstånd. Hypertriglyceridemi har förknippats med en ökad risk att utveckla pankreatit (inflammation i bukspottkörteln). om du behöver genomgå en operation eller om du blir sängliggande en längre tid (se avsnitt \"BLODPROPPAR\"). om du precis har fött barn löper du ökad risk för blodproppar. Fråga din läkare hur snart efter förlossningen du kan börja använda NuvaRing. om du har en inflammation i venerna under huden (ytlig tromboflebit). om du har åderbråck. om du har ett tillstånd som uppträdde första gången eller förvärrades vid graviditet eller tidigare användning av könshormoner (t ex hörselnedsättning, porfyri (en blodsjukdom), herpes gestationis (hudrodnad med vätskeblåsor under graviditeten) eller Sydenhams korea (en nervsjukdom där plötsliga rörelser av kroppen förekommer). om du får symtom på angioödem så som svullet ansikte, tunga och/eller hals och/eller svårigheter att svälja eller utslag eventuellt med svårigheter att andas bör du kontakta din läkare omgående. Produkter som innehåller östrogener kan orsaka eller försämra symtomen på ärftligt och förvärvat angioödem. om du har (eller har någon gång haft) kloasma (gulbruna pigmentfläckar, s k graviditetsfläckar, framför allt i ansiktet); om så är fallet undvik alltför mycket solljus eller ultravioletta strålar. om du har någon medicinsk åkomma som gör det svårt att använda NuvaRing - t ex om du har förstoppning, livmoderframfall eller smärta vid samlag. om du har en trängande, ofta förekommande, brännande och/eller smärtsam urinering och inte kan lokalisera ringen i slidan. Dessa symtom kan tyda på oavsiktlig placering av NuvaRing i urinblåsan. BLODPROPPAR Om du använder kombinerade hormonella preventivmedel som NuvaRing ökar risken för blodpropp jämfört med om du inte använder dessa preparat. I sällsynta fall kan en blodpropp blockera blodkärlen och orsaka allvarliga problem. Blodproppar kan bildas i vener (s k venös trombos, venös tromboembolism eller VTE) i artärer (s k arteriell trombos, arteriell tromboembolism eller ATE). Återhämtningen efter blodproppar är inte alltid fullständig. I sällsynta fall kan de orsaka allvarliga bestående effekter och, i mycket sällsynta fall, vara dödliga. Det är viktigt att komma ihåg att den totala risken för en skadlig blodpropp på grund av NuvaRing är liten. SÅ HÄR KÄNNER DU IGEN EN BLODPROPP Sök omedelbart läkare om du märker något av följande tecken eller symtom. Upplever du något av dessa tecken? Vad kan du eventuellt lida av? svullnad av ett ben eller längs ett blodkärl i benet eller foten, framför allt om du också får: smärta eller ömhet i benet som bara känns när du står eller går ökad värme i det drabbade benet färgförändring av huden på benet t ex blekt, rött eller blått. Djup ventrombos plötslig oförklarlig andfåddhet eller snabb andning plötslig hosta utan uppenbar orsak som eventuellt kan leda till att du hostar blod kraftig bröstsmärta som kan öka vid djupa andetag kraftig ostadighetskänsla eller yrsel snabba eller oregelbundna hjärtslag svår smärta i magen. Om du är osäker, kontakta läkare eftersom vissa av dessa symtom t ex hosta och andfåddhet kan misstolkas som ett mildare tillstånd som luftvägsinfektion (t ex en vanlig förkylning). Lungemboli Symtom som vanligtvis förekommer i ett öga: omedelbart synbortfall eller dimsyn utan smärta som kan utvecklas till synbortfall. Retinal ventrombos (blodpropp i ögat) bröstsmärta, obehag, tryck, tyngdkänsla tryck- eller fyllnadskänsla i bröstkorgen, armen eller nedanför bröstbenet mättnadskänsla, matsmältningsbesvär eller känsla av kvävning obehag i överkroppen som strålar mot ryggen, käken, halsen, armen och magen svettningar, illamående, kräkningar eller yrsel extrem svaghet, ångest eller andfåddhet snabba eller oregelbundna hjärtslag. Hjärtinfarkt plötslig svaghet eller domning i ansikte, armar eller ben, speciellt på ena sidan av kroppen plötslig förvirring, svårigheter att tala eller förstå plötsligt svårt att se med ett eller båda ögonen plötsliga svårigheter med att gå, yrsel, förlorad balans eller koordination plötslig, svår eller långvarig huvudvärk utan känd orsak medvetslöshet eller svimning med eller utan anfall. Ibland kan symtomen på stroke vara kortvariga med nästan omedelbar eller fullständig återhämtning, men du ska ändå omedelbart söka läkare eftersom du löper risk att drabbas av en ny stroke. Stroke svullnad och lätt blåmissfärgning av en arm eller ett ben svår buksmärta (akut buk). Blodproppar som blockerar andra blodkärl BLODPROPPAR I EN VEN Vad kan hända om en blodpropp bildas i en ven? Användning av kombinerade hormonella preventivmedel har förknippats med en ökad risk för blodpropp i en ven (venös trombos). Dessa biverkningar är dock sällsynta. De inträffar oftast under det första årets användning av ett kombinerat hormonellt preventivmedel. Om en blodpropp bildas i en ven i benet eller foten kan den orsaka en djup ventrombos (DVT). Om en blodpropp färdas från benet och fastnar i lungan kan den orsaka en lungemboli. I mycket sällsynta fall kan en blodpropp bildas i en ven i ett annat organ, som t ex ögat (retinal ventrombos). När är risken för att utveckla en blodpropp i en ven störst? Risken att utveckla en blodpropp i en ven är störst under det första året som du för första gången använder kombinerade hormonella preventivmedel. Risken kan också vara högre om du börjar på nytt med ett kombinerat hormonellt preventivmedel (samma produkt eller en annan produkt) efter ett uppehåll på 4 veckor eller längre. Efter det första året minskar risken men den är alltid något högre än om du inte använder ett kombinerat hormonellt preventivmedel. När du slutar använda NuvaRing återgår risken för en blodpropp till det normala inom några veckor. Hur stor är risken för att utveckla en blodpropp? Risken beror på din naturliga risk för VTE och vilken typ av kombinerat hormonellt preventivmedel du använder. Den totala risken för en blodpropp i benet eller lungan med NuvaRing är liten. Av 10 000 kvinnor som inte använder ett kombinerat hormonellt preventivmedel och inte är gravida, utvecklar cirka 2 en blodpropp under ett år. Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel, noretisteron, eller norgestimat utvecklar cirka 5-7 en blodpropp under ett år. Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller norelgestromin eller etonogestrel så som NuvaRing utvecklar cirka 6-12 en blodpropp under ett år. Risken för blodpropp varierar beroende på din sjukdomshistoria (se ”Faktorer som kan öka risken för en blodpropp” nedan). Risk för att utveckla en blodpropp under ett år Kvinnor som inte använder ett kombinerat hormonellt p‑piller/plåster/ring och som inte är gravida Cirka 2 av 10 000 kvinnor Kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel, noretisteron eller norgestimat Cirka 5-7 av 10 000 kvinnor Kvinnor som använder NuvaRing Cirka 6-12 av 10 000 kvinnor Faktorer som kan öka risken för en blodpropp i en ven Risken för en blodpropp med NuvaRing är liten men vissa tillstånd ökar risken. Risken är högre: om du är mycket överviktig (kroppsmasseindex eller BMI över 30 kg/m2) om någon nära släkting har haft en blodpropp i benet, lungan eller andra organ vid ung ålder (t ex yngre än cirka 50 år). I så fall kan du ha en ärftlig blodkoaguleringssjukdom. om du behöver genomgå en operation eller blir sängliggande en längre tid på grund av en skada eller sjukdom, eller om du har ett gipsat ben. Användningen av NuvaRing kan behöva avbrytas i flera veckor innan en operation eller medan du är mindre rörlig. Om du måste sluta använda NuvaRing, fråga din läkare när du kan börja använda det igen. med stigande ålder (särskilt om du är över cirka 35 år) om du har fött barn för några veckor sedan. Risken för att utveckla en blodpropp ökar ju fler tillstånd du har. Flygresor (över 4 timmar) kan tillfälligt öka risken för en blodpropp, särskilt om du har någon av de andra listade faktorerna. Det är viktigt att du talar om för din läkare om du har något av dessa tillstånd, även om du är osäker. Din läkare kan besluta att du måste sluta använda NuvaRing. Om något av ovanstående tillstånd ändras medan du använder NuvaRing, t ex en nära släkting drabbas av en blodpropp utan känd orsak eller om du går upp mycket i vikt, tala med din läkare. BLODPROPPAR I EN ARTÄR Vad kan hända om en blodpropp bildas i en artär? På samma sätt som en blodpropp i en ven, kan en blodpropp i en artär leda till allvarliga problem. Den kan t ex orsaka en hjärtinfarkt eller stroke. Faktorer som kan öka risken för en blodpropp i en artär Det är viktigt att du vet att risken för en hjärtinfarkt eller stroke till följd av användning av NuvaRing är mycket liten men kan öka: med stigande ålder (efter cirka 35 års ålder) om du röker. Om du använder ett kombinerat hormonellt preventivmedel som NuvaRing bör du sluta röka. Om du inte kan sluta röka och är över 35 år kan din läkare råda dig att använda en annan typ av preventivmedel. om du är överviktig om du har högt blodtryck om någon nära släkting har haft en hjärtinfarkt eller stroke i ung ålder (yngre än cirka 50 år). I det fallet kan du också löpa större risk för en hjärtinfarkt eller stroke. om du eller en nära släkting har en hög nivå av blodfetter (kolesterol eller triglycerider) om du får migrän, speciellt migrän med aura om du har problem med hjärtat (klaffel, hjärtrytmrubbning som kallas förmaksflimmer) om du har diabetes. Om du har fler än ett av dessa tillstånd eller om något av dem är särskilt allvarligt kan risken för att utveckla en blodpropp vara ännu större. Om något av ovanstående tillstånd ändras medan du använder NuvaRing, t ex om du börjar röka, en nära släkting drabbas av en blodpropp utan känd orsak eller om du går upp mycket i vikt, tala med din läkare. Cancer Informationen nedan är hämtad från studier med kombinerade p-piller och den kan även gälla NuvaRing. Information om vaginalt tillförda hormonella preventivmedel (så som NuvaRing) saknas. Bröstcancer har upptäckts något oftare hos kvinnor som använder kombinerade p-piller, men det är inte känt om detta beror på behandlingen. Det kan t ex vara så att tumörer upptäcks oftare hos kvinnor som använder kombinerade p-piller, eftersom de går på fler kontroller hos läkare. Den ökade risken för bröstcancer minskar gradvis när man slutar med kombinerade p-piller. Det är viktigt att du regelbundet kontrollerar dina bröst och att du kontaktar din läkare/barnmorska om du känner någon knöl. Du ska också tala om för din läkare/barnmorska om en nära släkting har eller tidigare har haft bröstcancer (se avsnitt 2.2 ”Varningar och försiktighet”). I sällsynta fall har godartade levertumörer, och i ännu färre fall elakartade levertumörer, rapporterats hos kvinnor som använder p-piller. Kontakta din läkare/barnmorska om du får ovanliga allvarliga buksmärtor. Hos kvinnor som använder kombinerade p-piller har det rapporterats att cancer i endometriet (livmoderslemhinnan) och cancer i äggstockarna är mindre vanligt förekommande. Detta gäller kanske även för NuvaRing, men det har inte bekräftats. Psykiska störningar Vissa kvinnor som använder hormonella preventivmedel, inräknat NuvaRing, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning.",
        "children": "2.3 Barn och ungdomar Säkerhet och effekt av NuvaRing hos ungdomar under 18 år har inte studerats.",
        "interaction": "2.4 Andra läkemedel och NuvaRing Tala alltid om för din läkare/barnmorska vilka läkemedel eller (traditionella) växtbaserade läkemedel som du redan använder. Tala också om för andra läkare och tandläkare som förskriver läkemedel och för berörd apotekspersonal att du använder NuvaRing. De kan tala om för dig om du behöver använda kompletterande skydd (t ex manlig kondom) och i så fall under hur lång tid eller om användningen av något annat läkemedel som du behöver måste ändras. Vissa läkemedel kan ha en inverkan på blodnivåerna av NuvaRing kan göra det mindre effektivt i att förhindra graviditet kan orsaka oväntade blödningar. Det gäller läkemedel som används vid behandling av: epilepsi (t ex primidon, fenytoin, barbiturater, karbamazepin, oxkarbazepin, topiramat, felbamat) tuberkulos (t ex rifampicin) hiv-infektion (t ex ritonavir, nelfinavir, nevirapin, efavirenz) hepatit C-virusinfektioner (t ex boceprevir, telaprevir) andra infektionssjukdomar (t ex griseofulvin) högt blodtryck i blodkärlen i lungorna (bosentan) nedstämdhet ((traditionella) växtbaserade läkemedel som innehåller johannesört). Om du använder läkemedel eller (traditionella) växtbaserade läkemedel som kan göra NuvaRing mindre effektiv ska en barriärmetod också användas, (t ex manlig kondom). Eftersom effekten av ett annat läkemedel på NuvaRing kan finnas kvar i upp till 28 dagar efter avslutad behandling med läkemedlet, är det nödvändigt att använda en barriärmetod under hela denna tid. Observera: Använd inte NuvaRing med pessar eller kvinnlig kondom. NuvaRing kan påverka effekten av andra läkemedel, t ex läkemedel som innehåller ciklosporin epilepsiläkemedlet lamotrigin (detta kan leda till en ökad anfallsfrekvens) Använd inte NuvaRing om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir eller glekaprevir/pibrentasvir eftersom det kan leda till förhöjda leverfunktionsvärden i blodet (en ökning av leverenzymet ALAT). Din läkare/barnmorska kommer att skriva ut en annan sorts preventivmedel innan du påbörjar behandling med dessa läkemedel. NuvaRing kan börja användas ungefär 2 veckor efter att den här behandlingen har avslutats. Se avsnitt 2.1 ”När du inte ska använda NuvaRing”. Fråga din läkare eller apotekspersonal om råd innan du tar något läkemedel. Du kan använda tamponger samtidigt som du använder NuvaRing. Sätt in NuvaRing innan du sätter in tampongen. Var uppmärksam när du tar ut tampongen, så att inte NuvaRing av misstag följer med ut. Om detta skulle inträffa, tvätta ringen i svalt eller ljummet vatten och sätt omedelbart in den igen. Det har hänt att ringen brustit vid samtidig användning av vaginala produkter som glidmedel eller vid behandling av infektion (se avsnitt 3.4 ”Vad ska du göra om… Din ring brister”). Samtidig användning med spermiedödande medel eller svampmedel som ges i slidan påverkar inte effekten av NuvaRing. Laboratorietester Om du tar blod- eller urinprov, så tala om för sjukvårdpersonalen att du använder NuvaRing eftersom det kan påverka resultatet av vissa tester.",
        "pregnancy": "2.5 Graviditet och amning NuvaRing ska inte användas av kvinnor som är gravida eller tror att de kan vara gravida. Skulle du bli gravid medan du använder NuvaRing ska du ta ut ringen och kontakta din läkare/barnmorska. Om du vill sluta använda NuvaRing för du vill bli gravid, se avsnitt “Om du slutar att använda NuvaRing”. Användning av NuvaRing rekommenderas generellt inte under amning. Om du vill använda NuvaRing när du ammar, kontakta din läkare/barnmorska för råd.",
        "driving": "2.6 Körförmåga och användning av maskiner Det finns ingen anledning att tro att NuvaRing skulle påverka förmågan att köra bil.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder NuvaRing Du kan själv sätta in och ta ut NuvaRing. Din läkare/barnmorska kommer att tala om för dig när du ska börja använda NuvaRing för första gången. Vaginalringen måste sättas in på rätt dag i din menscykel (se avsnitt 3.3: ”Insättning av den första ringen”) och ska sitta kvar 3 veckor i följd. Kontrollera regelbundet att NuvaRing är kvar i slidan (t ex före och efter samlag) för att säkerställa att du är skyddad mot graviditet. Efter den tredje veckan tar du ut NuvaRing och har en veckas uppehåll. Vanligtvis kommer du att få din mens under det ringfria intervallet. Medan du använder NuvaRing ska du inte använda vissa kvinnliga barriärmetoder, som pessar eller kvinnlig kondom. Dessa preventiva barriärmetoder ska inte användas som kompletterande barriärmetoder eftersom NuvaRing kan påverka den korrekta placeringen och positionen av pessar eller kvinnlig kondom. Du kan däremot använda manlig kondom som extra barriärmetod. 3.1 Hur du sätter in och tar ut NuvaRing Kontrollera att utgångsdatumet inte passerat (se avsnitt 5 ”Hur NuvaRing ska förvaras”) innan du sätter in ringen. Tvätta händerna innan du sätter in eller tar ut ringen. Du kan välja det läge som känns bekvämast för dig, t ex stå med ett ben lyft, sitt på huk eller ligg ner. Ta ut NuvaRing ur dospåsen. Håll ringen mellan tummen och pekfingret, pressa ihop sidorna och för in ringen i slidan (se bild 1-4). Alternativt kan du välja att använda NuvaRing Applikator (medföljer inte NuvaRing) som kan vara till hjälp vid insättning av ringen. NuvaRing Applikator kommer eventuellt inte att vara tillgänglig i alla länder. När NuvaRing sitter på plats ska du inte känna något. Om det känns obehagligt, ändra försiktigt NuvaRingens position, (t ex genom att försiktigt trycka ringen längre in i slidan) tills det känns bekvämt. Ringens exakta läge i slidan har ingen betydelse. NuvaRing ska tas ut efter 3 veckor. Du kan göra detta genom att kroka fast pekfingret i nederkanten på ringen eller genom att fatta tag i kanten och dra ut den (se bild 5). Om du känner NuvaRing i slidan men inte kan ta ut den själv ska du kontakta din läkare/barnmorska. Kasta den använda ringen tillsammans med dina övriga hushållssopor, helst i den återförslutningsbara påsen. Spola inte ner NuvaRing i toaletten. Bild 1 Ta ut NuvaRing ur dospåsen. Bild 2 Pressa ihop ringen Bild 3 Välj en bekväm ställning för att sätta in ringen Bild 4A Bild 4B Bild 4C Sätt in ringen i slidan med en hand (Bild 4A), vid behov kan man sära på blygdläpparna med den andra handen. Tryck upp ringen i slidan tills det känns bekvämt (Bild 4B). Låt ringen sitta på plats i 3 veckor (Bild 4C). Bild 5 NuvaRing kan tas ut genom att man krokar fast pekfingret i nederkanten på ringen eller genom att fatta tag i kanten med pek- och långfingret och dra ut den. 3.2 Tre veckor insatt, en vecka uttagen Från dagen då vaginalringen sätts in ska den vara på plats utan avbrott under 3 hela veckor. Efter 3 veckor tas vaginalringen ut på samma veckodag och ungefär vid samma tid som den sattes in. T ex, om du har satt in NuvaRing en onsdag cirka klockan 22, så ska du ta ut ringen 3 veckor senare på onsdag cirka klockan 22. Efter att du tagit ut ringen använder du ingen ring under 1 vecka. Under denna vecka bör du få en underlivsblödning. Den börjar oftast 2-3 dagar efter det att NuvaRing tagits ut. Sätt in en ny ring exakt efter en vecka (återigen på samma veckodag och ungefär vid samma tidpunkt), även om blödningen inte har upphört. Om ringen sätts in mer än 3 timmar för sent kan den graviditetsskyddande effekten vara nedsatt. Följ instruktionerna under avsnitt ”3.4 Vad du ska göra om... Du har glömt att sätta in en ny ring efter det ringfria intervallet” Om du följer råden som ges ovan, kommer din vaginalblödning att komma varje månad vid ungefär samma tidpunkt. 3.3 Insättning av den första ringen Du har inte använt något hormonellt preventivmedel under den senaste månaden Sätt in din första NuvaRing på den första dagen i din naturliga menscykel (alltså på din första blödningsdag). NuvaRing fungerar omgående. Du behöver inte använda något annat preventivt skydd. Det går även bra att starta med NuvaRing dag 2 till dag 5 i menscykeln, men då måste du under den första cykeln använda extra skydd, t ex manlig kondom, om du har samlag under de första 7 dagarna med NuvaRing. Denna instruktion behöver du bara följa första gången du använder NuvaRing. Du har använt ett kombinerat p-piller under den senaste månaden Börja med NuvaRing senast dagen efter den tablettfria perioden av ditt nuvarande p-piller. Om ditt p-piller också innehåller hormonfria tabletter börja med NuvaRing senast dagen efter den sista hormonfria tabletten. Om du är osäker på vilken tablett det är, fråga din läkare/barnmorska eller apotekspersonal. Låt aldrig den hormonfria perioden för dina nuvarande p-piller vara längre än den rekommenderade tiden. Om du har använt dina p-piller korrekt och utan avbrott och om du är säker på att du inte är gravid, kan du sluta med tabletterna när som helst och direkt börja med NuvaRing. Du har använt ett p-plåster under den senaste månaden Börja använda NuvaRing senast dagen efter den plåsterfria perioden. Låt aldrig den plåsterfria perioden pågå längre än den rekommenderade tiden. Om du har använt hormonplåstret korrekt och utan avbrott och om du är säker på att du inte är gravid, kan du sluta använda hormonplåstret när som helst och direkt börja med NuvaRing. Du har använt ett minipiller (som bara innehåller gestagen) under den senaste månaden Du kan sluta med ditt minipiller vilken dag som helst och börja med NuvaRing dagen efter, vid samma tidpunkt som du normalt skulle ha tagit ditt piller. Var noga med att använda extra skydd (t ex manlig kondom) de första 7 dagarna med NuvaRing. Du har använt ett injektionspreparat eller implantat eller en hormonspiral spiral (IUD) under den senaste månaden Börja använda NuvaRing när du skulle ha tagit din nästa injektion eller den dag som ditt implantat eller din hormonfrisättande spiral tas ut. Var noga med att använda extra skydd (t ex manlig kondom) de första 7 dagarna med NuvaRing. Efter att du har fött barn Om du just har fött barn kanske din läkare/barnmorska säger att du ska vänta på din första spontana mens innan du börjar med NuvaRing. Ibland är det möjligt att börja tidigare. Din läkare/barnmorska kommer att ge dig råd. Om du ammar och vill använda NuvaRing ska du först diskutera detta med din läkare/barnmorska. Efter missfall eller abort Din läkare/barnmorska kommer att ge dig råd. 3.4 Vad ska du göra om… Din ring av misstag har stötts ut ur slidan NuvaRing kan av misstag stötas ut ur slidan - t ex om den inte har satts in riktigt, när man tar ut en tampong, under samlag, vid förstoppning eller om du har framfall. Det är därför viktigt att du regelbundet kontrollerar att ringen är på plats i slidan (t ex före och efter samlag). Din ring tillfälligt har varit ute ur slidan NuvaRing kan fortfarande skydda dig mot graviditet, men det beror på hur länge den har varit ute ur slidan. Om ringen har varit ute ur slidan: mindre än 3 timmar är du fortfarande skyddad mot graviditet. Skölj ringen med kallt till ljummet vatten (använd inte varmt vatten) och sätt tillbaka ringen så snart som möjligt men bara om ringen har varit ute ur slidan i mindre än 3 timmar. mer än 3 timmar under den 1:a eller 2:a veckans användning, kan skyddet mot graviditet ha påverkats. Skölj ringen med kallt till ljummet vatten (använd inte varmt vatten) och sätt tillbaka ringen så snart du kommer ihåg det och låt ringen finnas på plats utan uttag i minst 7 dagar. Använd manlig kondom om du har samlag under de närmaste 7 dagarna. Om det sker under den första veckan av användning och du har haft samlag under de senaste 7 dagarna, finns risk för att du är gravid. I sådant fall, kontakta din läkare/barnmorska. mer än 3 timmar under den 3:e veckan, kan skyddet mot graviditet ha påverkats. Kassera ringen och välj därefter ett av följande alternativ: Sätt in en ny ring direkt. Genom att en ny ring sätts in påbörjas nästa 3-veckorsperiod. Det är möjligt att du inte får någon mens, däremot kan genombrottsblödning eller stänkblödning förekomma. Sätt inte in en ny ring. Invänta din mens och sätt sedan in en ny ring senast 7 dagar efter det att föregående ring togs ut eller stöttes ut. Detta alternativ ska du bara välja om du använt ringen oavbrutet under de föregående 7 dagarna. under en okänd tid kanske du inte är skyddad mot graviditet. Ta ett graviditetstest och prata med din läkare/barnmorska innan du sätter in en ny ring. Din ring brister I mycket sällsynta fall kan NuvaRing brista. Vaginala skador har rapporterats i samband med att ringen brustit. Om du upptäcker att din ring har brustit, ska du ta ut ringen och så snart som möjligt sätta in en ny ring. Använd ett extra skydd, t ex manlig kondom, under de följande 7 dagarna. Kontakta din läkare/barnmorska om du haft samlag innan du upptäckte att ringen brustit. Du har satt in mer än en ring Det finns inga rapporter om allvarliga skadliga effekter efter överdosering med hormonerna som ingår i NuvaRing. Om du av misstag har satt in mer än en ring kan du känna dig illamående, få kräkningar eller en underlivsblödning. Ta ut den extra ringen och kontakta din läkare, sjukhus eller Giftinformationscentralen (tel 112) om symtomen kvarstår. Du har glömt att sätta in en ny ring efter det ringfria intervallet Om ditt ringfria intervall var längre än 7 dagar, sätt in en ny ring så snart du kommer ihåg det. Använd extra skydd (t.ex. manlig kondom) om du har samlag under de närmaste 7 dagarna. Om du har haft samlag under det ringfria intervallet, finns det en risk att du har blivit gravid. Om så är fallet, kontakta genast din läkare/barnmorska. Ju längre det ringfria intervallet varat, desto större är risken att du blivit gravid. Du har glömt att ta ut ringen Om din ring har varit insatt mellan 3 och 4 veckor, så skyddar den fortfarande mot graviditet. Starta med ditt ringfria intervall under en vecka och sätt därefter in en ny ring. Om din ring har varit insatt mer än 4 veckor så finns det en risk att du har blivit gravid. Kontakta din läkare/barnmorska innan du sätter in en ny ring. Din mens har uteblivit Du har använt NuvaRing enligt instruktionerna. Om mensen har uteblivit men du har använt NuvaRing enligt instruktionerna och om du inte har använt andra läkemedel är det mycket osannolikt att du är gravid. Fortsätt med NuvaRing som vanligt. Om mensen uteblir två gånger efter varandra kan det dock hända att du är gravid. Kontakta genast din läkare/barnmorska. Börja inte med nästa NuvaRing förrän din läkare/barnmorska har kontrollerat att du inte är gravid. Om du har avvikit från instruktionerna för NuvaRing.Om mensen har uteblivit och du har avvikit från instruktionerna för NuvaRing och du inte får din förväntade bortfallsblödning i den ringfria perioden, kan du vara gravid. Kontakta din läkare/barnmorska innan du sätter in en ny NuvaRing. Du får en oväntad blödning Medan man använder NuvaRing kan en del kvinnor få oväntade underlivsblödningar mellan mensblödningarna. Det kan hända att du behöver använda mensskydd. Man ska alltid låta ringen vara kvar i slidan och fortsätta använda ringen som vanligt. Om de oregelbundna blödningarna fortsätter, blir kraftigare eller återkommer, kontakta läkare/barnmorska. Du vill ändra första dagen för din mens Om du använder NuvaRing enligt instruktionerna, kommer du att få din mens (bortfallsblödning) under det ringfria intervallet. Om du vill ändra på dagen det börjar så kan du förkorta (men aldrig förlänga!) det ringfria intervallet. T ex, om din mens brukar starta på en fredag kan du ändra till en tisdag (3 dagar tidigare) från och med nästa månad och framåt. Sätt bara in din nästa ring 3 dagar tidigare än du brukar. Om du gör det ringfria intervallet mycket kort (t ex 3 dagar eller mindre) kan det hända att du inte får din vanliga blödning. Du kan få stänkblödningar (droppar eller fläckar med blod) eller en genombrottsblödning medan du använder nästa ring. Om du känner dig osäker på hur du ska göra, kontakta din läkare/barnmorska för råd. Du vill skjuta upp din mens Även om det inte är den rekommenderade regimen, så är det möjligt att skjuta på mensen (bortfallsblödningen) genom att sätta in en ny ring direkt efter den nuvarande, alltså utan ringfritt intervall mellan ringarna. Du kan låta den andra ringen sitta kvar upp till 3 veckor. Medan du använder den nya ringen kan du få stänkblödningar (droppar eller fläckar med blod) eller en genombrottsblödning. När du vill att mensen ska komma, ta bara ut ringen. Ha ditt vanliga ringfria intervall på en vecka och sätt därefter in en ny ring. Du kan fråga din läkare/barnmorska om råd före det att du beslutar att skjuta upp din mens. 3.5 Om du slutar att använda NuvaRing Du kan sluta med NuvaRing när du vill. Om du inte vill bli gravid, kontakta din läkare/barnmorska angående andra preventivmedel. Om du slutar med NuvaRing för att du vill bli gravid, rekommenderas i allmänhet att man väntar tills man haft en naturlig menstruation. Detta hjälper dig att beräkna tiden för förlossning.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan NuvaRing orsaka biverkningar men alla användare behöver inte få dem. Om du får någon biverkning, framför allt om den är allvarlig eller ihållande, eller om din hälsa förändras och du tror det kan bero på NuvaRing, tala med din läkare. En ökad risk för blodproppar i venerna (venös tromboembolism (VTE)) eller blodproppar i artärerna (arteriell tromboembolism (ATE)) finns hos alla kvinnor som använder kombinerade hormonella preventivmedel. För mer detaljerad information om de olika riskerna vid användning av kombinerade hormonella preventivmedel, se avsnitt 2, \"Vad du behöver veta innan du använder NuvaRing\". Om du är allergisk mot något av innehållsämnena i NuvaRing (överkänslig) kan du uppleva följande symtom (ingen känd frekvens): svullet ansikte, läppar, tunga och/eller hals och/eller svårigheter att svälja eller utslag eventuellt med andningssvårigheter (angioödem och/eller anafylaxi). Om du upplever detta, ta ut NuvaRing och kontakta omedelbart din läkare (se även avsnitt Varningar och försiktighet). Följande biverkningar har rapporterats av användare av NuvaRing. Vanliga: kan förekomma hos upp till 1 av 10 kvinnor buksmärta, illamående vaginal svampinfektion (så som ”torsk”), ringrelaterat obehag i slidan, klåda i underlivet, flytning från slidan huvudvärk eller migrän, nedstämdhet, minskad sexlust ömmande bröst, bäckensmärta, smärtsamma menstruationer akne viktökning utstötning av ring. Mindre vanliga: kan förekomma hos upp till 1 av 100 kvinnor synrubbning, yrsel svullen buk, kräkning, diarré eller förstoppning trötthet, olust eller irritation, humörförändring, humörsvängningar vätskeansamling i kroppen (ödem) blåskatarr (urinvägsinfektion) svårighet eller smärta vid tömning av blåsan, stark önskan och behov av att tömma blåsan, täta trängningar problem vid samlag såsom smärta, blödning eller att partnern känner ringen förhöjt blodtryck ökad aptit ryggvärk, muskelkramper, värk i ben och armar minskad hudkänslighet ömma eller förstorade bröst, fibrocystisk bröstsjukdom (cystor i brösten som kan svullna eller bli smärtsamma) inflammation i livmoderhalsen, cervixpolyp (tillväxt i livmoderhalsen), utväxt på gränsen till livmodermunnen (ektopi) förändringar i blödningsmönstret (t ex blödningarna kan bli kraftigare, längre, oregelbundna eller helt utebli), bäckenobehag, premenstruellt spänningssyndrom (PMS), spasm i livmodern vaginal infektion (svamp och bakteriell), brännande känsla, illaluktande, smärta, obehag eller torrhet i vagina eller vulva håravfall, eksem, klåda, utslag eller värmevallningar nässelfeber. Sällsynta: kan förekomma hos upp till 1 av 1 000 kvinnor skadliga blodproppar i en ven eller en artär, t ex: i ett ben eller en fot (s k DVT) i en lunga (s k PE) hjärtinfarkt stroke mini-stroke eller övergående strokeliknande symtom som kallas transitorisk ischemisk attack (TIA) blodproppar i lever, mage/tarm, njurar eller ögon Risken att drabbas av en blodpropp kan vara högre om du har några andra tillstånd som ökar denna risk (se avsnitt 2 för mer information om de tillstånd som ökar risken för blodproppar och symtom på en blodpropp.) sekretion från brösten Har rapporterats: förekommer hos okänt antal användare kloasma (gulbruna färgfläckar på huden, framför allt i ansiktet) besvär från penis hos partnern (så som irritation, utslag, klåda). oförmåga att ta ut ringen utan medicinsk hjälp (t ex på grund av att den fastnat vid slidväggen) vaginal skada i samband med att ringen brustit. Bröstcancer och levertumörer har rapporterats hos användare av kombinerade hormonella preventivmedel. För mer information, se avsnitt 2.2 Varningar och försiktighet, Cancer. I mycket sällsynta fall kan NuvaRing brista. För mer information, se avsnitt 3.4 Vad ska du göra om… Din ring brister. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur NuvaRing ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Om du upptäcker att ett barn har exponerats för hormoner från NuvaRing, kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för rådgivning. Förvaras vid högst 30°C. Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. Du ska inte sätta in NuvaRing om det expedierades till dig för mer än 4 månader sedan. Datum för utlämning anges på kartongen och dospåsen. Använd inte NuvaRing efter utgångsdatum som anges på kartongen och dospåsen. Använd inte NuvaRing om du ser någon färgförändring på ringen eller tecken på försämrad kvalitet. Kassera använda ringar på följande vis: Kasta den använda ringen tillsammans med dina övriga hushållssopor, helst i den återförslutningsbara dospåsen. Spola inte ner NuvaRing i toaletten. Som med andra läkemedel, kasta inte oanvända ringar eller ringar som passerat utgångsdatum i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: etonogestrel (11,7 mg) och etinylestradiol (2,7 mg). Övriga innehållsämnen är: etylenvinylacetat co-polymer (28 % respektive 9 % vinylactetat) (en sorts plast som inte kan lösas upp i kroppen) och magnesiumstearat. Etonogestrel och etinylestradiol frisätts från ringen med en mängd motsvarande 0,120 mg/dygn och 0,015 mg/dygn vardera under 3 veckor. Läkemedlets utseende och förpackningsstorlekar NuvaRing är en mjuk, genomskinlig, färglös till nästintill färglös ring, 54 mm vid. Varje ring är förpackad i en foliedospåse som kan återförslutas. Dospåsen packas i en pappkartong tillsammans med denna bipacksedel. Varje förpackning innehåller 1 eller 3 ringar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare N.V. Organon Kloosterstraat 6 5349 AB Oss Nederländerna Information lämnas av Organon Sweden AB Tel: +46 8 502 597 00 dpoc.sweden@organon.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Storbritannien (Nordirland) under under namnet: NuvaRing 0,120 mg/0,015 mg per 24 timmar, vaginalinlägg Belgien, Danmark, Estland, Finland, Frankrike, Grekland, Irland, Island, Italien, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Norge, Polen, Portugal, Rumänien, Slovakien, Slovenien, Spanien, Storbritannien (Nordirland), Sverige, Tjeckien, Tyskland, Ungern, Österrike. Denna bipacksedel ändrades senast 2022-09-15",
        "composition": "Innehållsdeklaration De aktiva substanserna är: etonogestrel (11,7 mg) och etinylestradiol (2,7 mg). Övriga innehållsämnen är: etylenvinylacetat co-polymer (28 % respektive 9 % vinylactetat) (en sorts plast som inte kan lösas upp i kroppen) och magnesiumstearat. Etonogestrel och etinylestradiol frisätts från ringen med en mängd motsvarande 0,120 mg/dygn och 0,015 mg/dygn vardera under 3 veckor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar NuvaRing är en mjuk, genomskinlig, färglös till nästintill färglös ring, 54 mm vid. Varje ring är förpackad i en foliedospåse som kan återförslutas. Dospåsen packas i en pappkartong tillsammans med denna bipacksedel. Varje förpackning innehåller 1 eller 3 ringar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare N.V. Organon Kloosterstraat 6 5349 AB Oss Nederländerna Information lämnas av Organon Sweden AB Tel: +46 8 502 597 00 dpoc.sweden@organon.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Storbritannien (Nordirland) under under namnet: NuvaRing 0,120 mg/0,015 mg per 24 timmar, vaginalinlägg Belgien, Danmark, Estland, Finland, Frankrike, Grekland, Irland, Island, Italien, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Norge, Polen, Portugal, Rumänien, Slovakien, Slovenien, Spanien, Storbritannien (Nordirland), Sverige, Tjeckien, Tyskland, Ungern, Österrike. Denna bipacksedel ändrades senast 2022-09-15",
        "instructions-for-use": ""
    },
    "produktresume": {
        "tradename": "NuvaRing 0,120 mg/0,015 mg per 24 timmar, vaginalinlägg",
        "composition": "NuvaRing innehåller 11,7 mg etonogestrel och 2,7 mg etinylestradiol. NuvaRing frisätter etonogestrel och etinylestradiol med en frisättning på 0,120 mg respektive 0,015 mg per 24 timmar under en period av 3 veckor. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Vaginalinlägg. NuvaRing är flexibel, genomskinlig, färglös till nästan färglös, med en yttre diameter på 54 mm och en tvärsnittsdiameter på 4 mm.",
        "clinical": "4.1 Terapeutiska indikationer Antikonception. NuvaRing är avsedd för kvinnor i fertil ålder. Säkerhet och effekt har påvisats hos kvinnor mellan 18 och 40 år. Vid beslut att förskriva NuvaRing ska den enskilda kvinnans riskfaktorer beaktas, framför allt de för venös tromboembolism (VTE), samt risken för VTE med NuvaRing jämfört med andra kombinerade hormonella preventivmedel (se avsnitt 4.3 och 4.4). 4.2 Dosering och administreringssätt Dosering För att uppnå preventiv effekt måste NuvaRing användas enligt anvisningarna (se ”Hur man använder NuvaRing” och ”Hur man börjar med NuvaRing”). Pediatrisk population Säkerhet och effekt för NuvaRing hos ungdomar under 18 år har inte studerats. Administreringssätt Hur man använder NuvaRing Kvinnan kan själv föra in NuvaRing i slidan. Läkaren/barnmorskan ska informera kvinnan om hur hon ska sätta in och ta ut NuvaRing. För insättningen ska kvinnan välja den ställning som är mest bekväm för henne, t ex stå med ett ben upphöjt, sitta på huk eller ligga ner. NuvaRing ska pressas ihop och föras in i slidan tills det känns bekvämt (se bild 1-4). Ett valfritt alternativ är att sätta in ringen genom att använda NuvaRing Applikator som tillhandahålls separat eller är inkluderad i förpackningen. NuvaRing Applikator kommer eventuellt inte att vara tillgänglig i alla länder. Den exakta positionen i slidan är inte avgörande för effekten. När NuvaRing har satts in (se ”HUR MAN SÄTTER IN NUVARING”) ska den sitta på plats i 3 veckor. Rekommendera kvinnan att regelbundet kontrollera att NuvaRing är på plats (till exempel före och efter samlag). Om NuvaRing av misstag tas ut ska kvinnan följa instruktionerna som ges i avsnitt 4.2 ”Tillfällig uttagning” (för ytterligare information se även avsnitt 4.4 ”Utstötning”). NuvaRing ska tas ut 3 veckor senare på samma veckodag som ringen sattes in. Efter den ringfria perioden på en vecka ska en ny ring sättas in (t ex när NuvaRing har satts in på en onsdag cirka klockan 22 ska ringen tas ut på onsdag 3 veckor senare cirka klockan 22. Nästkommande onsdag ska en ny ring sättas in). NuvaRing kan tas ut genom att kroka fast pekfingret i nederkanten eller genom att fatta tag i kanten med pek- och långfingret och dra ut den (se bild 5). Den använda ringen ska läggas tillbaka i dospåsen (utom räckhåll för barn och husdjur) och kastas enligt anvisning i avsnitt 6.6. Bortfallsblödningen startar vanligtvis 2-3 dagar efter uttagningen av NuvaRing och behöver inte ha slutat innan nästa ring sätts in. Om NuvaRing av misstag tas ut (t ex i samband med tampongbyte) eller tas ut tillfälligtvis, kan den sköljas ren med kallt eller ljummet vatten (inte varmt) och omedelbart sättas in igen. Användning tillsammans med andra kvinnliga vaginala barriärmetoder NuvaRing kan påverka den korrekta placeringen och positionen av vissa kvinnliga barriärmetoder, som vaginalpessar, cervixpessar eller kvinnlig kondom. Dessa preventivmedel ska inte användas som kompletterande barriärmetoder tillsammans med NuvaRing. Hur man sätter in NuvaRing med enbart fingrarna: Hur man sätter in NuvaRing med applikatorn: 1: Förberedelse Tvätta dina händer innan du öppnar förpackningen. Öppna ENDAST omedelbart innan användning. Använd INTE ifall innehållet eller förpackningen har synliga skador. Applikatorn är ENDAST till för användning med NuvaRing, inte med andra produkter. Se över bilden på applikatorn för att bekanta dig med de olika delarna av applikatorn. Kolv Fingergrepp Cylinder Cylinderns öppning NuvaRing 2: Ladda & Placering Dra försiktigt tillbaka kolven tills det tar stopp. Pressa ihop motsatta sidor av ringen och stoppa in ringen i cylinderns öppning. Tryck försiktigt in ringen i cylindern. Ringens ände ska sticka ut något från cylinderns öppning. Välj den position för insättning av ringen som är mest bekväm för dig, som att ligga ner, sitta på huk, eller stå upp med ett ben lyft. 3: Sätt in & Kassera Placera tummen och långfingret vid fingergreppet. För försiktigt in cylindern i slidan tills dina fingrar (vid fingergreppet) vidrör din kropp. Använd sedan pekfingret för att försiktigt trycka ner kolven hela vägen in i cylindern. Vissa kvinnor har upplevt en kortvarig känsla av att det nyper till när de har använt applikatorn. Ringen trycks ut ur applikatorn. Ta försiktigt ut applikatorn. Kontrollera att ringen INTE är kvar i applikatorn. Släng den använda applikatorn bland vanliga hushållssopor. Spola INTE ner applikatorn i toaletten. Återanvänd INTE applikatorn. Hur man börjar med NuvaRing Ingen hormonell metod har använts under föregående cykel NuvaRing bör sättas in den första dagen i kvinnans naturliga menscykel (alltså på kvinnans första blödningsdag). Det går även att börja dag 2-5, men då rekommenderas under den första cykeln, ett kompletterande skydd med en barriärmetod de första 7 dagarna som NuvaRing används. Byte från ett kombinerat hormonellt preventivmedel Kvinnan som byter från ett kombinerat hormonellt preventivmedel ska sätta in NuvaRing senast dagen efter den tablettfria, alternativt plåsterfria perioden eller dagen efter den sista placebotabletten. Om kvinnan har använt sin tidigare metod utan avbrott och korrekt och om hon är säker på att hon inte är gravid, kan hon byta från sitt tidigare kombinerade hormonella preventivmedel vilken dag som helst i cykeln.Den hormonfria perioden för den tidigare använda metoden får aldrig vara längre än den rekommenderade tiden. Byte från en gestagenmetod (minipiller, implantat eller injektion) eller från en gestagenfrisättande spiral Kvinnan kan byta från minipiller vilken dag som helst (från ett implantat eller en gestagenfrisättande spiral samma dag som det tas ut, från ett injektionspreparat samma dag som nästa injektion skulle ha getts), men i alla dessa fall bör en kompletterande barriärmetod användas under de 7 första dagarna med NuvaRing. Efter abort i första trimestern Kvinnan kan börja omedelbart. Om hon gör det behövs inget kompletterande skydd. Om man av någon anledning inte kan börja direkt, ska man följa instruktionerna för ”Ingen hormonell metod har använts under föregående cykel”. Under tiden ska hon uppmanas att använda alternativt skydd. Efter förlossning eller abort i andra trimestern För ammande kvinnor se avsnitt 4.6. Kvinnan ska rekommenderas att börja under den fjärde veckan efter förlossning eller abort i andra trimestern. Om man startar senare än fjärde veckan ska kvinnan rekommenderas att använda kompletterande barriärmetod de första 7 dagarna med NuvaRing. Om kvinnan däremot redan har haft samlag måste graviditet uteslutas innan hon startar med NuvaRing, eller invänta den första menstruationsperioden. Avsteg från rekommendationerna Den preventiva säkerheten och blödningskontrollen kan påverkas om kvinnan inte följer den rekommenderade regimen. Om avsteg har gjorts ska följande råd ges för att minska risken för utebliven antikonception: Den ringfria perioden har varat mer än 7 dagar Kvinnan ska sätta in en ny ring så snart hon kommer ihåg det. En barriärmetod t ex manlig kondom ska användas som tillägg under de närmaste 7 dagarna. Om kvinnan har haft samlag under den ringfria perioden ska risken för graviditet övervägas. Ju längre den ringfria perioden är desto större är risken för graviditet. Tillfällig uttagning NuvaRing ska sitta på plats i slidan kontinuerligt under en 3 veckorsperiod. Om ringen av misstag tas ut, kan den sköljas ren med kallt eller ljummet vatten (inte varmt) och omedelbart sättas in igen. Om NuvaRing varit uttagen från slidan mindre än 3 timmar påverkas inte den preventiva säkerheten. Kvinnan ska sätta in ringen så snart som möjligt, men senast 3 timmar efter uttagningen. Om NuvaRing varit uttagen eller misstänks ha varit uttagen från slidan mer än 3 timmar under 1:a eller 2:a veckans användning kan den preventiva säkerheten ha minskat. Kvinnan ska sätta in ringen så snart hon kommer ihåg det. En barriärmetod t.ex. manlig kondom ska användas till dess att den återinsatta NuvaRing använts 7 dagar i följd. Ju längre tid NuvaRing har varit uttagen från vagina och ju närmare denna tid är den ringfria perioden, desto större är risken för graviditet. Om NuvaRing varit uttagen eller misstänks ha varit uttagen från slidan mer än 3 timmar under den 3:e veckans användning kan den preventiva effekten ha minskat. Kvinnan ska kassera ringen och därefter välja ett av följande alternativ: Sätt in en ny ring direkt. Observera: Genom att en ny ring sätts in påbörjas en ny 3-veckorsperiod. Det är möjligt att kvinnan inte får någon bortfallsblödning från den tidigare cykeln. Det kan däremot förekomma genombrottsblödning eller spotting. Invänta bortfallsblödning och sätt sedan in en ny ring senast 7 dagar (7×24 timmar) efter det att föregående ring tagits ut eller stötts ut. Observera: Detta alternativ ska endast väljas om ringen använts kontinuerligt under de föregående 7 dagarna. Om det är okänt hur lång tid NuvaRing har varit uttagen från slidan ska risken för graviditet övervägas. Ett graviditetstest ska utföras innan en ny ring sätts in. Vad man ska göra vid förlängd användning Även om detta inte är den rekommenderade regimen, så är den preventiva säkerheten fortfarande tillräcklig om NuvaRing har använts upp till max 4 veckor. Kvinnan ska ha sin ringfria period och därefter sätta in en ny ring. Om NuvaRing har använts mer än 4 veckor kan den preventiva säkerheten minskat och graviditet ska uteslutas innan en ny NuvaRing sätts in. Om kvinnan har gjort avsteg från rekommendationerna och sedan inte får någon bortfallsblödning under nästa ringfria period ska graviditet uteslutas innan en ny ring sätts in. Hur man ändrar eller skjuter upp menstruationen Om i undantagsfall en bortfallsblödning behöver skjutas upp, kan kvinnan sätta in en ny ring utan att ha en ringfri period. Den nya ringen kan åter användas i upp till 3 veckor. Kvinnan kan få genombrottsblödning eller spotting. Regelbunden användning av NuvaRing ska sedan återupptas efter den vanliga ringfria veckan. För att ändra startdag för bortfallsblödningen från den dag kvinnan är van vid enligt nuvarande schema, kan kvinnan uppmanas att förkorta nästkommande ringfria period med så många dagar som hon önskar. Ju kortare perioden blir desto större är risken att hon inte får någon bortfallsblödning och att hon får genombrottsblödning eller spotting under användningen av nästa ring. 4.3 Kontraindikationer Kombinerade hormonella preventivmedel ska inte användas vid följande tillstånd. Om något av dessa tillstånd skulle uppträda för första gången vid användning av NuvaRing, ska ringen tas ut omedelbart. Förekomst av eller risk för venös tromboembolism (VTE) venös tromboembolism – pågående VTE (på antikoagulantia) eller anamnes på (t ex djup ventrombos [DVT] eller lungemboli [PE]). känd ärftlig eller förvärvad predisposition för venös tromboembolism, t ex APC resistens (inklusive Faktor V Leiden), antitrombin III brist, protein C-brist, protein S-brist. större kirurgiskt ingrepp med långvarig immobilisering (se avsnitt 4.4). hög risk för venös tromboembolism på grund av förekomst av multipla riskfaktorer (se avsnitt 4.4). Förekomst av eller risk för arteriell tromboembolism (ATE) arteriell tromboembolism – pågående arteriell tromboembolism, anamnes på arteriell tromboembolism (t ex hjärtinfarkt) eller prodromalsymtom (t ex angina pectoris). cerebrovaskulär sjukdom – pågående stroke, anamnes på stroke eller prodromala tillstånd (t ex transitorisk ischemisk attack, TIA). känd ärftlig eller förvärvad predisposition för arteriell tromboembolism, t ex hyperhomocysteinemi och antifosfolipidantikroppar (antikardiolipinantikroppar, lupus antikoagulant). migrän med fokala neurologiska symtom i anamnesen. hög risk för arteriell tromboembolism på grund av multipla riskfaktorer (se avsnitt 4.4) eller förekomsten av en allvarlig riskfaktor som: diabetes mellitus med vaskulära symtom allvarlig hypertoni allvarlig dyslipoproteinemi. Förekomst av pankreatit eller anamnes på pankreatit, om den varit associerad med svår hypertriglyceridemi. Förekomst av eller anamnes på allvarlig leversjukdom så länge levervärdena inte har normaliserats. Förekomst av eller anamnes på levertumör (benign eller malign). Känd eller misstänkt könshormonberoende malignitet (t ex i genitalorganen eller brösten). Odiagnostiserad vaginalblödning. Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. NuvaRing är kontraindicerat vid samtidig användning av läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir eller läkemedel som innehåller glekaprevir/pibrentasvir (se avsnitt 4.4 och avsnitt 4.5). 4.4 Varningar och försiktighet VARNINGARVid förekomst av någon av de tillstånd eller riskfaktorer som anges nedan, bör lämpligheten av NuvaRing diskuteras med kvinnan. I händelse av försämring eller en första uppkomst av dessa tillstånd eller riskfaktorer bör kvinnan rådas att kontakta sin läkare/barnmorska för att ta ställning till om användningen av NuvaRing bör avbrytas. 1. Cirkulatoriska rubbningar Risk för venös tromboembolism (VTE) Användning av ett kombinerat hormonellt preventivmedel ökar risken för venös tromboembolism (VTE) jämfört med icke-användning. Produkter som innehåller levonorgestrel, norgestimat eller noretisteron förknippas med den lägsta risken för VTE. Andra produkter som t ex NuvaRing kan ha en risk som är dubbelt så stor. Beslutet att använda en annan produkt än den med den lägsta risken för VTE ska tas först efter en diskussion med kvinnan för att säkerställa att hon känner till risken för VTE med NuvaRing, hur hennes aktuella riskfaktorer påverkar den här risken, och att hennes VTE risk är störst under det första året hon använder produkten. Det finns också vissa belägg för att risken är större när ett kombinerat hormonellt preventivmedel sätts in igen efter ett uppehåll på 4 veckor eller längre. Hos kvinnor som inte använder ett kombinerat hormonellt preventivmedel och som inte är gravida kommer cirka 2 av 10 000 att utveckla en VTE under en period av ett år. Hos en enskild kvinna kan dock risken vara betydligt högre, beroende på hennes underliggande riskfaktorer (se nedan). Man uppskattar att av cirka 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel i låg dos som innehåller levonorgestrel kommer cirka 61 att utveckla en VTE under ett år. Motsägelsefulla resultat om risken för VTE med NuvaRing jämfört med kombinerade hormonella preventivmedel som innehåller levonorgestrel har noterats (med relativa riskestimat från ingen ökning, RR=0,96, till en nästan 2-faldig ökning, RR=1,90). Detta motsvarar mellan cirka 6 och 12 VTE-händelser under ett år hos cirka 10 000 kvinnor som använder NuvaRing. Antalet fall av VTE per år med kombinerade hormonella preventivmedel med låg dos är färre än det antal händelser som förväntas hos kvinnor under graviditet eller postpartumperioden. VTE kan vara dödligt i 1-2% av fallen. 1Genomsnittsintervallet är på 5-7 per 10 000 kvinnoår, baserat på en relativ risk för kombinerade hormonella preventivmedel som innehåller levonorgestrel jämfört med en icke användning på cirka 2,3 till 3,6 Antal VTE-händelser per 10 000 kvinnor under ett år I extremt sällsynta fall har trombos rapporterats hos användare av kombinerade hormonella preventivmedel i andra blodkärl, t ex i hepatiska, mesenteriska, renala eller retinala vener och artärer. Riskfaktorer för VTE Risken för venösa tromboemboliska komplikationer hos användare av kombinerade hormonella preventivmedel kan öka betydligt hos kvinnor med ytterligare riskfaktorer, framför allt om multipla riskfaktorer föreligger (se tabell).NuvaRing är kontraindicerat om en kvinna har multipla riskfaktorer som innebär att hon löper hög risk för venös trombos (se avsnitt 4.3). Om en kvinna har mer än en riskfaktor är det möjligt att risken är större än summan av de enskilda faktorerna - i detta fall bör hennes totala risk för VTE beaktas. Om förhållandet nytta-risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt 4.3). Tabell: Riskfaktorer för VTE Riskfaktor Kommentar Fetma (BMI över 30 kg/m2). Risken ökar avsevärt när BMI ökar. Detta är särskilt viktigt att beakta om det också finns andra riskfaktorer. Långvarig immobilisering, större kirurgiskt ingrepp, alla operationer i ben eller bäcken, neurokirurgi eller omfattande trauma. Anm: tillfällig immobilisering inklusive flygresor >4 timmar kan också vara en riskfaktor för VTE, särskilt hos kvinnor med andra riskfaktorer. I dessa situationer är det lämpligt att göra ett uppehåll i användningen av plåstret/p pillret/ringen (vid elektiv kirurgi minst fyra veckor i förväg) och inte återuppta användningen förrän två veckor efter fullständig remobilisering. En annan preventivmetod bör användas för att undvika oavsiktlig graviditet. Antitrombotisk behandling bör övervägas om NuvaRing inte har satts ut i förväg. Positiv familjeanamnes (venös tromboembolism hos syskon eller förälder speciellt i relativt unga år, t ex före 50 års ålder). Om man misstänker hereditär predisposition ska kvinnan remitteras till specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Andra medicinska tillstånd som förknippas med VTE. Cancer, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, kronisk inflammatorisk tarmsjukdom (Crohns sjukdom eller ulcerös kolit) och sicklecell-sjukdom. Stigande ålder. Framför allt hos kvinnor över 35 år. Det råder inte enighet om den eventuella betydelsen av varicer eller ytlig tromboflebit för uppkomst eller progression av venös trombos. Den ökade risken för tromboembolism vid graviditet och framför allt 6-veckorsperioden i puerperiet måste beaktas (för information om \"Graviditet och amning\" se avsnitt 4.6). Symtom på VTE (djup ventrombos och lungemboli) Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera sjukvårdspersonalen om att hon tar kombinerade hormonella preventivmedel.Symtom på djup ventrombos (DVT) kan omfatta: ensidig svullnad av ben och/eller fot eller längs en ven i benet smärta eller ömhet i benet som bara känns vid stående eller gående ökad värme i det drabbade benet med röd eller missfärgad hud på benet. Symtom på lungemboli (PE) kan omfatta: plötslig debut av oförklarlig andfåddhet eller snabb andning plötslig hosta som kan förknippas med hemoptys kraftig bröstsmärta kraftig ostadighetskänsla eller yrsel snabba eller oregelbundna hjärtslag. En del av dessa symtom (t ex andfåddhet och hosta) är icke-specifika och kan misstolkas som vanliga eller mindre allvarliga händelser (t ex luftvägsinfektioner).Andra tecken på vaskulär ocklusion kan omfatta plötslig smärta, svullnad och lätt blå missfärgning av en extremitet.Om ocklusion uppkommer i ögat kan symtomen variera från smärtfri dimsyn som kan utvecklas till synbortfall. Ibland kan synbortfall ske nästan omedelbart. Risk för arteriell tromboembolism (ATE) Epidemiologiska studier har visat ett samband mellan användning av kombinerade hormonella preventivmedel och en ökad risk för arteriell tromboembolism (hjärtinfarkt) eller cerebrovaskulär händelse (t ex transitorisk ischemisk attack, stroke). Arteriella tromboemboliska händelser kan vara dödliga. Riskfaktorer för ATE Risken för arteriella tromboemboliska komplikationer eller för en cerebrovaskulär händelse hos användare av kombinerade hormonella preventivmedel ökar hos kvinnor med riskfaktorer (se tabell). NuvaRing är kontraindicerat om kvinnan har en allvarlig eller multipla riskfaktorer som innebär att hon löper hög risk för ATE (se avsnitt 4.3). Om kvinnan har mer än en riskfaktor är det möjligt att risken är större än summan av de enskilda faktorerna - i detta fall bör hennes totala risk beaktas. Om förhållandet nytta-risk bedöms vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt 4.3). Tabell: Riskfaktorer för ATE Riskfaktor Kommentar Stigande ålder. Framför allt hos kvinnor över 35 år. Rökning. Kvinnor över 35 år bör avrådas från att röka om de vill använda ett kombinerat hormonellt preventivmedel. Kvinnor över 35 år som fortsätter att röka bör starkt rekommenderas att använda en annan preventivmetod. Hypertoni. Fetma (BMI över 30 kg/m2). Risken ökar avsevärt när BMI ökar. Detta är särskilt viktigt för kvinnor med ytterligare riskfaktorer. Positiv familjeanamnes (arteriell tromboembolism hos syskon eller förälder speciellt i relativt unga år, t ex före 50 års ålder). Om man misstänker hereditär predisposition ska kvinnan remitteras till specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Migrän. En ökad frekvens eller svårighetsgrad av migrän vid användning av kombinerade hormonella preventivmedel (som kan vara prodromalsymtom på en cerebrovaskulär händelse) kan vara ett skäl till att omedelbart avbryta användandet. Andra medicinska tillstånd som förknippas med negativa vaskulära händelser. Diabetes mellitus, hyperhomocysteinemi hjärtklaffssjukdom och förmaksflimmer, dyslipoproteinemi och systemisk lupus erythematosus. Symtom på ATE Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera sjukvårdspersonalen om att hon tar kombinerade hormonella preventivmedel.Symtom på en cerebrovaskulär händelse kan omfatta: plötslig domning eller svaghet i ansikte, armar eller ben, speciellt på ena sidan av kroppen plötsliga problem med att gå, yrsel, förlorad balans eller koordination plötslig förvirring, svårigheter att tala eller förstå plötsligt svårt att se med ett eller båda ögonen plötslig, svår eller långvarig huvudvärk utan känd orsak medvetslöshet eller svimning med eller utan anfall. Övergående symtom tyder på att händelsen är en transitorisk ischemisk attack (TIA).Symtom på en hjärtinfarkt kan omfatta: smärta, obehag, tryck, tyngdkänsla, tryck- eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet obehag som strålar ut i ryggen, käken, halsen, armen, magen mättnadskänsla, matsmältningsbesvär eller känsla av kvävning svettning, illamående, kräkningar eller yrsel extrem svaghet, ångest, eller andfåddhet snabba eller oregelbundna hjärtslag. I de fall VTE eller ATE misstänks eller konstateras ska kvinnan omedelbart avsluta sin kombinerade hormonella preventivmedelsbehandling. Adekvat antikonception ska påbörjas pga antikoagulationsbehandlingens teratogena effekter (kumariner). 2. Tumörer Epidemiologiska studier har indikerat att långtidsanvändning av p-piller innebär en riskfaktor för utvecklande av cervixcancer bland kvinnor som är infekterade med humant papillom virus (HPV). Det råder dock fortfarande osäkerhet om i vilken utsträckning dessa fynd beror på andra faktorer (t ex skillnader i antalet sexuella partners eller skillnader i användning av barriärmetoder). Det finns inga tillgängliga epidemiologiska data över risken att drabbas av cervixcancer bland användare av NuvaRing (se avsnittet LÄKARUNDERSÖKNING/KONSULTATION). En meta-analys från 54 epidemiologiska studier rapporterade att det är en något ökad relativ risk (RR=1,24) för att få bröstcancer diagnostiserad hos kvinnor som använder kombinerade p-piller. Den ökade risken försvinner gradvis under 10 år efter avslutad behandling. Eftersom bröstcancer är ovanligt hos kvinnor under 40 år, är det ökade antalet fall av bröstcancerdiagnoser hos dem som använder eller nyligen har använt kombinerade p-piller litet jämfört med den totala risken för att få bröstcancer. Bröstcancer som diagnostiserats hos dem som någon gång använt kombinerade p-piller tenderade att vara mindre avancerade än hos dem som aldrig använt kombinerade p-piller. Det observerade mönstret av ökad risk kan bero på en tidigare diagnos hos p-pilleranvändare, en biologisk effekt av p- pillren eller en kombination av båda. I sällsynta fall har benigna levertumörer, och i ännu mer sällsynta fall maligna levertumörer, rapporterats hos kvinnor som använder kombinerade p-piller. I enstaka fall har dessa tumörer lett till livshotande inre blödningar. Därför ska levertumör övervägas som differentialdiagnos vid kraftiga abdominella smärtor, leverförstoring eller tecken på intraabdominell blödning hos kvinnor som använder NuvaRing. 3. Förhöjningar av ALAT Under kliniska studier hos patienter som behandlades för hepatit C‑virusinfektioner (HCV) med läkemedel som innehöll ombitasvir/paritaprevir/ritonavir och dasabuvir, med eller utan ribavirin, förekom en förhöjning av transaminas (ALAT) med mer än 5 gånger högre än den övre normalgränsen (Upper Limit of Normal, ULN) signifikant oftare hos kvinnor som använde läkemedel innehållande etinylestradiol såsom kombinerade preventivmedel. Även hos patienter som behandlades med glekaprevir/pibrentasvir observerades förhöjningar av ALAT hos kvinnor som använde läkemedel innehållande etinylestradiol såsom kombinerade preventivmedel (se avsnitt 4.3 och 4.5). 4. Övriga tillstånd Kvinnor med hypertriglyceridemi, eller hereditet för det, kan löpa en ökad risk att få pankreatit vid användning av hormonell antikonception. Även om små höjningar av blodtrycket har rapporterats hos många kvinnor som använder hormonell antikonception, är kliniskt relevant höjning ovanligt. Ett samband mellan hormonell antikonception och klinisk hypertoni har inte kunnat fastställas. Om en kliniskt manifest blodtryckshöjning uppstår vid användning av NuvaRing är det lämpligt att läkaren/barnmorskan avbryter behandlingen och behandlar blodtrycket. När det bedöms lämpligt kan behandlingen med NuvaRing återupptas om blodtrycket normaliserats med blodtrycksmedicinering. Följande tillstånd har rapporterats förekomma eller förvärras både under graviditet och vid hormonell antikonception, men bevisen för ett samband är ofullständiga: ikterus och/eller pruritus i samband med kolestas, bildning av gallsten, porfyri, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, Sydenhams korea, herpes gestationis, otoskleros-relaterad hörselnedsättning. Exogena östrogener kan inducera eller förvärra symtom på ärftligt och förvärvat angioödem. Akuta eller kroniska rubbningar i leverfunktionen kan göra det nödvändigt att avbryta behandlingen med NuvaRing tills levervärdena har normaliserats. Recidiv av kolestatisk ikterus och/eller pruritus relaterat till kolestas som först uppträtt under graviditet eller tidigare användning av könshormoner innebär att man måste avbryta behandlingen med NuvaRing. Även om östrogener och gestagener har en effekt på den perifera insulinresistensen och glukostoleransen, finns inga bevis för att man ska ändra den terapeutiska regimen hos diabetiker som använder hormonell antikonception. Kvinnor med diabetes ska emellertid noggrant observeras när de använder NuvaRing, speciellt de första månaderna. Återfall eller försämring av Crohns sjukdom samt ulcerös kolit har rapporterats inträffa vid användning av hormonella preventivmedel, bevisen för ett samband är dock ofullständiga. Kloasma kan ibland uppträda, framför allt hos kvinnor som har haft kloasma under tidigare graviditet. Kvinnor med en tendens till kloasma ska undvika solbestrålning och ultraviolett strålning när de använder NuvaRing. Om en kvinna har något av följande tillstånd kan det hända att hon inte kan sätta in NuvaRing korrekt eller tappar den: cervixprolaps, cystocele eller rectocele, allvarlig eller kronisk obstipation. I mycket sällsynta fall har det rapporterats att NuvaRing av misstag satts in i urinröret och möjligtvis till slut hamnar i blåsan. Felaktig placering bör därför övervägas som en differentialdiagnos vid symtom på cystit. Kvinnan kan tillfälligtvis få vaginit vid användning av NuvaRing. Det finns inget som talar för att effekten av NuvaRing påverkas av behandling mot vaginit eller att användning av NuvaRing påverkar effekten av behandlingen mot vaginit (se avsnitt 4.5). I mycket sällsynta fall har det rapporterats att NuvaRing har fäst vid vaginalvävnaden så att den behövts tas ut av sjukvårdspersonal. I vissa fall när vävnaden hade växt över ringen, avlägsnades ringen genom att skära i den utan att skära in i den överliggande vaginalvävnaden. Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt 4.8). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. LÄKARUNDERSÖKNING/KONSULTATION Innan användning av NuvaRing påbörjas eller sätts in på nytt ska en fullständig anamnes (inklusive hereditet) tas och graviditet uteslutas. Blodtrycket ska tas och en medicinsk undersökning ska utföras baserad på kontraindikationerna (se avsnitt 4.3) och varningar (se avsnitt 4.4). Det är viktigt att informera kvinnan om venös och arteriell trombos, inklusive risken med NuvaRing jämfört med andra kombinerade hormonella preventivmedel, symtomen på VTE och ATE, de kända riskfaktorerna och vad hon ska göra i händelse av en misstänkt trombos.Kvinnan ska också informeras om att noggrant läsa igenom bipacksedeln och följa de råd som ges där. Frekvensen och typen av undersökningar ska baseras på fastställda riktlinjer och anpassas individuellt till varje kvinna.Kvinnor ska upplysas om att hormonella preventivmedel inte skyddar mot hiv infektioner (AIDS) eller andra sexuellt överförda sjukdomar. MINSKAD EFFEKT Effekten av NuvaRing kan påverkas vid avvikelser från doserings­rekommendationerna (avsnitt 4.2), eller när andra läkemedel som minskar plasmakoncentrationen av etinylestradiol och/eller etonogestrel används samtidigt (avsnitt 4.5). FÖRSÄMRAD CYKELKONTROLL Med NuvaRing kan oregelbundna blödningar (spotting eller genombrottsblödning) uppträda. Om blödningar uppträder oregelbundet, efter tidigare regelbundna cykler medan NuvaRing har använts enligt rekommendationerna, ska icke-hormonella orsaker övervägas. Adekvata diagnostiska åtgärder behövs för att utesluta malignitet eller graviditet, vilket kan inkludera abrasio. Hos en del kvinnor kan bortfallsblödningen utebli under den ringfria perioden. Om NuvaRing använts enligt instruktionerna i avsnitt 4.2, är det inte troligt att kvinnan är gravid. Om NuvaRing emellertid inte använts enligt instruktionerna innan den första uteblivna blödningen eller om två genombrottsblödningar uteblir efter varandra, måste graviditet uteslutas innan behandling med NuvaRing fortsätter.MANLIG EXPONERING AV ETINYLESTRADIOL OCH ETONOGESTREL I vilken utsträckning samt vilken möjlig farmakologisk roll exponering av etinylestradiol och etonogestrel har för manliga sexualpartners, genom absorption via penis, har inte studerats. BRUSTNA RINGAR Vid ett fåtal tillfällen har det rapporterats om ringar som gått sönder under användning (se avsnitt 4.5). Vaginala skador i samband med brustna ringar har rapporterats. Om så sker bör kvinnan så fort som möjligt ta ut den brustna ringen och därefter sätta in en ny ring. Under de följande sju dagarna bör dessutom en barriärmetod, såsom manlig kondom, användas. Risken för graviditet ska övervägas och kvinnan ska dessutom kontakta sin barnmorska/läkare. UTSTÖTNING Det har rapporterats om utstötning av NuvaRing t ex när ringen inte har satts in korrekt, i samband med tampongbyte, under samlag eller vid svår eller kronisk förstoppning. Förlängt uttag kan leda till att den preventiva effekten försvinner och/eller att genombrottsblödning uppstår. För att säkerställa effekt, bör kvinnan rådas att regelbundet kontrollera att NuvaRing är på plats (till exempel före och efter samlag). Om NuvaRing av misstag stöts ut och är uttagen från slidan mindre än 3 timmar, påverkas inte den preventiva effekten. Kvinnan ska skölja ren ringen med kallt eller ljummet vatten (inte varmt) och så snart som möjligt sätta in ringen igen, dock senast inom 3 timmar. Om NuvaRing varit eller misstänks ha varit uttagen från slidan mer än 3 timmar kan den preventiva effekten ha minskat. Om så är fallet ska de tillämpliga råden som ges i avsnitt 4.2 ”Tillfällig uttagning” följas. 4.5 Interaktioner med andra läkemedel och övriga interaktioner INTERAKTIONER MED ANDRA LÄKEMEDELObservera: Man ska kontrollera produktresuméerna för övriga läkemedel som används för att identifiera potentiella interaktioner. Effekter av andra läkemedel på NuvaRing Interaktioner kan inträffa med läkemedel och (traditionella) växtbaserade läkemedel som inducerar mikrosomala enzymer, vilket kan resultera i ökad clearance av könshormoner, som kan leda till genombrottsblödningar och/eller utebliven antikonception. Handhavande Enzyminduktion kan observeras redan efter några dagars behandling. Maximal enzyminduktion ses generellt inom några veckor. Efter avslutad behandling kan enzyminduktion kvarstå under ca 4 veckor. Korttidsbehandling Kvinnor som behandlas med enzyminducerande läkemedel eller (traditionella) växtbaserade läkemedel ska temporärt använda sig av en barriärmetod eller en annan form av preventivmedel som komplement till NuvaRing. Observera: NuvaRing ska inte användas med vaginalpessar, cervixpessar eller kvinnlig kondom. Barriärmetod måste användas under hela den tid då läkemedlet intas samt under 28 dagar efter avslutad behandling. Om läkemedlet används under längre tid än de tre veckor då ringen används, ska nästa ring sättas in direkt, utan den vanliga ringfria perioden. Långtidsbehandling Hos kvinnor på långtidsbehandling med leverenzyminducerande aktiva substanser, rekommenderas en annan pålitlig icke-hormonell preventivmetod. Följande interaktioner har rapporterats i litteraturen. Substanser som ökar clearance av kombinerade hormonella preventivmedel Interaktioner kan inträffa med läkemedel eller (traditionella) växtbaserade läkemedel som inducerar mikrosomala enzymer, speciellt cytokrom P450 (CYP), vilket kan resultera i ökad clearance som reducerar plasmakoncentrationen av könshormoner och kan minska effekten av kombinerade hormonella preventivmedel, inklusive NuvaRing. Dessa produkter inkluderar fenytoin, fenobarbital, primidon, bosentan, karbamazepin, rifampicin och möjligen också oxkarbazepin, topiramat, felbamat, griseofulvin, vissa HIV-proteashämmare (t ex ritonavir) och icke-nukleosida omvänt transkriptashämmare (t ex efavirenz) samt preparat innehållande det (traditionella) växtbaserade läkemedlet johannesört. Substanser med varierande effekter på clearance av kombinerade hormonella preventivmedel Vid samtidig administrering med hormonella preventivmedel, kan många kombinationer av HIV-proteashämmare (t ex nelfinavir) och icke-nukleosida omvänt transkriptashämmare (t ex nevirapin), och/eller kombinationer med HCV-läkemedel (t ex boceprevir, telaprevir) öka eller minska plasmakoncentrationerna av gestagener, inklusive etonogestrel eller östrogen. Nettoeffekten av dessa förändringar kan vara kliniskt relevanta i vissa fall. Substanser som minskar clearance av kombinerade hormonella preventivmedel Den kliniska relevansen av potentiella interaktioner med enzymhämmare är fortfarande okänd.Samtidig administrering av starka (t ex ketokonazol, itrakonazol, klaritromycin) eller måttliga (t ex flukonazol, diltiazem, erytromycin) CYP3A4-hämmare kan öka serumkoncentrationer av östrogener eller gestagener, inklusive etonogestrel.Det har rapporterats om brustna ringar vid samtidig användning av intravaginala preparat, inkluderande antimykotika, antibiotika och glidmedel (se avsnitt 4.4 Brustna ringar). Baserat på farmakokinetiska data är det inte troligt att vaginalt administrerade antimykotika eller spermiedödande medel påverkar effekten och säkerheten av NuvaRing. Hormonella preventivmedel kan påverka metabolismen av andra läkemedel. Således kan plasma- och vävnadskoncentrationerna antingen öka (t ex ciklosporin) eller minska (t ex lamotrigin). Farmakodynamiska interaktioner Samtidig användning med läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir, med eller utan ribavirin eller glekaprevir/pibrentasvir, kan öka risken för förhöjd ALAT (se avsnitt 4.3 och 4.4). Därför måste personer som använder NuvaRing byta till en alternativ preventivmetod (t ex gestagenmetod eller icke-hormonell metod) innan behandling med denna läkemedelskombination påbörjas. Behandling med NuvaRing kan återupptas 2 veckor efter att behandlingen med denna läkemedelskombination avslutats.LABORATORIETESTER Användning av steroider som ingår i preventivmedel kan påverka vissa laboratorieparametrar, inklusive biokemiska parametrar för lever-, tyreoidea-, binjure- och njurfunktion, plasmanivåer av bärarproteiner, (t ex kortikosteroidbindande globulin och sexualhormonbindande globulin) lipid/lipoproteinfraktioner, parametrar för kolhydratmetabolismen och parametrar för koagulation och fibrinolys. Dessa förändringar ligger vanligtvis inom normalområdet.INTERAKTION MED TAMPONGERFarmakokinetiska data visar att tamponganvändning inte har någon effekt på den systemiska absorptionen av hormonerna som frisätts från NuvaRing. Vid sällsynta tillfällen kan NuvaRing stötas ut när tampongen tas ut (se avsnittet ”Tillfällig uttagning”). 4.6 Fertilitet, graviditet och amning Fertilitet NuvaRing är indicerat för förhindrande av graviditet. Om kvinnan vill sluta använda NuvaRing därför att hon vill bli gravid, rekommenderas hon att vänta tills hon har en naturlig menstruation innan hon försöker bli gravid, då detta hjälper henne att räkna ut beräknad förlossning. Graviditet NuvaRing ska inte användas under graviditet. Om graviditet uppstår under användning av NuvaRing ska ringen tas ut.Omfattande epidemiologiska studier har varken visat på någon ökad risk för missbildningar hos barn till kvinnor som använt kombinerade p-piller innan graviditeten, eller några teratogena effekter när kombinerade p-piller av misstag tagits under tidig graviditet. En klinisk studie med ett mindre antal kvinnor, visade att trots vaginal administrering, så är den intrauterina koncentrationen av hormoner med NuvaRing densamma som hos användare av kombinerade p-piller (se avsnitt 5.2). Klinisk erfarenhet av utfallet av graviditeter med exponering för NuvaRing saknas.Den ökade risken för VTE under postpartumperioden ska beaktas vid återinsättning av NuvaRing (se avsnitt 4.2 och 4.4). Amning Amningen kan påverkas av östrogener, eftersom de kan reducera mängden bröstmjölk och även påverka dess sammansättning. Därför ska NuvaRing i allmänhet inte användas förrän den ammande kvinnan helt har avvant barnet. Små mängder av steroider och/eller metaboliter kan utsöndras i bröstmjölken men det finns inga bevis för att det påverkar barnets hälsa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Baserat på den farmakodynamiska profilen har NuvaRing ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar De vanligast rapporterade biverkningarna vid kliniska studier med NuvaRing var huvudvärk, vaginal infektion och vaginal sekretion, var och en rapporterad hos 5-6% av kvinnorna. Beskrivning av utvalda biverkningar En ökad risk för arteriella och venösa trombotiska och tromboemboliska händelser, t ex hjärtinfarkt, stroke, transitorisk ischemisk attack, venös trombos och lungemboli har observerats hos kvinnor som använder kombinerade hormonella preventivmedel, vilket beskrivs mer ingående i avsnitt 4.4.Andra biverkningar som också har observerats hos kvinnor som använder kombinerade hormonella preventivmedel beskrivs mer ingående i avsnitt 4.4.Biverkningar som rapporterats i kliniska studier, observationsstudier eller efter marknadsintroduktionen för NuvaRing återfinns i tabellen nedan. Den mest lämpliga MedDRA termen för att beskriva en speciell biverkning listas nedan.Alla biverkningar är listade enligt organklass och frekvens; vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Klassificering av organsystem Vanliga Mindre vanliga Sällsynta Ingen känd frekvens1 Infektioner och infestationer Vaginal infektion Cervicit, cystit, urinvägsinfektion Immunsystemet Överkänslighetsreaktioner, inklusive anafylaxi och försämring av symtom på ärftligt och förvärvat angioödem Metabolism och nutrition Ökad aptit Psykiska störningar Depression, minskad libido Känslomässig instabilitet, humörpåverkan, Humörsvängningar Centrala och perifera nervsystemet Huvudvärk, migrän Yrsel, hypestesi Ögon Synrubbning Blodkärl Blodvallning Venös tromboembolism Arteriell tromboembolism Magtarmkanalen Buksmärta, illamående Svullen buk, diarré, kräkningar, förstoppning Hud och subkutan vävnad Akne Alopeci, eksem, klåda, hudutslag, urtikaria Kloasma Muskuloskeletala systemet och bindväv Ryggsmärta, muskelkramp, smärta i extremiteterna Njurar och urinvägar Dysuri, täta trängningar, Pollakisuri Reproduktions- organ och bröstkörtel Bröstspänningar, kvinnlig genital klåda, dysmenorré, bäckensmärta, vaginal sekretion Amenorré, bröstobehag, bröstför­storing, Förtätning av bröstvävnaden, Cervixpolyp, blödning vid samlag, dyspareuni, Cervixektopi, fibrocystisk bröstsjukdom, menorragi, metrorragi, bäckenobehag, premenstruellt spännings- syndrom (PMS), uteruskramp, vaginal brännande känsla, illaluktande flytning, vaginal smärta, vulvovaginalt obehag, vulvovaginal torrhet Galaktorré Penisobehag Allmänna symptom och /eller symptom vid administrerings- stället Trötthet, irritabilitet, olustkänsla, ödem, främmande kroppskänsla Överväxt av vävnad vid vaginalringsområdet Undersökningar Viktökning Blodtrycksökning Skador och förgiftningar och behandlings- komplikationer Vaginalringrelaterat obehag, utstötning av vaginalring, Komplikationer med vaginalringen Vaginala skador i samband med brusten ring 1 Lista baserad på spontant rapporterade biverkningar. Hormonberoende tumörer (t ex levertumörer, bröstcancer) har rapporterats hos användare kombinerade hormonella preventivmedel. För ytterligare information, se avsnitt 4.4.I mycket sällsynta fall har det rapporterats att NuvaRing brister vid användning (se avsnitt 4.4 och 4.5). Interaktioner Genombrottsblödning och/eller utebliven antikonception kan vara ett resultat av interaktioner mellan andra läkemedel (enzyminducerare) och hormonella preventivmedel (se avsnitt 4.5). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns inga rapporter om skadliga effekter vid överdosering av hormonella p-piller. Symtom som kan uppträda är: illamående, kräkningar och hos unga flickor lätt vaginal blödning. Det finns ingen antidot utan behandlingen är symtomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antikonceptionella medel för utvärtes bruk, Intravaginala preventivmedel, Vaginalring med progestogen och östrogen, ATC-kod: G02BB01 Verkningsmekanism NuvaRing innehåller etonogestrel och etinylestradiol. Etonogestrel är ett 19 nortestosteron-deriverat gestagen som binder med hög affinitet till progesteronreceptorer i målorganen. Etinylestradiol är ett östrogen som används i hög utsträckning i preventivmedel. Den preventiva effekten av NuvaRing baseras på olika mekanismer, varav den viktigaste är ovulationshämning. Klinisk effekt och säkerhet Kliniska studier har genomförts över hela världen (USA, EU och Brasilien) på kvinnor mellan 18 och 40 år. Den preventiva säkerheten har visat sig vara åtminstone jämförbar med den som är känd för kombinerade preventivmedel. Följande tabell visar Pearl Index (antalet graviditeter hos 100 kvinnor som behandlats under ett år) från kliniska studier med NuvaRing. Analysmetod Pearl Index 95 % KI Antal cykler ITT (användar + metodfel) 0,96 0,64 - 1,39 37 977 PP (metodfel) 0,64 0,35 - 1,07 28 723 Vid användning av högdoserade kombinerade p-piller (0,05 mg etinylestradiol) minskar risken för endometrie- och ovariecancer. Om detta också gäller vid lägre doserade hormonella preventivmedel som NuvaRing återstår att undersöka. BLÖDNINGSMÖNSTER I en stor jämförande studie mellan NuvaRing och ett kombinerat p-piller innehållande 150/30 levonorgestrel/etinylestradiol (n=512, n=518) utvärderades blödningsmönstret under 13 cykler. Incidensen av genombrottsspotting och blödningar var låg bland NuvaRing-användare ( 2,0-6,4 %). Vidare inföll blödningarna för de flesta kvinnorna endast under den ringfria perioden (58,8‑72,8 %). EFFEKTER PÅ BENTÄTHETEN I en två-årsstudie jämfördes bentätheten hos användare av NuvaRing (n=76) och användare av icke hormonell spiral (n=31). Inga negativa effekter på benmassan observerades. Pediatrisk population Säkerhet och effekt av NuvaRing hos ungdomar under 18 år har inte studerats. 5.2 Farmakokinetiska egenskaper Etonogestrel Absorption Etonogestrel frisätts från NuvaRing och absorberas snabbt via vaginalslemhinnan. Maximal serumkoncentration av etonogestrel på cirka 1700 pg/ml uppnås cirka 1 vecka efter insättningen. Serumkoncentrationerna visar små fluktuationer och minskar långsamt till cirka 1600 pg/ml efter 1 vecka, 1500 pg/ml efter 2 veckor och 1400 pg/ml efter 3 veckors användning. Den absoluta biotillgängligheten är cirka 100 %, vilket är högre än vid oral administrering. Cervikala och intrauterina nivåer av etonogestrel mättes hos ett mindre antal kvinnor som använde NuvaRing eller ett oralt preventivmedel innehållande 0,150 mg desogestrel och 0,020 mg etinylestradiol. De observerade nivåerna var jämförbara. Distribution Etonogestrel binds till serumalbumin och sexualhormonbindande globulin (SHBG). Distributionsvolymen för etonogestrel är 2,3 l/kg. Metabolism Etonogestrel metaboliseras via de vanliga vägarna för steroidmetabolism. Clearance från serum är cirka 3,5 l/timme. Ingen direkt interaktion upptäcktes med samtidigt givet etinylestradiol. Eliminering Serumnivåerna av etonogestrel sjunker i två faser. Den slutliga eliminationsfasen karakteriseras av en halveringstid på cirka 29 timmar. Etonogestrel och dess metaboliter utsöndras via urin och galla med en kvot på cirka 1,7:1. Halveringstiden för utsöndringen av metaboliterna är cirka 6 dagar. Etinylestradiol Absorption Etinylestradiol frisätts från NuvaRing och absorberas snabbt via vaginalslemhinnan. Maximal serumkoncentration av etinylestradiol på cirka 35 pg/ml uppnås 3 dagar efter insättningen, och minskar till 19 pg/ml efter 1 vecka, 18 pg/ml efter 2 veckor och 18 pg/ml efter 3 veckors användning. Den månatliga systemiska exponeringen av etinylestradiol (AUC0-∞) med NuvaRing är 10,9 ng*tim/ml. Den absoluta tillgängligheten är cirka 56 %, vilket är jämförbart med oral administrering av etinylestradiol. Cervikala och intrauterina nivåer av etinylestradiol mättes hos ett mindre antal kvinnor som använde NuvaRing eller ett oralt preventivmedel innehållande 0,15 mg desogestrel och 0,02 mg etinylestradiol. De observerade nivåerna var jämförbara. Distribution Etinylestradiol är i hög grad men icke-specifikt bundet till serumalbumin. Distributionsvolymen har fastställts till cirka 15 l/kg. Metabolism Etinylestradiol metaboliseras primärt genom aromatisk hydroxylering men ett stort antal olika hydroxylerade och metylerade metaboliter bildas. Dessa finns som fria metaboliter och som sulfat- och glukuronidkonjugat. Clearance är cirka 35 l/timme. Eliminering Serumnivåerna av etinylestradiol minskar i två faser. Den slutliga eliminationsfasen karaktäriseras av en stor individuell variation i halveringstid, med ett medianvärde på cirka 34 timmar. Metaboliterna av etinylestradiol utsöndras via urin och galla med en kvot på cirka 1,3:1. Inget oförändrat etinylestradiol utsöndras. Halveringstiden för utsöndringen av metaboliterna är cirka 1,5 dagar Särskilda patientgrupper Pediatrisk population Farmakokinetiken för NuvaRing hos friska kvinnor efter menarche under 18 år har inte studerats. Effekt av nedsatt njurfunktion Inga studier har genomförts för att utvärdera effekten av njursjukdom på farmakokinetiken för NuvaRing. Effekten av nedsatt leverfunktion Inga studier har utförts för att utvärdera effekten av leversjukdom på farmakokinetiken för NuvaRing. Emellertid kan steroidhormoner metaboliseras sämre hos kvinnor med nedsatt leverfunktion. Etniska grupper Inga formella studier har utförts för att utvärdera farmakokinetik hos olika etniska grupper. 5.3 Prekliniska säkerhetsuppgifter Prekliniska studier med etinylestradiol och etonogestrel har inte visat några andra risker för människa än de som kan förklaras av de farmakologiska egenskaperna hos etonogestrel och etinylestradiol. Miljöriskbedömning Miljöriskbedömningsstudier har visat att 17α- etinylestradiol och etonogestrel kan innebära en risk för ytvattenorganismer (se avsnitt 6.6).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Etylenvinylacetat co-polymer, 28 % vinylacetat Etylenvinylacetat co-polymer, 9 % vinylacetat Magnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 40 månader. 6.4 Särskilda förvaringsanvisningar Före utlämnande från apotek: 3 år. Förvaras i kylskåp (2ºC‑8ºC). Vid utlämnande från apotek: Apotekspersonal ska ange utlämningsdatum på förpackningen. NuvaRing ska sättas in inom 4 månader efter utlämnandet eller före utgångsdatum, beroende på vilket som kommer först. Efter utlämnande från apotek: 4 månader. Förvaras vid högst 30ºC. Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. 6.5 Förpackningstyp och innehåll NuvaRing Dospåse med ett vaginalinlägg. Dospåsen är tillverkad av aluminiumfolie med ett inre lager av lågdensitetspolyetylen och ett yttre lager av polyetylenterephtalat (PET). Den kan återförslutas och är vattentät. Dospåsen förpackas i en pappkartong tillsammans med en bipacksedel. NuvaRing Applikator Distribueras separat eller inkluderas i förpackningen. NuvaRing Applikator är eventuellt inte tillgänglig i alla länder. Applikatorn är en icke-steril produkt i plast gjord av en polypropylen polymer, innehållande ett friktionsreducerande tillsatsmedel (utgör mindre än 5 %). Den är avsedd för engångsbruk (dvs. kastas efter användning). Varje applikator förpackas separat. Applikatorn har CE-märkning som är tryckt på produkten. Produkten tillhandahålls som: - Förpackning med 1 ring- Förpackning med 1 ring och 1 applikator- Förpackning med 3 ringar- Förpackning med 3 ringar och 3 applikatorerEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering NuvaRing Se avsnitt 4.2. På ytterkartongen ska apotekspersonal ange utlämningsdatum för NuvaRing. För 3-förpackningen är det lämpligt att anteckna datumet på såväl ytterkartongen som på dospåsen. NuvaRing ska sättas in inom 4 månader efter utlämnandet från apotek eller före utgångsdatum, beroende på vilket som kommer först. Efter uttagning ska NuvaRing läggas tillbaka i den återförslutningsbara dospåsen och slängas bland vanliga hushållssopor på ett sådant sätt att oavsiktlig kontakt med andra individer undviks. Detta läkemedel kan innebära en risk för miljön (se avsnitt 5.3). NuvaRing får inte spolas ned i toaletten. Oanvända ringar ska kasseras enligt gällande anvisningar. NuvaRing Applikator NuvaRing-applikatorn får inte återanvändas, den är avsedd för engångsanvändning. Om applikatorn tappas oavsiktligt ska den sköljas av med kallt till ljummet (INTE hett) vatten. Applikatorn ska slängas bland vanliga hushållssopor omedelbart efter användning. Den ska inte spolas ner i toaletten.",
        "prod-license": "N.V. OrganonKloosterstraat 65349 AB OssNederländerna",
        "approval-number": "17179",
        "approval-first-date": "Första godkännandet: 2001-09-21Förnyat godkännande: 2011-06-12",
        "revision-date": "2022-09-15"
    },
    "fass_text": {
        "indication": "Antikonception. NuvaRing är avsedd för kvinnor i fertil ålder. Säkerhet och effekt har påvisats hos kvinnor mellan 18 och 40 år. Vid beslut att förskriva NuvaRing ska den enskilda kvinnans riskfaktorer beaktas, framför allt de för venös tromboembolism (VTE), samt risken för VTE med NuvaRing jämfört med andra kombinerade hormonella preventivmedel (se avsnitt Kontraindikationer och Varningar och försiktighet).",
        "contraindication": "Kombinerade hormonella preventivmedel ska inte användas vid följande tillstånd. Om något av dessa tillstånd skulle uppträda för första gången vid användning av NuvaRing, ska ringen tas ut omedelbart. Förekomst av eller risk för venös tromboembolism (VTE) venös tromboembolism – pågående VTE (på antikoagulantia) eller anamnes på (t ex djup ventrombos [DVT] eller lungemboli [PE]). känd ärftlig eller förvärvad predisposition för venös tromboembolism, t ex APC resistens (inklusive Faktor V Leiden), antitrombin III brist, protein C-brist, protein S-brist. större kirurgiskt ingrepp med långvarig immobilisering (se avsnitt Varningar och försiktighet). hög risk för venös tromboembolism på grund av förekomst av multipla riskfaktorer (se avsnitt Varningar och försiktighet). Förekomst av eller risk för arteriell tromboembolism (ATE) arteriell tromboembolism – pågående arteriell tromboembolism, anamnes på arteriell tromboembolism (t ex hjärtinfarkt) eller prodromalsymtom (t ex angina pectoris). cerebrovaskulär sjukdom – pågående stroke, anamnes på stroke eller prodromala tillstånd (t ex transitorisk ischemisk attack, TIA). känd ärftlig eller förvärvad predisposition för arteriell tromboembolism, t ex hyperhomocysteinemi och antifosfolipidantikroppar (antikardiolipinantikroppar, lupus antikoagulant). migrän med fokala neurologiska symtom i anamnesen. hög risk för arteriell tromboembolism på grund av multipla riskfaktorer (se avsnitt Varningar och försiktighet) eller förekomsten av en allvarlig riskfaktor som: diabetes mellitus med vaskulära symtom allvarlig hypertoni allvarlig dyslipoproteinemi. Förekomst av pankreatit eller anamnes på pankreatit, om den varit associerad med svår hypertriglyceridemi. Förekomst av eller anamnes på allvarlig leversjukdom så länge levervärdena inte har normaliserats. Förekomst av eller anamnes på levertumör (benign eller malign). Känd eller misstänkt könshormonberoende malignitet (t ex i genitalorganen eller brösten). Odiagnostiserad vaginalblödning. Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. NuvaRing är kontraindicerat vid samtidig användning av läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir eller läkemedel som innehåller glekaprevir/pibrentasvir (se avsnitt Varningar och försiktighet och avsnitt Interaktioner).",
        "dosage": "För att uppnå preventiv effekt måste NuvaRing användas enligt anvisningarna (se ”Hur man använder NuvaRing” och ”Hur man börjar med NuvaRing”). Pediatrisk population Säkerhet och effekt för NuvaRing hos ungdomar under 18 år har inte studerats. Administreringssätt Hur man använder NuvaRing Kvinnan kan själv föra in NuvaRing i slidan. Läkaren/barnmorskan ska informera kvinnan om hur hon ska sätta in och ta ut NuvaRing. För insättningen ska kvinnan välja den ställning som är mest bekväm för henne, t ex stå med ett ben upphöjt, sitta på huk eller ligga ner. NuvaRing ska pressas ihop och föras in i slidan tills det känns bekvämt (se bild 1-4). Ett valfritt alternativ är att sätta in ringen genom att använda NuvaRing Applikator som tillhandahålls separat eller är inkluderad i förpackningen. NuvaRing Applikator kommer eventuellt inte att vara tillgänglig i alla länder. Den exakta positionen i slidan är inte avgörande för effekten. När NuvaRing har satts in (se ”HUR MAN SÄTTER IN NUVARING”) ska den sitta på plats i 3 veckor. Rekommendera kvinnan att regelbundet kontrollera att NuvaRing är på plats (till exempel före och efter samlag). Om NuvaRing av misstag tas ut ska kvinnan följa instruktionerna som ges i avsnitt Dosering ”Tillfällig uttagning” (för ytterligare information se även avsnitt Varningar och försiktighet ”Utstötning”). NuvaRing ska tas ut 3 veckor senare på samma veckodag som ringen sattes in. Efter den ringfria perioden på en vecka ska en ny ring sättas in (t ex när NuvaRing har satts in på en onsdag cirka klockan 22 ska ringen tas ut på onsdag 3 veckor senare cirka klockan 22. Nästkommande onsdag ska en ny ring sättas in). NuvaRing kan tas ut genom att kroka fast pekfingret i nederkanten eller genom att fatta tag i kanten med pek- och långfingret och dra ut den (se bild 5). Den använda ringen ska läggas tillbaka i dospåsen (utom räckhåll för barn och husdjur) och kastas enligt anvisning i avsnitt Hållbarhet, förvaring och hantering. Bortfallsblödningen startar vanligtvis 2-3 dagar efter uttagningen av NuvaRing och behöver inte ha slutat innan nästa ring sätts in. Om NuvaRing av misstag tas ut (t ex i samband med tampongbyte) eller tas ut tillfälligtvis, kan den sköljas ren med kallt eller ljummet vatten (inte varmt) och omedelbart sättas in igen. Användning tillsammans med andra kvinnliga vaginala barriärmetoder NuvaRing kan påverka den korrekta placeringen och positionen av vissa kvinnliga barriärmetoder, som vaginalpessar, cervixpessar eller kvinnlig kondom. Dessa preventivmedel ska inte användas som kompletterande barriärmetoder tillsammans med NuvaRing. Hur man sätter in NuvaRing med enbart fingrarna: Hur man sätter in NuvaRing med applikatorn: 1: Förberedelse Tvätta dina händer innan du öppnar förpackningen. Öppna ENDAST omedelbart innan användning. Använd INTE ifall innehållet eller förpackningen har synliga skador. Applikatorn är ENDAST till för användning med NuvaRing, inte med andra produkter. Se över bilden på applikatorn för att bekanta dig med de olika delarna av applikatorn. Kolv Fingergrepp Cylinder Cylinderns öppning NuvaRing 2: Ladda & Placering Dra försiktigt tillbaka kolven tills det tar stopp. Pressa ihop motsatta sidor av ringen och stoppa in ringen i cylinderns öppning. Tryck försiktigt in ringen i cylindern. Ringens ände ska sticka ut något från cylinderns öppning. Välj den position för insättning av ringen som är mest bekväm för dig, som att ligga ner, sitta på huk, eller stå upp med ett ben lyft. 3: Sätt in & Kassera Placera tummen och långfingret vid fingergreppet. För försiktigt in cylindern i slidan tills dina fingrar (vid fingergreppet) vidrör din kropp. Använd sedan pekfingret för att försiktigt trycka ner kolven hela vägen in i cylindern. Vissa kvinnor har upplevt en kortvarig känsla av att det nyper till när de har använt applikatorn. Ringen trycks ut ur applikatorn. Ta försiktigt ut applikatorn. Kontrollera att ringen INTE är kvar i applikatorn. Släng den använda applikatorn bland vanliga hushållssopor. Spola INTE ner applikatorn i toaletten. Återanvänd INTE applikatorn. Hur man börjar med NuvaRing Ingen hormonell metod har använts under föregående cykel NuvaRing bör sättas in den första dagen i kvinnans naturliga menscykel (alltså på kvinnans första blödningsdag). Det går även att börja dag 2-5, men då rekommenderas under den första cykeln, ett kompletterande skydd med en barriärmetod de första 7 dagarna som NuvaRing används. Byte från ett kombinerat hormonellt preventivmedel Kvinnan som byter från ett kombinerat hormonellt preventivmedel ska sätta in NuvaRing senast dagen efter den tablettfria, alternativt plåsterfria perioden eller dagen efter den sista placebotabletten. Om kvinnan har använt sin tidigare metod utan avbrott och korrekt och om hon är säker på att hon inte är gravid, kan hon byta från sitt tidigare kombinerade hormonella preventivmedel vilken dag som helst i cykeln. Den hormonfria perioden för den tidigare använda metoden får aldrig vara längre än den rekommenderade tiden. Byte från en gestagenmetod (minipiller, implantat eller injektion) eller från en gestagenfrisättande spiral Kvinnan kan byta från minipiller vilken dag som helst (från ett implantat eller en gestagenfrisättande spiral samma dag som det tas ut, från ett injektionspreparat samma dag som nästa injektion skulle ha getts), men i alla dessa fall bör en kompletterande barriärmetod användas under de 7 första dagarna med NuvaRing. Efter abort i första trimestern Kvinnan kan börja omedelbart. Om hon gör det behövs inget kompletterande skydd. Om man av någon anledning inte kan börja direkt, ska man följa instruktionerna för ”Ingen hormonell metod har använts under föregående cykel”. Under tiden ska hon uppmanas att använda alternativt skydd. Efter förlossning eller abort i andra trimestern För ammande kvinnor se avsnitt Amning. Kvinnan ska rekommenderas att börja under den fjärde veckan efter förlossning eller abort i andra trimestern. Om man startar senare än fjärde veckan ska kvinnan rekommenderas att använda kompletterande barriärmetod de första 7 dagarna med NuvaRing. Om kvinnan däremot redan har haft samlag måste graviditet uteslutas innan hon startar med NuvaRing, eller invänta den första menstruationsperioden. Avsteg från rekommendationerna Den preventiva säkerheten och blödningskontrollen kan påverkas om kvinnan inte följer den rekommenderade regimen. Om avsteg har gjorts ska följande råd ges för att minska risken för utebliven antikonception: Den ringfria perioden har varat mer än 7 dagar Kvinnan ska sätta in en ny ring så snart hon kommer ihåg det. En barriärmetod t ex manlig kondom ska användas som tillägg under de närmaste 7 dagarna. Om kvinnan har haft samlag under den ringfria perioden ska risken för graviditet övervägas. Ju längre den ringfria perioden är desto större är risken för graviditet. Tillfällig uttagning NuvaRing ska sitta på plats i slidan kontinuerligt under en 3 veckorsperiod. Om ringen av misstag tas ut, kan den sköljas ren med kallt eller ljummet vatten (inte varmt) och omedelbart sättas in igen. Om NuvaRing varit uttagen från slidan mindre än 3 timmar påverkas inte den preventiva säkerheten. Kvinnan ska sätta in ringen så snart som möjligt, men senast 3 timmar efter uttagningen. Om NuvaRing varit uttagen eller misstänks ha varit uttagen från slidan mer än 3 timmar under 1:a eller 2:a veckans användning kan den preventiva säkerheten ha minskat. Kvinnan ska sätta in ringen så snart hon kommer ihåg det. En barriärmetod t.ex. manlig kondom ska användas till dess att den återinsatta NuvaRing använts 7 dagar i följd. Ju längre tid NuvaRing har varit uttagen från vagina och ju närmare denna tid är den ringfria perioden, desto större är risken för graviditet. Om NuvaRing varit uttagen eller misstänks ha varit uttagen från slidan mer än 3 timmar under den 3:e veckans användning kan den preventiva effekten ha minskat. Kvinnan ska kassera ringen och därefter välja ett av följande alternativ: Sätt in en ny ring direkt. Observera: Genom att en ny ring sätts in påbörjas en ny 3-veckorsperiod. Det är möjligt att kvinnan inte får någon bortfallsblödning från den tidigare cykeln. Det kan däremot förekomma genombrottsblödning eller spotting. Invänta bortfallsblödning och sätt sedan in en ny ring senast 7 dagar (7×24 timmar) efter det att föregående ring tagits ut eller stötts ut. Observera: Detta alternativ ska endast väljas om ringen använts kontinuerligt under de föregående 7 dagarna. Om det är okänt hur lång tid NuvaRing har varit uttagen från slidan ska risken för graviditet övervägas. Ett graviditetstest ska utföras innan en ny ring sätts in. Vad man ska göra vid förlängd användning Även om detta inte är den rekommenderade regimen, så är den preventiva säkerheten fortfarande tillräcklig om NuvaRing har använts upp till max 4 veckor. Kvinnan ska ha sin ringfria period och därefter sätta in en ny ring. Om NuvaRing har använts mer än 4 veckor kan den preventiva säkerheten minskat och graviditet ska uteslutas innan en ny NuvaRing sätts in. Om kvinnan har gjort avsteg från rekommendationerna och sedan inte får någon bortfallsblödning under nästa ringfria period ska graviditet uteslutas innan en ny ring sätts in. Hur man ändrar eller skjuter upp menstruationen Om i undantagsfall en bortfallsblödning behöver skjutas upp, kan kvinnan sätta in en ny ring utan att ha en ringfri period. Den nya ringen kan åter användas i upp till 3 veckor. Kvinnan kan få genombrottsblödning eller spotting. Regelbunden användning av NuvaRing ska sedan återupptas efter den vanliga ringfria veckan. För att ändra startdag för bortfallsblödningen från den dag kvinnan är van vid enligt nuvarande schema, kan kvinnan uppmanas att förkorta nästkommande ringfria period med så många dagar som hon önskar. Ju kortare perioden blir desto större är risken att hon inte får någon bortfallsblödning och att hon får genombrottsblödning eller spotting under användningen av nästa ring.",
        "caution": "VARNINGAR Vid förekomst av någon av de tillstånd eller riskfaktorer som anges nedan, bör lämpligheten av NuvaRing diskuteras med kvinnan. I händelse av försämring eller en första uppkomst av dessa tillstånd eller riskfaktorer bör kvinnan rådas att kontakta sin läkare/barnmorska för att ta ställning till om användningen av NuvaRing bör avbrytas. 1. Cirkulatoriska rubbningar Risk för venös tromboembolism (VTE) Användning av ett kombinerat hormonellt preventivmedel ökar risken för venös tromboembolism (VTE) jämfört med icke-användning. Produkter som innehåller levonorgestrel, norgestimat eller noretisteron förknippas med den lägsta risken för VTE. Andra produkter som t ex NuvaRing kan ha en risk som är dubbelt så stor. Beslutet att använda en annan produkt än den med den lägsta risken för VTE ska tas först efter en diskussion med kvinnan för att säkerställa att hon känner till risken för VTE med NuvaRing, hur hennes aktuella riskfaktorer påverkar den här risken, och att hennes VTE risk är störst under det första året hon använder produkten. Det finns också vissa belägg för att risken är större när ett kombinerat hormonellt preventivmedel sätts in igen efter ett uppehåll på 4 veckor eller längre. Hos kvinnor som inte använder ett kombinerat hormonellt preventivmedel och som inte är gravida kommer cirka 2 av 10 000 att utveckla en VTE under en period av ett år. Hos en enskild kvinna kan dock risken vara betydligt högre, beroende på hennes underliggande riskfaktorer (se nedan). Man uppskattar att av cirka 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel i låg dos som innehåller levonorgestrel kommer cirka 61 att utveckla en VTE under ett år. Motsägelsefulla resultat om risken för VTE med NuvaRing jämfört med kombinerade hormonella preventivmedel som innehåller levonorgestrel har noterats (med relativa riskestimat från ingen ökning, RR=0,96, till en nästan 2-faldig ökning, RR=1,90). Detta motsvarar mellan cirka 6 och 12 VTE-händelser under ett år hos cirka 10 000 kvinnor som använder NuvaRing. Antalet fall av VTE per år med kombinerade hormonella preventivmedel med låg dos är färre än det antal händelser som förväntas hos kvinnor under graviditet eller postpartumperioden. VTE kan vara dödligt i 1-2% av fallen. 1Genomsnittsintervallet är på 5-7 per 10 000 kvinnoår, baserat på en relativ risk för kombinerade hormonella preventivmedel som innehåller levonorgestrel jämfört med en icke användning på cirka 2,3 till 3,6 Antal VTE-händelser per 10 000 kvinnor under ett år I extremt sällsynta fall har trombos rapporterats hos användare av kombinerade hormonella preventivmedel i andra blodkärl, t ex i hepatiska, mesenteriska, renala eller retinala vener och artärer. Riskfaktorer för VTE Risken för venösa tromboemboliska komplikationer hos användare av kombinerade hormonella preventivmedel kan öka betydligt hos kvinnor med ytterligare riskfaktorer, framför allt om multipla riskfaktorer föreligger (se tabell). NuvaRing är kontraindicerat om en kvinna har multipla riskfaktorer som innebär att hon löper hög risk för venös trombos (se avsnitt Kontraindikationer). Om en kvinna har mer än en riskfaktor är det möjligt att risken är större än summan av de enskilda faktorerna - i detta fall bör hennes totala risk för VTE beaktas. Om förhållandet nytta-risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt Kontraindikationer). Tabell: Riskfaktorer för VTE Riskfaktor Kommentar Fetma (BMI över 30 kg/m2). Risken ökar avsevärt när BMI ökar. Detta är särskilt viktigt att beakta om det också finns andra riskfaktorer. Långvarig immobilisering, större kirurgiskt ingrepp, alla operationer i ben eller bäcken, neurokirurgi eller omfattande trauma. Anm: tillfällig immobilisering inklusive flygresor >4 timmar kan också vara en riskfaktor för VTE, särskilt hos kvinnor med andra riskfaktorer. I dessa situationer är det lämpligt att göra ett uppehåll i användningen av plåstret/p pillret/ringen (vid elektiv kirurgi minst fyra veckor i förväg) och inte återuppta användningen förrän två veckor efter fullständig remobilisering. En annan preventivmetod bör användas för att undvika oavsiktlig graviditet. Antitrombotisk behandling bör övervägas om NuvaRing inte har satts ut i förväg. Positiv familjeanamnes (venös tromboembolism hos syskon eller förälder speciellt i relativt unga år, t ex före 50 års ålder). Om man misstänker hereditär predisposition ska kvinnan remitteras till specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Andra medicinska tillstånd som förknippas med VTE. Cancer, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, kronisk inflammatorisk tarmsjukdom (Crohns sjukdom eller ulcerös kolit) och sicklecell-sjukdom. Stigande ålder. Framför allt hos kvinnor över 35 år. Det råder inte enighet om den eventuella betydelsen av varicer eller ytlig tromboflebit för uppkomst eller progression av venös trombos. Den ökade risken för tromboembolism vid graviditet och framför allt 6-veckorsperioden i puerperiet måste beaktas (för information om \"Graviditet och amning\" se avsnitt Graviditet och Amning). Symtom på VTE (djup ventrombos och lungemboli) Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera sjukvårdspersonalen om att hon tar kombinerade hormonella preventivmedel. Symtom på djup ventrombos (DVT) kan omfatta: ensidig svullnad av ben och/eller fot eller längs en ven i benet smärta eller ömhet i benet som bara känns vid stående eller gående ökad värme i det drabbade benet med röd eller missfärgad hud på benet. Symtom på lungemboli (PE) kan omfatta: plötslig debut av oförklarlig andfåddhet eller snabb andning plötslig hosta som kan förknippas med hemoptys kraftig bröstsmärta kraftig ostadighetskänsla eller yrsel snabba eller oregelbundna hjärtslag. En del av dessa symtom (t ex andfåddhet och hosta) är icke-specifika och kan misstolkas som vanliga eller mindre allvarliga händelser (t ex luftvägsinfektioner). Andra tecken på vaskulär ocklusion kan omfatta plötslig smärta, svullnad och lätt blå missfärgning av en extremitet. Om ocklusion uppkommer i ögat kan symtomen variera från smärtfri dimsyn som kan utvecklas till synbortfall. Ibland kan synbortfall ske nästan omedelbart. Risk för arteriell tromboembolism (ATE) Epidemiologiska studier har visat ett samband mellan användning av kombinerade hormonella preventivmedel och en ökad risk för arteriell tromboembolism (hjärtinfarkt) eller cerebrovaskulär händelse (t ex transitorisk ischemisk attack, stroke). Arteriella tromboemboliska händelser kan vara dödliga. Riskfaktorer för ATE Risken för arteriella tromboemboliska komplikationer eller för en cerebrovaskulär händelse hos användare av kombinerade hormonella preventivmedel ökar hos kvinnor med riskfaktorer (se tabell). NuvaRing är kontraindicerat om kvinnan har en allvarlig eller multipla riskfaktorer som innebär att hon löper hög risk för ATE (se avsnitt Kontraindikationer). Om kvinnan har mer än en riskfaktor är det möjligt att risken är större än summan av de enskilda faktorerna - i detta fall bör hennes totala risk beaktas. Om förhållandet nytta-risk bedöms vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt Kontraindikationer). Tabell: Riskfaktorer för ATE Riskfaktor Kommentar Stigande ålder. Framför allt hos kvinnor över 35 år. Rökning. Kvinnor över 35 år bör avrådas från att röka om de vill använda ett kombinerat hormonellt preventivmedel. Kvinnor över 35 år som fortsätter att röka bör starkt rekommenderas att använda en annan preventivmetod. Hypertoni. Fetma (BMI över 30 kg/m2). Risken ökar avsevärt när BMI ökar. Detta är särskilt viktigt för kvinnor med ytterligare riskfaktorer. Positiv familjeanamnes (arteriell tromboembolism hos syskon eller förälder speciellt i relativt unga år, t ex före 50 års ålder). Om man misstänker hereditär predisposition ska kvinnan remitteras till specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Migrän. En ökad frekvens eller svårighetsgrad av migrän vid användning av kombinerade hormonella preventivmedel (som kan vara prodromalsymtom på en cerebrovaskulär händelse) kan vara ett skäl till att omedelbart avbryta användandet. Andra medicinska tillstånd som förknippas med negativa vaskulära händelser. Diabetes mellitus, hyperhomocysteinemi hjärtklaffssjukdom och förmaksflimmer, dyslipoproteinemi och systemisk lupus erythematosus. Symtom på ATE Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera sjukvårdspersonalen om att hon tar kombinerade hormonella preventivmedel. Symtom på en cerebrovaskulär händelse kan omfatta: plötslig domning eller svaghet i ansikte, armar eller ben, speciellt på ena sidan av kroppen plötsliga problem med att gå, yrsel, förlorad balans eller koordination plötslig förvirring, svårigheter att tala eller förstå plötsligt svårt att se med ett eller båda ögonen plötslig, svår eller långvarig huvudvärk utan känd orsak medvetslöshet eller svimning med eller utan anfall. Övergående symtom tyder på att händelsen är en transitorisk ischemisk attack (TIA). Symtom på en hjärtinfarkt kan omfatta: smärta, obehag, tryck, tyngdkänsla, tryck- eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet obehag som strålar ut i ryggen, käken, halsen, armen, magen mättnadskänsla, matsmältningsbesvär eller känsla av kvävning svettning, illamående, kräkningar eller yrsel extrem svaghet, ångest, eller andfåddhet snabba eller oregelbundna hjärtslag. I de fall VTE eller ATE misstänks eller konstateras ska kvinnan omedelbart avsluta sin kombinerade hormonella preventivmedelsbehandling. Adekvat antikonception ska påbörjas pga antikoagulationsbehandlingens teratogena effekter (kumariner). 2. Tumörer Epidemiologiska studier har indikerat att långtidsanvändning av p-piller innebär en riskfaktor för utvecklande av cervixcancer bland kvinnor som är infekterade med humant papillom virus (HPV). Det råder dock fortfarande osäkerhet om i vilken utsträckning dessa fynd beror på andra faktorer (t ex skillnader i antalet sexuella partners eller skillnader i användning av barriärmetoder). Det finns inga tillgängliga epidemiologiska data över risken att drabbas av cervixcancer bland användare av NuvaRing (se avsnittet LÄKARUNDERSÖKNING/KONSULTATION). En meta-analys från 54 epidemiologiska studier rapporterade att det är en något ökad relativ risk (RR=1,24) för att få bröstcancer diagnostiserad hos kvinnor som använder kombinerade p-piller. Den ökade risken försvinner gradvis under 10 år efter avslutad behandling. Eftersom bröstcancer är ovanligt hos kvinnor under 40 år, är det ökade antalet fall av bröstcancerdiagnoser hos dem som använder eller nyligen har använt kombinerade p-piller litet jämfört med den totala risken för att få bröstcancer. Bröstcancer som diagnostiserats hos dem som någon gång använt kombinerade p-piller tenderade att vara mindre avancerade än hos dem som aldrig använt kombinerade p-piller. Det observerade mönstret av ökad risk kan bero på en tidigare diagnos hos p-pilleranvändare, en biologisk effekt av p- pillren eller en kombination av båda. I sällsynta fall har benigna levertumörer, och i ännu mer sällsynta fall maligna levertumörer, rapporterats hos kvinnor som använder kombinerade p-piller. I enstaka fall har dessa tumörer lett till livshotande inre blödningar. Därför ska levertumör övervägas som differentialdiagnos vid kraftiga abdominella smärtor, leverförstoring eller tecken på intraabdominell blödning hos kvinnor som använder NuvaRing. 3. Förhöjningar av ALAT Under kliniska studier hos patienter som behandlades för hepatit C‑virusinfektioner (HCV) med läkemedel som innehöll ombitasvir/paritaprevir/ritonavir och dasabuvir, med eller utan ribavirin, förekom en förhöjning av transaminas (ALAT) med mer än 5 gånger högre än den övre normalgränsen (Upper Limit of Normal, ULN) signifikant oftare hos kvinnor som använde läkemedel innehållande etinylestradiol såsom kombinerade preventivmedel. Även hos patienter som behandlades med glekaprevir/pibrentasvir observerades förhöjningar av ALAT hos kvinnor som använde läkemedel innehållande etinylestradiol såsom kombinerade preventivmedel (se avsnitt Kontraindikationer och Interaktioner). 4. Övriga tillstånd Kvinnor med hypertriglyceridemi, eller hereditet för det, kan löpa en ökad risk att få pankreatit vid användning av hormonell antikonception. Även om små höjningar av blodtrycket har rapporterats hos många kvinnor som använder hormonell antikonception, är kliniskt relevant höjning ovanligt. Ett samband mellan hormonell antikonception och klinisk hypertoni har inte kunnat fastställas. Om en kliniskt manifest blodtryckshöjning uppstår vid användning av NuvaRing är det lämpligt att läkaren/barnmorskan avbryter behandlingen och behandlar blodtrycket. När det bedöms lämpligt kan behandlingen med NuvaRing återupptas om blodtrycket normaliserats med blodtrycksmedicinering. Följande tillstånd har rapporterats förekomma eller förvärras både under graviditet och vid hormonell antikonception, men bevisen för ett samband är ofullständiga: ikterus och/eller pruritus i samband med kolestas, bildning av gallsten, porfyri, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, Sydenhams korea, herpes gestationis, otoskleros-relaterad hörselnedsättning. Exogena östrogener kan inducera eller förvärra symtom på ärftligt och förvärvat angioödem. Akuta eller kroniska rubbningar i leverfunktionen kan göra det nödvändigt att avbryta behandlingen med NuvaRing tills levervärdena har normaliserats. Recidiv av kolestatisk ikterus och/eller pruritus relaterat till kolestas som först uppträtt under graviditet eller tidigare användning av könshormoner innebär att man måste avbryta behandlingen med NuvaRing. Även om östrogener och gestagener har en effekt på den perifera insulinresistensen och glukostoleransen, finns inga bevis för att man ska ändra den terapeutiska regimen hos diabetiker som använder hormonell antikonception. Kvinnor med diabetes ska emellertid noggrant observeras när de använder NuvaRing, speciellt de första månaderna. Återfall eller försämring av Crohns sjukdom samt ulcerös kolit har rapporterats inträffa vid användning av hormonella preventivmedel, bevisen för ett samband är dock ofullständiga. Kloasma kan ibland uppträda, framför allt hos kvinnor som har haft kloasma under tidigare graviditet. Kvinnor med en tendens till kloasma ska undvika solbestrålning och ultraviolett strålning när de använder NuvaRing. Om en kvinna har något av följande tillstånd kan det hända att hon inte kan sätta in NuvaRing korrekt eller tappar den: cervixprolaps, cystocele eller rectocele, allvarlig eller kronisk obstipation. I mycket sällsynta fall har det rapporterats att NuvaRing av misstag satts in i urinröret och möjligtvis till slut hamnar i blåsan. Felaktig placering bör därför övervägas som en differentialdiagnos vid symtom på cystit. Kvinnan kan tillfälligtvis få vaginit vid användning av NuvaRing. Det finns inget som talar för att effekten av NuvaRing påverkas av behandling mot vaginit eller att användning av NuvaRing påverkar effekten av behandlingen mot vaginit (se avsnitt Interaktioner). I mycket sällsynta fall har det rapporterats att NuvaRing har fäst vid vaginalvävnaden så att den behövts tas ut av sjukvårdspersonal. I vissa fall när vävnaden hade växt över ringen, avlägsnades ringen genom att skära i den utan att skära in i den överliggande vaginalvävnaden. Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt Biverkningar). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. LÄKARUNDERSÖKNING/KONSULTATION Innan användning av NuvaRing påbörjas eller sätts in på nytt ska en fullständig anamnes (inklusive hereditet) tas och graviditet uteslutas. Blodtrycket ska tas och en medicinsk undersökning ska utföras baserad på kontraindikationerna (se avsnitt Kontraindikationer) och varningar (se avsnitt Varningar och försiktighet). Det är viktigt att informera kvinnan om venös och arteriell trombos, inklusive risken med NuvaRing jämfört med andra kombinerade hormonella preventivmedel, symtomen på VTE och ATE, de kända riskfaktorerna och vad hon ska göra i händelse av en misstänkt trombos. Kvinnan ska också informeras om att noggrant läsa igenom bipacksedeln och följa de råd som ges där. Frekvensen och typen av undersökningar ska baseras på fastställda riktlinjer och anpassas individuellt till varje kvinna. Kvinnor ska upplysas om att hormonella preventivmedel inte skyddar mot hiv infektioner (AIDS) eller andra sexuellt överförda sjukdomar. MINSKAD EFFEKT Effekten av NuvaRing kan påverkas vid avvikelser från doserings­rekommendationerna (avsnitt Dosering), eller när andra läkemedel som minskar plasmakoncentrationen av etinylestradiol och/eller etonogestrel används samtidigt (avsnitt Interaktioner). FÖRSÄMRAD CYKELKONTROLL Med NuvaRing kan oregelbundna blödningar (spotting eller genombrottsblödning) uppträda. Om blödningar uppträder oregelbundet, efter tidigare regelbundna cykler medan NuvaRing har använts enligt rekommendationerna, ska icke-hormonella orsaker övervägas. Adekvata diagnostiska åtgärder behövs för att utesluta malignitet eller graviditet, vilket kan inkludera abrasio. Hos en del kvinnor kan bortfallsblödningen utebli under den ringfria perioden. Om NuvaRing använts enligt instruktionerna i avsnitt Dosering, är det inte troligt att kvinnan är gravid. Om NuvaRing emellertid inte använts enligt instruktionerna innan den första uteblivna blödningen eller om två genombrottsblödningar uteblir efter varandra, måste graviditet uteslutas innan behandling med NuvaRing fortsätter. MANLIG EXPONERING AV ETINYLESTRADIOL OCH ETONOGESTREL I vilken utsträckning samt vilken möjlig farmakologisk roll exponering av etinylestradiol och etonogestrel har för manliga sexualpartners, genom absorption via penis, har inte studerats. BRUSTNA RINGAR Vid ett fåtal tillfällen har det rapporterats om ringar som gått sönder under användning (se avsnitt Interaktioner). Vaginala skador i samband med brustna ringar har rapporterats. Om så sker bör kvinnan så fort som möjligt ta ut den brustna ringen och därefter sätta in en ny ring. Under de följande sju dagarna bör dessutom en barriärmetod, såsom manlig kondom, användas. Risken för graviditet ska övervägas och kvinnan ska dessutom kontakta sin barnmorska/läkare. UTSTÖTNING Det har rapporterats om utstötning av NuvaRing t ex när ringen inte har satts in korrekt, i samband med tampongbyte, under samlag eller vid svår eller kronisk förstoppning. Förlängt uttag kan leda till att den preventiva effekten försvinner och/eller att genombrottsblödning uppstår. För att säkerställa effekt, bör kvinnan rådas att regelbundet kontrollera att NuvaRing är på plats (till exempel före och efter samlag). Om NuvaRing av misstag stöts ut och är uttagen från slidan mindre än 3 timmar, påverkas inte den preventiva effekten. Kvinnan ska skölja ren ringen med kallt eller ljummet vatten (inte varmt) och så snart som möjligt sätta in ringen igen, dock senast inom 3 timmar. Om NuvaRing varit eller misstänks ha varit uttagen från slidan mer än 3 timmar kan den preventiva effekten ha minskat. Om så är fallet ska de tillämpliga råden som ges i avsnitt Dosering ”Tillfällig uttagning” följas.",
        "interaction": "INTERAKTIONER MED ANDRA LÄKEMEDEL Observera: Man ska kontrollera produktresuméerna för övriga läkemedel som används för att identifiera potentiella interaktioner. Effekter av andra läkemedel på NuvaRing Interaktioner kan inträffa med läkemedel och (traditionella) växtbaserade läkemedel som inducerar mikrosomala enzymer, vilket kan resultera i ökad clearance av könshormoner, som kan leda till genombrottsblödningar och/eller utebliven antikonception. Handhavande Enzyminduktion kan observeras redan efter några dagars behandling. Maximal enzyminduktion ses generellt inom några veckor. Efter avslutad behandling kan enzyminduktion kvarstå under ca 4 veckor. Korttidsbehandling Kvinnor som behandlas med enzyminducerande läkemedel eller (traditionella) växtbaserade läkemedel ska temporärt använda sig av en barriärmetod eller en annan form av preventivmedel som komplement till NuvaRing. Observera: NuvaRing ska inte användas med vaginalpessar, cervixpessar eller kvinnlig kondom. Barriärmetod måste användas under hela den tid då läkemedlet intas samt under 28 dagar efter avslutad behandling. Om läkemedlet används under längre tid än de tre veckor då ringen används, ska nästa ring sättas in direkt, utan den vanliga ringfria perioden. Långtidsbehandling Hos kvinnor på långtidsbehandling med leverenzyminducerande aktiva substanser, rekommenderas en annan pålitlig icke-hormonell preventivmetod. Följande interaktioner har rapporterats i litteraturen. Substanser som ökar clearance av kombinerade hormonella preventivmedel Interaktioner kan inträffa med läkemedel eller (traditionella) växtbaserade läkemedel som inducerar mikrosomala enzymer, speciellt cytokrom P450 (CYP), vilket kan resultera i ökad clearance som reducerar plasmakoncentrationen av könshormoner och kan minska effekten av kombinerade hormonella preventivmedel, inklusive NuvaRing. Dessa produkter inkluderar fenytoin, fenobarbital, primidon, bosentan, karbamazepin, rifampicin och möjligen också oxkarbazepin, topiramat, felbamat, griseofulvin, vissa HIV-proteashämmare (t ex ritonavir) och icke-nukleosida omvänt transkriptashämmare (t ex efavirenz) samt preparat innehållande det (traditionella) växtbaserade läkemedlet johannesört. Substanser med varierande effekter på clearance av kombinerade hormonella preventivmedel Vid samtidig administrering med hormonella preventivmedel, kan många kombinationer av HIV-proteashämmare (t ex nelfinavir) och icke-nukleosida omvänt transkriptashämmare (t ex nevirapin), och/eller kombinationer med HCV-läkemedel (t ex boceprevir, telaprevir) öka eller minska plasmakoncentrationerna av gestagener, inklusive etonogestrel eller östrogen. Nettoeffekten av dessa förändringar kan vara kliniskt relevanta i vissa fall. Substanser som minskar clearance av kombinerade hormonella preventivmedel Den kliniska relevansen av potentiella interaktioner med enzymhämmare är fortfarande okänd. Samtidig administrering av starka (t ex ketokonazol, itrakonazol, klaritromycin) eller måttliga (t ex flukonazol, diltiazem, erytromycin) CYP3A4-hämmare kan öka serumkoncentrationer av östrogener eller gestagener, inklusive etonogestrel. Det har rapporterats om brustna ringar vid samtidig användning av intravaginala preparat, inkluderande antimykotika, antibiotika och glidmedel (se avsnitt Varningar och försiktighet Brustna ringar). Baserat på farmakokinetiska data är det inte troligt att vaginalt administrerade antimykotika eller spermiedödande medel påverkar effekten och säkerheten av NuvaRing. Hormonella preventivmedel kan påverka metabolismen av andra läkemedel. Således kan plasma- och vävnadskoncentrationerna antingen öka (t ex ciklosporin) eller minska (t ex lamotrigin). Farmakodynamiska interaktioner Samtidig användning med läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir, med eller utan ribavirin eller glekaprevir/pibrentasvir, kan öka risken för förhöjd ALAT (se avsnitt Kontraindikationer och Varningar och försiktighet). Därför måste personer som använder NuvaRing byta till en alternativ preventivmetod (t ex gestagenmetod eller icke-hormonell metod) innan behandling med denna läkemedelskombination påbörjas. Behandling med NuvaRing kan återupptas 2 veckor efter att behandlingen med denna läkemedelskombination avslutats. LABORATORIETESTER Användning av steroider som ingår i preventivmedel kan påverka vissa laboratorieparametrar, inklusive biokemiska parametrar för lever-, tyreoidea-, binjure- och njurfunktion, plasmanivåer av bärarproteiner, (t ex kortikosteroidbindande globulin och sexualhormonbindande globulin) lipid/lipoproteinfraktioner, parametrar för kolhydratmetabolismen och parametrar för koagulation och fibrinolys. Dessa förändringar ligger vanligtvis inom normalområdet. INTERAKTION MED TAMPONGER Farmakokinetiska data visar att tamponganvändning inte har någon effekt på den systemiska absorptionen av hormonerna som frisätts från NuvaRing. Vid sällsynta tillfällen kan NuvaRing stötas ut när tampongen tas ut (se avsnittet ”Tillfällig uttagning”).",
        "pregnancy": "NuvaRing ska inte användas under graviditet. Om graviditet uppstår under användning av NuvaRing ska ringen tas ut. Omfattande epidemiologiska studier har varken visat på någon ökad risk för missbildningar hos barn till kvinnor som använt kombinerade p-piller innan graviditeten, eller några teratogena effekter när kombinerade p-piller av misstag tagits under tidig graviditet. En klinisk studie med ett mindre antal kvinnor, visade att trots vaginal administrering, så är den intrauterina koncentrationen av hormoner med NuvaRing densamma som hos användare av kombinerade p-piller (se avsnitt Farmakokinetik). Klinisk erfarenhet av utfallet av graviditeter med exponering för NuvaRing saknas. Den ökade risken för VTE under postpartumperioden ska beaktas vid återinsättning av NuvaRing (se avsnitt Dosering och Varningar och försiktighet).",
        "breastfeeding": "Amningen kan påverkas av östrogener, eftersom de kan reducera mängden bröstmjölk och även påverka dess sammansättning. Därför ska NuvaRing i allmänhet inte användas förrän den ammande kvinnan helt har avvant barnet. Små mängder av steroider och/eller metaboliter kan utsöndras i bröstmjölken men det finns inga bevis för att det påverkar barnets hälsa.",
        "fertility": "NuvaRing är indicerat för förhindrande av graviditet. Om kvinnan vill sluta använda NuvaRing därför att hon vill bli gravid, rekommenderas hon att vänta tills hon har en naturlig menstruation innan hon försöker bli gravid, då detta hjälper henne att räkna ut beräknad förlossning.",
        "driving": "Baserat på den farmakodynamiska profilen har NuvaRing ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "De vanligast rapporterade biverkningarna vid kliniska studier med NuvaRing var huvudvärk, vaginal infektion och vaginal sekretion, var och en rapporterad hos 5-6% av kvinnorna. Beskrivning av utvalda biverkningar En ökad risk för arteriella och venösa trombotiska och tromboemboliska händelser, t ex hjärtinfarkt, stroke, transitorisk ischemisk attack, venös trombos och lungemboli har observerats hos kvinnor som använder kombinerade hormonella preventivmedel, vilket beskrivs mer ingående i avsnitt Varningar och försiktighet. Andra biverkningar som också har observerats hos kvinnor som använder kombinerade hormonella preventivmedel beskrivs mer ingående i avsnitt Varningar och försiktighet. Biverkningar som rapporterats i kliniska studier, observationsstudier eller efter marknadsintroduktionen för NuvaRing återfinns i tabellen nedan. Den mest lämpliga MedDRA termen för att beskriva en speciell biverkning listas nedan. Alla biverkningar är listade enligt organklass och frekvens; vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Klassificering av organsystem Vanliga Mindre vanliga Sällsynta Ingen känd frekvens1 Infektioner och infestationer Vaginal infektion Cervicit, cystit, urinvägsinfektion Immunsystemet Överkänslighetsreaktioner, inklusive anafylaxi och försämring av symtom på ärftligt och förvärvat angioödem Metabolism och nutrition Ökad aptit Psykiska störningar Depression, minskad libido Känslomässig instabilitet, humörpåverkan, Humörsvängningar Centrala och perifera nervsystemet Huvudvärk, migrän Yrsel, hypestesi Ögon Synrubbning Blodkärl Blodvallning Venös tromboembolism Arteriell tromboembolism Magtarmkanalen Buksmärta, illamående Svullen buk, diarré, kräkningar, förstoppning Hud och subkutan vävnad Akne Alopeci, eksem, klåda, hudutslag, urtikaria Kloasma Muskuloskeletala systemet och bindväv Ryggsmärta, muskelkramp, smärta i extremiteterna Njurar och urinvägar Dysuri, täta trängningar, Pollakisuri Reproduktions- organ och bröstkörtel Bröstspänningar, kvinnlig genital klåda, dysmenorré, bäckensmärta, vaginal sekretion Amenorré, bröstobehag, bröstför­storing, Förtätning av bröstvävnaden, Cervixpolyp, blödning vid samlag, dyspareuni, Cervixektopi, fibrocystisk bröstsjukdom, menorragi, metrorragi, bäckenobehag, premenstruellt spännings- syndrom (PMS), uteruskramp, vaginal brännande känsla, illaluktande flytning, vaginal smärta, vulvovaginalt obehag, vulvovaginal torrhet Galaktorré Penisobehag Allmänna symptom och /eller symptom vid administrerings- stället Trötthet, irritabilitet, olustkänsla, ödem, främmande kroppskänsla Överväxt av vävnad vid vaginalringsområdet Undersökningar Viktökning Blodtrycksökning Skador och förgiftningar och behandlings- komplikationer Vaginalringrelaterat obehag, utstötning av vaginalring, Komplikationer med vaginalringen Vaginala skador i samband med brusten ring 1 Lista baserad på spontant rapporterade biverkningar. Hormonberoende tumörer (t ex levertumörer, bröstcancer) har rapporterats hos användare kombinerade hormonella preventivmedel. För ytterligare information, se avsnitt Varningar och försiktighet. I mycket sällsynta fall har det rapporterats att NuvaRing brister vid användning (se avsnitt Varningar och försiktighet och Interaktioner). Interaktioner Genombrottsblödning och/eller utebliven antikonception kan vara ett resultat av interaktioner mellan andra läkemedel (enzyminducerare) och hormonella preventivmedel (se avsnitt Interaktioner). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns inga rapporter om skadliga effekter vid överdosering av hormonella p-piller. Symtom som kan uppträda är: illamående, kräkningar och hos unga flickor lätt vaginal blödning. Det finns ingen antidot utan behandlingen är symtomatisk.",
        "pharmacodynamic": "Verkningsmekanism NuvaRing innehåller etonogestrel och etinylestradiol. Etonogestrel är ett 19 nortestosteron-deriverat gestagen som binder med hög affinitet till progesteronreceptorer i målorganen. Etinylestradiol är ett östrogen som används i hög utsträckning i preventivmedel. Den preventiva effekten av NuvaRing baseras på olika mekanismer, varav den viktigaste är ovulationshämning. Klinisk effekt och säkerhet Kliniska studier har genomförts över hela världen (USA, EU och Brasilien) på kvinnor mellan 18 och 40 år. Den preventiva säkerheten har visat sig vara åtminstone jämförbar med den som är känd för kombinerade preventivmedel. Följande tabell visar Pearl Index (antalet graviditeter hos 100 kvinnor som behandlats under ett år) från kliniska studier med NuvaRing. Analysmetod Pearl Index 95 % KI Antal cykler ITT (användar + metodfel) 0,96 0,64 - 1,39 37 977 PP (metodfel) 0,64 0,35 - 1,07 28 723 Vid användning av högdoserade kombinerade p-piller (0,05 mg etinylestradiol) minskar risken för endometrie- och ovariecancer. Om detta också gäller vid lägre doserade hormonella preventivmedel som NuvaRing återstår att undersöka. BLÖDNINGSMÖNSTER I en stor jämförande studie mellan NuvaRing och ett kombinerat p-piller innehållande 150/30 levonorgestrel/etinylestradiol (n=512, n=518) utvärderades blödningsmönstret under 13 cykler. Incidensen av genombrottsspotting och blödningar var låg bland NuvaRing-användare ( 2,0-6,4 %). Vidare inföll blödningarna för de flesta kvinnorna endast under den ringfria perioden (58,8-72,8 %). EFFEKTER PÅ BENTÄTHETEN I en två-årsstudie jämfördes bentätheten hos användare av NuvaRing (n=76) och användare av icke hormonell spiral (n=31). Inga negativa effekter på benmassan observerades. Pediatrisk population Säkerhet och effekt av NuvaRing hos ungdomar under 18 år har inte studerats.",
        "pharmacokinetic": "Etonogestrel Absorption Etonogestrel frisätts från NuvaRing och absorberas snabbt via vaginalslemhinnan. Maximal serumkoncentration av etonogestrel på cirka 1700 pg/ml uppnås cirka 1 vecka efter insättningen. Serumkoncentrationerna visar små fluktuationer och minskar långsamt till cirka 1600 pg/ml efter 1 vecka, 1500 pg/ml efter 2 veckor och 1400 pg/ml efter 3 veckors användning. Den absoluta biotillgängligheten är cirka 100 %, vilket är högre än vid oral administrering. Cervikala och intrauterina nivåer av etonogestrel mättes hos ett mindre antal kvinnor som använde NuvaRing eller ett oralt preventivmedel innehållande 0,150 mg desogestrel och 0,020 mg etinylestradiol. De observerade nivåerna var jämförbara. Distribution Etonogestrel binds till serumalbumin och sexualhormonbindande globulin (SHBG). Distributionsvolymen för etonogestrel är 2,3 l/kg. Metabolism Etonogestrel metaboliseras via de vanliga vägarna för steroidmetabolism. Clearance från serum är cirka 3,5 l/timme. Ingen direkt interaktion upptäcktes med samtidigt givet etinylestradiol. Eliminering Serumnivåerna av etonogestrel sjunker i två faser. Den slutliga eliminationsfasen karakteriseras av en halveringstid på cirka 29 timmar. Etonogestrel och dess metaboliter utsöndras via urin och galla med en kvot på cirka 1,7:1. Halveringstiden för utsöndringen av metaboliterna är cirka 6 dagar. Etinylestradiol Absorption Etinylestradiol frisätts från NuvaRing och absorberas snabbt via vaginalslemhinnan. Maximal serumkoncentration av etinylestradiol på cirka 35 pg/ml uppnås 3 dagar efter insättningen, och minskar till 19 pg/ml efter 1 vecka, 18 pg/ml efter 2 veckor och 18 pg/ml efter 3 veckors användning. Den månatliga systemiska exponeringen av etinylestradiol (AUC0-∞) med NuvaRing är 10,9 ng*tim/ml. Den absoluta tillgängligheten är cirka 56 %, vilket är jämförbart med oral administrering av etinylestradiol. Cervikala och intrauterina nivåer av etinylestradiol mättes hos ett mindre antal kvinnor som använde NuvaRing eller ett oralt preventivmedel innehållande 0,15 mg desogestrel och 0,02 mg etinylestradiol. De observerade nivåerna var jämförbara. Distribution Etinylestradiol är i hög grad men icke-specifikt bundet till serumalbumin. Distributionsvolymen har fastställts till cirka 15 l/kg. Metabolism Etinylestradiol metaboliseras primärt genom aromatisk hydroxylering men ett stort antal olika hydroxylerade och metylerade metaboliter bildas. Dessa finns som fria metaboliter och som sulfat- och glukuronidkonjugat. Clearance är cirka 35 l/timme. Eliminering Serumnivåerna av etinylestradiol minskar i två faser. Den slutliga eliminationsfasen karaktäriseras av en stor individuell variation i halveringstid, med ett medianvärde på cirka 34 timmar. Metaboliterna av etinylestradiol utsöndras via urin och galla med en kvot på cirka 1,3:1. Inget oförändrat etinylestradiol utsöndras. Halveringstiden för utsöndringen av metaboliterna är cirka 1,5 dagar Särskilda patientgrupper Pediatrisk population Farmakokinetiken för NuvaRing hos friska kvinnor efter menarche under 18 år har inte studerats. Effekt av nedsatt njurfunktion Inga studier har genomförts för att utvärdera effekten av njursjukdom på farmakokinetiken för NuvaRing. Effekten av nedsatt leverfunktion Inga studier har utförts för att utvärdera effekten av leversjukdom på farmakokinetiken för NuvaRing. Emellertid kan steroidhormoner metaboliseras sämre hos kvinnor med nedsatt leverfunktion. Etniska grupper Inga formella studier har utförts för att utvärdera farmakokinetik hos olika etniska grupper.",
        "preclinical-info": "Prekliniska studier med etinylestradiol och etonogestrel har inte visat några andra risker för människa än de som kan förklaras av de farmakologiska egenskaperna hos etonogestrel och etinylestradiol. Miljöriskbedömning Miljöriskbedömningsstudier har visat att 17α- etinylestradiol och etonogestrel kan innebära en risk för ytvattenorganismer (se avsnitt Hållbarhet, förvaring och hantering).",
        "composition": "Kvalitativ och kvantitativ sammansättning NuvaRing innehåller 11,7 mg etonogestrel och 2,7 mg etinylestradiol. NuvaRing frisätter etonogestrel och etinylestradiol med en frisättning på 0,120 mg respektive 0,015 mg per 24 timmar under en period av 3 veckor. Förteckning över hjälpämnen Etylenvinylacetat co-polymer, 28 % vinylacetat Etylenvinylacetat co-polymer, 9 % vinylacetat Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 40 månader. Särskilda förvaringsanvisningar Före utlämnande från apotek: 3 år. Förvaras i kylskåp (2ºC‑8ºC). Vid utlämnande från apotek: Apotekspersonal ska ange utlämningsdatum på förpackningen. NuvaRing ska sättas in inom 4 månader efter utlämnandet eller före utgångsdatum, beroende på vilket som kommer först. Efter utlämnande från apotek: 4 månader. Förvaras vid högst 30ºC. Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. Särskilda anvisningar för destruktion och övrig hantering NuvaRing Se avsnitt Dosering. På ytterkartongen ska apotekspersonal ange utlämningsdatum för NuvaRing. För 3-förpackningen är det lämpligt att anteckna datumet på såväl ytterkartongen som på dospåsen. NuvaRing ska sättas in inom 4 månader efter utlämnandet från apotek eller före utgångsdatum, beroende på vilket som kommer först. Efter uttagning ska NuvaRing läggas tillbaka i den återförslutningsbara dospåsen och slängas bland vanliga hushållssopor på ett sådant sätt att oavsiktlig kontakt med andra individer undviks. Detta läkemedel kan innebära en risk för miljön (se avsnitt Prekliniska uppgifter). NuvaRing får inte spolas ned i toaletten. Oanvända ringar ska kasseras enligt gällande anvisningar. NuvaRing Applikator NuvaRing-applikatorn får inte återanvändas, den är avsedd för engångsanvändning. Om applikatorn tappas oavsiktligt ska den sköljas av med kallt till ljummet (INTE hett) vatten. Applikatorn ska slängas bland vanliga hushållssopor omedelbart efter användning. Den ska inte spolas ner i toaletten.",
        "properties-medicine": "Vaginalinlägg. NuvaRing är flexibel, genomskinlig, färglös till nästan färglös, med en yttre diameter på 54 mm och en tvärsnittsdiameter på 4 mm."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "NuvaRing®, Vaginalinlägg 0,120 mg/0,015 mg per 24 timmar"
    }
}