{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. -Spara denna information, du kan behöva läsa den igen. -Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. -Detta läkemedel har ordinerats åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. -Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Mannitol Baxter Viaflo är och vad det används för 2. Vad du behöver veta innan du får Mannitol Baxter Viaflo 3. Hur du får Mannitol Baxter Viaflo 4. Eventuella biverkningar 5. Hur Mannitol Baxter Viaflo ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Mannitol Baxter Viaflo är och vad det används för Mannitol Baxter Viaflo är en lösning som innehåller mannitol i vatten. Mannitol Baxter Viaflo används för att: öka urinmängden (diuresen) när njurarna inte fungerar tillfredsställande. minska trycket i skallen orsakat av vätskeansamling i hjärnan (ödem) eller efter en huvudskada. minska trycket i ögonen (intraokulärt tryck). behandla vissa typer av förgiftning eller överdoser. Mannitol som finns i Mannitol Baxter Viaflo kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "action": "Mannitol Baxter Viaflo är en lösning som innehåller mannitol i vatten.",
        "indication": "Mannitol Baxter Viaflo används för att: öka urinmängden (diuresen) när njurarna inte fungerar tillfredsställande. minska trycket i skallen orsakat av vätskeansamling i hjärnan (ödem) eller efter en huvudskada. minska trycket i ögonen (intraokulärt tryck). behandla vissa typer av förgiftning eller överdoser. Mannitol som finns i Mannitol Baxter Viaflo kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Mannitol Baxter Viaflo Använd inte Mannitol Baxter Viaflo om du är allergisk mot mannitol. om du har en hög koncentration av salter i ditt blod. om du är allvarligt uttorkad. om dina njurar inte kan producera urin. om du har en allvarlig hjärtsjukdom (hjärtsvikt). om du har en ansamling av vätska i lungorna (ödem) på grund av hjärtsvikt. om du har en pågående blödning i skallen (intrakraniell blödning), eller om du nyligen råkat ut för någon allvarlig skallskada. om du inte svarar tillräckligt på den testdos som läkare eller sjuksköterska ger dig (se avsnitt 3). om din njurfunktion försämras efter behandlingsstart med mannitol. Tala med läkare om du är osäker på om något av exemplen ovan gäller dig. Varningar och försiktighet Tala med läkare innan du får Mannitol Baxter Viaflo om du har en njursjukdom eller kraftigt nedsatt njurfunktion. om du tar medicin som kan vara skadlig för dina njurar (t.ex. vissa antibiotika eller läkemedel mot cancer). om du är allvarligt uttorkad (förlust av vätska från kroppen till exempel till följd av kräkningar, diarré, kraftig svettning eller vissa läkemedel). Symtomen inkluderar muntorrhet och yrsel. om din läkare har informerat dig om att du har låg natriumnivå (ett salt) i ditt blod (hyponatremi). om du är allergisk mot mannitol (mannitol finns i naturen och används i andra läkemedel och du kan därför ha utvecklat känslighet mot mannitol utan att du har fått intravenös behandling med mannitol). Vid tecken på överkänslighet måste behandlingen avbrytas, se avsnitt 4. Om övervakning behövs kan läkaren komma att göra tester för att säkerställa att dosen är tillräcklig. Dessa tester kan inkludera: hur väl ditt hjärta, dina lungor och dina njurar fungerar mängden vätska du får mängden urin som produceras blodtrycket i blodkärlen som transporterar tillbaka blod till ditt hjärta (centralvenöst tryck) mängden salt, t.ex. natrium och kalium i blodet och urinen (elektrolyter) surheten i blodet och urinen (syra-basbalansen). Denna infusionsvätska ska inte ges genom samma nål som en blodtransfusion. Det kan skada de röda blodkropparna eller göra så att de klumpar ihop sig. Andra läkemedel och Mannitol Baxter Viaflo Tala om för läkare eller sjuksköterska om du använder, nyligen har använt, eller kan tänkas använda andra läkemedel. Det är känt att följande läkemedel påverkar eller påverkas av Mannitol Baxter Viaflo. Tala om för läkaren om du använder något av följande läkemedel: diuretika (vätskedrivande läkemedel som ökar urinutsöndringen). cyklosporin (läkemedel som minskar risken för organavstötning efter transplantation). litium (antipsykotiskt läkemedel). aminoglykosider (en typ av antibiotika). neuromuskulärt blockerande läkemedel (läkemedel som används vid narkos för att åstadkomma muskelavslappning). Dessa övervakas av en narkosläkare. orala antikoagulantia (blodförtunnande läkemedel, t.ex. warfarin). digoxin (ett hjärtläkemedel). Mannitol Baxter Viaflo med mat, dryck och alkohol Du bör rådfråga din läkare om vad du kan äta eller dricka. Graviditet och Amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjuksköterska innan du använder detta läkemedel. Det är okänt om mannitol kan påverka ditt ofödda barn eller din graviditet. Det är heller inte känt om mannitol kan överföras till ditt barn via bröstmjölken. Din läkare kommer därför att ge Mannitol Baxter Viaflo under graviditet eller amning endast om det verkligen är nödvändigt. Körförmåga och användning av maskiner Det finns ingen information om effekterna av detta läkemedel på förmågan att köra bil eller använda andra tunga maskiner. Du är alltid själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Mannitol Baxter Viaflo om du är allergisk mot mannitol. om du har en hög koncentration av salter i ditt blod. om du är allvarligt uttorkad. om dina njurar inte kan producera urin. om du har en allvarlig hjärtsjukdom (hjärtsvikt). om du har en ansamling av vätska i lungorna (ödem) på grund av hjärtsvikt. om du har en pågående blödning i skallen (intrakraniell blödning), eller om du nyligen råkat ut för någon allvarlig skallskada. om du inte svarar tillräckligt på den testdos som läkare eller sjuksköterska ger dig (se avsnitt 3). om din njurfunktion försämras efter behandlingsstart med mannitol. Tala med läkare om du är osäker på om något av exemplen ovan gäller dig.",
        "caution": "Varningar och försiktighet Tala med läkare innan du får Mannitol Baxter Viaflo om du har en njursjukdom eller kraftigt nedsatt njurfunktion. om du tar medicin som kan vara skadlig för dina njurar (t.ex. vissa antibiotika eller läkemedel mot cancer). om du är allvarligt uttorkad (förlust av vätska från kroppen till exempel till följd av kräkningar, diarré, kraftig svettning eller vissa läkemedel). Symtomen inkluderar muntorrhet och yrsel. om din läkare har informerat dig om att du har låg natriumnivå (ett salt) i ditt blod (hyponatremi). om du är allergisk mot mannitol (mannitol finns i naturen och används i andra läkemedel och du kan därför ha utvecklat känslighet mot mannitol utan att du har fått intravenös behandling med mannitol). Vid tecken på överkänslighet måste behandlingen avbrytas, se avsnitt 4. Om övervakning behövs kan läkaren komma att göra tester för att säkerställa att dosen är tillräcklig. Dessa tester kan inkludera: hur väl ditt hjärta, dina lungor och dina njurar fungerar mängden vätska du får mängden urin som produceras blodtrycket i blodkärlen som transporterar tillbaka blod till ditt hjärta (centralvenöst tryck) mängden salt, t.ex. natrium och kalium i blodet och urinen (elektrolyter) surheten i blodet och urinen (syra-basbalansen). Denna infusionsvätska ska inte ges genom samma nål som en blodtransfusion. Det kan skada de röda blodkropparna eller göra så att de klumpar ihop sig.",
        "interaction": "Andra läkemedel och Mannitol Baxter Viaflo Tala om för läkare eller sjuksköterska om du använder, nyligen har använt, eller kan tänkas använda andra läkemedel. Det är känt att följande läkemedel påverkar eller påverkas av Mannitol Baxter Viaflo. Tala om för läkaren om du använder något av följande läkemedel: diuretika (vätskedrivande läkemedel som ökar urinutsöndringen). cyklosporin (läkemedel som minskar risken för organavstötning efter transplantation). litium (antipsykotiskt läkemedel). aminoglykosider (en typ av antibiotika). neuromuskulärt blockerande läkemedel (läkemedel som används vid narkos för att åstadkomma muskelavslappning). Dessa övervakas av en narkosläkare. orala antikoagulantia (blodförtunnande läkemedel, t.ex. warfarin). digoxin (ett hjärtläkemedel).",
        "interaction-food": "Mannitol Baxter Viaflo med mat, dryck och alkohol Du bör rådfråga din läkare om vad du kan äta eller dricka.",
        "pregnancy": "Graviditet och Amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjuksköterska innan du använder detta läkemedel. Det är okänt om mannitol kan påverka ditt ofödda barn eller din graviditet. Det är heller inte känt om mannitol kan överföras till ditt barn via bröstmjölken. Din läkare kommer därför att ge Mannitol Baxter Viaflo under graviditet eller amning endast om det verkligen är nödvändigt.",
        "driving": "Körförmåga och användning av maskiner Det finns ingen information om effekterna av detta läkemedel på förmågan att köra bil eller använda andra tunga maskiner. Du är alltid själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "usage-and-administration": "3. Hur du får Mannitol Baxter Viaflo Din läkare kommer att avgöra vilken dos du behöver och när denna ska ges till dig. Läkaren fattar beslutet baserat på ålder, vikt, medicinskt tillstånd samt andra behandlingar som pågår samtidigt. Mannitol Baxter Viaflo ges oftast genom en infusionsslang via en ven. Om dina njurar inte fungerar tillfredställande kan läkaren först ge dig en mindre mängd av lösningen som en testdos. Mängden urin som produceras kommer då att mätas. Om njurarna inte producerar en större mängd urin som svar på testdosen kommer du att få en annan behandling. Mannitol Baxter Viaflo kan också användas till barn och äldre (över 65 års ålder). Dosen kommer då att anpassas vid behov. Mannitol Baxter Viaflo ska INTE ges till dig om det finns partiklar i lösningen eller om förpackningen är skadad på något sätt. Om du har fått för stor mängd Mannitol Baxter Viaflo Om du fått för stor mängd Mannitol Baxter Viaflo (överinfusion) eller om det ges för snabbt kan det leda till följande symptom: - för mycket vätska i blodcirkulationen (hypervolemi). Symtomen inkluderar svullnad i armar och ben (perifert ödem), andningssvårigheter (lungödem och dyspné) och vätska i buken (ascites), obalans av salter i kroppen (elektrolytstörningar) - ditt blod kan bli för surt (acidos) - huvudvärk - illamående - skakningar - förvirring - trötthet - kramper - sänkt medvetandegrad (stupor) och medvetslöshet (koma) - njursvikt (akut njursvikt). Om någon av dessa biverkningar förekommer ska du omedelbart tala om det för din läkare. Infusionen kommer att avbrytas och du får behandling beroende på vilka symptomen är. Om ett läkemedel har satts till Mannitol Baxter Viaflo bör du även läsa bipacksedeln för det tillsatta läkemedlet för information om möjliga symtom. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112 i Sverige) för bedömning av risken samt rådgivning. Om du slutar använda Mannitol Baxter Viaflo Din läkare kommer att avgöra när infusionen ska avslutas. Om du har ytterligare frågor om detta läkemedel kontakta läkare.",
        "usage": "Din läkare kommer att avgöra vilken dos du behöver och när denna ska ges till dig. Läkaren fattar beslutet baserat på ålder, vikt, medicinskt tillstånd samt andra behandlingar som pågår samtidigt. Mannitol Baxter Viaflo ges oftast genom en infusionsslang via en ven. Om dina njurar inte fungerar tillfredställande kan läkaren först ge dig en mindre mängd av lösningen som en testdos. Mängden urin som produceras kommer då att mätas. Om njurarna inte producerar en större mängd urin som svar på testdosen kommer du att få en annan behandling. Mannitol Baxter Viaflo kan också användas till barn och äldre (över 65 års ålder). Dosen kommer då att anpassas vid behov. Mannitol Baxter Viaflo ska INTE ges till dig om det finns partiklar i lösningen eller om förpackningen är skadad på något sätt. Om du har fått för stor mängd Mannitol Baxter Viaflo Om du fått för stor mängd Mannitol Baxter Viaflo (överinfusion) eller om det ges för snabbt kan det leda till följande symptom: - för mycket vätska i blodcirkulationen (hypervolemi). Symtomen inkluderar svullnad i armar och ben (perifert ödem), andningssvårigheter (lungödem och dyspné) och vätska i buken (ascites), obalans av salter i kroppen (elektrolytstörningar) - ditt blod kan bli för surt (acidos) - huvudvärk - illamående - skakningar - förvirring - trötthet - kramper - sänkt medvetandegrad (stupor) och medvetslöshet (koma) - njursvikt (akut njursvikt). Om någon av dessa biverkningar förekommer ska du omedelbart tala om det för din läkare. Infusionen kommer att avbrytas och du får behandling beroende på vilka symptomen är. Om ett läkemedel har satts till Mannitol Baxter Viaflo bör du även läsa bipacksedeln för det tillsatta läkemedlet för information om möjliga symtom. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112 i Sverige) för bedömning av risken samt rådgivning. Om du slutar använda Mannitol Baxter Viaflo Din läkare kommer att avgöra när infusionen ska avslutas. Om du har ytterligare frågor om detta läkemedel kontakta läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Tala om för din läkare eller sjuksköterska omedelbart om du märker någon av följande biverkningar. De kan vara tecken på en allvarlig eller till och med livshotande allergisk reaktion som kallas anafylaktisk chock: svårighet att andas lågt blodtryck (hypotoni) svullnad av huden i ansiktet och halsen nässelutslag (urtikaria) hudutslag Du kommer att ges behandling beroende på symtom. Övriga biverkningar som du kan få inkluderar: njurskador, vilket kan orsaka svårigheter att kissa eller minskad eller ökad mängd urin blod i urinen hjärtsvikt högt blodtryck snabba eller oregelbundna hjärtslag (hjärtklappning, hjärtarytmi) överflödig vätska i lungorna som orsakar andfåddhet koma, konvulsioner (anfall), förvirring eller trötthet (svaghet) pga. skador på centrala nervsystemet svullnad av fotleder, fingrar eller ansikte på grund av ansamling av vätska i kroppen uttorkning ökad eller minskad mängd kalium och/eller natrium i blodet muntorrhet, törst illamående, kräkning sjukdomskänsla ökade mängder av syra i blodet (metabolisk acidos, se \" Om du har fått för stor mängd Mannitol Baxter Viaflo\" i avsnitt 3) bröstsmärtor frossa, feber ett ökat tryck i skallen (ökat intrakraniellt tryck) som orsakar huvudvärk, illamående, kräkningar, ryggsmärta, dimsyn och annan påverkan på synen t.ex. svårighet att röra ögonen (okulär pares) yrsel, huvudvärk trötthet och svaghet (asteni) kramper dimsyn rinnande näsa hudnekros (ytlig vävnadsdöd) reaktionerna på grund av administreringsteknik kan innefatta svullnad, smärta, klåda, utslag eller rodnad vid infusionsstället eller längs venen. läckage av infusionslösningen till omgivande vävnad (extravasation). Detta kan ge svullnad och smärta vid injektionsstället. I allvarliga fall kan blodflödet minska och omgivande vävnad skadas (kompartmentsyndrom). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Mannitol Baxter Viaflo ska förvaras Förvaras i skydd mot kyla. Förvara detta läkemedel utom syn- och räckhåll för barn. Avlägsna inte ytterpåsen från Mannitol Baxter Viaflo förrän strax före användning. Används före utgångsdatum som anges på påsen efter EXP:. Utgångsdatumet är den sista dagen i angiven månad. Efter öppning med eller utan tillsatser: Ur mikrobiologisk synvinkel ska lösningen användas omedelbart. Om lösningen inte används omedelbart är hållbarheten för den öppnade produkten och förhållandena före användning på användarens ansvar. Mannitol Baxter Viaflo får inte ges till dig om det finns partiklar i lösningen eller om förpackningen är skadad på något sätt.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Vad Mannitol Baxter Viaflo innehåller Den aktiva substansen är mannitol. Övrigt innehållsämne är vatten för injektionsvätskor. 1000 ml lösning innehåller 150 g mannitol. Läkemedlets utseende och förpackningsstorlekar Mannitol Baxter Viaflo är en klar lösning utan synliga partiklar. Den tillhandahålls i plastpåsar av polyolefin/polyamid (Viaflo). Varje påse har en förseglad, skyddande ytterpåse av plast. Påsstorlekar: - 100 ml - 250 ml - 500 ml Påsarna är förpackade i kartonger. Varje kartong innehåller något av följande antal: - 50 påsar med 100 ml - 60 påsar med 100 ml - 30 påsar med 250 ml - 20 påsar med 500 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Baxter Medical AB Box 63 SE-164 94 Kista Tlf: + 46 (0)8 632 64 00 Tillverkare Bieffe Medital S.A. Ctra de Biescas-Senegüé 22666 Sabiñánigo (Huesca) Spanien Baxter S.A. Boulevard R. Branquart, 80 7860 Lessines Belgien Baxter Healthcare S.A. Moneen Road Castlebar – County Mayo Irland Denna bipacksedel godkändes senast den 2021-11-15 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal Hantering och beredning Använd endast om lösningen är klar, utan synliga partiklar eller färgförändring och om påsen är oskadad. Administreras omedelbart efter anslutning av infusionsaggregatadministreringsset med slutfilter. Detta på grund av risken för att mannitol bildar kristaller. Hyperosmolära mannitollösningar kan orsaka venskador. Lösningens osmolaritet ska beaktas. Avlägsna inte ytterpåsen förrän strax före användning. Innerpåsen bevarar produktens sterilitet. Använd inte plastbehållare i seriekoppling. Sådan användning kan resultera i luftemboli på grund av att kvarvarande luft kan dras från den primära behållaren innan administreringen av vätskan från den sekundära behållaren är avslutad. Lösningen ska administreras via ett sterilt och pyrogenfritt administreringsaggregat med filter och aseptisk teknik ska tillämpas. Utrustningen ska fyllas med lösningen för att undvika att luft kommer in i systemet. Tillsatser kan vara inkompatibla med Mannitol Baxter Viaflo. Tillsatser kan tillsättas före infusion eller under infusion genom den återförslutningsbara tillsatsporten. Noggrann och omsorgsfull aseptisk blandning av tillsatser är obligatoriskt. Lösningar som innehåller tillsatser ska användas omedelbart och inte lagras. Tillsatser av andra läkemedel eller användning av fel administreringsteknik kan ge feberreaktioner på grund av eventuell tillförsel av pyrogener. Om en biverkning uppstår ska infusionen avbrytas omedelbart. Vid låga temperaturer kan mannitollösningar bilda kristaller. Lösningarna har större tendens att bilda kristaller vid högre koncentrationer. Inspektera lösningen med avseende på kristaller före administrering. Synliga kristaller kan lösas upp genom att lösningen värms upp till 37°C följt av försiktig omskakning. Lösningar bör inte värmas upp i vattenbad eller i mikrovågsugn på grund av risken för kontaminering av lösningen eller skada. Endast torr värme (till exempel värmeskåp bör användas) Låt lösningen få rums- eller kroppstemperatur innan den återigen inspekteras med avseende på kristaller och används. Kassera efter användning. Kassera överbliven lösning. Återanslut ej delvis använda påsar. 1. Öppnande a. Avlägsna ytterpåsen från Viaflo-påsen strax före användning. b. Kontrollera om det finns små läckor genom att trycka ordentligt på innerpåsen. Om läckage upptäcks, kassera lösningen eftersom den inte längre är steril. c. Kontrollera lösningens klarhet och frånvaro av främmande partiklar. Om lösningen ej är klar eller innehåller främmande partiklar, kassera lösningen. 2. Förberedelse för administrering Använd sterila material för beredning och administrering. a. Häng upp påsen i upphängningsöglan. b. Ta bort plastskyddet från aggregatporten på påsens nederdel: - Ta tag i den lilla vingen på porten med ena handen. - Ta tag i den stora vingen på skyddet med andra handen och vrid. - Skyddet kommer att lossna. c. Använd aseptisk teknik för att göra i ordning infusionen. d. Sätt fast infusionsaggregatet. Följ anvisningarna som följer med aggregatet för koppling, priming (fyllning) av aggregatet och administrering av lösningen. 3. Teknik för injektion av tillsatta läkemedel Varning: tillsatser kan vara inkompatibla. (se punkt 5 “Inkompatibilitet med tillsatser” nedan). Att tillsätta läkemedel före användning a. Desinficera tillsatsporten. b. Använd spruta med 19 (1,10 mm) till 22 (0,70 mm) gauge kanyl, punktera den återförslutningsbara tillsatsporten och injicera. c. Blanda lösning och läkemedel noggrant. För läkemedel med hög densitet som kaliumklorid, knacka försiktigt på portarna då de är i upprätt läge och blanda. Försiktighet: Lagra inte påsar som innehåller tillsatta läkemedel. Att tillsätta läkemedel under pågående infusion a. Stäng klämman på aggregatet. b. Desinficera tillsatsporten. c. Använd spruta med 19 (1,10 mm) till 22 (0,70 mm) gauge kanyl, punktera den återförslutningsbara tillsatsporten och injicera. d. Ta bort påsen från droppställningen och/eller placera den i upprätt läge. e. Töm båda portarna genom att knacka lätt på påsen medan den är i upprätt läge. f. Blanda lösning och läkemedel ordentligt. g. Häng tillbaka påsen i läget för användning, öppna klämman igen och fortsätt infusionen. 4. Hållbarhet under användande: Tillsatser Den kemiska och fysiska stabiliteten för tillsatser vid pH för mannitollösning i Viaflo-behållare ska fastställas före användning. Ur mikrobiologisk synvinkel ska den utspädda lösningen användas omedelbart. Om lösningen inte används omedelbart är hållbarheten för den öppnade produkten och förhållandena före användning på användarens ansvar. 5. Inkompatibilitet med tillsatser Mannitol Baxter Viaflo infusionsvätska, lösning, ska inte administreras samtidigt som, före eller efter administrering av blod genom samma infusionsset på grund av risken för pseudoagglutination.Kompatibiliteten med läkemedel som ska tillsättas lösningen i Viaflo-behållaren kontrolleras innan beredning. Läs bipacksedeln för det läkemedel som ska tillsättas. Fastställ löslighet och stabilitet i vatten vid pH för mannitollösningen (4,5 till 7,0) före tillsats av ett läkemedel. T.ex är cefepim, imipenem, cilastin och filgrastim inkompatibla med mannitol. Listan är inte uttömmande. Tillsats av kalium eller natriumklorid till Mannitol kan orsaka fällning av mannitol.",
        "composition": "Vad Mannitol Baxter Viaflo innehåller Den aktiva substansen är mannitol. Övrigt innehållsämne är vatten för injektionsvätskor. 1000 ml lösning innehåller 150 g mannitol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Mannitol Baxter Viaflo är en klar lösning utan synliga partiklar. Den tillhandahålls i plastpåsar av polyolefin/polyamid (Viaflo). Varje påse har en förseglad, skyddande ytterpåse av plast. Påsstorlekar: - 100 ml - 250 ml - 500 ml Påsarna är förpackade i kartonger. Varje kartong innehåller något av följande antal: - 50 påsar med 100 ml - 60 påsar med 100 ml - 30 påsar med 250 ml - 20 påsar med 500 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Baxter Medical AB Box 63 SE-164 94 Kista Tlf: + 46 (0)8 632 64 00",
        "manufacturer": "Tillverkare Bieffe Medital S.A. Ctra de Biescas-Senegüé 22666 Sabiñánigo (Huesca) Spanien Baxter S.A. Boulevard R. Branquart, 80 7860 Lessines Belgien Baxter Healthcare S.A. Moneen Road Castlebar – County Mayo Irland Denna bipacksedel godkändes senast den 2021-11-15",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal Hantering och beredning Använd endast om lösningen är klar, utan synliga partiklar eller färgförändring och om påsen är oskadad. Administreras omedelbart efter anslutning av infusionsaggregatadministreringsset med slutfilter. Detta på grund av risken för att mannitol bildar kristaller. Hyperosmolära mannitollösningar kan orsaka venskador. Lösningens osmolaritet ska beaktas. Avlägsna inte ytterpåsen förrän strax före användning. Innerpåsen bevarar produktens sterilitet. Använd inte plastbehållare i seriekoppling. Sådan användning kan resultera i luftemboli på grund av att kvarvarande luft kan dras från den primära behållaren innan administreringen av vätskan från den sekundära behållaren är avslutad. Lösningen ska administreras via ett sterilt och pyrogenfritt administreringsaggregat med filter och aseptisk teknik ska tillämpas. Utrustningen ska fyllas med lösningen för att undvika att luft kommer in i systemet. Tillsatser kan vara inkompatibla med Mannitol Baxter Viaflo. Tillsatser kan tillsättas före infusion eller under infusion genom den återförslutningsbara tillsatsporten. Noggrann och omsorgsfull aseptisk blandning av tillsatser är obligatoriskt. Lösningar som innehåller tillsatser ska användas omedelbart och inte lagras. Tillsatser av andra läkemedel eller användning av fel administreringsteknik kan ge feberreaktioner på grund av eventuell tillförsel av pyrogener. Om en biverkning uppstår ska infusionen avbrytas omedelbart. Vid låga temperaturer kan mannitollösningar bilda kristaller. Lösningarna har större tendens att bilda kristaller vid högre koncentrationer. Inspektera lösningen med avseende på kristaller före administrering. Synliga kristaller kan lösas upp genom att lösningen värms upp till 37°C följt av försiktig omskakning. Lösningar bör inte värmas upp i vattenbad eller i mikrovågsugn på grund av risken för kontaminering av lösningen eller skada. Endast torr värme (till exempel värmeskåp bör användas) Låt lösningen få rums- eller kroppstemperatur innan den återigen inspekteras med avseende på kristaller och används. Kassera efter användning. Kassera överbliven lösning. Återanslut ej delvis använda påsar. 1. Öppnande a. Avlägsna ytterpåsen från Viaflo-påsen strax före användning. b. Kontrollera om det finns små läckor genom att trycka ordentligt på innerpåsen. Om läckage upptäcks, kassera lösningen eftersom den inte längre är steril. c. Kontrollera lösningens klarhet och frånvaro av främmande partiklar. Om lösningen ej är klar eller innehåller främmande partiklar, kassera lösningen. 2. Förberedelse för administrering Använd sterila material för beredning och administrering. a. Häng upp påsen i upphängningsöglan. b. Ta bort plastskyddet från aggregatporten på påsens nederdel: - Ta tag i den lilla vingen på porten med ena handen. - Ta tag i den stora vingen på skyddet med andra handen och vrid. - Skyddet kommer att lossna. c. Använd aseptisk teknik för att göra i ordning infusionen. d. Sätt fast infusionsaggregatet. Följ anvisningarna som följer med aggregatet för koppling, priming (fyllning) av aggregatet och administrering av lösningen. 3. Teknik för injektion av tillsatta läkemedel Varning: tillsatser kan vara inkompatibla. (se punkt 5 “Inkompatibilitet med tillsatser” nedan). Att tillsätta läkemedel före användning a. Desinficera tillsatsporten. b. Använd spruta med 19 (1,10 mm) till 22 (0,70 mm) gauge kanyl, punktera den återförslutningsbara tillsatsporten och injicera. c. Blanda lösning och läkemedel noggrant. För läkemedel med hög densitet som kaliumklorid, knacka försiktigt på portarna då de är i upprätt läge och blanda. Försiktighet: Lagra inte påsar som innehåller tillsatta läkemedel. Att tillsätta läkemedel under pågående infusion a. Stäng klämman på aggregatet. b. Desinficera tillsatsporten. c. Använd spruta med 19 (1,10 mm) till 22 (0,70 mm) gauge kanyl, punktera den återförslutningsbara tillsatsporten och injicera. d. Ta bort påsen från droppställningen och/eller placera den i upprätt läge. e. Töm båda portarna genom att knacka lätt på påsen medan den är i upprätt läge. f. Blanda lösning och läkemedel ordentligt. g. Häng tillbaka påsen i läget för användning, öppna klämman igen och fortsätt infusionen. 4. Hållbarhet under användande: Tillsatser Den kemiska och fysiska stabiliteten för tillsatser vid pH för mannitollösning i Viaflo-behållare ska fastställas före användning. Ur mikrobiologisk synvinkel ska den utspädda lösningen användas omedelbart. Om lösningen inte används omedelbart är hållbarheten för den öppnade produkten och förhållandena före användning på användarens ansvar. 5. Inkompatibilitet med tillsatser Mannitol Baxter Viaflo infusionsvätska, lösning, ska inte administreras samtidigt som, före eller efter administrering av blod genom samma infusionsset på grund av risken för pseudoagglutination.Kompatibiliteten med läkemedel som ska tillsättas lösningen i Viaflo-behållaren kontrolleras innan beredning. Läs bipacksedeln för det läkemedel som ska tillsättas. Fastställ löslighet och stabilitet i vatten vid pH för mannitollösningen (4,5 till 7,0) före tillsats av ett läkemedel. T.ex är cefepim, imipenem, cilastin och filgrastim inkompatibla med mannitol. Listan är inte uttömmande. Tillsats av kalium eller natriumklorid till Mannitol kan orsaka fällning av mannitol."
    },
    "produktresume": {
        "tradename": "Mannitol Baxter Viaflo 150 mg/ml infusionsvätska, lösning",
        "composition": "Mannitol: 150 g/lVarje ml innehåller 150 mg mannitol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösning.Klar, färglös lösning, fri från synliga partiklar.Osmolaritet: ca 823 mosm/lpH: 4,5 – 7,0",
        "clinical": "4.1 Terapeutiska indikationer Mannitol Baxter Viaflo150 mg/ml används som ett osmotiskt diuretikum:- för ökning av diuresen förebyggande och/eller behandling i oligurisk fas av akut njursvikt innan irreversibel oligurisk njursvikt uppstått. - för minskning av intrakraniellt tryck och hjärnödem när blodbarriären är intakt. - för reduktion av förhöjt intraokulärt tryck när det inte kan sänkas på något annat sätt.- för att öka utsöndringen av renalt utsöndrade toxiska substanser vid intoxikation. 4.2 Dosering och administreringssätt Dosering: Val av specifik mannitolkoncentration, dosering och administreringshastighet beror på patientens ålder, vikt, kliniska tillstånd samt annan samtidig terapi. Vuxna och ungdomar Akut njursvikt Vanlig dosering för vuxna är 50 till 200 gram (330 ml till 1320 ml) under ett dygn, med en högsta dos på 50 gram mannitol (330 ml) vid varje enstaka tillfälle. I de flesta fall fås tillräckligt svar vid doser på ca 50–100 gram mannitol/dygn (330-660 ml). Administreringshastigheten anpassas vanligtvis för att bibehålla ett urinflöde på minst 30-50 ml per timme. Endast i akuta situationer kan den maximala infusionshastigheten vara så hög som 200 mg/kg infunderat under 5 minuter (se även testdos). Efter 5 minuter ska infusionshastigheten justeras så att ett urinflöde på 30-50 ml/timme upprätthålls och detta med en maximal dos på 200 gram/24 timmar. Användning hos patienter med oliguri eller nedsatt njurfunktion Patienter med uttalad oliguri eller misstänkt otillräcklig njurfunktion bör få en testdos på ca 200 mg mannitol/kg kroppsvikt (1,3 ml/kg) som infunderas under en period av 3-5 minuter. Exempel hos en vuxen patient med en kroppsvikt på 70 kg: (ca 100 ml av en 10% lösning). Svaret på testdosen anses tillräcklig om minst 30-50 ml urin utsöndras per timme under 2-3 timmar. Om tillräckligt svar ej erhålls, kan ytterligare en testdos ges. Om tillräckligt svar ej erhålls efter det andra testet bör behandlingen med mannitol avbrytas och patienten återigen bedömas i avseende på om en njursvikt föreligger. Minskning av intrakraniellt tryck, hjärnvolym och intraokulärt tryck. Vanlig dos är 1,5-2 gram/kg kroppsvikt (10 till 13 ml/kg kroppsvikt) infunderad under 30 till 60 minuter. Vid premedicinering inför operation bör administrering ske 1 till 1,5 timme före operation för att uppnå maximal effekt. Ökning av utsöndringen av renalt utsöndrade toxiska substanser vid intoxikation Vid forcerad diures bör dosen mannitol anpassas så att urinmängden är minst 100 ml/timme. Positiv vätskebalans på 1-2 liter bör eftersträvas. En initial dos på ca 25 gram (165 ml) kan ges. Pediatrisk population: Vid bristande njurfunktion bör testdosen vara 200 mg mannitol/kg kroppsvikt (1,3 ml/kg kroppsvikt) under 3-5 minuter. Dosintervallet vid behandling är cirka 0,5-1,5 gram/kg kroppsvikt (3 ml till 10 ml/kg kroppsvikt). Om det är nödvändigt, kan dosen upprepas en eller två gånger under ett intervall på 4-8 timmar.Vid intrakraniell och intraokulär tryckstegring bör dosen ges under 30 till 60 minuter som för vuxna. Äldre population: Som för vuxna är doseringen är beroende av vikt, patientens kliniska tillstånd och annan samtidig behandling. Det vanliga doseringsintervallet är detsamma som för vuxna 50-200 gram mannitol under 24 timmar (330 till 1320 ml per dygn) med en högsta dos av 50 gram mannitol (330 ml) vid varje doseringstillfälle. Då en begynnande njurinsufficiens kan föreligga ska försiktighet iakttas när man ser över patientens status innan val av dos. Administreringssätt: Lösningen är för intravenöst bruk för administrering via steril och pyrogenfri utrustning.Lösningens osmolaritet ska beaktas. Hyperosmolära mannitollösningar kan orsaka venskador. Denna hypertona lösning ska administreras via en stor perifer ven eller företrädesvis en central ven. Hastig infusion i perifera vener kan vara skadligt. På grund av risken för att mannitol bildar kristaller ska ett administreringsset med slutfilter användas och aseptisk teknik ska tillämpas. Utrustningen ska fyllas med lösningen för att undvika att luft kommer in i systemet.Avlägsna inte enheten ur ytterpåsen förrän strax före användning. Innerpåsen behåller produktens sterilitet.Använd endast om lösningen är klar, utan synliga partiklar eller färgförändring och om förseglingen är obruten. Kontrollera att påsen är intakt. Använd endast om behållaren är oskadad. Administrera omedelbart efter tillkoppling av infusionsaggregatet. Vid låga temperaturer kan mannitollösningar bilda kristaller. Lösningarna har större tendens att bilda kristaller vid högre koncentrationer. Inspektera lösningen med avseende på kristaller före administrering. Synliga kristaller kan lösas upp genom att lösningen värms upp till 37°C följt av försiktig omskakning. Lösningar bör inte värmas upp i vattenbad eller i mikrovågsugn på grund av risken för kontaminering av lösningen eller skada. Endast torr värme (till exempel värmeskåp) bör användas. Låt lösningen få rums- eller kroppstemperatur innan den återigen inspekteras med avseende på kristaller och används. Se även avsnitt 4.4 och 6.6.För information om inkompabiliteter och beredning av produkten och tillsatser, se avsnitt 6.2 och 6.6. 4.3 Kontraindikationer Mannitol Baxter Viaflo 150 mg/ml är kontraindicerat hos patienter som har: preexisterande plasmahyperosmolaritet svår uttorkning etablerad anuri svårt hjärtfel allvarlig lungstas eller lungödem pågående intrakraniell blödning, förutom under kraniotomi rubbningar i blodhjärnbarriären överkänslighet mot mannitol otillräckligt svar vid testdos (se avsnitt 4.2) progressiv njurskada eller dysfunktion efter insättande av mannitolbehandling. inklusive ökande oliguri och azotemi 4.4 Varningar och försiktighet Överkänslighet Anafylaktiska-, anafylaktoida reaktioner inkluderande anafylaxi liksom andra överkänslighets-, infusionsreaktioner har rapporterats med mannitol. Dödlig utgång har rapporterats (se avsnitt 4.8)Infusionen måste avbrytas omedelbart om några tecken eller symtom på misstänkt överkänslighetsreaktion utvecklas. Lämpliga terapeutiska motåtgärder ska vidtas enligt klinisk bild. Mannitol förekommer i naturen (till exempel i vissa frukter och grönsaker) och används ofta som hjälpämne i läkemedel och kosmetika. Därför kan patienter vara sensibiliserade utan att ha fått intravenös behandling med Mannitol. CNS-toxicitet CNS-toxicitet manifesterat av till exempel förvirring, letargi och koma har rapporterats hos patienter som behandlats med mannitol, särskilt i närvaro av nedsatt njurfunktion. Dödlig utgång har rapporterats.CNS-toxicitet kan orsakas av:- höga serumkoncentrationer av mannitol- hyperosmolaritet i serum som leder till intracellulär dehydrering i centrala nervsystemet - hyponatremi eller andra störningar av elektrolyt- och syrabasbalansen sekundärt till mannitoladministrering Vid höga koncentrationer kan mannitol passera blodhjärnbarriären och påverka hjärnans förmåga att upprätthålla den cerebrospinala vätskans pH, särskilt vid närvaro av acidos.Hos patienter med försvagad blodhjärnbarriär måste risken för ökande hjärnödem (generellt eller fokalt) associerat med upprepad eller fortsatt användning av mannitol vägas individuellt mot de förväntade fördelarna. En rebound-ökning av intrakraniellt tryck kan inträffa flera timmar efter användning av mannitol. Risken är större för patienter med försvagad blodhjärnbarriär. Risk för njurkomplikationer Reversibel akut oligoanuric njursvikt har förekommit hos patienter som fått stora intravenösa doser av mannitol och som haft normal njurfunktion innan behandlingen. Trots att den osmotiska nefros som associeras med administrering av mannitol i princip är reversibel, är osmotisk nefros generellt känt för att kunna utvecklas till kronisk eller till och med terminal njursvikt.Patienter med preexisterande njursjukdom eller de som behandlas med potentiellt nefrotoxiska läkemedel löper ökad risk för njursvikt efter administrering av mannitol. Avvikelser i serumosmolaritet och njurfunktion bör övervakas särskilt noga och lämplig åtgärd initieras vid tecken på försämrad njurfunktion eller hematuri.Mannitol bör administreras med försiktighet till patienter med allvarligt nedsatt njurfunktion. En testdos bör användas och mannitolbehandling fortsätta endast om tillräcklig urinproduktion uppnås (se avsnitt 4.2).Om urinmängden minskar eller om blod påvisas i urinen under infusion av mannitol ska patientens kliniska status noggrant utvärderas med avseende på utveckling av nedsatt njurfunktion och infusionen av mannitol ska avbrytas om nödvändigt. Risk för hypervolemi Patientens kardiovaskulära status bör noggrant utvärderas före snabb administrering av Mannitol Baxter Viaflo 150 mg/ml. Höga doser och/eller höga infusionshastigheter liksom ackumulering av mannitol (till följd av otillräcklig renal utsöndring av mannitol) kan resultera i hypervolemi, överexpansion av den extracellulära vätskan, vilket kan leda till eller förvärra befintlig hjärtsvikt.Om urinutsöndringen fortsätter att minska under administreringen kan det leda till ackumulering av mannitol vilket i sin tur kan försämra existerande eller latent kronisk hjärtinsufficiens.Om patientens kardiovaskulära eller pulmonella funktion försämras ska behandlingen avbrytas. Risk för vätske- och elektrolytobalans, hypersmolaritet Osmotisk diures inducerad av mannitol kan orsaka eller förvärra dehydrering/hypovolemi och hemokoncentration. Administrering av mannitol kan också orsaka hyperosmolaritet. Om patientens serumosmolaritet ökar under behandlingen kan mannitols effekt på diuresen samt den intrakraniella och intraokulära trycksänkningen försämras.Beroende på dosering och administreringens duration kan transcellulära skiftningar av vätska och elektrolyter, osmotisk diures och/eller andra mekanismer leda till elektrolyt- och syrabasobalans. Sådana obalanser kan vara allvarliga och potentiellt dödliga. Obalans som kan orsakas av mannitolbehandling innefattar: Hypernatremi, dehydrering och hemokoncentration (orsakad av kraftig vätskeförlust) Hyponatremi (transport av natriumfri intracellulär vätska till det extracellulära rummet efter mannitolinfusion kan sänka serumnatriumkoncentrationen och förvärra preexisterande hyponatremi. Natrium- och kaliumförlusterna via urinen ökar). Hyponatremi kan leda till huvudvärk, illamående, anfall, letargi, koma, hjärnödem och dödsfall. Akut symtomatisk hyponatremisk encefalopait betraktas som en medicinsk nödsituation.Risken för att utveckla hyponatremi är ökad till exempel:- hos barn- hos äldre patienter- hos kvinnor- postoperativt- hos patienter med psykogenisk polydipsiRisken för att utveckla encefalopati som en komplikation av hyponatremi är ökad till exempel:- hos pediatriska patienter (≤ 16 års ålder)- hos kvinnor (särskilt premenopausala kvinnor)- hos patienter med hypoxemi- hos patienter med underliggande sjukdom i centrala nervsystemet• Hypokalemi• Hyperkalemi• Andra elektrolytstörningar• Metabolisk acidos• Metabolisk alkalosGenom att upprätthålla diures kan mannitol dölja och förvärra inadekvat hydrering och hypovolemi. Infusionsreaktioner Reaktioner vid infusionsstället har förekommit vid användning av mannitol. Dessa inkluderar tecken och symtom på irritation och inflammation vid infusionsstället, liksom allvarliga reaktioner (kompartmentsyndrom) associerade med extravasation. Se avsnitt 4.8.Tillsatser av andra läkemedel eller användning av fel administreringsteknik kan ge feberreaktioner på grund av eventuell tillförsel av pyrogener. Vid biverkningar ska infusionen omedelbart avbrytas. För information om inkompatibiliteter och beredning av lösning och tillsatser, se 6.2 och 6.6. Ersättning av volym och elektrolyter innan användning För patienter som befinner sig i chock och med nedsatt njurfunktion ska inte mannitol administreras förrän volymen (vätska; blod) och elektrolyter har ersatts. Övervakning Syra-basbalansen, njurfunktionen och serumosmolariteten måste övervakas noga då mannitol används.Patienter som får mannitol bör övervakas med avseende på försämring av njur-, hjärt- eller lungfunktion och behandlingen avbrytas vid biverkningar.Urinproduktionen, vätskebalansen, det centrala ventrycket och elektrolytbalansen (särskilt serumnatrium- och serumkaliumnivåerna) ska övervakas noga. Inkompatibilitet med blod Mannitol ska inte ges samtidigt som blod då det kan orsaka agglutination och spikklubbebildning av blodceller. Kristallbildning Vid låga temperaturer kan mannitollösningar bilda kristaller. Inspektera lösningen med avseende på kristaller före administrering. Synliga kristaller kan lösas upp genom att lösningen värms upp till 37°C följt av försiktig omskakning. Se avsnitt 4.2. Interferens med laboratorietester Mannitol kan ge falskt låga resultat för vissa tester av oorganiska fosfatkoncentrationer.Mannitol oxideras initialt till aldehyd i tester för etylenglykolkoncentrationer i blod och ger falskt positiva resultat. Pediatrisk användning Säkerhet och effekt i den pediatriska populationen har inte fastställts i kliniska studier. Användning hos äldre Dosen bör generellt väljas med försiktighet hos en äldre patient med hänsyn till att nedsatt lever-, njur- och hjärtfunktion och andra sjukdomar eller samtidig läkemedelsbehandling förekommer mer frekvent. Risk för luftemboli Använd inte plastbehållare i seriekoppling. Sådan användning kan leda till luftemboli på grund av att kvarvarande luft kan dras från den primära behållaren innan administreringen av vätskan från den sekundära behållaren är avslutad. Att tillföra tryck på infusionsvätskor i flexibla plastbehållare, med syfte att öka flödeshastigheten, kan resultera i luftemboli om behållaren inte töms på residualluft före administrering.Användning av ventilerat intravenöst administreringsset med ventilen i öppet läge kan resultera i luftemboli. Ventilerade intravenösa administreringsset med ventilen i öppet läge bör inte användas med flexibla plastbehållare. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effektförstärkning Samtidig administrering av andra diuretika kan förstärka effekterna av mannitol och dosjustering kan krävas. Effekthämning Mannitol påskyndar urinflödet vilket i huvudsak påverkar läkemedel som till största delen reabsorberas i njurarna. Detta medför ett ökat clearance och en minskad exponering för detta läkemedel.Mannitol ökar utsöndringen av litium i urin vilken medför att samtidig användning av mannitol kan försvaga effekten av litium. Njurtoxicitet av läkemedel beroende på rubbad vätskebalans relaterad till mannitol Trots att en interaktion hos människa ej är trolig bör patienter som samtidigt får cyklosporin och aminoglykosid noga övervakas med avseende på tecken på nefrotoxicitet. Neurotoxiska läkemedel Samtidig användning av neurotoxiska läkemedel (till exempel aminoglykosider) och mannitol kan förstärka toxiciteten av neurotoxiska läkemedel (se också avsnitt 4.4). Läkemedel som påverkas av elektrolytobalans Elektrolytobalans associerad med mannitoladministrering (till exempel hyperkalemi, hypokalemi) kan påverka effekten av läkemedel som är känsliga för sådana obalanser (till exempel digoxin, läkemedel som kan orsaka QT-förlängning och neuromuskulära blockerare)Andra läkemedel med potentiella interaktioner är depolariserande neuromuskulärt blockerande läkemedel (mannitol förstärker deras effekter), orala antikoagulantia (mannitol kan reducera deras effekter genom att öka koncentrationen av koagulerande faktorer via dehydrering) och digoxin (om hypokalemi följer mannitolbehandling finns en risk för digoxintoxicitet). 4.6 Fertilitet, graviditet och amning Det finns inga relevanta publicerade data från användning av mannitol hos gravida.Det finns inga relevanta publicerade data från djurstudier med avseende på mannitols effekt på graviditet och/eller embryo/fetal utveckling och/eller nedkomst och/eller postnatal utveckling.Mannitol bör inte användas under graviditet om det ej är nödvändigt.Det finns inga uppgifter om utsöndring av mannitol i bröstmjölk.Mannitol bör inte användas under amning såvida det inte är nödvändig. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Följande biverkningar har rapporterats från användning efter introduktion på marknaden. Frekvensen av de biverkningar som listas i denna tabell kan inte beräknas från tillgängliga data. Organklass MedDRA-föredragen term Frekvens Immunsystemet Allergisk reaktion Anafylaktisk reaktion inklusive anafylaktisk chock * Ingen känd frekvens Metabolism och nutrition Vätske- och elektrolytobalans inklusive** Dehydrering Ödem Metabolisk acidos Ingen känd frekvens Centrala och perifera nervsystemet Huvudvärk Yrsel Rebound-ökning av intrakraniellt tryck CNS-toxicitet manifesterat av Krampanfall Koma Förvirring Letargi Ingen känd frekvens Ögon Dimsyn Ingen känd frekvens Hjärtat Hjärtarrytmier Hjärtsvikt Hjärtklappning Ingen känd frekvens Blodkärl Hypotension Hypertension Ingen känd frekvens Andningsvägar, bröstkorg och mediastinum Lungödem Rinit Ingen känd frekvens Magtarmkanalen Muntorrhet Törst Illamående Kräkning Ingen känd frekvens Hud och subkutan vävnad Hudnekros Urtikaria Ingen känd frekvens Muskuloskeletala systemet och bindväv Kramper Ingen känd frekvens Njurar och urinvägar Uttalad diures Osmotisk nefros Urinretention Akut njursvikt Azotemi Anuri Hematuri Oliguri Polyuri Ingen känd frekvens Allmänna symptom och/eller symptom vid administreringsstället Frossa Bröstsmärtor (anginaliknande) Feber Asteni Sjukdomskänsla Reaktioner vid infusionsstället inkluderande tromboflebit vid infusionsstället inflammation vid infusionsstället smärta vid infusionsstället utslag vid infusionsstället erytem vid infusionsstället klåda vid infusionsstället Kompartmentsydrom (associerat med extravasation och svullnad vid infusionsstället) Ingen känd frekvens *Det kan manifesteras av hud-, mag-, svåra cirkulatoriska- (hypotoni) och respiratoriska symtom (till exempel dyspné). Andra överkänslighets- infusionsreaktioner inkluderar hypertoni, pyrexi, frossa, svettningar, hosta, muskuloskeletal stelhet och myalgi, urikaria/utslag, pruritus, generaliserad smärta, obehagskänsla, illamående, kräkning och huvudvärk.**Inklusive hypervolemi, perifert ödem, dehydrering, hyponatremi, hypernatremi, hyperkalemi, hypokalemi. Andra biverkningarSvår anafylaxi med hjärtstillestånd och dödlig utgång. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Tecken och symtom på överdos med mannitol kan inkludera akut njursvikt, elektrolytobalans, hypervolemi och CNS-toxicitet.Förlängd administrering eller hastig infusion av stora volymer av hyperosmotiska lösningar kan resultera i cirkulatorisk överbelastning och acidos. Huvudvärk, illamående och skakningar utan temperaturförändring kan utgöra de första signalerna/symptomen. Konfusion, letargi, konvulsioner, stupor och koma kan följa.Vid misstanke om överdosering bör behandlingen omedelbart avbrytas. Behandlingen är symptomatisk och stödjande med övervakning av vätske- och elektrolytbalansen. Mannitol är dialyserbart. Hemodialys kan vara användbar.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lösningar som framkallar osmotisk diuresATC-kod: B05BC01Mannitol, en kolhydrat, är begränsat till det extracellulära rummet. Det har en osmotisk effekt som leder till att vätska passerar från det intracellulära till det extracellulära rummet.Mannitol är fritt filtrerbart i njurglomeruli och mindre än 10% reabsorberas från njurtubuli. I njurtubuli utövar mannitol en osmotisk effekt som minskar vattenreabsorption från det glomerulära filtratet och åstadkommer diures. Mannitol främjar därmed urinproduktionen vid oliguri/anuri i situationer där patienten är i riskzonen för att få akut njursvikt. Mannitol ökar också elektrolytutsöndringen, särskilt natrium, kalium och klorid. Utsöndringen av renalt utsöndrade substanser såsom salicylater och barbiturater ökar också.Under normala förhållanden penetrerar mannitol ej den intakta blodhjärnbarriären. Begränsat till plasma utövar mannitol ett osmotiskt tryck som leder till att vätska lämnar hjärnvävnaden och hjärnvolymen och det intrakraniella trycket sänks. Mannitol penetrerar ej ögat. Genom sin osmotiska effekt sänker mannitol det intraokulära trycket. 5.2 Farmakokinetiska egenskaper Vid intravenös administrering elimineras mannitol till stor del ometaboliserat genom glomeruli. Endast 10% reabsorberas från njurtubuli. Halveringstiden för elimination hos vuxna är ca 2 timmar, längre vid njursvikt. 80% av den intravenösa dosen utsöndras oförändrad inom 3 timmar. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vatten för injektionsvätskor 6.2 Inkompatibiliteter Tillsatser kan vara inkompatibla med Mannitol Baxter Viaflo 150 mg/ml. Inkompatibiliteten av läkemedlet som ska tillsättas Viaflo-behållaren måste utvärderas innan tillsats sker.Säkerställ innan tillsats av ett läkemedel att det är lösligt och stabilt i vatten vid mannitollösningens pH (4,5-7,0).Mannitol Baxter Viaflo 150 mg/ml ska inte administreras samtidigt, före eller efter administreringen av blod genom samma infusionsutrustning på grund av risken för pseudoagglutination.Hänsyn skall tas till produktinformationen för det läkemedel som ska tillsättas.Som exempel kan anges att cefepim, imipenem, cilastin och filgrastim är inkompatibla med mannitollösningar, men listan är inte fullständig. Vid frånvaro av inkompatibilitetsstudier får dessa läkemedel inte blandas med andra läkemedel.Tillsats av kalium- och natriumklorid till mannitol kan leda till tillfällig utfällning av mannitol. 6.3 Hållbarhet Oöppnad : 100 och 250 ml förpackning: 2 år. 500 ml förpackning: 3 år. Hållbarhet efter öppnandet, med eller utan tillsatser Från mikrobiologisk synpunkt ska den spädda produkten användas omedelbart. Om lösningen inte används omedelbart är hållbarheten för den öppnade produkten och förhållandena före användning på användarens ansvar. 6.4 Särskilda förvaringsanvisningar Förvaras i skydd mot kyla. 6.5 Förpackningstyp och innehåll Påsarna (Viaflo) består av polyolefin/polyamid samextruderad plast (PL 2442) och innehåller mannitollösning. Påsarna är förpackade i en skyddande ytterpåse bestående av polyamid/polypropylen vars funktion endast är att skydda innerpåsen fysiskt.. Påsarna finns i följande storlekar 100, 250, 500 ml. Förpackningsstorlekar 50x100 ml60x100 ml30x250 ml20x500 mlEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering samt destruktion På grund av risken för att mannitol bildar kristaller ska administreringsset med slutfilter användas. Se avsnitt 4.2 för instruktioner om försiktighetsåtgärder som ska vidtas före administrering av läkemedlet vid kristallbildning.Tillsatser kan tillsättas före infusion eller under infusion genom den återförseglingsbara tillsatsporten.Noggrann och försiktig aseptisk blandning av tillsatser är obligatoriskt. Lösningar som innehåller tillsatser ska användas omedelbart och ej lagras.Före tillsats av ett läkemedel, säkerställ att den är löslig i vatten vid ett pH som mannitollösningens.Den kemiska och fysiska stabiliteten för tillsatser vid pH för mannitollösning (4,5-7,0) i Viaflo-behållare ska fastställas före användning.För engångsbruk, kassera efter användning.Kassera överbliven lösning.Återförslut ej delvis använda påsar. 1 Öppnande a Avlägsna ytterpåsen från Viaflo-påsen strax före användning. b Kontrollera om det finns små läckor genom att trycka ordentligt på innerpåsen. Om läckage upptäcks, kassera lösningen eftersom den inte längre är steril. c Kontrollera lösningens klarhet och frånvaro av främmande partiklar. Om lösningen ej är klar eller innehåller främmande partiklar, kassera lösningen. 2 Förberedelse för administrering a Använd sterila material för beredning och administrering. b Häng upp påsen i upphängningsöglan. c Ta bort plastskyddet från aggregatporten på påsens nederdel: - ta tag i den lilla vingen på porten med ena handen. - ta tag i den stora vingen på skyddet med andra handen och vrid. - skyddet kommer att lossna. d Använd aseptisk teknik för att göra iordning infusionen. e Sätt fast infusionsaggregatet. Följ anvisningarna som följer med aggregatet för koppling, priming (fyllning) av aggregatet och administrering av lösningen. 3 Teknik för injektion av tillsatta läkemedel Varning: tillsatser kan vara inkompatibla. Kontrollera tillsatsers kompatibilitet både med lösningen och behållaren före användning. Att tillsätta läkemedel före användning a Desinficera tillsatsporten. b Använd spruta med 19 till 22 gauge kanyl, punktera den återförslutningsbara tillsatsporten och injicera. c Blanda lösning och läkemedel noggrant. För läkemedel med hög täthet som kaliumklorid, knacka försiktigt på portarna då de är i upprätt läge och blanda. Försiktighet: Lagra inte påsar som innehåller tillsatta läkemedel. Att tillsätta läkemedel under pågående administrering a Stäng klämman på aggregatet. b Desinficera tillsatsporten. c Använd spruta med 19 till 22 gauge kanyl, punktera den återförslutningsbara tillsatsporten och injicera. d Avlägsna påsen från droppställningen och/eller placera den i upprätt läge. e Töm båda portarna genom att knacka lätt på behållaren medan den är i upprätt läge. f Blanda lösning och läkemedel ordentligt. g Häng tillbaka påsen i läget för användning, öppna klämman igen och fortsätt administreringen.",
        "prod-license": "Baxter Medical ABBox 63SE-164 94 KistaSverige",
        "approval-number": "18054",
        "approval-first-date": "Första godkännandet: 2002-06-14Förnyat godkännande: 2015-06-20",
        "revision-date": "2019-12-09"
    },
    "fass_text": {
        "indication": "MANNITOL BAXTER VIAFLO 150 mg/ml används som ett osmotisk diuretikum: för ökning av diuresen förbyggande och/eller behandling i oligurisk fas av akut njursvikt innan irreversibel oligurisk njursvikt uppstått, för minskning av intrakraniellt tryck och hjärnödem när blodbarriären är intakt, för reduktion av förhöjt intraokulärt tryck när det inte kan sänkas på något annat sätt, för att öka utsöndringen av renalt utsöndrade toxiska substanser vid intoxikation.",
        "contraindication": "Mannitol Baxter Viaflo 150 mg/ml är kontraindicerat hos patienter som har: preexisterande plasmahyperosmolaritet svår uttorkning etablerad anuri svårt hjärtfel allvarlig lungstas eller lungödem pågående intrakraniell blödning, förutom under kraniotomi rubbningar i blodhjärnbarriären överkänslighet mot mannitol otillräckligt svar vid testdos (se avsnitt Varningar och försiktighet) progressiv njurskada eller dysfunktion efter insättande av mannitolbehandling. inklusive ökande oliguri och azotemi",
        "dosage": "Dosering: Val av specifik mannitolkoncentration, dosering och administreringshastighet beror på patientens ålder, vikt, kliniska tillstånd samt annan samtidig terapi. Vuxna och ungdomar Akut njursvikt Vanlig dosering för vuxna är 50 till 200 gram (330 ml till 1320 ml) under ett dygn, med en högsta dos på 50 gram mannitol (330 ml) vid varje enstaka tillfälle. I de flesta fall fås tillräckligt svar vid doser på ca 50–100 gram mannitol/dygn (330-660 ml). Administreringshastigheten anpassas vanligtvis för att bibehålla ett urinflöde på minst 30-50 ml per timme. Endast i akuta situationer kan den maximala infusionshastigheten vara så hög som 200 mg/kg infunderat under 5 minuter (se även testdos). Efter 5 minuter ska infusionshastigheten justeras så att ett urinflöde på 30-50 ml/timme upprätthålls och detta med en maximal dos på 200 gram/24 timmar. Användning hos patienter med oliguri eller nedsatt njurfunktion Patienter med uttalad oliguri eller misstänkt otillräcklig njurfunktion bör få en testdos på ca 200 mg mannitol/kg kroppsvikt (1,3 ml/kg) som infunderas under en period av 3-5 minuter. Exempel hos en vuxen patient med en kroppsvikt på 70 kg: (ca 100 ml av en 10% lösning). Svaret på testdosen anses tillräcklig om minst 30-50 ml urin utsöndras per timme under 2-3 timmar. Om tillräckligt svar ej erhålls, kan ytterligare en testdos ges. Om tillräckligt svar ej erhålls efter det andra testet bör behandlingen med mannitol avbrytas och patienten återigen bedömas i avseende på om en njursvikt föreligger. Minskning av intrakraniellt tryck, hjärnvolym och intraokulärt tryck. Vanlig dos är 1,5-2 gram/kg kroppsvikt (10 till 13 ml/kg kroppsvikt) infunderad under 30 till 60 minuter. Vid premedicinering inför operation bör administrering ske 1 till 1,5 timme före operation för att uppnå maximal effekt. Ökning av utsöndringen av renalt utsöndrade toxiska substanser vid intoxikation Vid forcerad diures bör dosen mannitol anpassas så att urinmängden är minst 100 ml/timme. Positiv vätskebalans på 1-2 liter bör eftersträvas. En initial dos på ca 25 gram (165 ml) kan ges. Pediatrisk population: Vid bristande njurfunktion bör testdosen vara 200 mg mannitol/kg kroppsvikt (1,3 ml/kg kroppsvikt) under 3-5 minuter. Dosintervallet vid behandling är cirka 0,5-1,5 gram/kg kroppsvikt (3 ml till 10 ml/kg kroppsvikt). Om det är nödvändigt, kan dosen upprepas en eller två gånger under ett intervall på 4-8 timmar. Vid intrakraniell och intraokulär tryckstegring bör dosen ges under 30 till 60 minuter som för vuxna. Äldre population: Som för vuxna är doseringen är beroende av vikt, patientens kliniska tillstånd och annan samtidig behandling. Det vanliga doseringsintervallet är detsamma som för vuxna 50-200 gram mannitol under 24 timmar (330 till 1320 ml per dygn) med en högsta dos av 50 gram mannitol (330 ml) vid varje doseringstillfälle. Då en begynnande njurinsufficiens kan föreligga ska försiktighet iakttas när man ser över patientens status innan val av dos. Administreringssätt: Lösningen är för intravenöst bruk för administrering via steril och pyrogenfri utrustning. Lösningens osmolaritet ska beaktas. Hyperosmolära mannitollösningar kan orsaka venskador. Denna hypertona lösning ska administreras via en stor perifer ven eller företrädesvis en central ven. Hastig infusion i perifera vener kan vara skadligt. På grund av risken för att mannitol bildar kristaller ska ett administreringsset med slutfilter användas och aseptisk teknik ska tillämpas. Utrustningen ska fyllas med lösningen för att undvika att luft kommer in i systemet. Avlägsna inte enheten ur ytterpåsen förrän strax före användning. Innerpåsen behåller produktens sterilitet. Använd endast om lösningen är klar, utan synliga partiklar eller färgförändring och om förseglingen är obruten. Kontrollera att påsen är intakt. Använd endast om behållaren är oskadad. Administrera omedelbart efter tillkoppling av infusionsaggregatet. Vid låga temperaturer kan mannitollösningar bilda kristaller. Lösningarna har större tendens att bilda kristaller vid högre koncentrationer. Inspektera lösningen med avseende på kristaller före administrering. Synliga kristaller kan lösas upp genom att lösningen värms upp till 37°C följt av försiktig omskakning. Lösningar bör inte värmas upp i vattenbad eller i mikrovågsugn på grund av risken för kontaminering av lösningen eller skada. Endast torr värme (till exempel värmeskåp) bör användas. Låt lösningen få rums- eller kroppstemperatur innan den återigen inspekteras med avseende på kristaller och används. Se även avsnitt Varningar och försiktighet och Hållbarhet, förvaring goch hantering. För information om inkompabiliteter och beredning av produkten och tillsatser, se avsnitt Blandbarhet och Hållbarhet, förvaring och hantering.",
        "caution": "Överkänslighet Anafylaktiska-, anafylaktoida reaktioner inkluderande anafylaxi liksom andra överkänslighets-, infusionsreaktioner har rapporterats med mannitol. Dödlig utgång har rapporterats (se avsnitt Biverkningar) Infusionen måste avbrytas omedelbart om några tecken eller symtom på misstänkt överkänslighetsreaktion utvecklas. Lämpliga terapeutiska motåtgärder ska vidtas enligt klinisk bild. Mannitol förekommer i naturen (till exempel i vissa frukter och grönsaker) och används ofta som hjälpämne i läkemedel och kosmetika. Därför kan patienter vara sensibiliserade utan att ha fått intravenös behandling med Mannitol. CNS-toxicitet CNS-toxicitet manifesterat av till exempel förvirring, letargi och koma har rapporterats hos patienter som behandlats med mannitol, särskilt i närvaro av nedsatt njurfunktion. Dödlig utgång har rapporterats. CNS-toxicitet kan orsakas av: - höga serumkoncentrationer av mannitol - hyperosmolaritet i serum som leder till intracellulär dehydrering i centrala nervsystemet - hyponatremi eller andra störningar av elektrolyt- och syrabasbalansen sekundärt till mannitoladministrering Vid höga koncentrationer kan mannitol passera blodhjärnbarriären och påverka hjärnans förmåga att upprätthålla den cerebrospinala vätskans pH, särskilt vid närvaro av acidos. Hos patienter med försvagad blodhjärnbarriär måste risken för ökande hjärnödem (generellt eller fokalt) associerat med upprepad eller fortsatt användning av mannitol vägas individuellt mot de förväntade fördelarna. En rebound-ökning av intrakraniellt tryck kan inträffa flera timmar efter användning av mannitol. Risken är större för patienter med försvagad blodhjärnbarriär. Risk för njurkomplikationer Reversibel akut oligoanuric njursvikt har förekommit hos patienter som fått stora intravenösa doser av mannitol och som haft normal njurfunktion innan behandlingen. Trots att den osmotiska nefros som associeras med administrering av mannitol i princip är reversibel, är osmotisk nefros generellt känt för att kunna utvecklas till kronisk eller till och med terminal njursvikt. Patienter med preexisterande njursjukdom eller de som behandlas med potentiellt nefrotoxiska läkemedel löper ökad risk för njursvikt efter administrering av mannitol. Avvikelser i serumosmolaritet och njurfunktion bör övervakas särskilt noga och lämplig åtgärd initieras vid tecken på försämrad njurfunktion eller hematuri. Mannitol bör administreras med försiktighet till patienter med allvarligt nedsatt njurfunktion. En testdos bör användas och mannitolbehandling fortsätta endast om tillräcklig urinproduktion uppnås (se avsnitt Varningar och försiktighet). Om urinmängden minskar eller om blod påvisas i urinen under infusion av mannitol ska patientens kliniska status noggrant utvärderas med avseende på utveckling av nedsatt njurfunktion och infusionen av mannitol ska avbrytas om nödvändigt. Risk för hypervolemi Patientens kardiovaskulära status bör noggrant utvärderas före snabb administrering av Mannitol Baxter Viaflo 150 mg/ml. Höga doser och/eller höga infusionshastigheter liksom ackumulering av mannitol (till följd av otillräcklig renal utsöndring av mannitol) kan resultera i hypervolemi, överexpansion av den extracellulära vätskan, vilket kan leda till eller förvärra befintlig hjärtsvikt. Om urinutsöndringen fortsätter att minska under administreringen kan det leda till ackumulering av mannitol vilket i sin tur kan försämra existerande eller latent kronisk hjärtinsufficiens. Om patientens kardiovaskulära eller pulmonella funktion försämras ska behandlingen avbrytas. Risk för vätske- och elektrolytobalans, hypersmolaritet Osmotisk diures inducerad av mannitol kan orsaka eller förvärra dehydrering/hypovolemi och hemokoncentration. Administrering av mannitol kan också orsaka hyperosmolaritet. Om patientens serumosmolaritet ökar under behandlingen kan mannitols effekt på diuresen samt den intrakraniella och intraokulära trycksänkningen försämras. Beroende på dosering och administreringens duration kan transcellulära skiftningar av vätska och elektrolyter, osmotisk diures och/eller andra mekanismer leda till elektrolyt- och syrabasobalans. Sådana obalanser kan vara allvarliga och potentiellt dödliga. Obalans som kan orsakas av mannitolbehandling innefattar: • Hypernatremi, dehydrering och hemokoncentration (orsakad av kraftig vätskeförlust) Hyponatremi (transport av natriumfri intracellulär vätska till det extracellulära rummet efter mannitolinfusion kan sänka serumnatriumkoncentrationen och förvärra preexisterande hyponatremi. Natrium- och kaliumförlusterna via urinen ökar). Hyponatremi kan leda till huvudvärk, illamående, anfall, letargi, koma, hjärnödem och dödsfall. Akut symtomatisk hyponatremisk encefalopait betraktas som en medicinsk nödsituation. Risken för att utveckla hyponatremi är ökad till exempel: - hos barn - hos äldre patienter - hos kvinnor - postoperativt - hos patienter med psykogenisk polydipsi Risken för att utveckla encefalopati som en komplikation av hyponatremi är ökad till exempel: - hos pediatriska patienter (≤ 16 års ålder) - hos kvinnor (särskilt premenopausala kvinnor) - hos patienter med hypoxemi - hos patienter med underliggande sjukdom i centrala nervsystemet • Hypokalemi • Hyperkalemi • Andra elektrolytstörningar • Metabolisk acidos • Metabolisk alkalos Genom att upprätthålla diures kan mannitol dölja och förvärra inadekvat hydrering och hypovolemi. Infusionsreaktioner Reaktioner vid infusionsstället har förekommit vid användning av mannitol. Dessa inkluderar tecken och symtom på irritation och inflammation vid infusionsstället, liksom allvarliga reaktioner (kompartmentsyndrom) associerade med extravasation. Se avsnitt Biverkningar. Tillsatser av andra läkemedel eller användning av fel administreringsteknik kan ge feberreaktioner på grund av eventuell tillförsel av pyrogener. Vid biverkningar ska infusionen omedelbart avbrytas. För information om inkompatibiliteter och beredning av lösning och tillsatser, se Blandbarhet och Hållbarhet, förvaring och hantering. Ersättning av volym och elektrolyter innan användning För patienter som befinner sig i chock och med nedsatt njurfunktion ska inte mannitol administreras förrän volymen (vätska; blod) och elektrolyter har ersatts. Övervakning Syra-basbalansen, njurfunktionen och serumosmolariteten måste övervakas noga då mannitol används. Patienter som får mannitol bör övervakas med avseende på försämring av njur-, hjärt- eller lungfunktion och behandlingen avbrytas vid biverkningar. Urinproduktionen, vätskebalansen, det centrala ventrycket och elektrolytbalansen (särskilt serumnatrium- och serumkaliumnivåerna) ska övervakas noga. Inkompatibilitet med blod Mannitol ska inte ges samtidigt som blod då det kan orsaka agglutination och spikklubbebildning av blodceller. Kristallbildning Vid låga temperaturer kan mannitollösningar bilda kristaller. Inspektera lösningen med avseende på kristaller före administrering. Synliga kristaller kan lösas upp genom att lösningen värms upp till 37°C följt av försiktig omskakning. Se avsnitt Varningar och försiktighet. Interferens med laboratorietester Mannitol kan ge falskt låga resultat för vissa tester av oorganiska fosfatkoncentrationer. Mannitol oxideras initialt till aldehyd i tester för etylenglykolkoncentrationer i blod och ger falskt positiva resultat. Pediatrisk användning Säkerhet och effekt i den pediatriska populationen har inte fastställts i kliniska studier. Användning hos äldre Dosen bör generellt väljas med försiktighet hos en äldre patient med hänsyn till att nedsatt lever-, njur- och hjärtfunktion och andra sjukdomar eller samtidig läkemedelsbehandling förekommer mer frekvent. Risk för luftemboli Använd inte plastbehållare i seriekoppling. Sådan användning kan leda till luftemboli på grund av att kvarvarande luft kan dras från den primära behållaren innan administreringen av vätskan från den sekundära behållaren är avslutad. Att tillföra tryck på infusionsvätskor i flexibla plastbehållare, med syfte att öka flödeshastigheten, kan resultera i luftemboli om behållaren inte töms på residualluft före administrering. Användning av ventilerat intravenöst administreringsset med ventilen i öppet läge kan resultera i luftemboli. Ventilerade intravenösa administreringsset med ventilen i öppet läge bör inte användas med flexibla plastbehållare.",
        "interaction": "Effektförstärkning Samtidig administrering av andra diuretika kan förstärka effekterna av mannitol och dosjustering kan krävas. Effekthämning Mannitol påskyndar urinflödet vilket i huvudsak påverkar läkemedel som till största delen reabsorberas i njurarna. Detta medför ett ökat clearance och en minskad exponering för detta läkemedel. Mannitol ökar utsöndringen av litium i urin vilken medför att samtidig användning av mannitol kan försvaga effekten av litium. Njurtoxicitet av läkemedel beroende på rubbad vätskebalans relaterad till mannitol Trots att en interaktion hos människa ej är trolig bör patienter som samtidigt får cyklosporin och aminoglykosid noga övervakas med avseende på tecken på nefrotoxicitet. Neurotoxiska läkemedel Samtidig användning av neurotoxiska läkemedel (till exempel aminoglykosider) och mannitol kan förstärka toxiciteten av neurotoxiska läkemedel (se också avsnitt Varnigar och försiktighet). Läkemedel som påverkas av elektrolytobalans Elektrolytobalans associerad med mannitoladministrering (till exempel hyperkalemi, hypokalemi) kan påverka effekten av läkemedel som är känsliga för sådana obalanser (till exempel digoxin, läkemedel som kan orsaka QT-förlängning och neuromuskulära blockerare) Andra läkemedel med potentiella interaktioner är depolariserande neuromuskulärt blockerande läkemedel (mannitol förstärker deras effekter), orala antikoagulantia (mannitol kan reducera deras effekter genom att öka koncentrationen av koagulerande faktorer via dehydrering) och digoxin (om hypokalemi följer mannitolbehandling finns en risk för digoxintoxicitet).",
        "pregnancy": "Det finns inga relevanta publicerade data från användning av mannitol hos gravida. Det finns inga relevanta publicerade data från djurstudier med avseende på mannitols effekt på graviditet och/eller embryo/fetal utveckling och/eller nedkomst och/eller postnatal utveckling. Mannitol bör inte användas under graviditet om det ej är nödvändigt. Det finns inga uppgifter om utsöndring av mannitol i bröstmjölk. Mannitol bör inte användas under amning såvida det inte är nödvändig.",
        "breastfeeding": "Det finns inga uppgifter om utsöndring av ­mannitol i bröstmjölk.Mannitol bör inte användas under amning om det ej är nödvändigt.",
        "side-effects": "Följande biverkningar har rapporterats från användning efter introduktion på marknaden. Frekvensen av de biverkningar som listas i denna tabell kan inte beräknas från tillgängliga data. Organklass MedDRA-föredragen term Frekvens Immunsystemet Allergisk reaktion Anafylaktisk reaktion inklusive anafylaktisk chock * Ingen känd frekvens Metabolism och nutrition Vätske- och elektrolytobalans inklusive** Dehydrering Ödem Matabolisk acidos Ingen känd frekvens Centrala och perifera nervsystemet Huvudvärk Yrsel Rebound-ökning av intrakraniellt tryck CNS-toxicitet manifesterat av Krampanfall Koma Förvirring Letargi Ingen känd frekvens Ögon Dimsyn Ingen känd frekvens Hjärtat Hjärtarrytmier Hjärtsvikt Hjärtklappning Ingen känd frekvens Blodkärl Hypotension Hypertension Ingen känd frekvens Andningsvägar, bröstkorg och mediastinum Lungödem Rinit Ingen känd frekvens Magtarmkanalen Muntorrhet Törst Illamående Kräkning Ingen känd frekvens Hud och subkutan vävnad Hudnekros Urtikaria Ingen känd frekvens Muskuloskeletala systemet och bindväv Kramper Ingen känd frekvens Njurar och urinvägar Uttalad diures Osmotisk nefros Urinretention Akut njursvikt Azotemi Anuri Hematuri Oliguri Polyuri Ingen känd frekvens Allmänna symptom och/eller symptom vid administreringsstället Frossa Bröstsmärtor (anginaliknande) Feber Asteni Sjukdomskänsla Reaktioner vid infusionsstället inkluderande tromboflebit vid infusionsstället inflammation vid infusionsstället smärta vid infusionsstället utslag vid infusionsstället erytem vid infusionsstället klåda vid infusionsstället Kompartmentsydrom (associerat med extravasation och svullnad vid infusionsstället) Ingen känd frekvens *Det kan manifesteras av hud-, mag-, svåra cirkulatoriska- (hypotoni) och respiratoriska symtom (till exempel dyspné). Andra överkänslighets- infusionsreaktioner inkluderar hypertoni, pyrexi, frossa, svettningar, hosta, muskuloskeletal stelhet och myalgi, urikaria/utslag, pruritus, generaliserad smärta, obehagskänsla, illamående, kräkning och huvudvärk. **Inklusive hypervolemi, perifert ödem, dehydrering, hyponatremi, hypernatremi, hyperkalemi, hypokalemi. Andra biverkningar Svår anafylaxi med hjärtstillestånd och dödlig utgång. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Tecken och symtom på överdos med mannitol kan inkludera akut njursvikt, elektrolytobalans, hypervolemi och CNS-toxicitet. Förlängd administrering eller hastig infusion av stora volymer av hyperosmotiska lösningar kan resultera i cirkulatorisk överbelastning och acidos. Huvudvärk, illamående och skakningar utan temperaturförändring kan utgöra de första signalerna/symptomen. Konfusion, letargi, konvulsioner, stupor och koma kan följa. Vid misstanke om överdosering bör behandlingen omedelbart avbrytas. Behandlingen är symptomatisk och stödjande med övervakning av vätske- och elektrolytbalansen. Mannitol är dialyserbart. Hemodialys kan vara användbar.",
        "pharmacodynamic": "Mannitol, en kolhydrat, är begränsat till det extracellulära rummet. Det har en osmotisk effekt som leder till att vätska passerar från det intracellulära till det extracellulära rummet. Mannitol är fritt filtrerbart i njurglomeruli och mindre än 10% reabsorberas från njur­tubuli. I njurtubuli utövar mannitol en osmotisk effekt som minskar vattenreabsorption från det glomerulära filtratet och åstadkommer diures. Mannitol främjar därmed urinproduktionen vid oliguri/anuri i situationer där patienten är i riskzonen för att få akut njursvikt. Mannitol ökar också elektrolytutsöndringen, särskilt natrium, kalium och klorid. Utsöndringen av renalt utsöndrade substanser såsom salicylater och barbiturater ökar också. Under normala förhållanden penetrerar mannitol ej den intakta blodhjärnbarriären. Begränsat till plasma utövar mannitol ett osmotiskt tryck som leder till att vätska lämnar hjärnvävnaden och hjärnvolymen och det intrakraniella trycket sänks. Mannitol penetrerar ej ögat. Genom sin osmotiska effekt sänker mannitol det intraokulära trycket.",
        "pharmacokinetic": "Vid intravenös administrering elimineras mannitol till stor del ometaboliserat genom glomeruli. Endast 10% reabsorberas från njurtubuli. Halveringstiden för elimination hos vuxna är ca 2 timmar, längre vid njursvikt. 80% av den intravenösa dosen utsöndras oförändrad inom 3 timmar.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Mannitol 150 g/l, vatten för injektionsvätskor. Osmolalitet ca 823 mosm/l. pH 4,5‑7,0.",
        "incompatibility": "Tillsatser kan vara inkompatibla med Mannitol Baxter Viaflo 150 mg/ml. Inkompatibiliteten av läkemedlet som ska tillsättas Viaflo-behållaren måste utvärderas innan tillsats sker. Säkerställ innan tillsats av ett läkemedel att det är lösligt och stabilt i vatten vid mannitollösningens pH (4,5-7,0). Mannitol Baxter Viaflo 150 mg/ml ska inte administreras samtidigt, före eller efter administreringen av blod genom samma infusionsutrustning på grund av risken för pseudoagglutination. Hänsyn skall tas till produktinformationen för det läkemedel som ska tillsättas. Som exempel kan anges att cefepim, imipenem, cilastin och filgrastim är inkompatibla med mannitollösningar, men listan är inte fullständig. Vid frånvaro av inkompatibilitetsstudier får dessa läkemedel inte blandas med andra läkemedel. Tillsats av kalium- och natriumklorid till mannitol kan leda till tillfällig utfällning av mannitol.",
        "handling-life-shelf-storage": "Oöppnad : 100 och 250 ml förpackning: 2 år. 500 ml förpackning: 3 år. Hållbarhet efter öppnandet, med eller utan tillsatser Från mikrobiologisk synpunkt ska den spädda produkten användas omedelbart. Om lösningen inte används omedelbart är hållbarheten för den öppnade produkten och förhållandena före användning på användarens ansvar. Förvaras i skydd mot kyla. På grund av risken för att mannitol bildar kristaller ska administreringsset med slutfilter användas. Se avsnitt Dosering för instruktioner om försiktighetsåtgärder som ska vidtas före administrering av läkemedlet vid kristallbildning. Tillsatser kan tillsättas före infusion eller under infusion genom den återförseglingsbara tillsatsporten. Noggrann och försiktig aseptisk blandning av tillsatser är obligatoriskt. Lösningar som innehåller tillsatser ska användas omedelbart och ej lagras. Före tillsats av ett läkemedel, säkerställ att den är löslig i vatten vid ett pH som mannitollösningens. Den kemiska och fysiska stabiliteten för tillsatser vid pH för mannitollösning (4,5-7,0) i Viaflo-behållare ska fastställas före användning. För engångsbruk, kassera efter användning. Kassera överbliven lösning. Återförslut ej delvis använda påsar. 1 Öppnande a Avlägsna ytterpåsen från Viaflo-påsen strax före användning. b Kontrollera om det finns små läckor genom att trycka ordentligt på innerpåsen. Om läckage upptäcks, kassera lösningen eftersom den inte längre är steril. c Kontrollera lösningens klarhet och frånvaro av främmande partiklar. Om lösningen ej är klar eller innehåller främmande partiklar, kassera lösningen. 2 Förberedelse för administrering a Använd sterila material för beredning och administrering. b Häng upp påsen i upphängningsöglan. c Ta bort plastskyddet från aggregatporten på påsens nederdel: - ta tag i den lilla vingen på porten med ena handen. - ta tag i den stora vingen på skyddet med andra handen och vrid. - skyddet kommer att lossna. d Använd aseptisk teknik för att göra iordning infusionen. e Sätt fast infusionsaggregatet. Följ anvisningarna som följer med aggregatet för koppling, priming (fyllning) av aggregatet och administrering av lösningen. 3 Teknik för injektion av tillsatta läkemedel Varning: tillsatser kan vara inkompatibla. Kontrollera tillsatsers kompatibilitet både med lösningen och behållaren före användning. Att tillsätta läkemedel före användning a Desinficera tillsatsporten. b Använd spruta med 19 till 22 gauge kanyl, punktera den återförslutningsbara tillsatsporten och injicera. c Blanda lösning och läkemedel noggrant. För läkemedel med hög täthet som kaliumklorid, knacka försiktigt på portarna då de är i upprätt läge och blanda. Försiktighet: Lagra inte påsar som innehåller tillsatta läkemedel. Att tillsätta läkemedel under pågående administrering a Stäng klämman på aggregatet. b Desinficera tillsatsporten. c Använd spruta med 19 till 22 gauge kanyl, punktera den återförslutningsbara tillsatsporten och injicera. d Avlägsna påsen från droppställningen och/eller placera den i upprätt läge. e Töm båda portarna genom att knacka lätt på behållaren medan den är i upprätt läge. f Blanda lösning och läkemedel ordentligt. g Häng tillbaka påsen i läget för användning, öppna klämman igen och fortsätt administreringen."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Mannitol Baxter Viaflo, Infusionsvätska, lösning 150 mg/ml"
    }
}