{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Detta läkemedel heter Natriumklorid Baxter Viaflo 9 mg/ml infusionsvätska, lösning, men kommer i resten av den här informationen att kallas för Natriumklorid Baxter Viaflo. I denna bipacksedel finner du information om: 1. Vad Natriumklorid Baxter Viaflo är och vad det används för 2. Vad du behöver veta innan du får Natriumklorid Baxter Viaflo 3. Hur du får Natriumklorid Baxter Viaflo 4. Eventuella biverkningar 5. Hur Natriumklorid Baxter Viaflo ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Natriumklorid Baxter Viaflo är och vad det används för Natriumklorid Baxter Viaflo är en lösning av natriumklorid i vatten. Natriumklorid är en kemisk substans (ofta kallad salt) som finns i kroppen. Natriumklorid Baxter Viaflo används för att behandla: vätskeförlust (uttorkning) förlust av natrium Situationer som kan orsaka natriumklorid- och vätskeförlust kan vara: när du inte kan äta eller dricka normalt på grund av sjukdom eller efter en operation överdriven svettning orsakad av hög feber omfattande hudavlossning som kan ske vid allvarlig brännskada. Natriumklorid Baxter Viaflo kan också användas för att ge eller späda andra infusionsläkemedel.",
        "indication": "Natriumklorid Baxter Viaflo är en lösning av natriumklorid i vatten. Natriumklorid är en kemisk substans (ofta kallad salt) som finns i kroppen. Natriumklorid Baxter Viaflo används för att behandla: vätskeförlust (uttorkning) förlust av natrium Situationer som kan orsaka natriumklorid- och vätskeförlust kan vara: när du inte kan äta eller dricka normalt på grund av sjukdom eller efter en operation överdriven svettning orsakad av hög feber omfattande hudavlossning som kan ske vid allvarlig brännskada. Natriumklorid Baxter Viaflo kan också användas för att ge eller späda andra infusionsläkemedel.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Natriumklorid Baxter Viaflo Använd inte Natriumklorid Baxter Viaflo om du har något av följande tillstånd: onormalt höga nivåer av klorid i blodet (hyperkloremi). onormalt höga nivåer av natrium i blodet (hypernatremi). Om något läkemedel är tillsatt i Natriumklorid Baxter Viaflo ska bipacksedeln för det tillsatta läkemedlet beaktas för att avgöra om du kan få lösningen. Varningar och försiktighet Tala om för läkaren om du har eller har haft något av följande sjukdomstillstånd. någon typ av hjärtsjukdom eller försämrad hjärtfunktion nedsatt njurfunktion för surt blod (acidos) onormalt stor blodvolym i blodkärlen (hypervolemi) högt blodtryck vätskeansamling under huden, särskilt vid fotlederna (perifert ödem) vätskeansamling i lungorna (lungödem) - leversjukdom (t.ex. cirros) högt blodtryck under graviditet (preeklampsi) förhöjd produktion av hormonet aldosteron (aldosteronism) något annat tillstånd förenat med natriumretention (när kroppen behåller för mycket natrium), till exempel behandling med steroider (se även nedan ”Andra läkemedel och Natriumklorid Baxter Viaflo”). om du har en sjukdom eller ett tillstånd som orsakar höga nivåer av vasopressin, ett hormon som reglerar kroppens vätskebalans. Du kan ha för mycket vasopressin i din kropp, t.ex. om: - du haft en akut och allvarlig sjukdom - du lider av smärta - du har opererats - du har infektion, brännskada eller sjukdom i hjärnan - du har sjukdom som är kopplad till hjärtat, levern, njurarna eller centrala nervsystemet - du tar vissa läkemedel (se även nedan “Andra läkemedel och Natriumklorid Baxter Viaflo”). Detta kan öka risken för låga natriumnivåer i blodet och kan orsaka huvudvärk, illamående, krampanfall, håglöshet, koma, svullnad av hjärnan och död. Svullnad av hjärnan ökar risken för död och hjärnskada. Följande personer löper högre risk att drabbas av svullnad av hjärnan: - barn - kvinnor (särskilt i fertil ålder) - personer som har problem med vätskebalansen i hjärnan, t.ex. på grund av hjärnhinneinflammation, blödning i skallen eller hjärnskada. Din läkare kommer att ta blod- och urinprov när infusionen ges för att övervaka: mängden vätska i din kropp allmäntillstånd mängden salt t.ex. natrium och kalium i ditt blod (plasmaelektrolyter). Detta är särkilt viktigt för barn och för tidigt födda spädbarn eftersom deras omogna njurfunktion gör att de kan samla på sig för mycket natrium. Läkaren kommer att beakta om du redan får näring som infusion (näring som ges i en slang in i en ven). Vid långvarig behandling med Natriumklorid Baxter Viaflo kan du behöva få extra näring. Andra läkemedel och Natriumklorid Baxter Viaflo Tala om för läkare eller sjuksköterska om du använder, nyligen har använt, eller kan tänkas använda andra läkemedel. Det är särskilt viktigt att du informerar din läkare om du tar: kortikosteroider (anti-inflammatoriska läkemedel). Dessa läkemedel kan göra att kroppen samlar på sig natrium och vatten, vilket kan leda till att vävnaden sväller på grund av vätskeansamling under huden (ödem) och högt blodtryck (hypertension). litium (används för att behandla psykiska sjukdomar). vissa läkemedel påverkar hormonet vasopressin och kan inkludera: - diabetesmedicinering (klorpropamid) - kolesterolläkemedel (klofibrat) - vissa cancerläkemedel (vinkristin, ifosfamid, cyklofosfamid) - selektiva serotoninåterupptagshämmare (används för att behandla depression) - antipsykotika - opioider (används för att behandla svår smärta) - läkemedel som lindrar smärta och/eller inflammation (icke-steroida antiinflammatoriska läkemedel (NSAID)) - läkemedel som liknar eller förstärker effekten av vasopressin såsom desmopressin (används för att behandla ökad törst och urinering), terlipressin (används för behandling av blödningar i matstrupen) och oxytocin (användas för att sätta igång förlossning) - antiepileptika (karbamazepin och oxkarbazepin) - diuretika (vätskedrivande läkemedel). Natriumklorid Baxter Viaflo med mat och dryck Du bör rådfråga din läkare om vad du kan äta eller dricka. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjuksköterska innan du använder detta läkemedel. Om ett annat läkemedel tillsätts i Natriumklorid Baxter Viaflo bör du dock rådfråga läkare läsa bipacksedeln för det tillsatta läkemedlet. Körförmåga och användning av maskiner Rådfråga din läkare eller sjuksköterska innan du kör bil eller använder maskiner.",
        "contraindication": "Använd inte Natriumklorid Baxter Viaflo om du har något av följande tillstånd: onormalt höga nivåer av klorid i blodet (hyperkloremi). onormalt höga nivåer av natrium i blodet (hypernatremi). Om något läkemedel är tillsatt i Natriumklorid Baxter Viaflo ska bipacksedeln för det tillsatta läkemedlet beaktas för att avgöra om du kan få lösningen.",
        "caution": "Varningar och försiktighet Tala om för läkaren om du har eller har haft något av följande sjukdomstillstånd. någon typ av hjärtsjukdom eller försämrad hjärtfunktion nedsatt njurfunktion för surt blod (acidos) onormalt stor blodvolym i blodkärlen (hypervolemi) högt blodtryck vätskeansamling under huden, särskilt vid fotlederna (perifert ödem) vätskeansamling i lungorna (lungödem) - leversjukdom (t.ex. cirros) högt blodtryck under graviditet (preeklampsi) förhöjd produktion av hormonet aldosteron (aldosteronism) något annat tillstånd förenat med natriumretention (när kroppen behåller för mycket natrium), till exempel behandling med steroider (se även nedan ”Andra läkemedel och Natriumklorid Baxter Viaflo”). om du har en sjukdom eller ett tillstånd som orsakar höga nivåer av vasopressin, ett hormon som reglerar kroppens vätskebalans. Du kan ha för mycket vasopressin i din kropp, t.ex. om: - du haft en akut och allvarlig sjukdom - du lider av smärta - du har opererats - du har infektion, brännskada eller sjukdom i hjärnan - du har sjukdom som är kopplad till hjärtat, levern, njurarna eller centrala nervsystemet - du tar vissa läkemedel (se även nedan “Andra läkemedel och Natriumklorid Baxter Viaflo”). Detta kan öka risken för låga natriumnivåer i blodet och kan orsaka huvudvärk, illamående, krampanfall, håglöshet, koma, svullnad av hjärnan och död. Svullnad av hjärnan ökar risken för död och hjärnskada. Följande personer löper högre risk att drabbas av svullnad av hjärnan: - barn - kvinnor (särskilt i fertil ålder) - personer som har problem med vätskebalansen i hjärnan, t.ex. på grund av hjärnhinneinflammation, blödning i skallen eller hjärnskada. Din läkare kommer att ta blod- och urinprov när infusionen ges för att övervaka: mängden vätska i din kropp allmäntillstånd mängden salt t.ex. natrium och kalium i ditt blod (plasmaelektrolyter). Detta är särkilt viktigt för barn och för tidigt födda spädbarn eftersom deras omogna njurfunktion gör att de kan samla på sig för mycket natrium. Läkaren kommer att beakta om du redan får näring som infusion (näring som ges i en slang in i en ven). Vid långvarig behandling med Natriumklorid Baxter Viaflo kan du behöva få extra näring.",
        "interaction": "Andra läkemedel och Natriumklorid Baxter Viaflo Tala om för läkare eller sjuksköterska om du använder, nyligen har använt, eller kan tänkas använda andra läkemedel. Det är särskilt viktigt att du informerar din läkare om du tar: kortikosteroider (anti-inflammatoriska läkemedel). Dessa läkemedel kan göra att kroppen samlar på sig natrium och vatten, vilket kan leda till att vävnaden sväller på grund av vätskeansamling under huden (ödem) och högt blodtryck (hypertension). litium (används för att behandla psykiska sjukdomar). vissa läkemedel påverkar hormonet vasopressin och kan inkludera: - diabetesmedicinering (klorpropamid) - kolesterolläkemedel (klofibrat) - vissa cancerläkemedel (vinkristin, ifosfamid, cyklofosfamid) - selektiva serotoninåterupptagshämmare (används för att behandla depression) - antipsykotika - opioider (används för att behandla svår smärta) - läkemedel som lindrar smärta och/eller inflammation (icke-steroida antiinflammatoriska läkemedel (NSAID)) - läkemedel som liknar eller förstärker effekten av vasopressin såsom desmopressin (används för att behandla ökad törst och urinering), terlipressin (används för behandling av blödningar i matstrupen) och oxytocin (användas för att sätta igång förlossning) - antiepileptika (karbamazepin och oxkarbazepin) - diuretika (vätskedrivande läkemedel).",
        "interaction-food": "Natriumklorid Baxter Viaflo med mat och dryck Du bör rådfråga din läkare om vad du kan äta eller dricka.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjuksköterska innan du använder detta läkemedel. Om ett annat läkemedel tillsätts i Natriumklorid Baxter Viaflo bör du dock rådfråga läkare läsa bipacksedeln för det tillsatta läkemedlet.",
        "driving": "Körförmåga och användning av maskiner Rådfråga din läkare eller sjuksköterska innan du kör bil eller använder maskiner.",
        "usage-and-administration": "3. Hur du får Natriumklorid Baxter Viaflo Natriumklorid Baxter Viaflo ges till dig av en läkare eller sjuksköterska. Läkaren kommer att bestämma hur mycket du behöver och när du ska få det. Detta beror på din ålder, vikt, allmäntillstånd, behandlingens syfte och om infusionsvätskan används för att ge eller späda ett annat läkemedel. Mängden du ges kan också påverkas av annan samtidig behandling. Natriumklorid Baxter Viaflo ska INTE ges till dig om det finns partiklar i lösningen eller om förpackningen är skadad på något sätt. Natriumklorid Baxter Viaflo ges oftast genom en plastslang med en nål in i en ven. Vanligtvis används en ven i armen för att ge infusionen, men din läkare kan använda en annan metod för att ge dig läkemedlet. Före och under infusionen ska din läkare kontrollera: mängden vätska i kroppen surheten i blodet och urinen mängden elektrolyter i kroppen (särskilt natrium hos patienter med höga vasopressinnivåer, eller hos patienter som använder läkemedel som förstärker effekten av vasopressin). Eventuell överbliven lösning ska kasseras. En infusion av Natriumklorid Baxter Viaflo ska INTE ges till dig från en påse som är delvis använd. Om du fått för stor mängd av Natriumklorid Baxter Viaflo Om du får för stor mängd Natriumklorid Baxter Viaflo (överinfusion) kan det leda till följande symtom: illamående kräkningar diarré magkramper törst muntorrhet torra ögon svettningar feber hjärtklappning förhöjt blodtryck njursvikt ansamling av vatten i lungorna som gör det svårt att andas (lungödem) ansamling av vatten under huden, särskilt vid fotlederna (perifert ödem) andningsstillestånd huvudvärk yrsel rastlöshet irritabilitet svaghet muskelryckningar och stelhet kramper surgörande av blodet (acidos) som leder till trötthet, förvirring, dvala och ökad andning onormalt hög nivå av natrium i blodet (hyperrnatremi), vilket kan leda till kramper, koma, svullnad av hjärnan (hjärnödem) och dödsfall. Om någon av dessa biverkningar förekommer ska du omedelbart tala om det för din läkare. Infusionen kommer att avbrytas och du får behandling beroende på symtomen. Om ett läkemedel har tillsatts i Natriumklorid Baxter Viaflo och en överdosering sker, kan detta läkemedel också orsaka symtom. I bipacksedeln för det tillsatta läkemedlet kan du läsa om eventuella symtom. Om du slutar få Natriumklorid Baxter Viaflo Din läkare kommer att avgöra när infusionen ska avslutas. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller sjuksköterska.",
        "usage": "Natriumklorid Baxter Viaflo ges till dig av en läkare eller sjuksköterska. Läkaren kommer att bestämma hur mycket du behöver och när du ska få det. Detta beror på din ålder, vikt, allmäntillstånd, behandlingens syfte och om infusionsvätskan används för att ge eller späda ett annat läkemedel. Mängden du ges kan också påverkas av annan samtidig behandling.",
        "directions-for-use": "Natriumklorid Baxter Viaflo ska INTE ges till dig om det finns partiklar i lösningen eller om förpackningen är skadad på något sätt. Natriumklorid Baxter Viaflo ges oftast genom en plastslang med en nål in i en ven. Vanligtvis används en ven i armen för att ge infusionen, men din läkare kan använda en annan metod för att ge dig läkemedlet. Före och under infusionen ska din läkare kontrollera: mängden vätska i kroppen surheten i blodet och urinen mängden elektrolyter i kroppen (särskilt natrium hos patienter med höga vasopressinnivåer, eller hos patienter som använder läkemedel som förstärker effekten av vasopressin). Eventuell överbliven lösning ska kasseras. En infusion av Natriumklorid Baxter Viaflo ska INTE ges till dig från en påse som är delvis använd.",
        "overdosage": "Om du fått för stor mängd av Natriumklorid Baxter Viaflo Om du får för stor mängd Natriumklorid Baxter Viaflo (överinfusion) kan det leda till följande symtom: illamående kräkningar diarré magkramper törst muntorrhet torra ögon svettningar feber hjärtklappning förhöjt blodtryck njursvikt ansamling av vatten i lungorna som gör det svårt att andas (lungödem) ansamling av vatten under huden, särskilt vid fotlederna (perifert ödem) andningsstillestånd huvudvärk yrsel rastlöshet irritabilitet svaghet muskelryckningar och stelhet kramper surgörande av blodet (acidos) som leder till trötthet, förvirring, dvala och ökad andning onormalt hög nivå av natrium i blodet (hyperrnatremi), vilket kan leda till kramper, koma, svullnad av hjärnan (hjärnödem) och dödsfall. Om någon av dessa biverkningar förekommer ska du omedelbart tala om det för din läkare. Infusionen kommer att avbrytas och du får behandling beroende på symtomen. Om ett läkemedel har tillsatts i Natriumklorid Baxter Viaflo och en överdosering sker, kan detta läkemedel också orsaka symtom. I bipacksedeln för det tillsatta läkemedlet kan du läsa om eventuella symtom.",
        "withdrawal": "Om du slutar få Natriumklorid Baxter Viaflo Din läkare kommer att avgöra när infusionen ska avslutas. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem.Hur ofta dessa biverkningar förekommer är inte känt. tremor sänkt blodtryck nässelutslag (urtikaria) hudutslag klåda (pruritus). Låga nivåer av natrium i blodet som kan orsakas av behandling som ges på sjukhus (sjukhusförvärvad hyponatremi) och ett relaterat neurologiskt sjukdomstillstånd (akut hyponatremisk encefalopati). Hyponatremi kan leda till permanent hjärnskada och död på grund av svullnad i hjärnan (cerebralt ödem) (se också avsnitt 2 “Varningar och försiktighet”). Biverkningar som kan orsakas av administreringstekniken: infektion vid infusionsstället lokal smärta eller reaktion (rodnad eller svullnad vid infusionsstället) irritation och inflammation i venen som infusionen ges i (flebit). Det kan orsaka rodnad, smärta eller brännande känsla samt svullnad längs med venen. en blodpropp (ventrombos) bildas vid infusionsstället och orsakar smärta, svullnad eller rodnad i området vid proppen. läckage av infusionsvätskan till omgivande vävnad (extravasation). Det kan skada vävnaden och orsaka ärrbildning. överskott av vätska i blodkärlen (hypervolemi) klåda vid infusionsstället (urtikaria) feber (pyrexi) frossa. Andra biverkningar som rapporterats med liknande produkter (andra lösningar med natrium): onormalt höga nivåer av natrium i blodet (hypernatremi) onormalt låga nivåer av natrium i blodet (hyponatremi) blodet blir surt på grund av onormalt höga nivåer av klorid i blodet (hyperkloremisk metabolisk acidos). Om biverkningar uppstår måste infusionen avbrytas. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Natriumklorid Baxter Viaflo ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Påsar 50 ml och100 ml: Förvaras vid högst 30°C. Påsar 250 ml, 500 ml och 1000 ml: Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på påsen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel ska inte ges om det finns partiklar i lösningen eller om förpackningen är skadad på något sätt.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är natriumklorid: 9 g per liter. Det enda övriga innehållsämnet är vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Natriumklorid Baxter Viaflo är en klar lösning utan synliga partiklar. Den tillhandahålls i plastpåsar av polyolefin/polyamid (Viaflo). Varje påse har en förseglad, skyddande ytterpåse av plast. Påsstorlekar: 50 ml 100 ml 250 ml 500 ml 1000 ml Förpackningsstorlekar: 50 påsar med 50 ml per kartong 75 påsar med 50 ml per kartong 1 påse med 50 ml 50 påsar med 100 ml per kartong 60 påsar med 100 ml per kartong 1 påse med 100 ml 30 påsar med 250 ml per kartong 1 påse med 250 ml 20 påsar med 500 ml per kartong 1 påse med 500 ml 10 påsar med 1000 ml per kartong 1 påse med 1000 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Baxter Medical AB Box 63 164 94 Kista Tillverkare: Baxter S.A. Boulevard René Branquart, 80 7860 Lessines Belgien Bieffe Medital S.A. Ctra de Biescas-Senegüé 22666 Sabiñanigo (Huesca) Spanien Baxter Healthcare S.A. Moneen Road Castlebar County Mayo Irland Bieffe Medital S.P.A. Via Nuovo Proviencale 230 34 Grosotto (SO) Italien Denna bipacksedel godkändes senast den 2022-04-21 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal Hantering och beredning Använd endast om lösningen är klar, utan synliga partiklar och påsen är oskadad. Administrera omedelbart efter anslutning av infusionsaggregat. Avlägsna inte ytterpåsen förrän strax före användning. Innerpåsen bevarar produktens sterilitet. Använd inte plastbehållare i seriekoppling. Sådan användning kan resultera i luftemboli på grund av att kvarvarande luft kan dras från den primära behållaren innan administreringen av vätskan från den sekundära behållaren är avslutad. Att tillföra tryck på infusionsvätskor i flexibla plastbehållare med syfte att öka flödeshastigheten kan resultera i luftemboli om behållaren inte töms på residualluft före administrering. Lösningen ska administreras med steril utrustning och med aseptisk teknik. Utrustningen ska fyllas med lösningen för att undvika att luft kommer in i systemet. Tillsatser kan tillsättas före infusion eller under infusion genom den återförslutningsbara injektionsporten. När tillsatser används ska isotoniciteten kontrolleras före parenteral administrering. Noggrann och omsorgsfull aseptisk blandning av tillsatser är obligatoriskt. Lösningar som innehåller tillsatser ska användas omedelbart och ska inte lagras. Tillsatser av andra läkemedel eller användning av fel administreringsteknik kan ge feberreaktioner på grund av eventuell tillförsel av pyrogener. Om en biverkning uppstår ska infusionen avbrytas omedelbart. Kasseras efter engångsanvändning. Kassera överbliven lösning. Återanslut ej delvis använda påsar. 1 Öppnande Avlägsna ytterpåsen från Viaflo-behållaren strax före användning. Kontrollera om det finns små läckor genom att trycka ordentligt på innerpåsen. Om läckage upptäcks, kassera lösningen eftersom den inte längre är steril Kontrollera att lösning är klar och inte innehåller främmande partiklar. Kassera lösningen om den inte är klar eller innehåller främmande partiklar. 2 Förberedelse för administrering Använd sterila material för beredning och administrering. Häng upp behållaren i upphängningsöglan. Ta bort plastskyddet från aggregatporten på behållarens botten: ta tag i den lilla vingen på porten med ena handen, ta tag i den stora vingen på skyddet med andra handen och vrid, skyddet kommer att lossna. Använd aseptisk teknik för att göra iordning infusionen. Sätt fast infusionsaggregatet. Följ anvisningarna som följer med aggregatet för koppling, priming (fyllning) av aggregatet och administrering av lösningen. 3 Teknik för injektion av tillsatta läkemedel Varning: tillsatser kan vara inkompatibla (se punkt 5 ”Inkompatibilitet med tillsatser”). Att tillsätta läkemedel före administrering Desinficera tillsatsporten. Använd spruta med en lämplig kanyl, punktera den återförslutningsbara tillsatsporten och injicera. Blanda lösning och läkemedel noggrant.. För läkemedel med hög täthet (densitet)som kaliumklorid, knacka försiktigt på portarna då de är i upprätt läge och blanda. Försiktighet: Lagra inte påsar som innehåller tillsatta läkemedel. Att tillsätta läkemedel under pågående administrering Stäng klämman på aggregatet. Desinficera tillsatsporten. Använd spruta med en lämplig kanyl, punktera den återförslutningsbara tillsatsporten och injicera. Avlägsna behållaren från droppställningen och/eller placera den i upprätt läge. Töm båda portarna genom att knacka lätt på behållaren medan den är i upprätt läge. Blanda lösning och läkemedel noggrant.. Häng tillbaka behållaren i läget för användning, öppna klämman igen och fortsätt administreringen. 4 Hållbarhet under användande (tillsatser) Kemisk och fysisk stabilitet för tillsatt läkemedel vid pH hos Natriumklorid Baxter Viaflo i Viaflo ska fastställas före användning. Från mikrobiologisk synvinkel ska den utspädda lösningen användas omedelbart om inte beredningen skett under kontrollerade och validerade aseptiska förhållanden. Om lösningen inte används omedelbart är hållbarheten för den öppnade produkten och förhållandena före användning på användarens ansvar. 5 Inkompatibilitet med tillsatser Som med alla parenterala lösningar måste kompatibiliteten med läkemedel som ska tillsättas lösningen i Viaflo-behållaren kontrolleras innan beredning. Om blandbarhetsstudier saknas får denna lösning inte blandas med andra läkemedel. Det är läkarens ansvar att bedöma om inkompatibilitet föreligger mellan det tillsatta läkemedlet och Natriumklorid Baxter Viaflo genom kontroll av eventuell färgförändring och/eller eventuell utfällning, olösliga komplex eller kristaller. Läs bipacksedeln för det läkemedel som ska tillsättas. Fastställ lösligheten och/eller stabiliteten i vatten vid samma pH som Natriumklorid Baxter Viaflo innan ett läkemedel tillsätts. Tillsatser med känd inkompatibilitet ska inte användas.",
        "composition": "Innehållsdeklaration Den aktiva substansen är natriumklorid: 9 g per liter. Det enda övriga innehållsämnet är vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Natriumklorid Baxter Viaflo är en klar lösning utan synliga partiklar. Den tillhandahålls i plastpåsar av polyolefin/polyamid (Viaflo). Varje påse har en förseglad, skyddande ytterpåse av plast. Påsstorlekar: 50 ml 100 ml 250 ml 500 ml 1000 ml Förpackningsstorlekar: 50 påsar med 50 ml per kartong 75 påsar med 50 ml per kartong 1 påse med 50 ml 50 påsar med 100 ml per kartong 60 påsar med 100 ml per kartong 1 påse med 100 ml 30 påsar med 250 ml per kartong 1 påse med 250 ml 20 påsar med 500 ml per kartong 1 påse med 500 ml 10 påsar med 1000 ml per kartong 1 påse med 1000 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Baxter Medical AB Box 63 164 94 Kista Tillverkare: Baxter S.A. Boulevard René Branquart, 80 7860 Lessines Belgien Bieffe Medital S.A. Ctra de Biescas-Senegüé 22666 Sabiñanigo (Huesca) Spanien Baxter Healthcare S.A. Moneen Road Castlebar County Mayo Irland Bieffe Medital S.P.A. Via Nuovo Proviencale 230 34 Grosotto (SO) Italien Denna bipacksedel godkändes senast den 2022-04-21",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal Hantering och beredning Använd endast om lösningen är klar, utan synliga partiklar och påsen är oskadad. Administrera omedelbart efter anslutning av infusionsaggregat. Avlägsna inte ytterpåsen förrän strax före användning. Innerpåsen bevarar produktens sterilitet. Använd inte plastbehållare i seriekoppling. Sådan användning kan resultera i luftemboli på grund av att kvarvarande luft kan dras från den primära behållaren innan administreringen av vätskan från den sekundära behållaren är avslutad. Att tillföra tryck på infusionsvätskor i flexibla plastbehållare med syfte att öka flödeshastigheten kan resultera i luftemboli om behållaren inte töms på residualluft före administrering. Lösningen ska administreras med steril utrustning och med aseptisk teknik. Utrustningen ska fyllas med lösningen för att undvika att luft kommer in i systemet. Tillsatser kan tillsättas före infusion eller under infusion genom den återförslutningsbara injektionsporten. När tillsatser används ska isotoniciteten kontrolleras före parenteral administrering. Noggrann och omsorgsfull aseptisk blandning av tillsatser är obligatoriskt. Lösningar som innehåller tillsatser ska användas omedelbart och ska inte lagras. Tillsatser av andra läkemedel eller användning av fel administreringsteknik kan ge feberreaktioner på grund av eventuell tillförsel av pyrogener. Om en biverkning uppstår ska infusionen avbrytas omedelbart. Kasseras efter engångsanvändning. Kassera överbliven lösning. Återanslut ej delvis använda påsar. 1 Öppnande Avlägsna ytterpåsen från Viaflo-behållaren strax före användning. Kontrollera om det finns små läckor genom att trycka ordentligt på innerpåsen. Om läckage upptäcks, kassera lösningen eftersom den inte längre är steril Kontrollera att lösning är klar och inte innehåller främmande partiklar. Kassera lösningen om den inte är klar eller innehåller främmande partiklar. 2 Förberedelse för administrering Använd sterila material för beredning och administrering. Häng upp behållaren i upphängningsöglan. Ta bort plastskyddet från aggregatporten på behållarens botten: ta tag i den lilla vingen på porten med ena handen, ta tag i den stora vingen på skyddet med andra handen och vrid, skyddet kommer att lossna. Använd aseptisk teknik för att göra iordning infusionen. Sätt fast infusionsaggregatet. Följ anvisningarna som följer med aggregatet för koppling, priming (fyllning) av aggregatet och administrering av lösningen. 3 Teknik för injektion av tillsatta läkemedel Varning: tillsatser kan vara inkompatibla (se punkt 5 ”Inkompatibilitet med tillsatser”). Att tillsätta läkemedel före administrering Desinficera tillsatsporten. Använd spruta med en lämplig kanyl, punktera den återförslutningsbara tillsatsporten och injicera. Blanda lösning och läkemedel noggrant.. För läkemedel med hög täthet (densitet)som kaliumklorid, knacka försiktigt på portarna då de är i upprätt läge och blanda. Försiktighet: Lagra inte påsar som innehåller tillsatta läkemedel. Att tillsätta läkemedel under pågående administrering Stäng klämman på aggregatet. Desinficera tillsatsporten. Använd spruta med en lämplig kanyl, punktera den återförslutningsbara tillsatsporten och injicera. Avlägsna behållaren från droppställningen och/eller placera den i upprätt läge. Töm båda portarna genom att knacka lätt på behållaren medan den är i upprätt läge. Blanda lösning och läkemedel noggrant.. Häng tillbaka behållaren i läget för användning, öppna klämman igen och fortsätt administreringen. 4 Hållbarhet under användande (tillsatser) Kemisk och fysisk stabilitet för tillsatt läkemedel vid pH hos Natriumklorid Baxter Viaflo i Viaflo ska fastställas före användning. Från mikrobiologisk synvinkel ska den utspädda lösningen användas omedelbart om inte beredningen skett under kontrollerade och validerade aseptiska förhållanden. Om lösningen inte används omedelbart är hållbarheten för den öppnade produkten och förhållandena före användning på användarens ansvar. 5 Inkompatibilitet med tillsatser Som med alla parenterala lösningar måste kompatibiliteten med läkemedel som ska tillsättas lösningen i Viaflo-behållaren kontrolleras innan beredning. Om blandbarhetsstudier saknas får denna lösning inte blandas med andra läkemedel. Det är läkarens ansvar att bedöma om inkompatibilitet föreligger mellan det tillsatta läkemedlet och Natriumklorid Baxter Viaflo genom kontroll av eventuell färgförändring och/eller eventuell utfällning, olösliga komplex eller kristaller. Läs bipacksedeln för det läkemedel som ska tillsättas. Fastställ lösligheten och/eller stabiliteten i vatten vid samma pH som Natriumklorid Baxter Viaflo innan ett läkemedel tillsätts. Tillsatser med känd inkompatibilitet ska inte användas."
    },
    "produktresume": {
        "tradename": "Natriumklorid Baxter Viaflo 9 mg/ml infusionsvätska, lösning",
        "composition": "Natriumklorid: 9,0 g/lVarje ml innehåller 9 mg natriumklorid. mmol/l: Na+: 154 C1-: 154 pH: 4,5-7För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösningKlar lösning, fri från synliga partiklar.",
        "clinical": "4.1 Terapeutiska indikationer Natriumklorid Baxter Viaflo 9 mg/ml är indicerad för:- Behandling av isoton extracellulär dehydrering- Behandling av natriumbrist- Vehikel eller spädningsvätska för kompatibla parenterala läkemedel. 4.2 Dosering och administreringssätt Dosering Vuxna, äldre personer och barn Doser kan uttryckas som mEq eller mmol natrium, massa natrium eller massa natriumsalt (1 g NaCl = 394 mg, 17,1 mEq eller 17,1 mmol Na och Cl).Vätskebalans, serumelektrolyter och syra-basbalans ska kontrolleras före och under administrering, med särskild uppmärksamhet på serumnatrium hos patienter med ökad icke-osmotisk vasopressinfrisättning (inadekvat ADH-sekretion, SIADH) och hos patienter som samtidigt behandlas med vasopressinagonister, på grund av risken för sjukhusförvärvad hyponatremi (se avsnitt 4.4, 4.5 och 4.8). Kontroll av serumnatrium är särskilt viktigt för hypotona vätskor. Toniticet hos Natriumklorid Baxter Viaflo 9 mg/ml: 308 mOsm/l (cirka).Infusionshastighet och volym beror på ålder, vikt, kliniskt tillstånd (t.ex. brännskador, operation, huvudskada, infektioner). Samtidig behandling bör beslutas av läkare med erfarenhet av intravenös vätskebehandling (se avsnitt 4.4 och 4.8). Rekommenderad dosDen rekommenderade doseringen för behandling av isoton extracellulär dehydrering och natriumbrist är:- till vuxna: 500 ml till 3 liter/24 timmar- till spädbarn och barn: 20 till 100 ml/24 timmar/kg kroppsvikt beroende på åldern och den totala kroppsmassan.Den rekommenderade doseringen vid användning som vehikel eller spädningsvätska ligger mellan 50 och 250 ml per dos av läkemedlet som ska administreras.När Natriumklorid Baxter Viaflo 9 mg/ml används som spädningsvätska för injicerbara beredningar av andra läkemedel, beror dosen och infusionshastigheten även på arten och dosregimen av det förskrivna läkemedlet.Administreringssätt Lösningen är avsedd att, under aseptiska förhållanden, ges som intravenös infusion genom ett sterilt och icke-pyrogent infusionsaggregat. Utrustningen ska fyllas med lösningen för att förhindra att luft kommer in i systemet. Produkten ska inspekteras visuellt med avseende på partiklar och missfärgning innan administrering. Administrera endast om lösningen är klar, fri från synliga partiklar och förslutningen är intakt.Ta inte bort ytterpåsen förrän produkten ska användas. Innerpåsen bevarar lösningens sterilitet. Administrera lösningen omedelbart efter att infusionssetet anslutits.Flexibla plastbehållare ska inte seriekopplas. Sådan användning kan resultera i luftemboli på grund av kvarvarande luft i den primära behållaren. Att tillföra tryck på infusionsvätskor i flexibla plastbehållare, med syfte att öka flödeshastigheten, kan resultera i luftemboli om behållaren inte tömts på residualluft före administrering.Användning av ventilerat intravenöst infusionsaggregat, med ventilen i öppet läge, kan orsaka luftemboli. Ventilerat intravenöst infusionsaggregat med ventilen i öppet läge ska inte användas tillsammans med flexibla plastbehållare.Tillsatser kan tillföras innan eller under infusion via injektionsporten.För information om inkompatibilitet och beredning av produkt med tillsatser, se avsnitt 6.2 och 6.6. 4.3 Kontraindikationer Lösningen är kontraindicerad till patienter med hypernatremi och hyperkloremi.Kontraindikationerna för de tillsatta läkemedlen ska beaktas. 4.4 Varningar och försiktighet Vätskebalans och njurfunktion Användning till patienter med (gravt) nedsatt njurfunktion Natriumklorid Baxter Viaflo 9 mg/ml ska administreras med särskild försiktighet till patienter som har, eller löper risk att få gravt nedsatt njurfunktion. Hos dessa patienter kan administrering av Natriumklorid Baxter Viaflo 9 mg/ml orsaka natriumretention. Se avsnitt ”Användning till patienter med risk för natriumretention, vätskeöverbelastning eller ödem” nedan för ytterligare information. Risk för överbelastning av vätska och/eller ingående ämnen samt elektrolytstörningar Beroende på volymen och infusionshastigheten kan intravenös administrering av Natriumklorid Baxter Viaflo 9 mg/ml orsaka: Överbelastning av vätska och/eller ingående ämnen, vilket kan leda till överhydrering/hypervolemi och tillstånd associerade med cirkulationssvikt, såsom centralt eller perifert ödem. Kliniskt relevanta elektrolytstörningar och störningar i syra-bas-balansen. Generellt är risken för övervätskning (retention av vatten i förhållande till natrium) omvänt proportionell till elektrolytkoncentrationerna i Natriumklorid Baxter Viaflo 9 mg/ml och dess tillsatser.Omvänt, risken för överbelastning av ingående ämnen (retention av ingående ämnen i förhållande till vatten) är direkt proportionell till elektrolytkoncentrationen i Natriumklorid Baxter Viaflo 9 mg/ml och dess tillsatser.Specifik klinisk övervakning krävs vid början av alla intravenösa infusioner.En klinisk bedömning och upprepade laboratorietester kan krävas för att övervaka förändringar i vätskebalansen, elektrolytkoncentrationer och syra-bas-balansen under långvarig parenteral behandling, eller när patientens tillstånd eller administreringshastigheten motiverar en sådan bedömning.Infusion av stora volymer måste ges under särskild uppsikt hos patienter med hjärt- eller lungsvikt och hos patienter med icke-osmotisk vasopressinfrisättning (inklusive SIADH) på grund av risken för sjukhusförvärvad hyponatremi (se nedan). Hyponatremi Patienter med icke-osmotisk vasopressinfrisättning (t.ex. akut sjukdom, smärta, postoperativ stress, infektioner, brännskador och CNS-sjukdomar), patienter med hjärt-, lever- och njursjukdomar och patienter exponerade för vasopressinagonister (se avsnitt 4.5) löper särskilt stor risk för akut hyponatremi vid infusion av hypotona vätskor. Akut hyponatremi kan leda till akut hyponatremisk encefalopati (hjärnödem) som kännetecknas av huvudvärk, illamående, krampanfall, letargi och kräkningar. Patienter med hjärnödem löper särskilt stor risk för allvarlig, irreversibel och livshotande hjärnskada. Barn, kvinnor i fertil ålder och patienter med reducerad cerebral kontroll (t.ex. på grund av hjärnhinneinflammation, intrakraniell blödning, hjärnkontusion och hjämödem) löper särskilt stor risk för allvarlig och livshotande hjärnsvullnad orsakad av akut hyponatremi. Användning till patienter med risk för natriumretention, vätskeöverbelastning eller ödem Natriumklorid Baxter Viaflo 9 mg/ml ska användas med särskild försiktighet, om överhuvudtaget, till patienter som har eller löper risk att få: Hypernatremi. En snabbt korrigerad hypernatremi, när anpassning har skett, kan leda till hjärnödem, vilket kan resultera i kramper, permanenta hjärnskador eller dödsfall. Hyperkloremi Metabolisk acidos, som kan försämras av långvarig användning av denna produkt, särskilt hos patienter med nedsatt njurfunktion Hypervolemi, såsom hjärtsvikt och lungödem kan ske, särskilt hos patienter med hjärt-kärlsjukdom. Iatrogen hyperkloremisk metabolisk acidos (t.ex. under intravenös återupplivning) Tillstånd som kan orsaka natriumretention, vätskeöverbelastning eller ödem (centralt och perifert), såsom patienter med: primär hyperaldosteronism sekundär hyperaldosteronism, med exempelvis: - hypertoni - hjärtsvikt - leversjukdom (inklusive cirros) - njursjukdom (inklusive njurartärstenos, nefroskleros) eller preeklampsi Läkemedel som ökar risken för natrium- och vätskeretention, såsom kortikosteroider Infusionsreaktioner Symtom med okänd etiologi vilka kan likna överkänslighetsreaktioner har rapporterats väldigt sällan i samband med infusion av Natriumklorid Baxter Viaflo 9 mg/ml. Dessa har karakteriserats av hypotoni, pyrexi, tremor, frossa, urtikaria, utslag och puritus. Avbryt omedelbart infusionen om tecken eller symtom på sådana reaktioner utvecklas. Lämpliga terapeutiska åtgärder ska sättas in enligt klinisk indikation. Särskilda patientgrupper Läkare bör ha erfarenhet av produktens användning och säkerhet vid användning hos särskilda patientgrupper som är extra känsliga för snabba förändringar i natriumnivåerna i serum. Snabb korrigering av hyponatremi och hypernatremi är potentiellt farligt (risk för allvarlig neurologiska komplikationer). Se avsnitt om “Hyponatremi” ovan. Pediatrisk population Elektrolytkoncentrationer i plasma bör övervakas noga vid behandling av barn, då denna population kan ha nedsatt förmåga att reglera vätskor och elektrolyter. Upprepade infusioner av natriumklorid bör därför endast ges efter att serumnatriumnivån har bestämts. Geriatrisk population Vid val av infusionslösning, infusionsvolym och infusionshastighet till en geriatrisk patient ska hänsyn tas till att geriatriska patienter generellt har en större risk för hjärt-, njur- och leversjukdomar samt andra sjukdomar eller samtidig läkemedelsbehandling.För information om blandbarhet och tillsatser, se avsnitt 6.6. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Läkemedel som leder till ökad effekt av vasopressin De läkemedel som anges nedan ökar effekterna av vasopressin, vilket leder till minskad utsöndring av elektrolytfritt vatten i njuren och kan öka risken för sjukhusförvärvad hyponatremi efter olämpligt balanserad behandling med intravenösa vätskor (se avsnitt 4.2, 4.4 och 4.8). Läkemedel som stimulerar frisättning av vasopressin är bland andra följande: Klorpropamid, klofibrat, karbamazepin, vinkristin, selektiva serotoninåterupptagshämmare, 3,4-metylendioxi-N-metamfetamin, ifosfamid, antipsykotika, narkotika. Läkemedel som förstärker effekten av vasopressin är bland andra följande: Klorpropamid, icke-steroida antiinflammatoriska läkemedel (NSAID), cyklofosfamid. Vasopressinanaloger, bland andra följande: Desmopressin, oxytocin och terlipressin. Andra läkemedel som ökar risken för hyponatremi är diuretika i allmänhet och antiepileptika såsom oxkarbazepin.Försiktighet bör vidtas vid administrering till patienter som behandlas med litium. Natrium- och litiumclearence via njurarna kan öka under administrering av Natriumklorid Baxter Viaflo 9 mg/ml. Administrering av Natriumklorid Baxter Viaflo 9 mg/ml kan orsaka minskade litiumnivåer.Kortikosteroider/steroider och karbenoxolon förknippas med natrium- och vattenretention (med ödem och hypertoni). Se avsnitt 4.4 Varningar och försiktighet. 4.6 Fertilitet, graviditet och amning Adekvat data beträffande användning av Natriumklorid Baxter Viaflo 9 mg/ml till gravida eller ammande kvinnor saknas. Läkaren ska noggrant beakta potentiella risker och fördelar för varje enskild patient innan administrering av Natriumklorid Baxter Viaflo 9 mg/ml.Natriumklorid Baxter Viaflo 9 mg/ml bör administreras med särskild försiktighet till gravida kvinnor under förlossning, särskilt med avseende på serumnatrium om det administreras i kombination med oxytocin (se avsnitt 4.4, 4.5 och 4.8).Försiktighet rekommenderas med patienter med preeklampsi (se avsnitt 4.4. varningar och försiktighet).När ett läkemedel tillsätts ska läkemedlets karaktär och användning under graviditet och amning beaktas var för sig. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Försiktighet bör vidtas vid administrering till patienter som behandlas med litium. Natrium- och litiumclearence via njurarna kan öka under administrering av Natriumklorid Baxter Viaflo 9 mg/ml. Administrering av Natriumklorid Baxter Viaflo 9 mg/ml kan orsaka minskade litiumnivåer. 4.8 Biverkningar Följande biverkningar har rapporterats efter att läkemedlet introducerats på marknaden. Frekvensen för biverkningarna angivna nedan kan inte beräknas utifrån tillgänglig data. Organklass (SOC) Godkänd MedDRA-term Frekvens Nervsystemet Tremor Akut hyponatremisk encefalopati* Ingen känd frekvens Metabolism och nutrition Sjukhusförvärvad hyponatremi* Ingen känd frekvens Vaskulära sjukdomar Hypotoni Ingen känd frekvens Hud och subkutan vävnad Urtikaria Utslag Puritus Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid infusionsstället, såsom: • Erytem vid infusionsstället • Venirritation, Strimmor vid infusionsstället, brännande känsla • Lokal smärta eller reaktion, urtikaria vid infusionsstället • Infektion vid infusionsstället • Ventrombos eller flebit som sträcker sig från infusionsstället, extravasation och hypervolemi • Pyrexi • Frossa Ingen känd frekvens *Sjukhusförvärvad hyponatremi kan orsaka irreversibel hjärnskada och död på grund av utveckling av akut hyponatremisk encefalopati (ingen känd frekvens) (se avsnitt 4.2, 4.4 och 4.5).Följande biverkningar har inte rapporterats med denna produkt, men kan förekomma: Hypernatremi (t.ex. administrering till patienter med nefrogen diabetes insipidus eller hög nasogastrisk utgång). Hyperkloremisk metabolisk acidos. Hyponatremi som kan vara symptomatisk. Hyponatremi kan uppstå när den normala vattenutsöndringen är nedsatt. (t.ex. SIADH eller postoperativt). Allmänna biverkningar av natriumöverskott beskrivs i avsnitt 4.9 Överdosering. Tillsatser När natriumklorid Baxter Viaflo 9 mg/ml används som spädningsmedel för injicerbara beredningar av andra läkemedel kommer tillsatsens art bestämma sannolikheten för biverkningar.Om en biverkningsreaktion inträffar ska patienten undersökas och lämpliga åtgärder vidtas, om det behövs ska infusionen stoppas. Den återstående delen av lösningen bör sparas för utredning om det anses nödvändigt. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Allmänna biverkningar av ett överskott av natrium i kroppen inkluderar illamående, kräkningar, diarré, magkramper, törst, minskad salivation och tårflöde, svettning, feber, takykardi, hypertoni, njursvikt, perifert och pulmonellt ödem, andningsuppehåll, huvudvärk, yrsel, rastlöshet, irritabilitet, svaghet, muskelryckningar och stelhet, konvulsioner, koma och dödsfall.En för stor volym av Natriumklorid Baxter Viaflo 9 mg/ml kan orsaka hypernatremi (vilket kan leda till CNS-manifestationer, inklusive kramper, koma, hjärnödem och dödsfall) samt överbelastning av natrium (vilket kan leda till centralt och/eller perifert ödem) och ska behandlas av specialistläkare.Kloridöverskott i kroppen kan leda till förlust av bikarbonat och ha en surhetshöjande effekt.När Natriumklorid Baxter Viaflo 9 mg/ml används som spädningsmedel för injicerbara beredningar av andra läkemedel, ska tecken och symptom på överinfusion relateras till de tillsatser som använts. Vid överdosering ska behandlingen avbrytas och patienten övervakas med avseende på tecken och symptom som har samband med det läkemedel som administreras. Relevant symptomatisk och stödjande behandling ska ges vid behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga infusionskoncentratATC-kod: B05BB01Natriumklorid Baxter Viaflo 9 mg/ml är en isoton lösning med en ungefärlig osmolaritet 308 mOsm/l.Lösningens farmakodynamiska egenskaper är desamma som för natrium- och kloridjoner vad avser att upprätthålla vätske- och elektrolytbalansen. Joner, såsom natrium, passerar över cellmembranen med hjälp av många olika transportmekanismer, bland annat natriumpumpen (Na-K-ATPas). Natrium spelar en viktig roll i neurotransmission och hjärtelektrofysiologi, och även i den renala metabolismen. 5.2 Farmakokinetiska egenskaper Natrium utsöndras huvudsakligen via njurarna, men den renala reabsorptionen är omfattande.Små mängder natrium förloras i faeces och svett. 5.3 Prekliniska säkerhetsuppgifter Säkerhetsdata från djur är inte relevant då natriumklorid förekommer som en naturlig beståndsdel i djur- och humanplasma.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vatten för injektionsvätskor. 6.2 Inkompatibiliteter Liksom för alla parenterala lösningar ska kompatibiliteten med lösningen kontrolleras före tillsats av andra läkemedel. Om kompabilitetsstudier saknas får denna lösning inte blandas med andra läkemedel.Tillsatser med känd inkompatibilitet ska inte användas.Se avsnitt 6.6 för ytterligare instruktioner om användningen av läkemedlet med tillsatser. 6.3 Hållbarhet Hållbarhet i oöppnad förpackning: 50 ml påse: 15 månader100 ml påse: 2 år250 och 500 ml påsar: 2 år1000 ml påse: 3 år Hållbarhet under användning: tillsatser Kemisk och fysikalisk stabilitet av tillsatser vid Natriumklorid Baxter Viaflo 9 mg/ml pH-värde i Viaflo-behållare ska säkerställas före användning. Från mikrobiologisk synpunkt ska den utspädda produkten användas omedelbart om inte spädningen har skett under kontrollerade och validerade aseptiska förhållanden. Om användning inte sker omedelbart, är förvaringstiden och omständigheterna före användning användarens ansvar. 6.4 Särskilda förvaringsanvisningar Påsar 50 ml och 100 ml: Förvaras vid högst 30 °C.Påsar 250 ml, 500 ml och 1000 ml: Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Påsstorlekar: 50, 100, 250, 500 och 1000 mlPåsarna, som benämns Viaflo består av polyolefin/polyamid samextruderad plast (PL 2442). Påsarna har en skyddande ytterpåse bestående av polyamid/polypropylen.Förpackningsstorlekar:- 50 x 50 ml per kartong- 75 x 50 ml per kartong- 1 påse med 50 ml- 50 x 100 ml per kartong- 60 x 100 ml per kartong- 1 påse med 100 ml- 30 x 250 ml per kartong- 1 påse med 250 ml- 20 x 500 ml per kartong- 1 påse med 500 ml- 10 x 1000 ml per kartong- 1 påse med 1000 mlEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Se avsnitt 4.2 för information om administreringssätt.Innan ett läkemedel tillsätts, verifiera dess löslighet och stabilitet i vatten med samma pH-intervall som Natriumklorid Baxter Viaflo 9 mg/ml. Tillsatser kan tillsättas före infusion eller under infusion genom injektionsporten.Det är läkarens ansvar att bedöma om en tillsats är inkompatibel med Natriumklorid Baxter Viaflo 9 mg/ml, infusionsvätska, lösning genom att kontrollera lösningen med avseende på färgförändringar och/eller förekomst av utfällningar, olösliga komplex eller kristaller. Läs i bruksanvisningen för det läkemedel som ska tillsättas.När en tillsats används, kontrollera isotoniciteten före parenteral administrering. Noggrann och försiktig aseptisk blandning av tillsatser är obligatoriskt. Lösningar som innehåller tillsatser ska användas omedelbart och ej lagras.Tillsatser av andra läkemedel eller användning av fel administreringsteknik kan ge feberreaktioner på grund av eventuell tillförsel av pyrogener. Vid biverkningar ska infusionen avbrytas omedelbart. Kasseras efter engångsanvändning. Kassera överbliven lösning. Återanslut ej delvis använda påsar. Avlägsna inte enheten ur ytterpåsen förrän strax före användning. Innerpåsen bibehåller produktens sterilitet. Bruksanvisning Öppnande Avlägsna ytterpåsen från Viaflo-behållaren strax före användning. Kontrollera om det finns små läckor genom att trycka ordentligt på innerpåsen. Om läckage upptäcks, kassera lösningen eftersom den inte längre är steril. Kontrollera lösningens klarhet och frånvaro av främmande kroppar. Om lösningen ejär klar eller innehåller främmande kroppar, kassera lösningen. Förberedelse för administrering Använd sterila material för beredning och administrering. Häng upp behållaren i upphängningsöglan. Ta bort plastskyddet från aggregatporten i behållarens botten: - ta tag i den lilla vingen på porten med ena handen, - ta tag i den stora vingen på skyddet med andra handen och vrid, - skyddet kommer att lossna. Använd aseptisk teknik för att göra iordning infusionen. Sätt fast infusionsaggregatet. Följ anvisningarna som följer med aggregatet för koppling, priming av aggregatet och administrering av lösningen. Teknik för injektion av tillsatta läkemedel Varning: tillsatser kan vara inkompatibla. Att tillsätta läkemedel före administrering Desinficera tillsatsporten. Använd spruta med en lämplig kanyl, punktera den återförslutningsbara tillsatsporten och injicera. Blanda lösning och läkemedel ordentligt. För läkemedel med hög täthet som kaliumklorid, knacka försiktigt på portarna då de är i upprätt läge och blanda. Försiktighet: Lösningar som innehåller tillsatser ska användas omedelbart och inte lagras. Att tillsätta läkemedel under pågående administrering Stäng klämman på aggregatet. Desinficera tillsatsporten. Använd spruta med en lämplig kanyl, punktera den återförslutningsbara tillsatsporten och injicera. Avlägsna behållaren från droppställningen och/eller placera den i upprätt läge. Töm båda portarna genom att knacka lätt på behållaren medan den är i upprätt läge. Blanda lösning och läkemedel ordentligt. Häng tillbaka behållaren i läget för användning, öppna klämman igen och fortsätt administreringen.",
        "prod-license": "Baxter Medical ABBox 63SE-164 94 KistaSverige",
        "approval-number": "18231",
        "approval-first-date": "Första godkännandet: 2002-07-01Förnyat godkännande: 2006–03–19",
        "revision-date": "2022-04-21"
    },
    "fass_text": {
        "indication": "Natriumklorid Baxter Viaflo 9 mg/ml är indicerad för; Behandling av isoton extracellulär dehydrering, behandling av natriumbrist, vehikel eller spädningsvätska för kompatibla parenterala läkemedel.",
        "contraindication": "Lösningen är kontraindicerad till patienter med hyper­­natremi och hyper­kloremi. Kontraindikationerna för de tillsatta läkemedlen ska beaktas.",
        "dosage": "Dosering Vuxna, äldre personer och barn Doser kan uttryckas som mEq eller mmol natrium, massa natrium eller massa natriumsalt (1 g NaCl = 394 mg, 17,1 mEq eller 17,1 mmol Na och Cl). Vätskebalans, serumelektrolyter och syra-basbalans ska kontrolleras före och under administrering, med särskild uppmärksamhet på serumnatrium hos patienter med ökad icke-osmotisk vasopressinfrisättning (inadekvat ADH-sekretion, SIADH) och hos patienter som samtidigt behandlas med vasopressinagonister, på grund av risken för sjukhusförvärvad hyponatremi (se avsnitten Varningar och försiktighet, Interaktioner och Biverkningar). Kontroll av serumnatrium är särskilt viktigt för hypotona vätskor. Toniticet hos Natriumklorid Baxter Viaflo 9 mg/ml: 308 mOsm/l (cirka). Infusionshastighet och volym beror på ålder, vikt, kliniskt tillstånd (t.ex. brännskador, operation, huvudskada, infektioner). Samtidig behandling bör beslutas av läkare med erfarenhet av intravenös vätskebehandling (se avsnitten Varningar och försiktighet och Biverkningar). Rekommenderad dos Den rekommenderade doseringen för behandling av isoton extracellulär dehydrering och natriumbrist är: - till vuxna: 500 ml till 3 liter/24 timmar - till spädbarn och barn: 20 till 100 ml/24 timmar/kg kroppsvikt beroende på åldern och den totala kroppsmassan. Den rekommenderade doseringen vid användning som vehikel eller spädningsvätska ligger mellan 50 och 250 ml per dos av läkemedlet som ska administreras. När Natriumklorid Baxter Viaflo 9 mg/ml används som spädningsvätska för injicerbara beredningar av andra läkemedel, beror dosen och infusionshastigheten även på arten och dosregimen av det förskrivna läkemedlet. Administreringssätt Lösningen är avsedd att, under aseptiska förhållanden, ges som intravenös infusion genom ett sterilt och icke-pyrogent infusionsaggregat. Utrustningen ska fyllas med lösningen för att förhindra att luft kommer in i systemet. Produkten ska inspekteras visuellt med avseende på partiklar och missfärgning innan administrering. Administrera endast om lösningen är klar, fri från synliga partiklar och förslutningen är intakt. Ta inte bort ytterpåsen förrän produkten ska användas. Innerpåsen bevarar lösningens sterilitet. Administrera lösningen omedelbart efter att infusionssetet anslutits. Flexibla plastbehållare ska inte seriekopplas. Sådan användning kan resultera i luftemboli på grund av kvarvarande luft i den primära behållaren. Att tillföra tryck på infusionsvätskor i flexibla plastbehållare, med syfte att öka flödeshastigheten, kan resultera i luftemboli om behållaren inte tömts på residualluft före administrering. Användning av ventilerat intravenöst infusionsaggregat, med ventilen i öppet läge, kan orsaka luftemboli. Ventilerat intravenöst infusionsaggregat med ventilen i öppet läge ska inte användas tillsammans med flexibla plastbehållare. Tillsatser kan tillföras innan eller under infusion via injektionsporten. För information om inkompatibilitet och beredning av produkt med tillsatser, se avsnitt Inkompatibiliteter och Särskilda anvisningar för för destruktion och övrig hantering.",
        "caution": "Vätskebalans och njurfunktion Användning till patienter med (gravt) nedsatt njurfunktion Natriumklorid Baxter Viaflo 9 mg/ml ska administreras med särskild försiktighet till patienter som har, eller löper risk att få gravt nedsatt njurfunktion. Hos dessa patienter kan administrering av Natriumklorid Baxter Viaflo 9 mg/ml orsaka natriumretention. Se avsnitt ”Användning till patienter med risk för natriumretention, vätskeöverbelastning eller ödem” nedan för ytterligare information. Risk för överbelastning av vätska och/eller ingående ämnen samt elektrolytstörningar Beroende på volymen och infusionshastigheten kan intravenös administrering av Natriumklorid Baxter Viaflo 9 mg/ml orsaka: Överbelastning av vätska och/eller ingående ämnen, vilket kan leda till överhydrering/hypervolemi och tillstånd associerade med cirkulationssvikt, såsom centralt eller perifert ödem. Kliniskt relevanta elektrolytstörningar och störningar i syra-bas-balansen. Generellt är risken för övervätskning (retention av vatten i förhållande till natrium) omvänt proportionell till elektrolytkoncentrationerna i Natriumklorid Baxter Viaflo 9 mg/ml och dess tillsatser. Omvänt, risken för överbelastning av ingående ämnen (retention av ingående ämnen i förhållande till vatten) är direkt proportionell till elektrolytkoncentrationen i Natriumklorid Baxter Viaflo 9 mg/ml och dess tillsatser. Specifik klinisk övervakning krävs vid början av alla intravenösa infusioner. En klinisk bedömning och upprepade laboratorietester kan krävas för att övervaka förändringar i vätskebalansen, elektrolytkoncentrationer och syra-bas-balansen under långvarig parenteral behandling, eller när patientens tillstånd eller administreringshastigheten motiverar en sådan bedömning. Infusion av stora volymer måste ges under särskild uppsikt hos patienter med hjärt- eller lungsvikt och hos patienter med icke-osmotisk vasopressinfrisättning (inklusive SIADH) på grund av risken för sjukhusförvärvad hyponatremi (se nedan). Hyponatremi Patienter med icke-osmotisk vasopressinfrisättning (t.ex. akut sjukdom, smärta, postoperativ stress, infektioner, brännskador och CNS-sjukdomar), patienter med hjärt-, lever- och njursjukdomar och patienter exponerade för vasopressinagonister (se avsnitt Interaktioner) löper särskilt stor risk för akut hyponatremi vid infusion av hypotona vätskor. Akut hyponatremi kan leda till akut hyponatremisk encefalopati (hjärnödem) som kännetecknas av huvudvärk, illamående, krampanfall, letargi och kräkningar. Patienter med hjärnödem löper särskilt stor risk för allvarlig, irreversibel och livshotande hjärnskada. Barn, kvinnor i fertil ålder och patienter med reducerad cerebral kontroll (t.ex. på grund av hjärnhinneinflammation, intrakraniell blödning, hjärnkontusion och hjämödem) löper särskilt stor risk för allvarlig och livshotande hjärnsvullnad orsakad av akut hyponatremi. Användning till patienter med risk för natriumretention, vätskeöverbelastning eller ödem Natriumklorid Baxter Viaflo 9 mg/ml ska användas med särskild försiktighet, om överhuvudtaget, till patienter som har eller löper risk att få: Hypernatremi. En snabbt korrigerad hypernatremi, när anpassning har skett, kan leda till hjärnödem, vilket kan resultera i kramper, permanenta hjärnskador eller dödsfall. Hyperkloremi Metabolisk acidos, som kan försämras av långvarig användning av denna produkt, särskilt hos patienter med nedsatt njurfunktion Hypervolemi, såsom hjärtsvikt och lungödem kan ske, särskilt hos patienter med hjärt-kärlsjukdom. Iatrogen hyperkloremisk metabolisk acidos (t.ex. under intravenös återupplivning) Tillstånd som kan orsaka natriumretention, vätskeöverbelastning eller ödem (centralt och perifert), såsom patienter med: primär hyperaldosteronism sekundär hyperaldosteronism, med exempelvis: - hypertoni - hjärtsvikt - leversjukdom (inklusive cirros) - njursjukdom (inklusive njurartärstenos, nefroskleros) eller preeklampsi Läkemedel som ökar risken för natrium-och vätskeretention, såsom kortikosteroider. Infusionsreaktioner Symtom med okänd etiologi vilka kan likna överkänslighetsreaktioner har rapporterats väldigt sällan i samband med infusion av Natriumklorid Baxter Viaflo 9 mg/ml. Dessa har karakteriserats av hypotoni, pyrexi, tremor, frossa, urtikaria, utslag och puritus. Avbryt omedelbart infusionen om tecken eller symtom på sådana reaktioner utvecklas. Lämpliga terapeutiska åtgärder ska sättas in enligt klinisk indikation. Särskilda patientgrupper Läkare bör ha erfarenhet av produktens användning och säkerhet vid användning hos särskilda patientgrupper som är extra känsliga för snabba förändringar i natriumnivåerna i serum. Snabb korrigering av hyponatremi och hypernatremi är potentiellt farligt (risk för allvarlig neurologiska komplikationer). Se avsnitt om \"Hyponatremi\" ovan. Pediatrisk population Elektrolytkoncentrationer i plasma bör övervakas noga vid behandling av barn, då denna population kan ha nedsatt förmåga att reglera vätskor och elektrolyter. Upprepade infusioner av natriumklorid bör därför endast ges efter att serumnatriumnivån har bestämts. Geriatrisk population Vid val av infusionslösning, infusionsvolym och infusionshastighet till en geriatrisk patient ska hänsyn tas till att geriatriska patienter generellt har en större risk för hjärt-, njur- och leversjukdomar samt andra sjukdomar eller samtidig läkemedelsbehandling. För information om blandbarhet och tillsatser, se avsnitt \"Hållbarhet, förvaring och hantering\".",
        "interaction": "Läkemedel som leder till ökad effekt av vasopressin De läkemedel som anges nedan ökar effekterna av vasopressin, vilket leder till minskad utsöndring av elektrolytfritt vatten i njuren och kan öka risken för sjukhusförvärvad hyponatremi efter olämpligt balanserad behandling med intravenösa vätskor (se avsnitten Dosering, Varningar och försiktighet och Biverkningar). Läkemedel som stimulerar frisättning av vasopressin är bland andra följande: Klorpropamid, klofibrat, karbamazepin, vinkristin, selektiva serotoninåterupptagshämmare, 3,4-metylendioxi-N-metamfetamin, ifosfamid, antipsykotika, narkotika. Läkemedel som förstärker effekten av vasopressin är bland andra följande: Klorpropamid, icke-steroida antiinflammatoriska läkemedel (NSAID), cyklofosfamid. Vasopressinanaloger, bland andra följande: Desmopressin, oxytocin och terlipressin. Andra läkemedel som ökar risken för hyponatremi är diuretika i allmänhet och antiepileptika såsom oxkarbazepin. Försiktighet bör vidtas vid administrering till patienter som behandlas med litium. Natrium- och litiumclearence via njurarna kan öka under administrering av Natriumklorid Baxter Viaflo 9 mg/ml. Administrering av Natriumklorid Baxter Viaflo 9 mg/ml kan orsaka minskade litiumnivåer. Kortikosteroider/steroider och karbenoxolon förknippas med natrium- och vattenretention (med ödem och hypertoni). Se avsnitt \"Varningar och försiktighet\".",
        "pregnancy": "Adekvat data beträffande användning av Natriumklorid Baxter Viaflo 9 mg/ml till gravida eller ammande kvinnor saknas. Läkaren ska noggrant beakta potentiella risker och fördelar för varje enskild patient innan administrering av Natriumklorid Baxter Viaflo 9 mg/ml. Natriumklorid Baxter Viaflo 9 mg/ml bör administreras med särskild försiktighet till gravida kvinnor under förlossning, särskilt med avseende på serumnatrium om det administreras i kombination med oxytocin (se avsnitten Varningar och försiktighet, Interaktioner och Biverkningar). Försiktighet rekommenderas med patienter med preeklampsi (se avsnitt \"Varningar och försiktighet\"). När ett läkemedel tillsätts ska läkemedlets karaktär och användning under graviditet och amning beaktas var för sig.",
        "breastfeeding": "Kan användas under amning.",
        "driving": "Försiktighet bör vidtas vid administrering till patienter som behandlas med litium. Natrium- och litiumclearence via njurarna kan öka under administrering av Natriumklorid Baxter Viaflo 9 mg/ml. Administrering av Natriumklorid Baxter Viaflo 9 mg/ml kan orsaka minskade litiumnivåer.",
        "side-effects": "Följande biverkningar har rapporterats efter att läkemedlet introducerats på marknaden. Frekvensen för biverkningarna angivna nedan kan inte beräknas utifrån tillgänglig data. Organklass (SOC) Godkänd MedDRA-term Frekvens Nervsystemet Tremor Akut hyponatremisk encefalopati* Ingen känd frekvens Metabolism och nutrition Sjukhusförvärvad hyponatremi* Ingen känd frekvens Vaskulära sjukdomar Hypotoni Ingen känd frekvens Hud och subkutan vävnad Urtikaria Utslag Puritus Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid infusionsstället, såsom: • Erytem vid infusionsstället • Venirritation, Strimmor vid infusionsstället, brännande känsla • Lokal smärta eller reaktion, urtikaria vid infusionsstället • Infektion vid infusionsstället • Ventrombos eller flebit som sträcker sig från infusionsstället, extravasation och hypervolemi • Pyrexi • Frossa Ingen känd frekvens *Sjukhusförvärvad hyponatremi kan orsaka irreversibel hjärnskada och död på grund av utveckling av akut hyponatremisk encefalopati (ingen känd frekvens) (se avsnitten Dosering, Varningar och försiktighet och Interaktioner). Följande biverkningar har inte rapporterats med denna produkt, men kan förekomma: Hypernatremi (t.ex. administrering till patienter med nefrogen diabetes insipidus eller hög nasogastrisk utgång). Hyperkloremisk metabolisk acidos. Hyponatremi som kan vara symptomatisk. Hyponatremi kan uppstå när den normala vattenutsöndringen är nedsatt. (t.ex. SIADH eller postoperativt). Allmänna biverkningar av natriumöverskott beskrivs i avsnitt Överdosering. Tillsatser När natriumklorid Baxter Viaflo 9 mg/ml används som spädningsmedel för injicerbara beredningar av andra läkemedel kommer tillsatsens art bestämma sannolikheten för biverkningar. Om en biverkningsreaktion inträffar ska patienten undersökas och lämpliga åtgärder vidtas, om det behövs ska infusionen stoppas. Den återstående delen av lösningen bör sparas för utredning om det anses nödvändigt. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Allmänna biverkningar av ett överskott av natrium i kroppen inkluderar illamående, kräkningar, diarré, magkramper, törst, minskad salivation och tårflöde, svettning, feber, takykardi, hypertoni, njursvikt, perifert och pulmonellt ödem, andningsuppehåll, huvudvärk, yrsel, rastlöshet, irritabilitet, svaghet, muskelryckningar och stelhet, konvulsioner, koma och dödsfall. En för stor volym av Natriumklorid Baxter Viaflo 9 mg/ml kan orsaka hypernatremi (vilket kan leda till CNS-manifestationer, inklusive kramper, koma, hjärnödem och dödsfall) samt överbelastning av natrium (vilket kan leda till centralt och/eller perifert ödem) och ska behandlas av specialistläkare. Kloridöverskott i kroppen kan leda till förlust av bikarbonat och ha en surhetshöjande effekt. När Natriumklorid Baxter Viaflo 9 mg/ml används som spädningsmedel för injicerbara beredningar av andra läkemedel, ska tecken och symptom på överinfusion relateras till de tillsatser som använts. Vid överdosering ska behandlingen avbrytas och patienten övervakas med avseende på tecken och symptom som har samband med det läkemedel som administreras. Relevant symptomatisk och stödjande behandling ska ges vid behov.",
        "pharmacodynamic": "NATRIUMKLORID BAXTER VIAFLO 9 mg/ml är en isoton lösning med en ungefärlig osmolaritet 308 mOsm/l. Lösningens farmakodynamiska egenskaper är desamma som för natrium- och kloridjoner vad avser att upprätthålla vätske- och elektrolytbalansen. Joner, såsom natrium, passerar över cellmembranen med hjälp av många olika transportmekanismer, bland annat natriumpumpen (Na-K-ATPas). Natrium spelar en viktig roll i neurotransmission och hjärtelektrofysiologi, och även i den renala metabolismen.",
        "pharmacokinetic": "Natrium utsöndras huvudsakligen via njurarna, men den renala reabsorptionen är omfattande. Små mängder natrium förloras i faeces och svett.",
        "preclinical-info": "Säkerhetsdata från djur är inte relevant då natriumklorid förekommer som en naturlig beståndsdel i djur- och humanplasma.",
        "composition": "Natriumklorid: 9,0 g/l Varje ml innehåller 9 mg natriumklorid. mmol/l: Na+: 154 C1-: 154 pH: 4,5-7 Fullständig förteckning över hjälpämnen: Vatten för injektionsvätskor.",
        "incompatibility": "Liksom för alla parenterala lösningar ska kompatibiliteten med lösningen kontrolleras före tillsats av andra läkemedel. Om kompabilitetsstudier saknas får denna lösning inte blandas med andra läkemedel. Tillsatser med känd inkompatibilitet ska inte användas. Se avsnitt \"Hållbarhet, förvaring och hantering\" för ytterligare instruktioner om användningen av läkemedlet med tillsatser.",
        "env-effect": "Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet Hållbarhet i oöppnad förpackning: 50 ml påse: 15 månader 100 ml påse: 2 år 250 och 500 ml påsar: 2 år 1000 ml påse: 3 år Hållbarhet under användning: tillsatser Kemisk och fysikalisk stabilitet av tillsatser vid Natriumklorid Baxter Viaflo 9 mg/ml pH-värde i Viaflo-behållare ska säkerställas före användning. Från mikrobiologisk synpunkt ska den utspädda produkten användas omedelbart om inte spädningen har skett under kontrollerade och validerade aseptiska förhållanden. Om användning inte sker omedelbart, är förvaringstiden och omständigheterna före användning användarens ansvar. Särskilda förvaringsanvisningar Påsar 50 ml och 100 ml: Förvaras vid högst 30 °C. Påsar 250 ml, 500 ml och 1000 ml: Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Se avsnitt Dosering för information om administreringssätt. Innan ett läkemedel tillsätts, verifiera dess löslighet och stabilitet i vatten med samma pH-intervall som Natriumklorid Baxter Viaflo 9 mg/ml. Tillsatser kan tillsättas före infusion eller under infusion genom injektionsporten. Det är läkarens ansvar att bedöma om en tillsats är inkompatibel med Natriumklorid Baxter Viaflo 9 mg/ml, infusionsvätska, lösning genom att kontrollera lösningen med avseende på färgförändringar och/eller förekomst av utfällningar, olösliga komplex eller kristaller. Läs i bruksanvisningen för det läkemedel som ska tillsättas. När en tillsats används, kontrollera isotoniciteten före parenteral administrering. Noggrann och försiktig aseptisk blandning av tillsatser är obligatoriskt. Lösningar som innehåller tillsatser ska användas omedelbart och ej lagras. Tillsatser av andra läkemedel eller användning av fel administreringsteknik kan ge feberreaktioner på grund av eventuell tillförsel av pyrogener. Vid biverkningar ska infusionen avbrytas omedelbart. Kasseras efter engångsanvändning. Kassera överbliven lösning. Återanslut ej delvis använda påsar. Avlägsna inte enheten ur ytterpåsen förrän strax före användning. Innerpåsen bibehåller produktens sterilitet. Bruksanvisning Öppnande Avlägsna ytterpåsen från Viaflo-behållaren strax före användning. Kontrollera om det finns små läckor genom att trycka ordentligt på innerpåsen. Om läckage upptäcks, kassera lösningen eftersom den inte längre är steril. Kontrollera lösningens klarhet och frånvaro av främmande kroppar. Om lösningen ejär klar eller innehåller främmande kroppar, kassera lösningen. Förberedelse för administrering Använd sterila material för beredning och administrering. Häng upp behållaren i upphängningsöglan. Ta bort plastskyddet från aggregatporten i behållarens botten: - ta tag i den lilla vingen på porten med ena handen, - ta tag i den stora vingen på skyddet med andra handen och vrid, - skyddet kommer att lossna. Använd aseptisk teknik för att göra iordning infusionen. Sätt fast infusionsaggregatet. Följ anvisningarna som följer med aggregatet för koppling, priming av aggregatet och administrering av lösningen. Teknik för injektion av tillsatta läkemedel Varning: tillsatser kan vara inkompatibla. Att tillsätta läkemedel före administrering Desinficera tillsatsporten. Använd spruta med en lämplig kanyl, punktera den återförslutningsbara tillsatsporten och injicera. Blanda lösning och läkemedel ordentligt. För läkemedel med hög täthet som kaliumklorid, knacka försiktigt på portarna då de är i upprätt läge och blanda. Försiktighet: Lösningar som innehåller tillsatser ska användas omedelbart och inte lagras. Att tillsätta läkemedel under pågående administrering Stäng klämman på aggregatet. Desinficera tillsatsporten. Använd spruta med en lämplig kanyl, punktera den återförslutningsbara tillsatsporten och injicera. Avlägsna behållaren från droppställningen och/eller placera den i upprätt läge. Töm båda portarna genom att knacka lätt på behållaren medan den är i upprätt läge. Blanda lösning och läkemedel ordentligt. Häng tillbaka behållaren i läget för användning, öppna klämman igen och fortsätt administreringen."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Natriumklorid Baxter Viaflo, Infusionsvätska, lösning 9 mg/ml"
    }
}