{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Chirocaine är och vad det används för 2. Vad du behöver veta innan du ges Chirocaine 3. Hur du ges Chirocaine 4. Eventuella biverkningar 5. Hur Chirocaine ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Chirocaine är och vad det används för Chirocaine hör till en grupp läkemedel som kallas lokalanestetika. Den här typen av läkemedel används för att bedöva eller smärtlindra en del av kroppen. Chirocaine infusionsvätska, lösning, får endast användas på vuxna. Chirocaine används för smärtlindring: efter stora operationer vid förlossningar",
        "indication": "Chirocaine hör till en grupp läkemedel som kallas lokalanestetika. Den här typen av läkemedel används för att bedöva eller smärtlindra en del av kroppen. Chirocaine infusionsvätska, lösning, får endast användas på vuxna. Chirocaine används för smärtlindring: efter stora operationer vid förlossningar",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Chirocaine Använd inte Chirocaine om du är allergisk (överkänslig) mot levobupivakain, mot liknande lokalanestetika eller mot något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6) om du har mycket lågt blodtryck som en typ av smärtlindring som ges via injektion i området runt livmoderhalsen (cervix) under förlossningens öppningsskede (paracervikal blockad) för att bedöva ett område genom att injicera Chirocaine i en ven Varningar och försiktighet Före behandling med Chirocaine, tala om för din läkare eller sjuksköterska om du lider av någon av sjukdomarna eller något av tillstånden nedan. Du kan behöva övervakas närmare eller behöva ges en mindre dos. om du har sjukdomar i nervsystemet om du är svag eller sjuk om du är äldre om du har en leversjukdom. Andra läkemedel och Chirocaine Tala om för läkare eller sjuksköterska om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel. Var särskilt noga med att berätta om du tar läkemedel för: oregelbunden hjärtrytm (t.ex. mexiletin) svampinfektioner (t.ex. ketokonazol) eftersom det kan påverka hur länge Chirocaine finns kvar i kroppen astma (t.ex. teofyllin) eftersom det kan påverka hur länge Chirocaine finns kvar i kroppen Graviditet, amning och fertilitet Om du är gravid, ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjuksköterska innan du använder detta läkemedel. Chirocaine får inte ges som smärtlindring via injektion i området runt livmoderhalsen (cervix) under förlossning (paracervikal blockad). Effekten av Chirocaine på barnet under tidig graviditet är inte känd. Därför ska Chirocaine inte användas under de tre första månaderna av graviditeten, om inte läkaren finner det nödvändigt. Det är inte känt om levobupivakain överförs till bröstmjölk, men erfarenhet av ett liknande läkemedel visar att endast små mängder levobupivakain förväntas överföras till bröstmjölk. Det går därför att amma efter användning av Chirocaine som lokalanestetika. Körförmåga och användning av maskiner Chirocaine kan ha påtagliga effekter på förmågan att framföra fordon och använda maskiner. Du får inte framföra fordon eller använda maskiner förrän alla effekter av Chirocaine och de omedelbara effekterna av operationen har upphört. Rådfråga den läkare eller sjuksköterska som behandlar dig innan du lämnar sjukhuset. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller sjuksköterska om du är osäker. Chirocaine innehåller natrium Detta läkemedel innehåller 3,5 mg/ml natrium i infusionspåse eller ampull vilket bör beaktas av patienter som ordinerats en saltfattig kost.",
        "contraindication": "Använd inte Chirocaine om du är allergisk (överkänslig) mot levobupivakain, mot liknande lokalanestetika eller mot något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6) om du har mycket lågt blodtryck som en typ av smärtlindring som ges via injektion i området runt livmoderhalsen (cervix) under förlossningens öppningsskede (paracervikal blockad) för att bedöva ett område genom att injicera Chirocaine i en ven",
        "caution": "Varningar och försiktighet Före behandling med Chirocaine, tala om för din läkare eller sjuksköterska om du lider av någon av sjukdomarna eller något av tillstånden nedan. Du kan behöva övervakas närmare eller behöva ges en mindre dos. om du har sjukdomar i nervsystemet om du är svag eller sjuk om du är äldre om du har en leversjukdom.",
        "interaction": "Andra läkemedel och Chirocaine Tala om för läkare eller sjuksköterska om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel. Var särskilt noga med att berätta om du tar läkemedel för: oregelbunden hjärtrytm (t.ex. mexiletin) svampinfektioner (t.ex. ketokonazol) eftersom det kan påverka hur länge Chirocaine finns kvar i kroppen astma (t.ex. teofyllin) eftersom det kan påverka hur länge Chirocaine finns kvar i kroppen",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid, ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjuksköterska innan du använder detta läkemedel. Chirocaine får inte ges som smärtlindring via injektion i området runt livmoderhalsen (cervix) under förlossning (paracervikal blockad). Effekten av Chirocaine på barnet under tidig graviditet är inte känd. Därför ska Chirocaine inte användas under de tre första månaderna av graviditeten, om inte läkaren finner det nödvändigt. Det är inte känt om levobupivakain överförs till bröstmjölk, men erfarenhet av ett liknande läkemedel visar att endast små mängder levobupivakain förväntas överföras till bröstmjölk. Det går därför att amma efter användning av Chirocaine som lokalanestetika.",
        "driving": "Körförmåga och användning av maskiner Chirocaine kan ha påtagliga effekter på förmågan att framföra fordon och använda maskiner. Du får inte framföra fordon eller använda maskiner förrän alla effekter av Chirocaine och de omedelbara effekterna av operationen har upphört. Rådfråga den läkare eller sjuksköterska som behandlar dig innan du lämnar sjukhuset. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller sjuksköterska om du är osäker.",
        "substance-information": "Chirocaine innehåller natrium Detta läkemedel innehåller 3,5 mg/ml natrium i infusionspåse eller ampull vilket bör beaktas av patienter som ordinerats en saltfattig kost.",
        "usage-and-administration": "3. Hur du ges Chirocaine Läkaren ger Chirocaine genom en liten slang i ryggen (epiduralt). Läkare och sjuksköterska övervakar dig noga när du får Chirocaine. Dosering Vuxna: Vilken mängd och hur ofta Chirocaine ges beror på varför Chirocaine används samt på din hälsa, ålder och vikt. Den minsta dos som kan generera bedövning i det avsedda området kommer att användas. Dosen utarbetas noggrant av läkaren. När Chirocaine används för smärtlindring under förlossning ska dosen kontrolleras särskilt noggrant. Barn: Rekommenderas ej. Om du ges för stor mängd Chirocaine Om du ges för stor mängd Chirocaine kan du få domning i tungan, yrsel, dimsyn, muskelryckningar, allvarliga andningssvårigheter (inklusive andningsuppehåll) och krampanfall. Tala omedelbart om för läkare om du märker av något av dessa symtom. I vissa fall kan för stor mängd av Chirocaine orsaka lågt blodtryck, snabba eller långsamma hjärtslag och förändringar i hjärtrytmen. Läkaren kan behöva ge dig andra läkemedel för att avhjälpa dessa symtom. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du ges för stor mängd Chirocaine Om du ges för stor mängd Chirocaine kan du få domning i tungan, yrsel, dimsyn, muskelryckningar, allvarliga andningssvårigheter (inklusive andningsuppehåll) och krampanfall. Tala omedelbart om för läkare om du märker av något av dessa symtom. I vissa fall kan för stor mängd av Chirocaine orsaka lågt blodtryck, snabba eller långsamma hjärtslag och förändringar i hjärtrytmen. Läkaren kan behöva ge dig andra läkemedel för att avhjälpa dessa symtom. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Vissa biverkningar med Chirocaine kan vara allvarliga. Om du märker några av följande biverkningar, kontakta omedelbart läkare eller en sjuksköterska. Mycket vanliga: kan förekomma hos fler än 1 av 10 personer trötthetskänslor eller svaghet, andfåddhet, blekhet (alla dessa är tecken på anemi) Vanliga: kan förekomma hos upp till 1 av 10 personer komplikationer (obehag) för ett ofött barn Ingen känd frekvens: frekvens kan ej beräknas utifrån tillgängliga data allvarliga allergiska reaktioner (överkänslighet) som ger upphov till andningssvårigheter, svårigheter att svälja, hudutslag, mycket lågt blodtryck och svullnad av tunga eller hals andningsuppehåll hjärtblock eller hjärtstillestånd medvetslöshet förlamning krampanfall Andra biverkningar som också kan uppstå: Mycket vanliga: kan förekomma hos fler än 1 av 10 personer lågt blodtryck illamående Vanliga: kan förekomma hos upp till 1 av 10 personer yrsel huvudvärk kräkningar ryggsmärtor hög kroppstemperatur (feber) smärta efter operation Ingen känd frekvens: frekvens kan ej beräknas utifrån tillgängliga data allergiska reaktioner (överkänslighet) som kännetecknas av röd, kliande hud, nysningar, rikliga svettningar, snabb hjärtrytm, svimningsanfall eller svullnad av ansikte, läppar och mun. sömnighet dimsyn lokaliserade stickningar domningar av tunga muskelsvaghet eller muskelryckningar förlorad kontroll över urinblåsa och tarm stickningar, domningar eller andra onormala känselförnimmelser förlängd erektion av penis som kan vara smärtsam nervsjukdom som kan innefatta hängande ögonlock, små ögonpupiller, insjunken ögonhåla, svettningar och/eller ensidig rodnad av ansiktet. Snabba, långsamma eller oregelbundna hjärtslag och förändringar i hjärtrytmen som kan ses på ett EKG har också rapporterats som biverkningar. I sällsynta fall kan vissa biverkningar vara långvariga eller bli permanenta.",
        "storage": "5. Hur Chirocaine ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel förvaras av läkaren. Lösningen ska användas omedelbart efter att förpackningen öppnats. Lösningen får inte användas om det förekommer synliga partiklar i den. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är levobupivakain (som hydroklorid). Chirocaine 0,625 mg/ml infusionsvätska, lösning: En ml innehåller 0,625 mg levobupivakain (som hydroklorid). Chirocaine 1,25 mg/ml infusionsvätska, lösning: En ml innehåller 1,25 mg levobupivakain (som hydroklorid). Övriga innehållsämnen är vatten för injektionsvätskor, natriumklorid, natriumhydroxid och en liten mängd saltsyra. Läkemedlets utseende och förpackningsstorlekar Chirocaine är en klar, färglös lösning i mjuk polyesterpåse med ytterpåse av aluminium. Varje påse innehåller 100 ml eller 200 ml lösning. Chirocaine levereras i förpackningar om 5 påsar med 100 ml eller 200 ml lösning, 24 eller 60 påsar med 100 ml lösning samt 12 eller 32 påsar med 200 ml lösning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning AbbVie AB Box 1523 171 29 Solna Tillverkare Baxter Healthcare S.A, Moneen Road, Castlebar, Irland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Chirocaine: Italien, Sverige, Nederländerna, Frankrike, Storbritannien, Irland, Finland, Grekland, Belgien, Luxemburg. Chirocane: Spanien Denna bipacksedel ändrades senast 2019-07-17 Övriga informationskällor Detaljerad information om detta läkemedel finns på Läkemedelsverkets webbplats: www.lakemedelsverket.se Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Chirocaine 0,625 mg/ml eller 1,25 mg/ml infusionsvätska, lösning. Anvisningar för användning och hantering Chirocaine 0,625 eller 1,25 mg/ml infusionsvätska, lösning är endast avsedd för epidural engångsanvändning och får inte användas för intravenös administrering. Lösningen får inte användas om den är grumlig eller om behållaren är skadad. Kassera oanvänd lösning. Som för alla parenterala läkemedel ska lösningen/spädningen inspekteras före användning. Endast klara lösningar utan synliga partiklar får användas. Hållbarhet efter spädning med natriumklorid 0,9 %: Kemiska och fysikaliska stabilitetsdata visar att levobupivakain i koncentrationerna 0,625 mg/ml och 1,25 mg/ml i blandningar med 8,3–8,4 mikrogram/ml klonidin, 50 mikrogram/ml morfin och 2 mikrogram/ml fentanyl, är hållbart i 30 dagar vid både 2–8 °C och 20–22 °C. Kemiska och fysikaliska stabilitetsdata visar att levobupivakain i koncentrationerna 0,625 mg/ml och 1,25 mg/ml i blandningar med 0,4 mikrogram/ml sufentanil tillsatt, är hållbart i 30 dagar i 2–8 °C eller 7 dagar i 20–22 °C. Ur ett mikrobiologiskt perspektiv ska produkten användas direkt. Om den inte används omedelbart ligger ansvaret för hållbarhetstider och förvaring, före och under användning, på användaren. Denna förvaring ska normalt inte vara längre än 24 timmar i 2–8 °C, såvida inte blandningen har utförts under kontrollerade och validerade aseptiska förhållanden. Det finns begränsad erfarenhet gällande säkerhet vid behandling med levobupivakain som överstiger 24 timmar. Chirocaine får inte blandas med andra läkemedel, förutom dem som nämns ovan. Spädning med alkaliska lösningar som natriumbikarbonat kan orsaka fällningar. Chirocaine 0,625 mg/ml och 1,25 mg/ml infusionsvätska, lösning packas i en integrerad aluminiumytterpåse. Inuti den integrerade aluminiumytterpåsen finns en gradient av relativ luftfuktighet mellan ångutrymmet i polyesterpåsen och utrymmet mellan polyesterpåsen och aluminiumytterpåsen. På grund av detta fenomen kan en liten mängd kondens eller små vattenpärlor synas mellan aluminiumytterpåsen och polyesterpåsen vid öppnande av aluminiumytterpåsen. Detta är helt normalt för denna läkemedelsprodukt. Enligt användningsinstruktioner för parenterala läkemedelsprodukter ska den primära polyesterpåsen alltid granskas för eventuella läckor då aluminiumytterpåsen avlägsnas. Om en läcka kan konstateras, kasta polyesterpåsen. Lösningens sterilitet kan vara påverkad. Administreringssätt Levobupivakain ska endast ges av eller under ledning av läkare med erforderlig utbildning och erfarenhet. Se produktresumén för information om dosering. Försiktig aspiration före infusion rekommenderas för att förhindra intravaskulär injektion. Om toxiska symtom inträffar ska infusionen omedelbart avbrytas.",
        "composition": "Innehållsdeklaration Den aktiva substansen är levobupivakain (som hydroklorid). Chirocaine 0,625 mg/ml infusionsvätska, lösning: En ml innehåller 0,625 mg levobupivakain (som hydroklorid). Chirocaine 1,25 mg/ml infusionsvätska, lösning: En ml innehåller 1,25 mg levobupivakain (som hydroklorid). Övriga innehållsämnen är vatten för injektionsvätskor, natriumklorid, natriumhydroxid och en liten mängd saltsyra.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Chirocaine är en klar, färglös lösning i mjuk polyesterpåse med ytterpåse av aluminium. Varje påse innehåller 100 ml eller 200 ml lösning. Chirocaine levereras i förpackningar om 5 påsar med 100 ml eller 200 ml lösning, 24 eller 60 påsar med 100 ml lösning samt 12 eller 32 påsar med 200 ml lösning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning AbbVie AB Box 1523 171 29 Solna Tillverkare Baxter Healthcare S.A, Moneen Road, Castlebar, Irland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Chirocaine: Italien, Sverige, Nederländerna, Frankrike, Storbritannien, Irland, Finland, Grekland, Belgien, Luxemburg. Chirocane: Spanien Denna bipacksedel ändrades senast 2019-07-17",
        "additional-sources": "Övriga informationskällor Detaljerad information om detta läkemedel finns på Läkemedelsverkets webbplats: www.lakemedelsverket.se",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Chirocaine 0,625 mg/ml eller 1,25 mg/ml infusionsvätska, lösning. Anvisningar för användning och hantering Chirocaine 0,625 eller 1,25 mg/ml infusionsvätska, lösning är endast avsedd för epidural engångsanvändning och får inte användas för intravenös administrering. Lösningen får inte användas om den är grumlig eller om behållaren är skadad. Kassera oanvänd lösning. Som för alla parenterala läkemedel ska lösningen/spädningen inspekteras före användning. Endast klara lösningar utan synliga partiklar får användas. Hållbarhet efter spädning med natriumklorid 0,9 %: Kemiska och fysikaliska stabilitetsdata visar att levobupivakain i koncentrationerna 0,625 mg/ml och 1,25 mg/ml i blandningar med 8,3–8,4 mikrogram/ml klonidin, 50 mikrogram/ml morfin och 2 mikrogram/ml fentanyl, är hållbart i 30 dagar vid både 2–8 °C och 20–22 °C. Kemiska och fysikaliska stabilitetsdata visar att levobupivakain i koncentrationerna 0,625 mg/ml och 1,25 mg/ml i blandningar med 0,4 mikrogram/ml sufentanil tillsatt, är hållbart i 30 dagar i 2–8 °C eller 7 dagar i 20–22 °C. Ur ett mikrobiologiskt perspektiv ska produkten användas direkt. Om den inte används omedelbart ligger ansvaret för hållbarhetstider och förvaring, före och under användning, på användaren. Denna förvaring ska normalt inte vara längre än 24 timmar i 2–8 °C, såvida inte blandningen har utförts under kontrollerade och validerade aseptiska förhållanden. Det finns begränsad erfarenhet gällande säkerhet vid behandling med levobupivakain som överstiger 24 timmar. Chirocaine får inte blandas med andra läkemedel, förutom dem som nämns ovan. Spädning med alkaliska lösningar som natriumbikarbonat kan orsaka fällningar. Chirocaine 0,625 mg/ml och 1,25 mg/ml infusionsvätska, lösning packas i en integrerad aluminiumytterpåse. Inuti den integrerade aluminiumytterpåsen finns en gradient av relativ luftfuktighet mellan ångutrymmet i polyesterpåsen och utrymmet mellan polyesterpåsen och aluminiumytterpåsen. På grund av detta fenomen kan en liten mängd kondens eller små vattenpärlor synas mellan aluminiumytterpåsen och polyesterpåsen vid öppnande av aluminiumytterpåsen. Detta är helt normalt för denna läkemedelsprodukt. Enligt användningsinstruktioner för parenterala läkemedelsprodukter ska den primära polyesterpåsen alltid granskas för eventuella läckor då aluminiumytterpåsen avlägsnas. Om en läcka kan konstateras, kasta polyesterpåsen. Lösningens sterilitet kan vara påverkad. Administreringssätt Levobupivakain ska endast ges av eller under ledning av läkare med erforderlig utbildning och erfarenhet. Se produktresumén för information om dosering. Försiktig aspiration före infusion rekommenderas för att förhindra intravaskulär injektion. Om toxiska symtom inträffar ska infusionen omedelbart avbrytas."
    },
    "produktresume": {
        "tradename": "Chirocaine 0,625 mg/ml och 1,25 mg/ml infusionsvätska, lösning",
        "composition": "Levobupivakainhydroklorid motsvarande levobupivakain 0,625 mg/ml och 1,25 mg/ml.Hjälpämnen med känd effekt: 3,5 mg/ml natrium per infusionspåse.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösningKlar lösning",
        "clinical": "4.1 Terapeutiska indikationer Vuxna Smärtlindring Kontinuerlig epidural infusion för postoperativ smärta eller förlossningssmärta. 4.2 Dosering och administreringssätt Levobupivakain skall endast ges av eller under ledning av läkare med erforderlig utbildning och erfarenhet.Chirocaine infusionsvätska, lösning skall endast användas epiduralt. Det får ej användas för intravenös administrering. Blockad Koncentration mg/ml Inf. hastighet/timme ml Inf. hastighet/timme mg Kontinuerlig infusion: Postoperativ smärtlindring 0,625 1,25 20-30 10-15 12,5-18,75 12,5-18,75 Lumbal epidural (förlossningsanalgesi) 0,625 1,25 8-20 4-10 5-12,5 5-12,5 Försiktig aspiration före infusion rekommenderas för att förhindra intravaskulär injektion. Om toxiska symtom inträffar skall infusionen omedelbart avbrytas.Det finns begränsad säkerhetsinformation för levobupivakainbehandling som överstiger 24 timmar. För att minimera riskerna för allvarliga neurologiska komplikationer ska patienten och durationen av levobupivakainadministreringen monitoreras noga (se avsnitt 4.4). Maximal dos Maximal dos bestäms av patientens kroppsstorlek och fysiska status. Rekommenderad maximal dos under ett dygn är 400 mg. Vid postoperativ smärtlindring bör dosen inte överstiga 18,75 mg/timme, dock bör ackumulerad dygnsdos ej överstiga 400 mg. Då epidural infusion används för smärtlindring vid förlossning bör dosen inte överskrida 12,5 mg/timme. Pediatrisk population Erfarenhet saknas av levobupivakains effekt och säkerhet hos barn vid smärtlindring. Särskilda patientgrupper Svaga, äldre eller akut sjuka patienter skall ges reducerade doser av levobupivakain anpassade efter patientens fysiska status.Vid behandling av postoperativ smärta skall dosen som givits under det kirurgiska ingreppet beaktas.Uppgifter saknas för patienter med nedsatt leverfunktion (se avsnitt 4.4 och 5.2). 4.3 Kontraindikationer Allmänna kontraindikationer relaterade till regional anestesi, oberoende av använt lokalanestetikum, bör beaktas. Levobupivakain är kontraindicerat hos patienter med känd överkänslighet mot den aktiva substansen, lokalanestetika av amidtyp eller något av hjälpämnena som anges i avsnitt 6.1 (se avsnitt 4.8).Levobupivakain är kontraindicerat vid regional intravenös anestesi (blockad enligt Bier).Levobupivakain är kontraindicerat hos patienter med svår hypotoni såsom vid kardiogen eller hypovolemisk chock. Levobupivakain är kontraindicerat vid obstetrisk paracervikal blockad (se avsnitt 4.6). 4.4 Varningar och försiktighet Alla typer av lokal och regional anestesi med levobupivakain skall utföras i välutrustade lokaler och administreras av personal med utbildning och erfarenhet av erforderlig teknik och som kan diagnostisera och behandla oönskade medicinska händelser som kan inträffa.Levobupivakain kan orsaka akuta allergiska reaktioner, kardiovaskulära effekter och neurologisk skada (se avsnitt 4.8).Efter marknadsföring har det rapporterats fall av kondrolys hos patienter som har fått post-operativa intraartikulära kontinuerliga infusioner av lokalanestetika. Majoriteten av fallen har involverat axelleden. På grund av flertal bidragande faktorer och inkonsekvens i litteraturen gällande verkningsmekanismen har inte kausalitet kunnat fastställas. Intraartikulära kontinuerliga infusioner är inte en godkänd indikation för levobupivakain. Lokalanestesi via epidural administrering i centrala nervsystemet hos patienter med redan existerande CNS-sjukdomar kan möjligen försämra några av dessa sjukdomstillstånd.Därför måste en klinisk bedömning genomföras när epiduralanestesi planeras för sådana patienter. Epidural anestesi Vid epidural administrering av levobupivakain skall koncentrerade lösningar (0,5 – 0,75 %) administreras i stigande doser från 3 till 5 ml med tillräcklig tid mellan doserna för att toxiska reaktioner av oavsiktlig intravaskulär eller intratekal injektion skall kunna detekteras. Fall av allvarlig bradykardi, hypotoni och andningssvårigheter med hjärtstillestånd (i vissa fall dödliga) har rapporterats i samband med lokalanestesi, inklusive levobupivakain. När en stor dos skall injiceras, t.ex. vid epidural blockad, rekommenderas en testdos av 3-5 ml lidokain med adrenalin. En icke uppmärksammad intravaskulär injektion kan upptäckas genom tillfällig stegring av puls och en oavsiktlig intratekal injektion kan upptäckas via tecken på spinal anestesi. Aspiration skall också genomföras före och under varje extra injektion vid kontinuerlig (intermittent) kateterteknik. Det finns dock fortfarande risk för intravaskulär injektion även om aspirationen inte ger något blodutbyte.I samband med administrering av epidural anestesi rekommenderas att en testdos ges initialt och utvärderas innan full dos ges.Epidural anestesi med lokalanestetika kan väntas leda till hypotoni och bradykardi. Alla patienter skall ha en säkerställd intravenös infartsväg. Lämpliga infusionsvätskor, blodtryckshöjande medel, anestetika med antikonvulsiva egenskaper, muskelavslappnande medel och atropin, återupplivningsutrustning och kompetent personal skall finnas tillgänglig (se avsnitt 4.9). Epidural analgesi Cauda equina-syndrom samt händelser som tyder på neurotoxicitet (se avsnitt 4.8) har rapporterats vid epidural analgesi vilket tyder på ett temporalt samband med användning av levobupivakain under 24 timmar eller mer. Dessa händelser var mer allvarliga och ledde i vissa fall till permanenta skador då levobupivakain administrerades i mer än 24 timmar. Infusion med levobupivakain som överstiger 24 timmar bör därför övervägas noggrant och enbart användas då nyttan för patienten överstiger risken. För att undvika intravaskulär eller intratekal injektion är det viktigt att aspiration av blod och cerebrospinalvätska (där det är lämpligt) görs innan injektion av något lokalanestetika. Detta gäller både innan den första dosen och alla efterföljande doser. En negativ aspiration garanterar dock inte oavsiktlig intravaskulär eller intratekal injektion. Levobupivakain ska användas med försiktighet hos patienter som får andra lokalanestetika eller preparat som strukturellt liknar lokalanestetika av amidtyp, då de toxiska effekterna av dessa är additiva. Särskilda patientgrupper Svaga, äldre eller akut sjuka patienter: levobupivakain skall användas med försiktighet till svaga, äldre eller sjuka patienter (se avsnitt 4.2).Nedsatt leverfunktion: Eftersom levobupivakain metaboliseras i levern skall det användas med försiktighet hos patienter med leversjukdom eller med nedsatt genomblödning av levern, t.ex. alkoholister och patienter med levercirros (se avsnitt 5.2).Detta läkemedel innehåller 3,5 mg/ml natrium per infusionspåse eller ampull vilket bör observeras för patienter på kontrollerad natriumdiet. 4.5 Interaktioner med andra läkemedel och övriga interaktioner In vitro-studier indikerar att CYP3A4 isoformen och CYP1A2 isoformen (av cytokrom P450) medierar metabolismen av levobupivakain. Inga kliniska studier har utförts, men det är troligt att metabolismen av levobupivakain kan påverkas av CYP3A4-hämmare, t.ex. ketokonazol och CYP1A2-hämmare, t.ex. metylxantiner. Levobupivakain skall användas med försiktighet till patienter som behandlas med antiarytmika med lokalbedövande effekt, t.ex. mexilitin eller antiarytmika klass III, eftersom de toxiska effekterna kan förstärkas.Kliniska studier för att utvärdera levobupivakain i kombination med adrenalin har inte slutförts. 4.6 Fertilitet, graviditet och amning Graviditet Levobupivakain är kontraindicerat vid obstetrisk paracervikal blockad. Paracervikal blockad kan enligt erfarenheter av bupivakain ge upphov till fetal bradykardi (se avnsitt 4.3).Den kliniska erfarenheten från användning av levobupivakain under första trimestern är begränsad. Djurstudier med levobupivakain tyder ej på teratogen effekt men har visat reproduktionstoxikologiska effekter vid exponeringsnivåer motsvarande dem vid kliniskt bruk (se avsnitt 5.3). Betydelsen av dessa data för människa är ej känd. Levobupivakain skall inte användas under tidig graviditet förutom då det är absolut nödvändigt.Emellertid är idag den kliniska erfarenheten av bupivakain vid obstetrisk kirurgi (vid fullgången graviditet eller vid förlossning) omfattande och har inte visat toxisk effekt på fostret. Amning Det är okänt om levobupivakain eller dess metaboliter utsöndras i bröstmjölk. Liksom för bupivakain är det dock troligt att levobupivakain endast överförs i begränsad omfattning. Det kan därför vara möjligt att amma efter lokalanestesi. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Levobupivakain kan ha påtaglig effekt på förmågan att framföra fordon eller använda maskiner. Patienter skall varnas för att framföra fordon eller använda maskiner tills alla effekter av bedövningen och omedelbara effekter av kirurgin har avklingat. 4.8 Biverkningar Levobupivakain har biverkningar som överensstämmer med vad som är känt för läkemedelsgruppen. Vanligast rapporterade biverkningar är hypotension, illamående, anemi, kräkningar, yrsel, huvudvärk, feber, smärta under operation, nacksmärta och fostersmärtor vid obstetrisk användning (se nedanstående tabell).Biverkningar, antingen rapporterade spontant eller observerade vid kliniska studier, visas i följande tabell. Inom varje organklass redovisas biverkningarna enligt följande frekvensrubriker: mycket vanliga ( ≥ 1/10), vanliga ( ≥ 1/100 till < 1/10), ingen känd frekvens (kan ej beräknas utifrån tillgängliga data). Organklass Frekvens Biverkan Blodet och lymfsystemet Mycket vanlig Anemi Immunsystemet Ingen känd frekvens Allergiska reaktioner (i allvarliga fall anafylaktisk chock) Överkänslighet Centrala och perifera nervsystemet Vanlig Yrsel Huvudvärk Ingen känd frekvens Krampanfall Medvetslöshet Sömnighet Synkope Parestesi Paraplegi Paralys1 Ögon Ingen känd frekvens Dimsyn Ptos2 Mios2 Enoftalmus2 Hjärtat Ingen känd frekvens Atrioventrikulärt block Hjärtstillestånd Ventrikulär takyarytmi Takykardi Bradykardi Blodkärl Mycket vanlig Hypotension Ingen känd frekvens Rodnad2 Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Andningsstillestånd Laryngealt ödem Apné Nysning Magtarmkanalen Mycket vanlig Illamående Vanlig Kräkningar Ingen känd frekvens Oral hypestesi Förlust av sfinkterkontroll1 Hud och subkutan vävnad Ingen känd frekvens Angioödem Urtikaria Klåda Hyperhidros Anhidros2 Erytem Muskuloskeletala systemet och bindväv Vanlig Ryggsmärta Ingen känd frekvens Muskelryckning Muskelsvaghet Njurar och urinvägar Ingen känd frekvens Dysfunktionell urinblåsa1 Graviditet, puerperium och perinatalperiod Vanlig Fostersmärtor Reproduktonsorgan och bröstkörtel Ingen känd frekvens Priapism1 Allmänna symtom och/eller symtom vid administreringsstället Vanlig Feber Undersökningar Ingen känd frekvens Minskad hjärtminutvolym Förändrat elektrokardiogram Skador och förgiftningar och behandlings-komplikationer Vanlig Postoperativ smärta 1 Detta kan vara tecken eller symtom på cauda equina-syndrom (se ytterligare information i avsnitt 4.8 nedan). 2 Detta kan vara tecken eller symtom på övergående Horners syndrom (se ytterligare information i avsnitt 4.8 nedan). Biverkningar av lokalanestetika av amidtyp är sällsynta men kan uppstå som ett resultat av överdosering eller oavsiktlig intravaskulär injektion och kan vara allvarliga.Korssensitivitet inom gruppen lokalanestetika av amidtyp har rapporterats (se avsnitt 4.3).Oavsiktlig intratekal injektion av lokalanestetika kan leda till mycket hög spinal anestesinivå.Kardiovaskulära effekter är relaterade till dämpning av hjärtats retledningssystem och reduktion i myokardiell retbarhet och kontraktilitet. Dessa föregås vanligen av betydande CNS-toxicitet, dvs. krampanfall, men i sällsynta fall kan hjärtstillestånd inträffa utan prodromala CNS-effekter.Neurologiska skador är en sällsynt men väldokumenterad följd av regional och speciellt epidural och spinal anestesi. De kan orsakas av en direkt skada på ryggmärgen eller spinalnerver, arteria spinalis anterior syndrom, injektion av ett irriterande ämne eller injektion av en icke-steril lösning. I sällsynta fall kan dessa bli bestående.I samband med levobupivakainbehandling har långvarig svaghet eller känselstörningar rapporterats. I vissa fall har dessa varit bestående. Det är svårt att avgöra om den långvariga effekten är en följd av läkemedelstoxicitet eller av okänt trauma under operation eller andra mekaniska faktorer t ex insättning eller manipulation av kateter.Fall av cauda equina-syndrom eller tecken och symtom på potentiell skada av den nedre delen av ryggmärgen eller nervrötterna (inklusive svaghet, parestesi eller paralys av de nedre extremiteterna, förlust av tarm- och/eller blåskontroll och priapism) har rapporterats i samband med administrering av levobupivakain. Dessa händelser var mer allvarliga och ledde i vissa fall till permanenta skador då levobupivakain administrerades i mer än 24 timmar (se avsnitt 4.4). Det kan dock inte fastställas om dessa händelser beror på levobupivakains effekt, mekanisk trauma på ryggmärgen eller dess nervrötter eller ansamling av blod i den nedre delen av ryggen.Det har också rapporterats om övergående Horners syndrom (ptos, mios, enoftalmus, ensidig svettning och/eller rodnad) i samband med användning av regional anestesi, inklusive levobupivakain. Denna effekt försvinner vid utsättning. 4.9 Överdosering Oavsiktlig intravaskulär injektion av lokalanestetika kan orsaka omedelbara toxiska reaktioner. Vid överdosering kan det ta 2 timmar innan maximal plasmakoncentration uppnås beroende på var injektionen görs och därmed kan tecken på toxicitet fördröjas. Läkemedlets effekt kan vara förlängd.Systemreaktioner som rapporterats efter överdos eller oavsiktlig intravaskulär injektion med långverkande lokalanestetika omfattar både centralnervösa och kardiovaskulära effekter. Effekter på centrala och perifera nervsystemet Krampanfall måste behandlas omedelbart med intravenöst tiopental eller diazepam, titrerat efter behov. Tiopental och diazepam har också en dämpande effekt på det centrala nervsystemet, respirations- och hjärtfunktioner. Användandet kan därför resultera i apné. Muskelrelaxantia får endast ges av anestesiologiskt utbildad personal, väl förtrogen med att upprätthålla fria luftvägar och sköta en helt muskelrelaxerad patient.Vid krampanfall med efterföljande hypoxi och hyperkapni samt myokarddepression till följd av läkemedlets effekt på hjärtat, måste omedelbara åtgärder vidtas. Annars kan hjärtarytmi, kammarflimmer eller hjärtstillestånd uppstå. Kardiovaskulära effekter Hypotoni kan förebyggas eller dämpas genom profylaktisk behandling med vätsketillförsel och/eller behandling med blodtryckshöjande medel. Blodtrycksfall skall behandlas med intravenösa infusionsvätskor eller plasmaexpanders och/eller stegvist ökande doser av blodtryckshöjande medel t.ex.efedrin 5-10 mg. Andra samtidiga orsaker till hypotoni bör snabbt behandlas.Om svår bradykardi inträffar, brukar behandling med 0,3- 1,0 mg atropin vanligtvis återställa hjärtfrekvensen till en acceptabel nivå.Hjärtarytmi skall behandlas enligt vedertagen praxis och kammarflimmer skall behandlas med elkonvertering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lokalanestetika, amider ATC-kod: N01BB10Levobupivakain är ett långverkande lokalanestetikum och -analgetikum. Preparatet blockerar impulsledningen i sensoriska och motoriska nerver i huvudsak genom att interagera med spänningskänsliga natriumkanaler i cellmembranet, men även kalium och kalciumkanaler blockeras. Dessutom påverkar levobupivakain impulsledningen och överledningen i andra vävnader, där effekter på de kardiovaskulära och centralnervösa systemen är viktigast när det gäller förekomsten av kliniska biverkningar.Dosen levobupivakain anges som mängden levobupivakainbas medan racematet bupivakain anges i form av hydrokloridsalt. På så sätt innehåller levobupivakainlösningen ca 13 % mer av den aktiva substansen jämfört med bupivakain. I kliniska studier med samma nominella koncentrationer visade levobupivakain liknande kliniska effekter som bupivakain. I en klinisk farmakologisk studie, där man använde en ulnar nervblockadmodell var levobupivakain ekvipotent med bupivakain.Det finns begränsad erfarenhet gällande säkerhet vid behandling med levobupivakain som överstiger 24 timmar. 5.2 Farmakokinetiska egenskaper Absorption Levobupivakains plasmakoncentration efter administrering av terapeutiska doser beror på dos och administreringsställe, då absorptionen från administreringsstället påverkas av vävnadens genomblödning. Distribution I humanstudier är levobupivakains kinetik efter intravenös administrering liknande den för bupivakain. Levobupivakains plasmaproteinbindning hos människa utvärderades in vitro och var > 97 % vid koncentrationer mellan 0,1 och 1,0 mikrogram/ml. Distributionsvolymen efter intravenös administrering var 67 liter. Biotransformation Levobupivakain metaboliseras fullständigt. Oförändrat levobupivakain kan inte mätas i urin eller faeces. 3-hydroxilevobupivakain, en viktig levobupivakainmetabolit, utsöndras i urin som konjugat av glukuronsyra och sulfat. In vitro-studier har visat att isoformerna av CYP3A4 och CYP1A2 medierar metabolismen av levobupivakain till desbutyl- levobupivakain respektive 3-hydroxilevobupivakain. Dessa studier tyder på att levobupivakain och bupivakain har liknande metabolism. Det finns inga tecken på att levobupivakain racemiseras in vivo. Elimination Efter intravenös administrering återfanns ca 95 % av den tillförda dosen inom 48 timmar, 71 % i urin och 24 % i faeces.Efter intravenös infusion av levobupivakain var medelvärdet för totalt plasmaclearance och terminal halveringstid 39 liter/timme respektive 1,3 timmar. I en klinisk farmakologisk studie, där 40 mg levobupivakain gavs intravenöst, var halveringstiden cirka 80 ± 22 minuter, Cmax 1,4 ± 0,2 µg/ml och AUC 70 ± 27 µg·min/ml. Linearitet De genomsnittliga värdena för Cmax och AUC (0-24 h) för levobupivakain var ungefär dosproportionerliga efter en epidural administrering av 75 mg (0,5 %) och 112,5 mg (0,75 %) samt efter doser om 1 mg/kg (0,25 %) och 2 mg/kg (0,5 %) som givits vid plexus brachialis blockad. Efter en epidural administrering av 112,5 mg (0,75%) var Cmax- och AUC-värdena i genomsnitt 0,81 µg/ml respektive 4,93 µg·timme/ml. Nedsatt lever- och njurfunktion Det finns inga relevanta data från patienter med nedsatt leverfunktion (se avsnitt 4.4).Det finns inga data från patienter med nedsatt njurfunktion. Levobupivakain metaboliseras i hög grad och oförändrad levobupivakain utsöndras inte i urinen. 5.3 Prekliniska säkerhetsuppgifter I en embryo/fostertoxicitetsstudie studie på råtta observerades ökad frekvens av förstorat njurbäcken, dilaterade uretärer, olfaktorisk ventrikeldilatation och extra revben (torakolumbärt) vid systemexponeringar jämförbara med dem som erhållits vid klinisk användning. Inga behandlingsrelaterade missbildningar sågs.Levobupivakain hade ej någon genotoxisk effekt i en serie tester för mutagenicitet och klastogenicitet. Inga karcinogenicitetsstudier har utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid, natriumhydroxid, saltsyra och vatten för injektionsvätskor. 6.2 Inkompatibiliteter Levobupivakain kan orsaka fällningar om det späds med alkaliska lösningar och ska därför inte spädas med eller ges samtidigt med injektioner av natriumbikarbonat. Detta läkemedel får inte blandas med andra läkemedel, förutom de som nämns i avsnitt 6.3. 6.3 Hållbarhet Hållbarhet i förpackning för försäljning: 3 år.Hållbarhet efter att förpackningen öppnats: Lösningen ska användas omedelbart.Hållbarhet efter spädning med natriumklorid 0,9 %:Kemiska och fysikaliska stabilitetsdata visar att levobupivakain i koncentrationerna 0,625 mg/ml och 1,25 mg/ml i blandningar med klonidin 8,3 - 8,4 mikrogram/ml, morfin 50 mikrogram/ml eller fentanyl 2 mikrogram/ml, är hållbart i 30 dagar vid både 2 - 8 °C och 20 - 22 °C. Kemiska och fysikaliska stabilitetsdata visar att levobupivakain i koncentrationerna 0,625 mg/ml och 1,25 mg/ml i blandningar med sufentanil 0,4 mikrogram/ml, är hållbart i 30 dagar vid 2 - 8 °C och i 7 dagar vid 20 - 22 °C.Ur ett mikrobiologiskt perspektiv, ska produkten användas direkt. Om den inte används omedelbart, så ligger ansvaret för hållbarhetstider och förvaring, före och under användning, på användaren. Denna förvaring ska normalt inte vara längre än 24 timmar vid 2 - 8 °C, såvida inte blandningen har utförts under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.För förvaringsanvisningar av färdigberett läkemedel, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll Chirocaine 0,625 mg/ml och 1,25 mg/ml tillhandahålls i två förpackningar:- 100 ml lösning i en 100 ml flexibel polyesterpåse med aluminiumytterpåse- 200 ml lösning i en 250 ml flexibel polyesterpåse med aluminiumytterpåseVarje polyesterpåse innehåller en port för tillförsel och en port för administrering.Förpackningsstorlekar: - 5 påsar med 100 ml lösning - 5 påsar med 200 ml lösning - 24 påsar med 100 ml lösning - 12 påsar med 200 ml lösning.- 60 påsar med 100 ml lösning- 32 påsar med 200 ml lösningEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Endast för epiduralt engångsbruk. Använd endast klar lösning. Använd ej skadad förpackning. Överbliven lösning kasseras.Lösningarna/spädningarna skall okulärbesiktigas före användning. Endast klara lösningar utan synliga partiklar skall användas.Chirocaine 0,625 mg/ml och 1,25 mg/ml infusionsvätska, lösning packas i en integrerad aluminiumytterpåse. Inuti den integrerade aluminiumytterpåsen finns en gradient av relativ luftfuktighet mellan ångutrymmet i polyesterpåsen och utrymmet mellan polyesterpåsen och aluminiumytterpåsen. På grund av detta fenomen kan en liten mängd kondens eller små vattenpärlor synas mellan aluminiumytterpåsen och polyesterpåsen vid öppnande av aluminiumytterpåsen. Detta är helt normalt för denna läkemedelsprodukt. Enligt användarinstruktioner för parenterala läkemedelsprodukter ska den primära polyesterpåsen alltid granskas för eventuella läckor då aluminiumytterpåsen avlägsnas. Om en läcka kan konstateras, kasta polyesterpåsen. Lösningens sterilitet kan vara påverkad. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "AbbVie ABBox 1523171 29 Solna",
        "approval-number": "18143, 18144",
        "approval-first-date": "Första godkännandet: 2002-11-15Förnyat godkännande: 2013-12-18",
        "revision-date": "2020-12-10"
    },
    "fass_text": {
        "indication": "Vuxna: Smärtlindring Kontinuerlig epidural infusion för postoperativ smärta eller förlossningssmärta.",
        "contraindication": "Allmänna kontraindikationer relaterade till regional anestesi, oberoende av använt lokalanestetikum, bör beaktas. Levobupivakain är kontraindicerat hos patienter med känd överkänslighet mot den aktiva substansen, lokalanestetika av amidtyp eller något av hjälpämnena som anges i Innehåll (se Biverkningar). Levobupivakain är kontraindicerat vid regional intravenös anestesi (blockad enligt Bier). Levobupivakain är kontraindicerat hos patienter med svår hypotoni såsom vid kardiogen eller hypovolemisk chock. Levobupivakain är kontraindicerat vid obstetrisk paracervikal blockad (se Graviditet).",
        "dosage": "Levobupivakain skall endast ges av eller under ledning av läkare med erforderlig utbildning och erfarenhet. Chirocaine infusionsvätska, lösning skall endast användas epiduralt. Det får ej användas för intravenös administrering. Blockad Koncentration mg/ml Inf. hastighet/timme ml Inf. hastighet/timme mg Kontinuerlig infusion: Postoperativ smärtlindring 0,625 1,25 20-30 10-15 12,5-18,75 12,5-18,75 Lumbal epidural (förlossningsanalgesi) 0,625 1,25 8-20 4-10 5-12,5 5-12,5 Försiktig aspiration före infusion rekommenderas för att förhindra intravaskulär injektion. Om toxiska symtom inträffar skall infusionen omedelbart avbrytas. Det finns begränsad säkerhetsinformation för levobupivakainbehandling som överstiger 24 timmar. För att minimera riskerna för allvarliga neurologiska komplikationer ska patienten och durationen av levobupivakainadministreringen monitoreras noga (se Varningar och försiktighet). Maximal dos Maximal dos bestäms av patientens kroppsstorlek och fysiska status. Rekommenderad maximal dos under ett dygn är 400 mg. Vid postoperativ smärtlindring bör dosen inte överstiga 18,75 mg/timme, dock bör ackumulerad dygnsdos ej överstiga 400 mg. Då epidural infusion används för smärtlindring vid förlossning bör dosen inte överskrida 12,5 mg/timme. Pediatrisk population Erfarenhet saknas av levobupivakains effekt och säkerhet hos barn vid smärtlindring. Särskilda patientgrupper Svaga, äldre eller akut sjuka patienter skall ges reducerade doser av levobupivakain anpassade efter patientens fysiska status. Vid behandling av postoperativ smärta skall dosen som givits under det kirurgiska ingreppet beaktas. Uppgifter saknas för patienter med nedsatt leverfunktion (se Varningar och försiktighet och Farmakokinetik).",
        "caution": "Alla typer av lokal och regional anestesi med levobupivakain skall utföras i välutrustade lokaler och administreras av personal med utbildning och erfarenhet av erforderlig teknik och som kan diagnostisera och behandla oönskade medicinska händelser som kan inträffa. Levobupivakain kan orsaka akuta allergiska reaktioner, kardiovaskulära effekter och neurologisk skada (se Biverkningar). Efter marknadsföring har det rapporterats fall av kondrolys hos patienter som har fått post-operativa intraartikulära kontinuerliga infusioner av lokalanestetika. Majoriteten av fallen har involverat axelleden. På grund av flertal bidragande faktorer och inkonsekvens i litteraturen gällande verkningsmekanismen har inte kausalitet kunnat fastställas. Intraartikulära kontinuerliga infusioner är inte en godkänd indikation för levobupivakain. Lokalanestesi via epidural administrering i centrala nervsystemet hos patienter med redan existerande CNS-sjukdomar kan möjligen försämra några av dessa sjukdomstillstånd. Därför måste en klinisk bedömning genomföras när epiduralanestesi planeras för sådana patienter . Epidural anestesi Vid epidural administrering av levobupivakain skall koncentrerade lösningar (0,5 – 0,75 %) administreras i stigande doser från 3 till 5 ml med tillräcklig tid mellan doserna för att toxiska reaktioner av oavsiktlig intravaskulär eller intratekal injektion skall kunna detekteras. Fall av allvarlig bradykardi, hypotoni och andningssvårigheter med hjärtstillestånd (i vissa fall dödliga) har rapporterats i samband med lokalanestesi, inklusive levobupivakain. När en stor dos skall injiceras, t.ex. vid epidural blockad, rekommenderas en testdos av 3-5 ml lidokain med adrenalin. En icke uppmärksammad intravaskulär injektion kan upptäckas genom tillfällig stegring av puls och en oavsiktlig intratekal injektion kan upptäckas via tecken på spinal anestesi. Aspiration skall också genomföras före och under varje extra injektion vid kontinuerlig (intermittent) kateterteknik. Det finns dock fortfarande risk för intravaskulär injektion även om aspirationen inte ger något blodutbyte. I samband med administrering av epidural anestesi rekommenderas att en testdos ges initialt och utvärderas innan full dos ges. Epidural anestesi med lokalanestetika kan väntas leda till hypotoni och bradykardi. Alla patienter skall ha en säkerställd intravenös infartsväg. Lämpliga infusionsvätskor, blodtryckshöjande medel, anestetika med antikonvulsiva egenskaper, muskelavslappnande medel och atropin, återupplivningsutrustning och kompetent personal skall finnas tillgänglig (se Överdosering). Epidural analgesi Cauda equina-syndrom samt händelser som tyder på neurotoxicitet (se Biverkningar) har rapporterats vid epidural analgesi vilket tyder på ett temporalt samband med användning av levobupivakain under 24 timmar eller mer. Dessa händelser var mer allvarliga och ledde i vissa fall till permanenta skador då levobupivakain administrerades i mer än 24 timmar. Infusion med levobupivakain som överstiger 24 timmar bör därför övervägas noggrant och enbart användas då nyttan för patienten överstiger risken. För att undvika intravaskulär eller intratekal injektion är det viktigt att aspiration av blod och cerebrospinalvätska (där det är lämpligt) görs innan injektion av något lokalanestetika. Detta gäller både innan den första dosen och alla efterföljande doser. En negativ aspiration garanterar dock inte oavsiktlig intravaskulär eller intratekal injektion. Levobupivakain ska användas med försiktighet hos patienter som får andra lokalanestetika eller preparat som strukturellt liknar lokalanestetika av amidtyp, då de toxiska effekterna av dessa är additiva. Särskilda patientgrupper Svaga, äldre eller akut sjuka patienter: levobupivakain skall användas med försiktighet till svaga, äldre eller sjuka patienter (se Dosering). Nedsatt leverfunktion: Eftersom levobupivakain metaboliseras i levern skall det användas med försiktighet hos patienter med leversjukdom eller med nedsatt genomblödning av levern, t.ex. alkoholister och patienter med levercirros (se Farmakokinetik). Detta läkemedel innehåller 3,5 mg/ml natrium per infusionspåse eller ampull vilket bör observeras för patienter på kontrollerad natriumdiet.",
        "interaction": "In vitro-studier indikerar att CYP3A4 isoformen och CYP1A2 isoformen (av cytokrom P450) medierar metabolismen av levobupivakain. Inga kliniska studier har utförts, men det är troligt att metabolismen av levobupivakain kan påverkas av CYP3A4-hämmare, t.ex. ketokonazol och CYP1A2-hämmare, t.ex. metylxantiner. Levobupivakain skall användas med försiktighet till patienter som behandlas med antiarytmika med lokalbedövande effekt, t.ex. mexilitin eller antiarytmika klass III, eftersom de toxiska effekterna kan förstärkas. Kliniska studier för att utvärdera levobupivakain i kombination med adrenalin har inte slutförts.",
        "pregnancy": "Levobupivakain är kontraindicerat vid obstetrisk paracervikal blockad. Paracervikal blockad kan enligt erfarenheter av bupivakain ge upphov till fetal bradykardi (se Kontraindikationer). Den kliniska erfarenheten från användning av levobupivakain under första trimestern är begränsad. Djurstudier med levobupivakain tyder ej på teratogen effekt men har visat reproduktionstoxikologiska effekter vid exponeringsnivåer motsvarande dem vid kliniskt bruk (se Prekliniska uppgifter). Betydelsen av dessa data för människa är ej känd. Levobupivakain skall inte användas under tidig graviditet förutom då det är absolut nödvändigt. Emellertid är idag den kliniska erfarenheten av bupivakain vid obstetrisk kirurgi (vid fullgången graviditet eller vid förlossning) omfattande och har inte visat toxisk effekt på fostret.",
        "breastfeeding": "Det är okänt om levobupivakain eller dess metaboliter utsöndras i bröstmjölk. Liksom för bupivakain är det dock troligt att levobupivakain endast överförs i begränsad omfattning. Det kan därför vara möjligt att amma efter lokalanestesi.",
        "driving": "Levobupivakain kan ha påtaglig effekt på förmågan att framföra fordon eller använda maskiner. Patienter skall varnas för att framföra fordon eller använda maskiner tills alla effekter av bedövningen och omedelbara effekter av kirurgin har avklingat.",
        "side-effects": "Levobupivakain har biverkningar som överensstämmer med vad som är känt för läkemedelsgruppen. Vanligast rapporterade biverkningar är hypotension, illamående, anemi, kräkningar, yrsel, huvudvärk, feber, smärta under operation, nacksmärta och fostersmärtor vid obstetrisk användning (se nedanstående tabell). Biverkningar, antingen rapporterade spontant eller observerade vid kliniska studier, visas i följande tabell. Inom varje organklass redovisas biverkningarna enligt följande frekvensrubriker: mycket vanliga ( ≥ 1/10), vanliga ( ≥ 1/100 till < 1/10), ingen känd frekvens (kan ej beräknas utifrån tillgängliga data). Organklass Frekvens Biverkan Blodet och lymfsystemet Mycket vanlig Anemi Immunsystemet Ingen känd frekvens Allergiska reaktioner (i allvarliga fall anafylaktisk chock) Överkänslighet Centrala och perifera nervsystemet Vanlig Yrsel Huvudvärk Ingen känd frekvens Krampanfall Medvetslöshet Sömnighet Synkope Parestesi Paraplegi Paralys1 Ögon Ingen känd frekvens Dimsyn Ptos2 Mios2 Enoftalmus2 Hjärtat Ingen känd frekvens Atrioventrikulärt block Hjärtstillestånd Ventrikulär takyarytmi Takykardi Bradykardi Blodkärl Mycket vanlig Hypotension Ingen känd frekvens Rodnad2 Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Andningsstillestånd Laryngealt ödem Apné Nysning Magtarmkanalen Mycket vanlig Illamående Vanlig Kräkningar Ingen känd frekvens Oral hypestesi Förlust av sfinkterkontroll1 Hud och subkutan vävnad Ingen känd frekvens Angioödem Urtikaria Klåda Hyperhidros Anhidros2 Erytem Muskuloskeletala systemet och bindväv Vanlig Ryggsmärta Ingen känd frekvens Muskelryckning Muskelsvaghet Njurar och urinvägar Ingen känd frekvens Dysfunktionell urinblåsa1 Graviditet, puerperium och perinatalperiod Vanlig Fostersmärtor Reproduktonsorgan och bröstkörtel Ingen känd frekvens Priapism1 Allmänna symtom och/eller symtom vid administreringsstället Vanlig Feber Undersökningar Ingen känd frekvens Minskad hjärtminutvolym Förändrat elektrokardiogram Skador och förgiftningar och behandlings-komplikationer Vanlig Postoperativ smärta 1 Detta kan vara tecken eller symtom på cauda equina-syndrom (se ytterligare information i Biverkningar nedan). 2 Detta kan vara tecken eller symtom på övergående Horners syndrom (se ytterligare information i Biverkningar nedan). Biverkningar av lokalanestetika av amidtyp är sällsynta men kan uppstå som ett resultat av överdosering eller oavsiktlig intravaskulär injektion och kan vara allvarliga. Korssensitivitet inom gruppen lokalanestetika av amidtyp har rapporterats (se Kontraindikationer). Oavsiktlig intratekal injektion av lokalanestetika kan leda till mycket hög spinal anestesinivå. Kardiovaskulära effekter är relaterade till dämpning av hjärtats retledningssystem och reduktion i myokardiell retbarhet och kontraktilitet. Dessa föregås vanligen av betydande CNS-toxicitet, dvs krampanfall, men i sällsynta fall kan hjärtstillestånd inträffa utan prodromala CNS-effekter. Neurologiska skador är en sällsynt men väldokumenterad följd av regional och speciellt epidural och spinal anestesi. De kan orsakas av en direkt skada på ryggmärgen eller spinalnerver, arteria spinalis anterior syndrom, injektion av ett irriterande ämne eller injektion av en icke-steril lösning. I sällsynta fall kan dessa bli bestående. I samband med levobupivakainbehandling har långvarig svaghet eller känselstörningar rapporterats. I vissa fall har dessa varit bestående. Det är svårt att avgöra om den långvariga effekten är en följd av läkemedelstoxicitet eller av okänt trauma under operation eller andra mekaniska faktorer t ex insättning eller manipulation av kateter. Fall av cauda equina-syndrom eller tecken och symtom på potentiell skada av den nedre delen av ryggmärgen eller nervrötterna (inklusive svaghet, parestesi eller paralys av de nedre extremiteterna, förlust av tarm- och/eller blåskontroll och priapism) har rapporterats i samband med administrering av levobupivakain. Dessa händelser var mer allvarliga och ledde i vissa fall till permanenta skador då levobupivakain administrerades i mer än 24 timmar (se Varningar och försiktighet). Det kan dock inte fastställas om dessa händelser beror på levobupivakains effekt, mekanisk trauma på ryggmärgen eller dess nervrötter eller ansamling av blod i den nedre delen av ryggen. Det har också rapporterats om övergående Horners syndrom (ptos, mios, enoftalmus, ensidig svettning och/eller rodnad) i samband med användning av regional anestesi, inklusive levobupivakain. Denna effekt försvinner vid utsättning.",
        "overdosage": "Oavsiktlig intravaskulär injektion av lokalanestetika kan orsaka omedelbara toxiska reaktioner. Vid överdosering kan det ta 2 timmar innan maximal plasmakoncentration uppnås beroende på var injektionen görs och därmed kan tecken på toxicitet fördröjas. Läkemedlets effekt kan vara förlängd. Systemreaktioner som rapporterats efter överdos eller oavsiktlig intravaskulär injektion med långverkande lokalanestetika omfattar både centralnervösa och kardiovaskulära effekter. Effekter på centrala och perifera nervsystemet Krampanfall måste behandlas omedelbart med intravenöst tiopental eller diazepam, titrerat efter behov. Tiopental och diazepam har också en dämpande effekt på det centrala nervsystemet, respirations- och hjärtfunktioner. Användandet kan därför resultera i apné. Muskelrelaxantia får endast ges av anestesiologiskt utbildad personal, väl förtrogen med att upprätthålla fria luftvägar och sköta en helt muskelrelaxerad patient. Vid krampanfall med efterföljande hypoxi och hyperkapni samt myokarddepression till följd av läkemedlets effekt på hjärtat, måste omedelbara åtgärder vidtas. Annars kan hjärtarytmi, kammarflimmer eller hjärtstillestånd uppstå. Kardiovaskulära effekter Hypotoni kan förebyggas eller dämpas genom profylaktisk behandling med vätsketillförsel och/eller behandling med blodtryckshöjande medel. Blodtrycksfall skall behandlas med intravenösa infusionsvätskor eller plasmaexpanders och/eller stegvist ökande doser av blodtryckshöjande medel t.ex.efedrin 5-10 mg. Andra samtidiga orsaker till hypotoni bör snabbt behandlas. Om svår bradykardi inträffar, brukar behandling med 0,3- 1,0 mg atropin vanligtvis återställa hjärtfrekvensen till en acceptabel nivå. Hjärtarytmi skall behandlas enligt vedertagen praxis och kammarflimmer skall behandlas med elkonvertering.",
        "pharmacodynamic": "Levobupivakain är ett långverkande lokalanestetikum och -analgetikum. Preparatet blockerar impulsledningen i sensoriska och motoriska nerver i huvudsak genom att interagera med spänningskänsliga natriumkanaler i cellmembranet, men även kalium och kalciumkanaler blockeras. Dessutom påverkar levobupivakain impulsledningen och överledningen i andra vävnader, där effekter på de kardiovaskulära och centralnervösa systemen är viktigast när det gäller förekomsten av kliniska biverkningar. Dosen levobupivakain anges som mängden levobupivakainbas medan racematet bupivakain anges i form av hydrokloridsalt. På så sätt innehåller levobupivakainlösningen ca 13 % mer av den aktiva substansen jämfört med bupivakain. I kliniska studier med samma nominella koncentrationer visade levobupivakain liknande kliniska effekter som bupivakain. I en klinisk farmakologisk studie, där man använde en ulnar nervblockadmodell var levobupivakain ekvipotent med bupivakain. Det finns begränsad erfarenhet gällande säkerhet vid behandling med levobupivakain som överstiger 24 timmar.",
        "pharmacokinetic": "Absorption Levobupivakains plasmakoncentration efter administrering av terapeutiska doser beror på dos och administreringsställe, då absorptionen från administreringsstället påverkas av vävnadens genomblödning. Distribution I humanstudier är levobupivakains kinetik efter intravenös administrering liknande den för bupivakain. Levobupivakains plasmaproteinbindning hos människa utvärderades in vitro och var > 97 % vid koncentrationer mellan 0,1 och 1,0 mikrogram/ml. Distributionsvolymen efter intravenös administrering var 67 liter. Biotransformation Levobupivakain metaboliseras fullständigt. Oförändrat levobupivakain kan inte mätas i urin eller faeces. 3-hydroxilevobupivakain, en viktig levobupivakainmetabolit, utsöndras i urin som konjugat av glukuronsyra och sulfat. In vitro-studier har visat att isoformerna av CYP3A4 och CYP1A2 medierar metabolismen av levobupivakain till desbutyl- levobupivakain respektive 3-hydroxilevobupivakain. Dessa studier tyder på att levobupivakain och bupivakain har liknande metabolism. Det finns inga tecken på att levobupivakain racemiseras in vivo. Elimination Efter intravenös administrering återfanns ca 95 % av den tillförda dosen inom 48 timmar, 71 % i urin och 24 % i faeces. Efter intravenös infusion av levobupivakain var medelvärdet för totalt plasmaclearance och terminal halveringstid 39 liter/timme respektive 1,3 timmar. I en klinisk farmakologisk studie, där 40 mg levobupivakain gavs intravenöst, var halveringstiden cirka 80 ± 22 minuter, Cmax 1,4 ± 0,2 µg/ml och AUC 70 ± 27 µg·min/ml. Linearitet De genomsnittliga värdena för Cmax och AUC (0-24 h) för levobupivakain var ungefär dosproportionerliga efter en epidural administrering av 75 mg (0,5 %) och 112,5 mg (0,75 %) samt efter doser om 1 mg/kg (0,25 %) och 2 mg/kg (0,5 %) som givits vid plexus brachialis blockad. Efter en epidural administrering av 112,5 mg (0,75%) var Cmax- och AUC-värdena i genomsnitt 0,81 µg/ml respektive 4,93 µg·timme/ml. Nedsatt lever- och njurfunktion Det finns inga relevanta data från patienter med nedsatt leverfunktion (se Varningar och försiktighet). Det finns inga data från patienter med nedsatt njurfunktion. Levobupivakain metaboliseras i hög grad och oförändrad levobupivakain utsöndras inte i urinen.",
        "preclinical-info": "I en embryo/fostertoxicitetsstudie studie på råtta observerades ökad frekvens av förstorat njurbäcken, dilaterade uretärer, olfaktorisk ventrikeldilatation och extra revben (torakolumbärt) vid systemexponeringar jämförbara med dem som erhållits vid klinisk användning. Inga behandlingsrelaterade missbildningar sågs. Levobupivakain hade ej någon genotoxisk effekt i en serie tester för mutagenicitet och klastogenicitet. Inga karcinogenicitetsstudier har utförts.",
        "composition": "Levobupivakainhydroklorid motsvarande levobupivakain 0,625 mg/ml och 1,25 mg/ml. Hjälpämnen med känd effekt: 3,5 mg/ml natrium per infusionspåse. Förteckning över hjälpämnen: Natriumklorid, natriumhydroxid, saltsyra och vatten för injektionsvätskor.",
        "incompatibility": "Levobupivakain kan orsaka fällningar om det späds med alkaliska lösningar och ska därför inte spädas med eller ges samtidigt med injektioner av natriumbikarbonat. Detta läkemedel får inte blandas med andra läkemedel, förutom de som nämns i Hantering, hållbarhet och förvaring.",
        "handling-life-shelf-storage": "Hållbarhet efter att förpackningen öppnats: Lösningen ska användas omedelbart. Hållbarhet efter spädning med natriumklorid 0,9 %: Kemiska och fysikaliska stabilitetsdata visar att levobupivakain i koncentrationerna 0,625 mg/ml och 1,25 mg/ml i blandningar med klonidin 8,3 - 8,4 mikrogram/ml, morfin 50 mikrogram/ml eller fentanyl 2 mikrogram/ml, är hållbart i 30 dagar vid både 2 - 8 °C och 20 - 22 °C . Kemiska och fysikaliska stabilitetsdata visar att levobupivakain i koncentrationerna 0,625 mg/ml och 1,25 mg/ml i blandningar med sufentanil 0,4 mikrogram/ml, är hållbart i 30 dagar vid 2 - 8 °C och i 7 dagar vid 20 - 22 °C. Ur ett mikrobiologiskt perspektiv, ska produkten användas direkt. Om den inte används omedelbart, så ligger ansvaret för hållbarhetstider och förvaring, före och under användning, på användaren. Denna förvaring ska normalt inte vara längre än 24 timmar vid 2 - 8 °C, såvida inte blandningen har utförts under kontrollerade och validerade aseptiska förhållanden. Inga särskilda förvaringsanvisningar. För förvaringsanvisningar av färdigberett läkemedel, se Hantering, hållbarhet och förvaring. Endast för epiduralt engångsbruk. Använd endast klar lösning. Använd ej skadad förpackning. Överbliven lösning kasseras. Lösningarna/spädningarna skall okulärbesiktigas före användning. Endast klara lösningar utan synliga partiklar skall användas. Chirocaine 0,625 mg/ml och 1,25 mg/ml infusionsvätska, lösning packas i en integrerad aluminiumytterpåse. Inuti den integrerade aluminiumytterpåsen finns en gradient av relativ luftfuktighet mellan ångutrymmet i polyesterpåsen och utrymmet mellan polyesterpåsen och aluminiumytterpåsen. På grund av detta fenomen kan en liten mängd kondens eller små vattenpärlor synas mellan aluminiumytterpåsen och polyesterpåsen vid öppnande av aluminiumytterpåsen. Detta är helt normalt för denna läkemedelsprodukt. Enligt användarinstruktioner för parenterala läkemedelsprodukter ska den primära polyesterpåsen alltid granskas för eventuella läckor då aluminiumytterpåsen avlägsnas. Om en läcka kan konstateras, kasta polyesterpåsen. Lösningens sterilitet kan vara påverkad. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Levobupivakain",
        "hazardous-properties": "Kan vid inandning ge huvudvärk, illamående, trötthet och berusningskänsla. Ångor kan göra att man blir dåsig och omtöcknad.",
        "precautions-during-handling": "Undvik kontakt med hud, ögon och klädsel samt undvik inandning av produkten. Se till att ventilationen är god. Använd personlig skyddsutrustning om kontakt kan inträffa.",
        "accidental-release-measures": "Spill och kasserade läkemedel skall uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter AFS 2000:4 \"Kemiska arbetsmiljörisker\").",
        "first-aid": "Hudkontakt: Förflytta från exponeringskällan. Skölj med rikliga mängder vatten. Kontakta läkare vid behov. Ögonkontakt: Skölj med rikliga mängder vatten. Vid kvarstående besvär kontakta läkare. Inandning: Vid inandning, förflytta till frisk luft. Kontakta läkare vid behov. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 12 jun 2013"
    },
    "product_name": {
        "product_name": "Chirocaine, Infusionsvätska, lösning 1,25 mg/ml"
    }
}