{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Atracurium-hameln är och vad det används för 2. Vad du behöver veta innan du använder Atracurium-hameln 3. Hur du använder Atracurium-hameln 4. Eventuella biverkningar 5. Hur Atracurium-hameln ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Atracurium-hameln är och vad det används för Atracurium-hameln tillhör en grupp läkemedel som kallas muskelavslappnande medel. Det används för att få muskler att slappna av under kirurgi. Atracurium-hameln används: under kirurgiska och övriga ingrepp samt vid intensivvård. under narkos för att underlätta trakeal intubering (ett rör som förs in i luftstrupen) och kontrollerad ventilation.",
        "indication": "Atracurium-hameln tillhör en grupp läkemedel som kallas muskelavslappnande medel. Det används för att få muskler att slappna av under kirurgi. Atracurium-hameln används: under kirurgiska och övriga ingrepp samt vid intensivvård. under narkos för att underlätta trakeal intubering (ett rör som förs in i luftstrupen) och kontrollerad ventilation.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Atracurium-hameln Använd inte Atracurium-hameln om du är allergisk mot atrakuriumbesylat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). En allergisk reaktion kan innefatta hudutslag, andningssvårigheter eller svullnad i ansikte, läppar, svalg eller tunga. Det är möjligt att du har upplevt detta tidigare. Varningar och försiktighet Innan du får Atracurium-hameln, tala om för din läkare om du har: en sjukdom som påverkar musklerna och/eller deras nervkontroll (neuromuskulär sjukdom såsom myasthenia gravis eller Eaton-Lamberts syndrom) en allvarlig elektrolytrubbning cancer med omfattande spridning från en primär källa (karcinomatos) en känslighet mot histamin astmaliknande symtom (tidigare allergi, astma eller bronkospasm) brännskador otillräcklig blodvolym (hypovolemi) Barn: Användning av Atracurium-hameln rekommenderas inte till nyfödda (barn under en månads ålder). Dosen måste sänkas avsevärt vid behandling av nyfödda eller för tidigt födda barn. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Andra läkemedel och Atracurium-hameln Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Detta är särskilt viktigt med följande läkemedel eftersom de kan interagera med Atracurium-hameln: antibiotika (t.ex. aminoglykosider, polymyxiner, spektinomycin, tetracykliner, linkomycin, klindamycin och vankomycin) antiarytmika (används för att reglera hjärtrytmen t.ex. lidokain, prokainamid, kinidin) diuretika (urindrivande medel) (t.ex. furosemid, tiazider, acetazolamid och mannitol) läkemedel som används att reglera blodtryck, kärlkramp eller andra hjärtproblem (t.ex. propanolol, oxprenolol, diltiazem, nikardipin, nifedipin och verapamil) antiepileptika (t.ex. karbamazepin, fenytoin) läkemedel som används för behandling av reumatism (t.ex. klorokin, d-penicillamin) kortikosteroider (behandling mot inflammation) trimetafan, hexametonium (används för att sänka blodtryck under kirurgi) dantrolen (ett muskelavslappande medel) magnesiumsulfat ketamin (ett narkosmedel) litium, klorpromazin (behandling för psykisk störning) kinin (behandling för malaria eller benkramper) Det kan ändå gå bra att du får Atracurium-hameln och din läkare kommer att avgöra vad som är lämpligt för dig. Graviditet och amning Atracurium-hameln skall endast ges till gravida kvinnor då det är medicinskt befogat. Mödrar bör upphöra att amma i ett dygn efter att ha fått Atracurium-hameln. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Efter att du har fått Atracurium-hameln får du inte köra fordon, använda maskiner eller arbeta i farliga situationer. Du bör inte gå hem ensam och ska inte dricka alkohol tills du är helt återställd. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Atracurium-hameln om du är allergisk mot atrakuriumbesylat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). En allergisk reaktion kan innefatta hudutslag, andningssvårigheter eller svullnad i ansikte, läppar, svalg eller tunga. Det är möjligt att du har upplevt detta tidigare.",
        "caution": "Varningar och försiktighet Innan du får Atracurium-hameln, tala om för din läkare om du har: en sjukdom som påverkar musklerna och/eller deras nervkontroll (neuromuskulär sjukdom såsom myasthenia gravis eller Eaton-Lamberts syndrom) en allvarlig elektrolytrubbning cancer med omfattande spridning från en primär källa (karcinomatos) en känslighet mot histamin astmaliknande symtom (tidigare allergi, astma eller bronkospasm) brännskador otillräcklig blodvolym (hypovolemi) Barn: Användning av Atracurium-hameln rekommenderas inte till nyfödda (barn under en månads ålder). Dosen måste sänkas avsevärt vid behandling av nyfödda eller för tidigt födda barn. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal.",
        "interaction": "Andra läkemedel och Atracurium-hameln Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Detta är särskilt viktigt med följande läkemedel eftersom de kan interagera med Atracurium-hameln: antibiotika (t.ex. aminoglykosider, polymyxiner, spektinomycin, tetracykliner, linkomycin, klindamycin och vankomycin) antiarytmika (används för att reglera hjärtrytmen t.ex. lidokain, prokainamid, kinidin) diuretika (urindrivande medel) (t.ex. furosemid, tiazider, acetazolamid och mannitol) läkemedel som används att reglera blodtryck, kärlkramp eller andra hjärtproblem (t.ex. propanolol, oxprenolol, diltiazem, nikardipin, nifedipin och verapamil) antiepileptika (t.ex. karbamazepin, fenytoin) läkemedel som används för behandling av reumatism (t.ex. klorokin, d-penicillamin) kortikosteroider (behandling mot inflammation) trimetafan, hexametonium (används för att sänka blodtryck under kirurgi) dantrolen (ett muskelavslappande medel) magnesiumsulfat ketamin (ett narkosmedel) litium, klorpromazin (behandling för psykisk störning) kinin (behandling för malaria eller benkramper) Det kan ändå gå bra att du får Atracurium-hameln och din läkare kommer att avgöra vad som är lämpligt för dig.",
        "pregnancy": "Graviditet och amning Atracurium-hameln skall endast ges till gravida kvinnor då det är medicinskt befogat. Mödrar bör upphöra att amma i ett dygn efter att ha fått Atracurium-hameln. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Efter att du har fått Atracurium-hameln får du inte köra fordon, använda maskiner eller arbeta i farliga situationer. Du bör inte gå hem ensam och ska inte dricka alkohol tills du är helt återställd. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "usage-and-administration": "3. Hur du använder Atracurium-hameln Atracurium-hameln skall enbart ges av en erfaren läkare under noggrannt övervakade förhållanden. Dos Atracurium-hameln används under ingrepp som kräver att patienten är fullt nedsövd (medvetslös), eller har fått starka lugnande medel. Läkaren kommer att räkna ut dosen. Atracurium-hameln får endast ges som en injektion direkt in i en ven (intravenös användning). Atracurium-hameln får inte injiceras in i en muskel. Om du använt för stor mängd av Atracurium-hameln Eftersom detta läkemedel kommer ges till dig av sjukvårdspersonal är det osannolikt att du kommer att få för stor mängd läkemedel. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage": "Atracurium-hameln skall enbart ges av en erfaren läkare under noggrannt övervakade förhållanden. Dos Atracurium-hameln används under ingrepp som kräver att patienten är fullt nedsövd (medvetslös), eller har fått starka lugnande medel. Läkaren kommer att räkna ut dosen. Atracurium-hameln får endast ges som en injektion direkt in i en ven (intravenös användning). Atracurium-hameln får inte injiceras in i en muskel. Om du använt för stor mängd av Atracurium-hameln Eftersom detta läkemedel kommer ges till dig av sjukvårdspersonal är det osannolikt att du kommer att få för stor mängd läkemedel. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Följande biverkningar har rapporterats: Vanliga (kan förekomma hos upp till 1 av 10 användare) takykardi (hög hjärtfrekvens) tillfällig hypotoni (lågt blodtryck) andning med pipande ljud bronkospasm (astmaliknande symtom) hudrodnad urtikaria (nässelutslag) Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) myasteni och/eller myopati (svaga eller ej fungerande muskler) allvarliga allergiska reaktioner inklusive chock, cirkulationssvikt och hjärtattack hos patienter som fått atrakurium tillsammans med ett eller flera narkosmedel (kramp)anfall vid samtidigt intag med andra läkemedel hos riskpatienter laryngospasm (spasm i stämbanden) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Atracurium-hameln ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter ”EXP:”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2°C-8°C). Får ej frysas. Förvara ampullerna i ytterkartongen. Ljuskänsligt. Produkten ska användas omedelbart efter första öppnande. Hållbarhet för beredda infusionslösningar: Kemisk och fysikalisk stabilitet efter spädning har demonstrerats i natriumklorid, infusionsvätska BP i upp till 24 timmar vid 30°C och i andra vanliga infusionsvätskor i upp till 4 respektive 8 timmar (se instruktioner för utspädning i slutet av denna bipacksedel ’Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal’). Ur mikrobiologisk synvinkel bör produkten användas omedelbart. Om lösningen inte används omedelbart ansvarar användaren för förvaringstider efter spädning samt förhållanden före användning vilket normalt inte ska överskrida 24 timmar vid 2 till 8°C såvida inte spädning har skett under kontrollerade och verifierade aseptiska förhållanden. Använd inte Atracurium-hameln om du märker att lösningen inte är klar, färglös och fri från partiklar eller om förpackningen är skadad. Kvarvarande lösning i öppnade ampuller ska kasseras.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är atrakuriumbesylat. 1 ml Atracurium-hameln innehåller 10 mg atrakuriumbesylat. En ampull med 2,5 ml injektionsvätska innehåller 25 mg atrakuriumbesylat. En ampull med 5,0 ml injektionsvätska innehåller 50 mg atrakuriumbesylat. Övriga innehållsämnen är vatten för injektionsvätskor och bensensulfonsyra. Läkemedlets utseende och förpackningsstorlekar Atracurium-hameln är en klar och färglös injektions-/infusionsvätska, lösning. 3 ml eller 5 ml klara glasampuller Kartong med 5 ampuller à 2,5 ml eller 5 ml Kartong med 10 ampuller à 2,5 ml eller 5 ml Kartong med 5 x 10 ampuller à 2,5 ml eller 5 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning hameln pharma gmbh Inselstraße 1 31787 Hameln Tyskland Tillverkare Siegfried Hameln GmbH Langes Feld 13 31789 Hameln Tyskland Rotexmedica GmbH Bunsenstraße 4 22946 Trittau Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: DE: Atracurium-hameln 10 mg/ml Injektions-/Infusionslösung IT: Atracurium-hameln 10 mg/ml soluzione iniettabile o per infusione NL: Atracurium-hameln 10 mg/ml oplossing voor injectie/infusie ES: Besilato de Atracurio-hameln 10 mg/ml solución inyectable y para perfusión EFG SE: Atracurium-hameln 10 mg/ml injektions-/infusionsvätska, lösning UK: Atracurium besilate 10 mg/ml solution for injection/infusion Denna bipacksedel godkändes senast den 2020-08-11 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal INSTRUKTIONER: Atracurium-hameln 10 mg/ml injektions-/infusionsvätska, lösning Det är viktigt att du läser hela denna information före beredning av detta läkemedel. För komplett information till förskrivare samt annan information se produktresumén. Inkompatibiliteter Atrakuriumbesylat inaktiveras vid högt pH och får därför inte blandas i samma spruta som tiopental eller andra basiska ämnen. Därför måste kanylen spolas mellan infusion av atrakuriumbesylat och tiopental så att det inte bildas aggregat som kan ge upphov till en anafylaktoid reaktion. Beredda infusionsvätskor Atracurium-hameln kan användas till intravenös injektion eller infusion. Infusionsvätska Stabilitetstid 1. Natriumklorid 9 mg/ml 24 timmar 2. Glukos 50 mg/ml 8 timmar 3. Ringers lösning för injektion USP* 8 timmar 4. Natriumklorid (0,18 % vikt/volym) och glukos (4 % vikt/volym) för intravenös infusion BP* 8 timmar 5. Natriumlaktat för intravenös infusion BP (Hartmanns injektionsvätska)* 4 timmar * Marknadsförs ej i Sverige Vid spädning med dessa vätskor till atrakuriumbesylatkoncentrationer på minst 0,5 mg/ml, är den erhållna vätskan hållbar under angiven tid om vid förvaring i dagsljus vid temperaturer upp till 30°C. Dosering och administreringssätt Atracurium-hameln används som intravenös injektion eller infusion. Enbart för engångsbruk. Eventuell oanvänd lösning i öppnade ampuller skall kasseras. Vid användning av atrakuriumbesylat, liksom vid användning av alla muskelavslappande medel, bör den neuromuskulära funktionen övervakas så att dosen kan anpassas till den enskilda patienten. Injektion till vuxna Atracurium-hameln ges som intravenös injektion. Det får inte ges intramuskulärt. Relaxation Rekommenderat dosintervall för vuxna är 0,3-0,6 mg atrakuriumbesylat/kg (beroende på hur långvarig total blockad som krävs). Doser inom detta intervall ger adekvat relaxering under 15-35 minuter. Intubering Endotrakeal intubering kan vanligen utföras inom 90 sekunder efter intravenös injektion av 0,5-0,6 mg atrakuriumbesylat/kg. Upprepad dos Totalblockad kan förlängas med tilläggsdoser på 0,1-0,2 mg atrakuriumbesylat/kg. I allmänhet behövs den första underhållsdosen 20-45 minuter efter den initiala bolusinjektionen och därefter normalt med intervall om 15-25 minuter. Behovet av underhållsdoser ska dock bedömas med utgångspunkt från den enskilda patientens behov och svar. Upprepade tilläggsdoser leder inte till ackumulering av den muskelavslappande effekten. Spontan återhämtning från totalblockad sker efter ca 35 minuter, mätt som återställande av 95% neuromuskulär respons vid tetanisk stimulering. När tecken på spontan återhämtning föreligger kan den neuromuskulära blockaden som erhålls med atrakuriumbesylat snabbt hävas med standarddoser av kolinesterashämmare, t.ex. neostigmin och edrofonium, tillsammans med eller efter atropin eller glykopyrrolat, utan tecken på rekurarisering. Infusion till vuxna Atracurium-hameln är hypotont och får inte ges via infusionssystem för blodtransfusion. Atrakuriumbesylat måste i sådana fall administreras via en separat infusionslinje. Efter en initial bolusdos om 0,3-0,6 mg/kg kan kontinuerlig infusion av atrakuriumbesylat, givet med en hastighet av 0,3-0,6 mg/kg/timme, användas för att underhålla neuromuskulär blockad under långvariga kirurgiska ingrepp. Atrakuriumbesylat kan ges med den rekommenderade infusionshastigheten under kardiopulmonell bypass-operation. Inducerad hypotermi till en kroppstemperatur på 25-26°C sänker nedbrytningshastigheten hos atrakuriumbesylat och total neuromuskulär blockad kan underhållas med en infusionshastighet som är ca hälften av den ursprungliga infusionshastigheten. Atracurium-hameln kan spädas med de infusionslösningar som anges ovan. Till barn, äldre, patienter med nedsatt njur- och/eller leverfunktion, patienter med hjärt-kärlsjukdom, brännskadade patienter eller till patienter på intensivvårdsavdelning Barn Till barn, som är äldre än en månad används samma dosering som till vuxna, baserat på kroppsvikten. Nyfödda Atrakuriumbesylat rekommenderas inte till nyfödda eftersom data är ofullständigt (se avsnitt 5.1). Om neuromuskulär blockad är absolut nödvändig, bör dosen hos nyfödda eller prematurer betydligt reduceras. Äldre Atrakuriumbesylat kan användas i standarddoser till äldre patienter. Initialdosen bör dock ligga i den nedre delen av dosintervallet och dosen bör ges långsamt. Nedsatt njur- och/eller leverfunktion Atrakuriumbesylat kan användas i standarddoser vid nedsatt njur- eller leverfunktion, inklusive terminal svikt. Hjärt-kärlsjukdom Patienter med allvarlig hjärt-kärlsjukdom kan vara känsligare för övergående hypotona tillstånd. Atrakuriumbesylat ska därför administreras långsamt till sådana patienter och/eller i uppdelade doser under 1-2 minuter. Brännskadade patienter Brännskadade patienter kan utveckla resistens mot atrakuriumbesylat, liksom mot andra icke-depolariserande neuromuskulärt blockerande medel. Beroende på när brännskadan inträffade och dess omfattning kan högre doser krävas. Administrerat till patienter på intensivvårdsavdelningar (IVA) Om IVA-patienter behöver atrakuriumbesylat för långvarig mekanisk ventilation måste fördelarna med neuromuskulär blockad vägas mot riskerna. Efter en eventuell initial bolusdos på 0,3-0,6 mg/kg, kan den neuromuskulär blockaden underhållas med atrakurium besylat, administrerat som kontinuerlig infusion av 11-13 mikrogram/kg/min (0,66-0,78 mg/kg/timme). Dosbehovet varierar dock avsevärt mellan olika patienter. Den infusionshastighet som patienterna kan behöva kan vara så låg som 4,5 mikrogram/kg/min (0,27 mg/kg/timme) eller så hög som 29,5 mikrogram/kg/min (1,77 mg/kg/timme). Dosbehovet kan förändras över tiden. Därför ska infusionshastigheten anpassas genom övervakning med perifer nervstimulator. Tiden till spontan återhämtning från neuromuskulär blockad efter infusion av atrakuriumbesylat till IVA-patienter är oberoende av durationen av administreringen. Genomsnittlig tid till spontan återhämtning till ”train-of-four” kvot >0,75 (kvoten fjärde kontraktionens topp: första kontraktionens topp i en serie om fyra) är ca 60 minuter med ett intervall om 32-108 minuter (n=6) enligt observationer i kliniska prövningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är atrakuriumbesylat. 1 ml Atracurium-hameln innehåller 10 mg atrakuriumbesylat. En ampull med 2,5 ml injektionsvätska innehåller 25 mg atrakuriumbesylat. En ampull med 5,0 ml injektionsvätska innehåller 50 mg atrakuriumbesylat. Övriga innehållsämnen är vatten för injektionsvätskor och bensensulfonsyra.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Atracurium-hameln är en klar och färglös injektions-/infusionsvätska, lösning. 3 ml eller 5 ml klara glasampuller Kartong med 5 ampuller à 2,5 ml eller 5 ml Kartong med 10 ampuller à 2,5 ml eller 5 ml Kartong med 5 x 10 ampuller à 2,5 ml eller 5 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning hameln pharma gmbh Inselstraße 1 31787 Hameln Tyskland Tillverkare Siegfried Hameln GmbH Langes Feld 13 31789 Hameln Tyskland Rotexmedica GmbH Bunsenstraße 4 22946 Trittau Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: DE: Atracurium-hameln 10 mg/ml Injektions-/Infusionslösung IT: Atracurium-hameln 10 mg/ml soluzione iniettabile o per infusione NL: Atracurium-hameln 10 mg/ml oplossing voor injectie/infusie ES: Besilato de Atracurio-hameln 10 mg/ml solución inyectable y para perfusión EFG SE: Atracurium-hameln 10 mg/ml injektions-/infusionsvätska, lösning UK: Atracurium besilate 10 mg/ml solution for injection/infusion Denna bipacksedel godkändes senast den 2020-08-11",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal INSTRUKTIONER: Atracurium-hameln 10 mg/ml injektions-/infusionsvätska, lösning Det är viktigt att du läser hela denna information före beredning av detta läkemedel. För komplett information till förskrivare samt annan information se produktresumén. Inkompatibiliteter Atrakuriumbesylat inaktiveras vid högt pH och får därför inte blandas i samma spruta som tiopental eller andra basiska ämnen. Därför måste kanylen spolas mellan infusion av atrakuriumbesylat och tiopental så att det inte bildas aggregat som kan ge upphov till en anafylaktoid reaktion. Beredda infusionsvätskor Atracurium-hameln kan användas till intravenös injektion eller infusion. Infusionsvätska Stabilitetstid 1. Natriumklorid 9 mg/ml 24 timmar 2. Glukos 50 mg/ml 8 timmar 3. Ringers lösning för injektion USP* 8 timmar 4. Natriumklorid (0,18 % vikt/volym) och glukos (4 % vikt/volym) för intravenös infusion BP* 8 timmar 5. Natriumlaktat för intravenös infusion BP (Hartmanns injektionsvätska)* 4 timmar * Marknadsförs ej i Sverige Vid spädning med dessa vätskor till atrakuriumbesylatkoncentrationer på minst 0,5 mg/ml, är den erhållna vätskan hållbar under angiven tid om vid förvaring i dagsljus vid temperaturer upp till 30°C. Dosering och administreringssätt Atracurium-hameln används som intravenös injektion eller infusion. Enbart för engångsbruk. Eventuell oanvänd lösning i öppnade ampuller skall kasseras. Vid användning av atrakuriumbesylat, liksom vid användning av alla muskelavslappande medel, bör den neuromuskulära funktionen övervakas så att dosen kan anpassas till den enskilda patienten. Injektion till vuxna Atracurium-hameln ges som intravenös injektion. Det får inte ges intramuskulärt. Relaxation Rekommenderat dosintervall för vuxna är 0,3-0,6 mg atrakuriumbesylat/kg (beroende på hur långvarig total blockad som krävs). Doser inom detta intervall ger adekvat relaxering under 15-35 minuter. Intubering Endotrakeal intubering kan vanligen utföras inom 90 sekunder efter intravenös injektion av 0,5-0,6 mg atrakuriumbesylat/kg. Upprepad dos Totalblockad kan förlängas med tilläggsdoser på 0,1-0,2 mg atrakuriumbesylat/kg. I allmänhet behövs den första underhållsdosen 20-45 minuter efter den initiala bolusinjektionen och därefter normalt med intervall om 15-25 minuter. Behovet av underhållsdoser ska dock bedömas med utgångspunkt från den enskilda patientens behov och svar. Upprepade tilläggsdoser leder inte till ackumulering av den muskelavslappande effekten. Spontan återhämtning från totalblockad sker efter ca 35 minuter, mätt som återställande av 95% neuromuskulär respons vid tetanisk stimulering. När tecken på spontan återhämtning föreligger kan den neuromuskulära blockaden som erhålls med atrakuriumbesylat snabbt hävas med standarddoser av kolinesterashämmare, t.ex. neostigmin och edrofonium, tillsammans med eller efter atropin eller glykopyrrolat, utan tecken på rekurarisering. Infusion till vuxna Atracurium-hameln är hypotont och får inte ges via infusionssystem för blodtransfusion. Atrakuriumbesylat måste i sådana fall administreras via en separat infusionslinje. Efter en initial bolusdos om 0,3-0,6 mg/kg kan kontinuerlig infusion av atrakuriumbesylat, givet med en hastighet av 0,3-0,6 mg/kg/timme, användas för att underhålla neuromuskulär blockad under långvariga kirurgiska ingrepp. Atrakuriumbesylat kan ges med den rekommenderade infusionshastigheten under kardiopulmonell bypass-operation. Inducerad hypotermi till en kroppstemperatur på 25-26°C sänker nedbrytningshastigheten hos atrakuriumbesylat och total neuromuskulär blockad kan underhållas med en infusionshastighet som är ca hälften av den ursprungliga infusionshastigheten. Atracurium-hameln kan spädas med de infusionslösningar som anges ovan. Till barn, äldre, patienter med nedsatt njur- och/eller leverfunktion, patienter med hjärt-kärlsjukdom, brännskadade patienter eller till patienter på intensivvårdsavdelning Barn Till barn, som är äldre än en månad används samma dosering som till vuxna, baserat på kroppsvikten. Nyfödda Atrakuriumbesylat rekommenderas inte till nyfödda eftersom data är ofullständigt (se avsnitt 5.1). Om neuromuskulär blockad är absolut nödvändig, bör dosen hos nyfödda eller prematurer betydligt reduceras. Äldre Atrakuriumbesylat kan användas i standarddoser till äldre patienter. Initialdosen bör dock ligga i den nedre delen av dosintervallet och dosen bör ges långsamt. Nedsatt njur- och/eller leverfunktion Atrakuriumbesylat kan användas i standarddoser vid nedsatt njur- eller leverfunktion, inklusive terminal svikt. Hjärt-kärlsjukdom Patienter med allvarlig hjärt-kärlsjukdom kan vara känsligare för övergående hypotona tillstånd. Atrakuriumbesylat ska därför administreras långsamt till sådana patienter och/eller i uppdelade doser under 1-2 minuter. Brännskadade patienter Brännskadade patienter kan utveckla resistens mot atrakuriumbesylat, liksom mot andra icke-depolariserande neuromuskulärt blockerande medel. Beroende på när brännskadan inträffade och dess omfattning kan högre doser krävas. Administrerat till patienter på intensivvårdsavdelningar (IVA) Om IVA-patienter behöver atrakuriumbesylat för långvarig mekanisk ventilation måste fördelarna med neuromuskulär blockad vägas mot riskerna. Efter en eventuell initial bolusdos på 0,3-0,6 mg/kg, kan den neuromuskulär blockaden underhållas med atrakurium besylat, administrerat som kontinuerlig infusion av 11-13 mikrogram/kg/min (0,66-0,78 mg/kg/timme). Dosbehovet varierar dock avsevärt mellan olika patienter. Den infusionshastighet som patienterna kan behöva kan vara så låg som 4,5 mikrogram/kg/min (0,27 mg/kg/timme) eller så hög som 29,5 mikrogram/kg/min (1,77 mg/kg/timme). Dosbehovet kan förändras över tiden. Därför ska infusionshastigheten anpassas genom övervakning med perifer nervstimulator. Tiden till spontan återhämtning från neuromuskulär blockad efter infusion av atrakuriumbesylat till IVA-patienter är oberoende av durationen av administreringen. Genomsnittlig tid till spontan återhämtning till ”train-of-four” kvot >0,75 (kvoten fjärde kontraktionens topp: första kontraktionens topp i en serie om fyra) är ca 60 minuter med ett intervall om 32-108 minuter (n=6) enligt observationer i kliniska prövningar."
    },
    "produktresume": {
        "tradename": "Atracurium-hameln 10 mg/ml injektions-/infusionsvätska, lösning",
        "composition": "1 ml injektionsvätska innehåller 10 mg atrakuriumbesylat.En ampull med 2,5 ml vätska innehåller 25 mg atrakuriumbesylat.En ampull med 5,0 ml vätska innehåller 50 mg atrakuriumbesylat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektions-/infusionsvätska, lösning.Produkten är en klar och färglös lösning med pH på 3,00 - 3,65 och en osmolaritet på 10 - 30 mosmol/kg.",
        "clinical": "4.1 Terapeutiska indikationer Intravenös användning för muskelrelaxation vid kirurgiska ingrepp samt vid intensivvård. Atrakuriumbesylat används som delkomponent vid narkos, för att underlätta trakeal intubering och kontrollerad ventilation. 4.2 Dosering och administreringssätt Vid användning av atrakuriumbesylat, liksom vid användning av alla muskelavslappnande medel, bör den neuromuskulära funktionen övervakas så att dosen kan anpassas till den enskilda patienten. Injektion till vuxna Atracurium-hameln ges som intravenös injektion. Det får inte ges intramuskulärt. Relaxation Rekommenderat dosintervall för vuxna är 0,3–0,6 mg atrakuriumbesylat/kg (beroende på hur långvarig total blockad som krävs). Doser inom detta intervall ger adekvat relaxering under 15–35 minuter. Intubering Endotrakeal intubering kan vanligen utföras inom 90 sekunder efter intravenös injektion av 0,5–0,6 mg atrakuriumbesylat/kg. Upprepad dos Totalblockad kan förlängas med tilläggsdoser på 0,1– 0,2 mg atrakuriumbesylat/kg. I allmänhet behövs den första underhållsdosen 20–45 minuter efter den initiala bolusinjektionen och därefter normalt med intervall om 15–25 minuter. Behovet av underhållsdoser ska dock bedömas med utgångspunkt från den enskilda patientens behov och svar.Upprepade tilläggsdoser leder inte till ackumulering av den muskelavslappande effekten.Spontan återhämtning från totalblockad sker efter ca 35 minuter, mätt som återställande av 95 % neuromuskulär respons vid tetanisk stimulering.När tecken på spontan återhämtning föreligger kan den neuromuskulära blockaden som erhålls med atrakuriumbesylat snabbt hävas med standarddoser av kolinesterashämmare, t.ex. neostigmin och edrofonium, tillsammans med eller efter atropin eller glykopyrrolat, utan tecken på rekurarisering. Infusion till vuxna Atracurium-hameln är hypotont och får inte ges via infusionssystem för blodtransfusion. Atrakuriumbesylat måste i sådana fall administreras via en separat infusionslinje.Efter en initial bolusdos om 0,3–0,6 mg/kg kan kontinuerlig infusion av atrakuriumbesylat, givet med en hastighet av 0,3–0,6 mg/kg/timme, användas för att underhålla neuromuskulär blockad under långvariga kirurgiska ingrepp.Atrakuriumbesylat kan ges med den rekommenderade infusionshastigheten under kardiopulmonell bypass-operation.Inducerad hypotermi till en kroppstemperatur på 25°- 26°C sänker nedbrytningshastigheten hos atrakuriumbesylat och total neuromuskulär blockad kan underhållas med en infusionshastighet som är ca hälften av den ursprungliga infusionshastigheten.Atracurium-hameln kan spädas med de infusionslösningar som anges under 6.6. Till barn, äldre, patienter med nedsatt njur- och/eller leverfunktion, patienter med hjärt-kärlsjukdom, brännskadade patienter eller till patienter på intensivvårdsavdelning Barn Till barn, som är äldre än en månad används samma dosering som till vuxna, baserat på kroppsvikten. Nyfödda: Atrakuriumbesylat rekommenderas inte till nyfödda eftersom data är ofullständigt (se avsnitt 5.1). Om neuromuskulär blockad är absolut nödvändig, bör dosen hos nyfödda eller prematurer betydligt reduceras. Äldre Atrakuriumbesylat kan användas i standarddoser till äldre patienter. Initialdosen bör dock ligga i den nedre delen av dosintervallet och dosen bör ges långsamt. Nedsatt njur- och/eller leverfunktion Atrakuriumbesylat kan användas i standarddoser vid nedsatt njur- eller leverfunktion, inklusive terminal svikt. Hjärt-kärlsjukdom Patienter med allvarlig hjärt-kärlsjukdom kan vara känsligare för övergående hypotona tillstånd (se även avsnitt 4.4). Atrakuriumbesylat ska därför administreras långsamt till sådana patienter och/eller i uppdelade doser under 1-2 minuter. Brännskadade patienter Brännskadade patienter kan utveckla resistens mot atrakuriumbesylat, liksom mot andra icke-depolariserande neuromuskulärt blockerande medel. Beroende på när brännskadan inträffade och dess omfattning kan högre doser krävas. Administrerat till patienter på intensivvårdsavdelningar (IVA) Om IVA-patienter behöver atrakuriumbesylat för långvarig mekanisk ventilation måste fördelarna med neuromuskulär blockad vägas mot riskerna.Efter en eventuell initial bolusdos på 0,3 – 0,6 mg/kg, kan den neuromuskulär blockaden underhållas med atrakuriumbesylat, administrerat som kontinuerlig infusion av 11–13 mikrogram/kg/min (0,66 – 0,78 mg/kg/timme). Dosbehovet varierar dock avsevärt mellan olika patienter. Den infusionshastighet som patienterna kan behöva kan vara så låg som 4,5 mikrogram/kg/min (0,27 mg/kg/timme) eller så hög som 29,5 mikrogram/kg/min (1,77 mg/kg/timme). Dosbehovet kan förändras över tiden. Därför ska infusionshastigheten anpassas genom övervakning med perifer nervstimulator.Tiden till spontan återhämtning från neuromuskulär blockad efter infusion av atrakuriumbesylat till IVA-patienter är oberoende av durationen av administreringen. Genomsnittlig tid till spontan återhämtning till ”train-of-four” kvot > 0,75 (kvoten fjärde kontraktionens topp: första kontraktionens topp i en serie om fyra) är ca 60 minuter med ett intervall om 32–108 minuter (n = 6) enligt observationer i kliniska prövningar.De få resultat från långvarig användning av atrakuriumbesylat som för närvarande finns tillgängliga visar att hemofiltration och hemodialys endast har en ringa inverkan på plasmanivåerna av atrakuriumbesylat och dess metaboliter.Det är inte känt om hemoperfusion påverkar plasmanivåerna av atrakuriumbesylat och dess metaboliter. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet I likhet med övriga muskelavslappandemedel, förlamar atrakuriumbesylat andningsmuskulaturen liksom övrig skelettmuskulatur, men har ingen effekt på medvetandet. Atrakuriumbesylat får endast ges tillsammans med adekvat narkos eller till adekvat sederade IVA-patienter och endast av erfarna narkosläkare med tillgång till adekvat utrustning och utbildad personal till hjälp så att endotrakeal intubation och kontrollerad ventilation omedelbart kan sättas in. Antidot skall finnas direkt tillgängligt.Atracurium-hameln får inte ges intramuskulärt.Liksom vid administrering av andra icke-depolariserande neuromuskulärt blockerande medel, kan förhöjd känslighet för atrakuriumbesylat förväntas hos patienter med myasthenia gravis, Eaton-Lamberts syndrom och andra neuromuskulära sjukdomar där potentiering av icke-depolariserande neuromuskulärt blockerande medel har observerats. Vid administrering till sådana patienter är det särskilt viktigt att minska dosen atrakuriumbesylat och att övervaka den neuromuskulära blockaden med perifer nervstimulator. Liknande försiktighetsmått ska vidtas vid administrering till patienter med allvarliga rubbningar i elektrolyt- och/eller syra-basbalansen eller karcinomatos.Liksom andra neuromuskulärt blockerande medel, kan atrakuriumbesylat orsaka frisättning av histamin hos känsliga patienter. Försiktighet ska iakttas vid administrering av atrakuriumbesylat till patienter som tidigare visat ökad känslighet för histaminer. Frisättningen av histamin kan minimeras genom långsam administrering eller genom att uppdelade doser ges över en period på minst en minut.I enskilda fall måste risken för bronkospasm övervägas, särskilt vid administrering till patienter med allergi eller astma i anamnesen. I sådana fall måste användningen av atrakuriumbesylat övervakas noggrant. Vid administrering till IVA-patienter med astma som behandlas med höga doser kortikosteroider tillsammans med neuromuskulärt blockerande medel bör kreatinfosfokinas övervakas.Atrakuriumbesylat ska ges - långsamt eller i uppdelade doser - över en period på 60 - 120 sekunder till patienter med ökad känslighet för arteriellt blodtrycksfall, t.ex. hypovolemiska patienter.Efter injektion av Atracurium-hameln i små vener ska fysiologisk koksaltlösning spolas genom venen. Om andra narkosmedel administreras genom samma nål eller kanyl, är det viktigt att efter varje administrering spola infarten med en adekvat volym vatten för injektionsvätskor eller fysiologisk koksaltlösning.Inom det rekommenderade dosintervallet har atrakuriumbesylat inte några signifikanta vagala eller ganglionblockerande egenskaper. Därför har atrakuriumbesylat i doser inom detta intervall inte några kliniskt relevanta effekter på hjärtfrekvensen. Atrakuriumbesylat motverkar inte bradykardi som framkallas av andra narkosmedel eller genom vagusstimulering under operation, och därför kan uttalad bradykardi förekomma.Atracurium-hameln är hypotont och får inte ges via samma infusionssystem som blodtransfusion eftersom detta kan orsaka hemolys. Observera pH-värdet: 3,0 - 3,7 (beträffande inkompatibiliteter, se avsnitt 6.2).Brännskadade patienter kan utveckla resistens mot atrakuriumbesylat, liksom mot andra icke-depolariserande neuromuskulärt blockerande medel (se även avsnitt 4.2). Observera: Eftersom atrakuriumbesylat inte har någon direkt effekt på det intraokulära trycket är det lämpligt vid ögonoperationer.Studier av malign hypertermi hos speciellt känsliga djur (svin) och kliniska studier hos patienter med ökad risk för malign hypertermi tyder på att atrakuriumbesylat inte utlöser detta syndrom. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Den neuromuskulära blockad som atrakuriumbesylat ger kan förstärkas genom samtidig användning av inhalationsanestetika, t.ex. halotan, isofluran, enfluran, sevofluran och desfluran.Liksom vid administrering av alla icke-depolariserande neuromuskulärt blockerande medel kan styrkan och/eller durationen av en icke-depolariserande neuromuskulär blockad förstärkas/förlängas till följd av interaktion med: antibiotika, bl.a. aminoglykosider, polymyxiner, spektinomycin, tetracykliner, linkomycin, klindamycin och vankomycin antiarrytmiska läkemedel: lidokain, prokainamid och kinidin betablockerare: propranolol kalciumblockerare diuretika: furosemid och möjligen mannitol, tiaziddiuretika acetazolamid magnesiumsulfat ketamin litiumsalter dantrolen ganglieblockerande medel: trimetafan, hexamethonium I sällsynta fall kan vissa läkemedel förvärra eller utlösa en tidigare latent myasthenia gravis eller till och med framkalla ett myastenisyndrom. I sådana fall ökar känsligheten för atrakuriumbesylat.Till dessa läkemedel hör: olika antibiotika betablockerare (propranolol, oxprenolol) antiarrytmiska läkemedel (prokainamid, kinidin) klorokin D-penicillamin trimetafan klorpromazin steroider fenytoin litium Hos patienter som långtidsbehandlas med antiepileptika (fenytoin, karbamazepin) fördröjs troligen insättandet av den icke-depolariserande neuromuskulära blockaden och durationen förkortas.Vid samtidig administrering av kombinationer med andra icke-depolariserande neuromuskulärt blockerande medel tillsammans med atrakuriumbesylat kan den neuromuskulära blockaden bli kraftigare än vid administrering av en ekvipotent totaldos atrakuriumbesylat. Eventuella synergieffekter kan variera mellan olika kombinationer av läkemedel. Depolariserande muskelrelaxerande medel, t.ex. suxametonklorid, får inte ges för att förlänga den neuromuskulärt blockerande effekten hos icke-depolariserande medel såsom atrakuriumbesylat, eftersom detta kan leda till en förlängd och komplex blockad som kan vara svår att häva med kolinesterashämmare. 4.6 Fertilitet, graviditet och amning GraviditetDet finns inga adekvata data från användning av atrakuriumbesylat under graviditet. Djurstudier på dräktighet, embryots/fostrets utveckling, förlossning och postnatal utveckling är ofullständiga (se även avsnitt 5.3). Fördelarna och riskerna måste bedömas noggrant innan atrakuriumbesylat ges till gravida kvinnor. Övergången över placenta är låg. Användning inom rekommenderat dosintervall vid kejsarsnitt har inte visat på några negativa effekter hos de nyfödda. Följaktligen kan atrakuriumbesylat även användas för underhåll av muskelrelaxering i samband med kejsarsnitt.AmningDet är inte känt om atrakuriumbesylat passerar över i bröstmjölken. Eftersom halveringstiden är kort förväntas ingen påverkan på barnet om modern påbörjar (återupptar) amning när substansens verkan har upphört. Som försiktighetsåtgärd bör amning inte återupptas förrän 24 timmar efter administrering av atrakuriumbesylat. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Eftersom läkemedlet ges i samband med narkos får patienten inte framföra fordon, manövrera maskiner eller arbeta i farliga miljöer efter anestesin. Läkaren måste ta ställning till hur länge den enskilda patienten måste vänta med detta. Patienten bör få hjälp med hemtransport och bör inte inta alkohol. 4.8 Biverkningar Mycket vanliga: (≥1/10) Vanliga: (≥1/100, <1/10) Mindre vanliga: (≥1/1000, <1/100) Sällsynta: (≥1/10 000, <1/1000) Mycket sällsynta: (<1/10 000) Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Immunsystemet Mycket sällsynta: Allvarliga anafylaktiska och anafylaktoida reaktioner inklusive chock, cirkulationssvikt och hjärtstillestånd rapporterats hos patienter som givits atrakuriumbesylat i kombination med ett eller flera narkosmedel. Centrala och perifera nervsystemet Mycket sällsynta: Kramper har rapporterats hos IVA-patienter som givits atrakuriumbesylat tillsammans med andra läkemedel. Dessa patienter har i allmänhet haft ett eller flera medicinska tillstånd som har gjort dem krampbenägna (t.ex. hjärnskada, cerebralt ödem, virusencefalit, hypoxiencefalopati, uremi). Inte ens efter flera veckors kontinuerlig infusion i kliniska prövningar förefaller det finnas något samband mellan plasmahalten laudanosin och förekomsten av kramper (se även avsnitt 5.2). Hjärtat Vanliga: Takykardi Blodkärl Vanliga: Lindrig, övergående hypotension Andningsvägar, bröstkorg och mediastinum Vanliga: Bronkospasm, väsande andning Mycket sällsynta: Laryngospasm Hud och subkutan vävnad Vanliga: Urtikaria, hudrodnad Muskuloskeletala systemet och bindväv Mycket sällsynta: Myasteni och/eller myopati har setts efter långvarig administrering av atrakuriumbesylat till svårt sjuka IVA-patienter. Majoriteten av patienterna fick kortikosteroider samtidigt. Något orsakssamband med användning av atrakuriumbesylat har inte kunnat fastställas. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Huvudsymtomen på överdosering är förlängd muskelförlamning och konsekvenserna av detta. Behandling Om kardiovaskulärt stöd krävs, bör i detta ingå placering av patienten i lämplig ställning, vätsketillförsel/volymersättning och, vid behov, administrering av vasopressorer.Till dess att adekvat spontan andning har återupprättats måste luftvägarna hållas fria och kontrollerad ventilation ges. Fullständig sedation är nödvändig eftersom medvetandet inte påverkas. När tecken på spontan återhämtning observeras kan denna påskyndas genom tillförsel av kolinesterashämmare tillsammans med atropin eller glykopyrrolat.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: perifert verkande muskelavslappande medel. Kvartär ammoniumförening. ATC-kod: M03AC04.Atracurium-hameln är ett icke-depolariserande muskelrelaxans med medellång effektduration.Den aktiva substansen, atrakuriumbesylat, interagerar specifikt med neurofysiologiska processer i motoriska ändplattor genom att kompetitivt tränga undan acetylkolin vid receptorn.När atrakuriumbesylat blockerar ändplattorna, hämmas vidare depolarisering. Skelettmuskulaturen förlamas eftersom stimuleringen av motoriska nerver inte överförs till musklerna.Hämning av nedbrytningen av acetylkolin med kolinesterashämmare, t.ex. neostigmin eller edrofonium, ger en förhöjd acetylkolinhalt vid alla kolinerga synapser. Balansen mellan atrakuriumbesylat (antagonist) och acetylkolin (agonist) förändras till förmån för acetylkolin och muskelstimuleringen återupprättas.Pediatrisk population:Begränsad data som finns tillgänglig från nyfödda i litteraturrapporter tyder på att variabiliten för atracuriums verkningstid och varaktighet i denna population är jämförbar med barn (se avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Insättandet och durationen av effekten hos atrakuriumbesylat är dosberoende.Hos människa uppmättes plasmakoncentrationer på 3 mikrogram/ml 3 minuter efter administrering av 0,3 mg atrakuriumbesylat/kg.Atrakuriumbesylat inaktiveras genom:1. Hofmann-elimination, en icke-enzymatisk process som sker vid fysiologiskt pH och normal temperatur,2. Esterhydrolys katalyserad av ospecifika esteraser.Effektdurationen hos atrakuriumbesylat påverkas inte signifikant av variationer inom fysiologiska normalvärden i patientens blod-pH eller kroppstemperatur. Vid test på plasma från patienter med låg halt pseudokolinesteras har det visats att inaktiveringen av atrakuriumbesylat inte påverkas. Plasmaproteinbindning Plasmaproteinbindningen för atrakuriumbesylat är ca 82 %. Plasmaproteiner påverkar varken nedbrytningshastigheten eller metaboliseringsvägen för atrakuriumbesylat. Eliminering Halveringstiden i eliminationsfasen är 20-30 minuter. Eftersom avslutandet av den neuromuskulärt blockerande effekten hos atrakuriumbesylat inte är beroende av metabolism eller utsöndring via lever eller njurar, påverkas effektdurationen sannolikt inte av nedsatt njur- eller leverfunktion eller av nedsatt cirkulation.Vid administrering till försöksdjur har cerebrala excitatoriska effekter setts hos en av metaboliterna av atrakuriumbesylat, laudanosin. Även om kramper har observerats hos IVA-patienter som givits atrakuriumbesylat, har dessa kramper inte i något fall tillskrivits laudanosin eller atrakuriumbesylat, inte ens efter flera veckors kontinuerlig infusion. Hos IVA-patienter med begränsad njur- och/eller leverfunktion ses förhöjda koncentrationer av metaboliter, men dessa har ingen muskelrelaxerande effekt. 5.3 Prekliniska säkerhetsuppgifter Genotoxicitet Atrakuriumbesylat var inte mutagent hos bakterier eller hos myeloida celler från råtta. In vitro observerades en svag mutagen aktivitet, i däggdjursceller endast vid cytotoxiska koncentrationer. Karcinogenicitet Karcinogenicitetsstudier har inte utförts. Embryotoxicitet/fostertoxicitet Djurexperimentella studier tyder på att atrakuriumbesylat inte har någon signifikant effekt på embryots utveckling. Inga studier av effekterna på fosterutvecklingsfasen har utförts. Fertilitet Inga fertilitetsstudier har utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vatten för injektionsvätskorBensensulfonsyra 6.2 Inkompatibiliteter Atrakuriumbesylat inaktiveras vid högt pH och får därför inte blandas i samma spruta som tiopental eller andra basiska ämnen.Därför måste kanylen spolas mellan infusion av atrakuriumbesylat och tiopental så att det inte bildas aggregat som kan ge upphov till en anafylaktoid reaktion.Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Oöppnade ampuller 2 år Öppnade ampuller Produkten ska användas omedelbart när ampullen öppnats. Beredda infusionsvätskor Kemisk och fysikalisk stabilitet har visats i natriumklorid infusionsvätska 9 mg/ml i upp till 24 timmar vid 30°C och i andra vanliga infusionsvätskor i upp till 4 eller 8 timmar (se även avsnitt 6.6). Infusionsvätska Stabilitetstid 1. Natriumklorid 9 mg/ml 24 timmar 2. Glukos 50 mg/ml 8 timmar 3. Ringers lösning för injektion USP* 8 timmar 4. Natriumklorid (0,18 % vikt/volym) och glukos (4 % vikt/volym) för intravenös infusion BP* 8 timmar 5. Natriumlaktat för intravenös infusion BP (Hartmanns injektionsvätska)* 4 timmar * Marknadsförs ej i SverigeVid spädning med dessa vätskor till atrakuriumbesylatkoncentrationer på minst 0,5 mg/ml, är den erhållna vätskan hållbar under angiven tid om vid förvaring i dagsljus vid temperaturer upp till 30°C.Från mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstiderna och förvaringsvillkoren före administrering användarens ansvar och ska normalt inte vara mer än 24 timmar vid 2-8°C, förutsatt att spädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C).Får ej frysas. Förvara ampullerna i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 3 ml eller 5 ml ampuller av ofärgat glas, typ I.Kartong med 5 ampuller om 2,5 mlKartong med 10 ampuller om 2,5 mlKartong med 5 x 10 ampuller om 2,5 mlKartong med 5 ampuller om 5 mlKartong med 10 ampuller om 5 mlKartong med 5 x 10 ampuller om 5 mlEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Atracurium-hameln kan användas till intravenös injektion eller infusion.Produktens utseende skall granskas före administrering (även efter utspädning). Ifall produkten inte är klar, färglös, utan främmande partiklar eller ifall förpackningen är skadad, bör produkten kasseras.Endast för engångsbruk.Överbliven vätska i öppnade ampuller ska kasseras.Atrakuriumbesylat är blandbart med följande infusionsvätskor: 1. Natriumklorid 9 mg/ml 2. Glukos 50 mg/ml 3. Ringers lösning för injektion USP* 4. Natriumklorid (0,18 % vikt/volym) och glukos (4 % vikt/volym) för intravenös infusion BP* 5. Natriumlaktat för intravenös infusion BP (Hartmanns injektionsvätska)* * Marknadsförs ej i Sverige",
        "prod-license": "hameln pharma gmbhInselstraße 131787 HamelnTyskland",
        "approval-number": "17315",
        "approval-first-date": "Första godkännandet: 2002-04-19Förnyat godkännande: 2009-06-15",
        "revision-date": "2020-08-11"
    },
    "fass_text": {
        "indication": "Intravenös användning för muskelrelaxation vid kirurgiska ingrepp samt vid intensivvård. Atrakuriumbesylat används som delkomponent vid narkos, för att underlätta trakeal intubering och kontrollerad ventilation.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Vid användning av atrakuriumbesylat, liksom vid användning av alla muskelavslappnande medel, bör den neuromuskulära funktionen övervakas så att dosen kan anpassas till den enskilda patienten. Injektion till vuxna Atracurium-hameln ges som intravenös injektion. Det får inte ges intramuskulärt. Relaxation Rekommenderat dosintervall för vuxna är 0,3–0,6 mg atrakuriumbesylat/kg (beroende på hur långvarig total blockad som krävs). Doser inom detta intervall ger adekvat relaxering under 15–35 minuter. Intubering Endotrakeal intubering kan vanligen utföras inom 90 sekunder efter intravenös injektion av 0,5–0,6 mg atrakuriumbesylat/kg. Upprepad dos Totalblockad kan förlängas med tilläggsdoser på 0,1– 0,2 mg atrakuriumbesylat/kg. I allmänhet behövs den första underhållsdosen 20–45 minuter efter den initiala bolusinjektionen och därefter normalt med intervall om 15–25 minuter. Behovet av underhållsdoser ska dock bedömas med utgångspunkt från den enskilda patientens behov och svar. Upprepade tilläggsdoser leder inte till ackumulering av den muskelavslappande effekten. Spontan återhämtning från totalblockad sker efter ca 35 minuter, mätt som återställande av 95% neuromuskulär respons vid tetanisk stimulering. När tecken på spontan återhämtning föreligger kan den neuromuskulära blockaden som erhålls med atrakuriumbesylat snabbt hävas med standarddoser av kolinesterashämmare, t.ex. neostigmin och edrofonium, tillsammans med eller efter atropin eller glykopyrrolat, utan tecken på rekurarisering. Infusion till vuxna Atracurium-hameln är hypotont och får inte ges via infusionssystem för blodtransfusion. Atrakuriumbesylat måste i sådana fall administreras via en separat infusionslinje. Efter en initial bolusdos om 0,3–0,6 mg/kg kan kontinuerlig infusion av atrakuriumbesylat, givet med en hastighet av 0,3–0,6 mg/kg/timme, användas för att underhålla neuromuskulär blockad under långvariga kirurgiska ingrepp. Atrakuriumbesylat kan ges med den rekommenderade infusionshastigheten under kardiopulmonell bypass-operation. Inducerad hypotermi till en kroppstemperatur på 25°- 26°C sänker nedbrytningshastigheten hos atrakuriumbesylat och total neuromuskulär blockad kan underhållas med en infusionshastighet som är ca hälften av den ursprungliga infusionshastigheten. Atracurium-hameln kan spädas med de infusionslösningar som anges under Hållbarhet, förvaring och hantering. Till barn, äldre, patienter med nedsatt njur- och/eller leverfunktion, patienter med hjärt-kärlsjukdom, brännskadade patienter eller till patienter på intensivvårdsavdelning Barn Till barn, som är äldre än en månad används samma dosering som till vuxna, baserat på kroppsvikten. Nyfödda: Atrakuriumbesylat rekommenderas inte till nyfödda eftersom data är ofullständigt (se avsnitt Farmakodynamik). Om neuromuskulär blockad är absolut nödvändig, bör dosen hos nyfödda eller prematurer betydligt reduceras. Äldre Atrakuriumbesylat kan användas i standarddoser till äldre patienter. Initialdosen bör dock ligga i den nedre delen av dosintervallet och dosen bör ges långsamt. Nedsatt njur- och/eller leverfunktion Atrakuriumbesylat kan användas i standarddoser vid nedsatt njur- eller leverfunktion, inklusive terminal svikt. Hjärt-kärlsjukdom Patienter med allvarlig hjärt-kärlsjukdom kan vara känsligare för övergående hypotona tillstånd (se även avsnitt Varningar och försiktighet). Atrakuriumbesylat ska därför administreras långsamt till sådana patienter och/eller i uppdelade doser under 1-2 minuter. Brännskadade patienter Brännskadade patienter kan utveckla resistens mot atrakuriumbesylat, liksom mot andra icke-depolariserande neuromuskulärt blockerande medel. Beroende på när brännskadan inträffade och dess omfattning kan högre doser krävas. Administrerat till patienter på intensivvårdsavdelningar (IVA) Om IVA-patienter behöver atrakuriumbesylat för långvarig mekanisk ventilation måste fördelarna med neuromuskulär blockad vägas mot riskerna. Efter en eventuell initial bolusdos på 0,3 – 0,6 mg/kg, kan den neuromuskulär blockaden underhållas med atrakuriumbesylat, administrerat som kontinuerlig infusion av 11–13 mikrogram/kg/min (0,66 – 0,78 mg/kg/timme). Dosbehovet varierar dock avsevärt mellan olika patienter. Den infusionshastighet som patienterna kan behöva kan vara så låg som 4,5 mikrogram/kg/min (0,27 mg/kg/timme) eller så hög som 29,5 mikrogram/kg/min (1,77 mg/kg/timme). Dosbehovet kan förändras över tiden. Därför ska infusionshastigheten anpassas genom övervakning med perifer nervstimulator. Tiden till spontan återhämtning från neuromuskulär blockad efter infusion av atrakuriumbesylat till IVA-patienter är oberoende av durationen av administreringen. Genomsnittlig tid till spontan återhämtning till ”train-of-four” kvot > 0,75 (kvoten fjärde kontraktionens topp: första kontraktionens topp i en serie om fyra) är ca 60 minuter med ett intervall om 32–108 minuter (n = 6) enligt observationer i kliniska prövningar. De få resultat från långvarig användning av atrakuriumbesylat som för närvarande finns tillgängliga visar att hemofiltration och hemodialys endast har en ringa inverkan på plasmanivåerna av atrakuriumbesylat och dess metaboliter. Det är inte känt om hemoperfusion påverkar plasmanivåerna av atrakuriumbesylat och dess metaboliter.",
        "caution": "I likhet med övriga muskelavslappandemedel, förlamar atrakuriumbesylat andningsmuskulaturen liksom övrig skelettmuskulatur, men har ingen effekt på medvetandet. Atrakuriumbesylat får endast ges tillsammans med adekvat narkos eller till adekvat sederade IVA-patienter och endast av erfarna narkosläkare med tillgång till adekvat utrustning och utbildad personal till hjälp så att endotrakeal intubation och kontrollerad ventilation omedelbart kan sättas in. Antidot skall finnas direkt tillgängligt. Atracurium-hameln får inte ges intramuskulärt. Liksom vid administrering av andra icke-depolariserande neuromuskulärt blockerande medel, kan förhöjd känslighet för atrakuriumbesylat förväntas hos patienter med myasthenia gravis, Eaton-Lamberts syndrom och andra neuromuskulära sjukdomar där potentiering av icke-depolariserande neuromuskulärt blockerande medel har observerats. Vid administrering till sådana patienter är det särskilt viktigt att minska dosen atrakuriumbesylat och att övervaka den neuromuskulära blockaden med perifer nervstimulator. Liknande försiktighetsmått ska vidtas vid administrering till patienter med allvarliga rubbningar i elektrolyt- och/eller syra-basbalansen eller karcinomatos. Liksom andra neuromuskulärt blockerande medel, kan atrakuriumbesylat orsaka frisättning av histamin hos känsliga patienter. Försiktighet ska iakttas vid administrering av atrakuriumbesylat till patienter som tidigare visat ökad känslighet för histaminer. Frisättningen av histamin kan minimeras genom långsam administrering eller genom att uppdelade doser ges över en period på minst en minut. I enskilda fall måste risken för bronkospasm övervägas, särskilt vid administrering till patienter med allergi eller astma i anamnesen. I sådana fall måste användningen av atrakuriumbesylat övervakas noggrant. Vid administrering till IVA-patienter med astma som behandlas med höga doser kortikosteroider tillsammans med neuromuskulärt blockerande medel bör kreatinfosfokinas övervakas. Atrakuriumbesylat ska ges - långsamt eller i uppdelade doser - över en period på 60 - 120 sekunder till patienter med ökad känslighet för arteriellt blodtrycksfall, t.ex. hypovolemiska patienter. Efter injektion av Atracurium-hameln i små vener ska fysiologisk koksaltlösning spolas genom venen. Om andra narkosmedel administreras genom samma nål eller kanyl, är det viktigt att efter varje administrering spola infarten med en adekvat volym vatten för injektionsvätskor eller fysiologisk koksaltlösning. Inom det rekommenderade dosintervallet har atrakuriumbesylat inte några signifikanta vagala eller ganglionblockerande egenskaper. Därför har atrakuriumbesylat i doser inom detta intervall inte några kliniskt relevanta effekter på hjärtfrekvensen. Atrakuriumbesylat motverkar inte bradykardi som framkallas av andra narkosmedel eller genom vagusstimulering under operation, och därför kan uttalad bradykardi förekomma. Atracurium-hameln är hypotont och får inte ges via samma infusionssystem som blodtransfusion eftersom detta kan orsaka hemolys. Observera pH-värdet: 3,0 - 3,7 (beträffande inkompatibiliteter, se avsnitt Blandbarhet). Brännskadade patienter kan utveckla resistens mot atrakuriumbesylat, liksom mot andra icke-depolariserande neuromuskulärt blockerande medel (se även avsnitt Dosering). Observera: Eftersom atrakuriumbesylat inte har någon direkt effekt på det intraokulära trycket är det lämpligt vid ögonoperationer. Studier av malign hypertermi hos speciellt känsliga djur (svin) och kliniska studier hos patienter med ökad risk för malign hypertermi tyder på att atrakuriumbesylat inte utlöser detta syndrom.",
        "interaction": "Den neuromuskulära blockad som atrakuriumbesylat ger kan förstärkas genom samtidig användning av inhalationsanestetika, t.ex. halotan, isofluran, enfluran, sevofluran och desfluran. Liksom vid administrering av alla icke-depolariserande neuromuskulärt blockerande medel kan styrkan och/eller durationen av en icke-depolariserande neuromuskulär blockad förstärkas/förlängas till följd av interaktion med: antibiotika, bl.a. aminoglykosider, polymyxiner, spektinomycin, tetracykliner, linkomycin, klindamycin och vankomycin antiarrytmiska läkemedel: lidokain, prokainamid och kinidin betablockerare: propranolol kalciumblockerare diuretika: furosemid och möjligen mannitol, tiaziddiuretika acetazolamid magnesiumsulfat ketamin litiumsalter dantrolen ganglieblockerande medel: trimetafan, hexamethonium I sällsynta fall kan vissa läkemedel förvärra eller utlösa en tidigare latent myasthenia gravis eller till och med framkalla ett myastenisyndrom. I sådana fall ökar känsligheten för atrakuriumbesylat. Till dessa läkemedel hör: olika antibiotika betablockerare (propranolol, oxprenolol) antiarrytmiska läkemedel (prokainamid, kinidin) klorokin D-penicillamin trimetafan klorpromazin steroider fenytoin litium Hos patienter som långtidsbehandlas med antiepileptika (fenytoin, karbamazepin) fördröjs troligen insättandet av den icke-depolariserande neuromuskulära blockaden och durationen förkortas. Vid samtidig administrering av kombinationer med andra icke-depolariserande neuromuskulärt blockerande medel tillsammans med atrakuriumbesylat kan den neuromuskulära blockaden bli kraftigare än vid administrering av en ekvipotent totaldos atrakuriumbesylat. Eventuella synergieffekter kan variera mellan olika kombinationer av läkemedel. Depolariserande muskelrelaxerande medel, t. ex. suxametonklorid, får inte ges för att förlänga den neuromuskulärt blockerande effekten hos icke-depolariserande medel såsom atrakuriumbesylat, eftersom detta kan leda till en förlängd och komplex blockad som kan vara svår att häva med kolinesterashämmare.",
        "pregnancy": "Det finns inga adekvata data från användning av atrakuriumbesylat under graviditet. Djurstudier på dräktighet, embryots/fostrets utveckling, förlossning och postnatal utveckling är ofullständiga (se även avsnitt Prekliniska uppgifter). Fördelarna och riskerna måste bedömas noggrant innan atrakuriumbesylat ges till gravida kvinnor. Övergången över placenta är låg. Användning inom rekommenderat dosintervall vid kejsarsnitt har inte visat på några negativa effekter hos de nyfödda. Följaktligen kan atrakuriumbesylat även användas för underhåll av muskelrelaxering i samband med kejsarsnitt.",
        "breastfeeding": "Det är inte känt om atrakuriumbesylat passerar över i bröstmjölken. Eftersom halveringstiden är kort förväntas ingen påverkan på barnet om modern påbörjar (återupptar) amning när substansens verkan har upphört. Som försiktighetsåtgärd bör amning inte återupptas förrän 24 timmar efter administrering av atrakuriumbesylat.",
        "driving": "Eftersom läkemedlet ges i samband med narkos får patienten inte framföra fordon, manövrera maskiner eller arbeta i farliga miljöer efter anestesin. Läkaren måste ta ställning till hur länge den enskilda patienten måste vänta med detta. Patienten bör få hjälp med hemtransport och bör inte inta alkohol.",
        "side-effects": "Mycket vanliga: (≥1/10) Vanliga: (≥1/100, <1/10) Mindre vanliga: (≥1/1000, <1/100) Sällsynta: (≥1/10 000, <1/1000) Mycket sällsynta: (<1/10 000) Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Immunsystemet Mycket sällsynta: Allvarliga anafylaktiska och anafylaktoida reaktioner inklusive chock, cirkulationssvikt och hjärtstillestånd rapporterats hos patienter som givits atrakuriumbesylat i kombination med ett eller flera narkosmedel. Centrala och perifera nervsystemet Mycket sällsynta: Kramper har rapporterats hos IVA-patienter som givits atrakuriumbesylat tillsammans med andra läkemedel. Dessa patienter har i allmänhet haft ett eller flera medicinska tillstånd som har gjort dem krampbenägna (t.ex. hjärnskada, cerebralt ödem, virusencefalit, hypoxiencefalopati, uremi). Inte ens efter flera veckors kontinuerlig infusion i kliniska prövningar förefaller det finnas något samband mellan plasmahalten laudanosin och förekomsten av kramper (se även avsnitt Farmakokinetik). Hjärtat Vanliga: Takykardi Blodkärl Vanliga: Lindrig, övergående hypotension Andningsvägar, bröstkorg och mediastinum Vanliga: Bronkospasm, väsande andning Mycket sällsynta: Laryngospasm Hud och subkutan vävnad Vanliga: Urtikaria, hudrodnad Muskuloskeletala systemet och bindväv Mycket sällsynta: Myasteni och/eller myopati har setts efter långvarig administrering av atrakuriumbesylat till svårt sjuka IVA-patienter. Majoriteten av patienterna fick kortikosteroider samtidigt. Något orsakssamband med användning av atrakuriumbesylat har inte kunnat fastställas. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Huvudsymtomen på överdosering är förlängd muskelförlamning och konsekvenserna av detta. Behandling Om kardiovaskulärt stöd krävs, bör i detta ingå placering av patienten i lämplig ställning, vätsketillförsel/volymersättning och, vid behov, administrering av vasopressorer. Till dess att adekvat spontan andning har återupprättats måste luftvägarna hållas fria och kontrollerad ventilation ges. Fullständig sedation är nödvändig eftersom medvetandet inte påverkas. När tecken på spontan återhämtning observeras kan denna påskyndas genom tillförsel av kolinesterashämmare tillsammans med atropin eller glykopyrrolat.",
        "pharmacodynamic": "Atracurium-hameln är ett icke-depolariserande muskelrelaxans med medellång effektduration. Den aktiva substansen, atrakuriumbesylat, interagerar specifikt med neurofysiologiska processer i motoriska ändplattor genom att kompetitivt tränga undan acetylkolin vid receptorn. När atrakuriumbesylat blockerar ändplattorna, hämmas vidare depolarisering. Skelettmuskulaturen förlamas eftersom stimuleringen av motoriska nerver inte överförs till musklerna. Hämning av nedbrytningen av acetylkolin med kolinesterashämmare, t.ex. neostigmin eller edrofonium, ger en förhöjd acetylkolinhalt vid alla kolinerga synapser. Balansen mellan atrakuriumbesylat (antagonist) och acetylkolin (agonist) förändras till förmån för acetylkolin och muskelstimuleringen återupprättas. Pediatrisk population: Begränsad data som finns tillgänglig från nyfödda i litteraturrapporter tyder på att variabiliten för atracuriums verkningstid och varaktighet i denna population är jämförbar med barn (se avsnitt Dosering).",
        "pharmacokinetic": "Insättandet och durationen av effekten hos atrakuriumbesylat är dosberoende. Hos människa uppmättes plasmakoncentrationer på 3 mikrogram/ml 3 minuter efter administrering av 0,3 mg atrakuriumbesylat/kg. Atrakuriumbesylat inaktiveras genom: 1. Hofmann-elimination, en icke-enzymatisk process som sker vid fysiologiskt pH och normal temperatur, 2. Esterhydrolys katalyserad av ospecifika esteraser. Effektdurationen hos atrakuriumbesylat påverkas inte signifikant av variationer inom fysiologiska normalvärden i patientens blod-pH eller kroppstemperatur. Vid test på plasma från patienter med låg halt pseudokolinesteras har det visats att inaktiveringen av atrakuriumbesylat inte påverkas. Plasmaproteinbindning Plasmaproteinbindningen för atrakuriumbesylat är ca 82 %. Plasmaproteiner påverkar varken nedbrytningshastigheten eller metaboliseringsvägen för atrakuriumbesylat. Eliminering Halveringstiden i eliminationsfasen är 20-30 minuter. Eftersom avslutandet av den neuromuskulärt blockerande effekten hos atrakuriumbesylat inte är beroende av metabolism eller utsöndring via lever eller njurar, påverkas effektdurationen sannolikt inte av nedsatt njur- eller leverfunktion eller av nedsatt cirkulation. Vid administrering till försöksdjur har cerebrala excitatoriska effekter setts hos en av metaboliterna av atrakuriumbesylat, laudanosin. Även om kramper har observerats hos IVA-patienter som givits atrakuriumbesylat, har dessa kramper inte i något fall tillskrivits laudanosin eller atrakuriumbesylat, inte ens efter flera veckors kontinuerlig infusion. Hos IVA-patienter med begränsad njur- och/eller leverfunktion ses förhöjda koncentrationer av metaboliter, men dessa har ingen muskelrelaxerande effekt.",
        "preclinical-info": "Genotoxicitet Atrakuriumbesylat var inte mutagent hos bakterier eller hos myeloida celler från råtta. In vitro observerades en svag mutagen aktivitet, i däggdjursceller endast vid cytotoxiska koncentrationer. Karcinogenicitet Karcinogenicitetsstudier har inte utförts. Embryotoxicitet/fostertoxicitet Djurexperimentella studier tyder på att atrakuriumbesylat inte har någon signifikant effekt på embryots utveckling. Inga studier av effekterna på fosterutvecklingsfasen har utförts. Fertilitet Inga fertilitetsstudier har utförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml injektionsvätska innehåller 10 mg atrakuriumbesylat. En ampull med 2,5 ml vätska innehåller 25 mg atrakuriumbesylat. En ampull med 5,0 ml vätska innehåller 50 mg atrakuriumbesylat. Förteckning över hjälpämnen Vatten för injektionsvätskor Bensensulfonsyra",
        "incompatibility": "Inkompatibiliteter Atrakuriumbesylat inaktiveras vid högt pH och får därför inte blandas i samma spruta som tiopental eller andra basiska ämnen. Därför måste kanylen spolas mellan infusion av atrakuriumbesylat och tiopental så att det inte bildas aggregat som kan ge upphov till en anafylaktoid reaktion. Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Atrakurium Miljörisk: Risk för miljöpåverkan av atrakurium kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att atrakurium är persistent, då data saknas. Bioackumulering: Atrakurium har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Appendix 1 - Template for environmental information at Substance atracurium Miljörisk: Risk för miljöpåverkan av atracurium kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att atracurium är persistent, då data saknas. Bioackumulering: Atracurium har låg potential att bioackumuleras. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 2.19*10-4 μg/L Where: A = 1.6 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted No Effect Concentration (PNEC) No ecotoxicological study results are available, hence the PNEC (μg/L) could not be estimated. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio could not be calculated due to lack of data and therefore justifies the phrase: \"Risk of environmental impact of atracurium cannot be excluded, since no ecotoxicity data are available\". However, according to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of atracurium is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Degradation No degradation data are available, hence justifies the phrase: \"The potential for persistence of atracurium cannot be excluded, due to lack of data\". Bioaccumulation Partitioning coefficient: Log Pow = 3.34 (predicted) (Ref II) Log D = -3.98 at pH 7.4 (experimental octanol/phosphate buffer distribution coefficient) (Ref III) Justification for bioaccumulation phrase: Since log Log P/D < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) Atracurium is eliminated through spontaneous degradation (Hofmann elimination) and hydrolysis via nonspecific esterases. The main metabolite of atracurium is Laudanosine. The metabolites have no effect on the muscle relaxant action (Ref IV). References I. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm II. Drugbank online. https://go.drugbank.com/drugs/DB00732. Retrieved 2022-06-23. III. Roy JJ, Varin F. Physicochemical properties of neuromuscular blocking agents and their impact on the pharmacokinetic-pharmacodynamic relationship. Br J Anaesth. 2004 Aug;93(2):241-8. doi: 10.1093/bja/aeh181. Epub 2004 May 28. PMID: 15169739. IV. SmPC Atracurium Besilate 10mg/ml solution for Injection/Infusion PL 25215/0032, hameln pharma gmbh (26/05/2020).",
        "handling-life-shelf-storage": "Hållbarhet Oöppnade ampuller 2 år Öppnade ampuller Produkten ska användas omedelbart när ampullen öppnats. Beredda infusionsvätskor Kemisk och fysikalisk stabilitet har visats i natriumklorid infusionsvätska 9 mg/ml i upp till 24 timmar vid 30°C och i andra vanliga infusionsvätskor i upp till 4 eller 8 timmar (se även avsnitt Särskilda anvisningar för destruktion och övrig hantering). Infusionsvätska Stabilitetstid 1. Natriumklorid 9 mg/ml 24 timmar 2. Glukos 50 mg/ml 8 timmar 3. Ringers lösning för injektion USP* 8 timmar 4. Natriumklorid (0,18 % vikt/volym) och glukos (4 % vikt/volym) för intravenös infusion BP* 8 timmar 5. Natriumlaktat för intravenös infusion BP (Hartmanns injektionsvätska)* 4 timmar * Marknadsförs ej i Sverige Vid spädning med dessa vätskor till atrakuriumbesylatkoncentrationer på minst 0,5 mg/ml, är den erhållna vätskan hållbar under angiven tid om vid förvaring i dagsljus vid temperaturer upp till 30°C. Från mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstiderna och förvaringsvillkoren före administrering användarens ansvar och ska normalt inte vara mer än 24 timmar vid 2-8°C, förutsatt att spädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C). Får ej frysas. Förvara ampullerna i ytterkartongen. Ljuskänsligt. Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt Hållbarhet. Särskilda anvisningar för destruktion och övrig hantering Atracurium-hameln kan användas till intravenös injektion eller infusion. Produktens utseende skall granskas före administrering (även efter utspädning). Ifall produkten inte är klar, färglös, utan främmande partiklar eller ifall förpackningen är skadad, bör produkten kasseras. Endast för engångsbruk. Överbliven vätska i öppnade ampuller ska kasseras. Atrakuriumbesylat är blandbart med följande infusionsvätskor: 1. Natriumklorid 9 mg/ml 2. Glukos 50 mg/ml 3. Ringers lösning för injektion USP* 4. Natriumklorid (0,18 % vikt/volym) och glukos (4 % vikt/volym) för intravenös infusion BP* 5. Natriumlaktat för intravenös infusion BP (Hartmanns injektionsvätska)* * Marknadsförs ej i Sverige",
        "properties-medicine": "Injektions-/infusionsvätska, lösning Produkten är en klar och färglös lösning med pH på 3,00 – 3,65 och en osmolaritet på 10 ‑ 30 mosmol/kg."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Atrakurium Miljörisk: Risk för miljöpåverkan av atrakurium kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att atrakurium är persistent, då data saknas. Bioackumulering: Atrakurium har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Appendix 1 - Template for environmental information at Substance atracurium Miljörisk: Risk för miljöpåverkan av atracurium kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att atracurium är persistent, då data saknas. Bioackumulering: Atracurium har låg potential att bioackumuleras. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 2.19*10-4 μg/L Where: A = 1.6 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted No Effect Concentration (PNEC) No ecotoxicological study results are available, hence the PNEC (μg/L) could not be estimated. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio could not be calculated due to lack of data and therefore justifies the phrase: \"Risk of environmental impact of atracurium cannot be excluded, since no ecotoxicity data are available\". However, according to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of atracurium is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Degradation No degradation data are available, hence justifies the phrase: \"The potential for persistence of atracurium cannot be excluded, due to lack of data\". Bioaccumulation Partitioning coefficient: Log Pow = 3.34 (predicted) (Ref II) Log D = -3.98 at pH 7.4 (experimental octanol/phosphate buffer distribution coefficient) (Ref III) Justification for bioaccumulation phrase: Since log Log P/D < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) Atracurium is eliminated through spontaneous degradation (Hofmann elimination) and hydrolysis via nonspecific esterases. The main metabolite of atracurium is Laudanosine. The metabolites have no effect on the muscle relaxant action (Ref IV). References I. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm II. Drugbank online. https://go.drugbank.com/drugs/DB00732. Retrieved 2022-06-23. III. Roy JJ, Varin F. Physicochemical properties of neuromuscular blocking agents and their impact on the pharmacokinetic-pharmacodynamic relationship. Br J Anaesth. 2004 Aug;93(2):241-8. doi: 10.1093/bja/aeh181. Epub 2004 May 28. PMID: 15169739. IV. SmPC Atracurium Besilate 10mg/ml solution for Injection/Infusion PL 25215/0032, hameln pharma gmbh (26/05/2020)."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Atracurium-hameln, Injektions-/infusionsvätska, lösning 10 mg/ml"
    }
}