{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Cytarabine Stada är och vad det används för 2. Vad du behöver veta innan du använder Cytarabine Stada 3. Hur du använder Cytarabine Stada 4. Eventuella biverkningar 5. Hur Cytarabine Stada ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Cytarabine Stada är och vad det används för Cytarabine Stada är ett cancerläkemedel och används för att behandla akut leukemi (blodcancer) hos barn och vuxna. Det används också för att förebygga eller behandla leukemi som påverkar hinnan som omger hjärna och ryggrad (hjärnhinneleukemi). Cytarabin som finns i Cytarabine Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Cytarabine Stada är ett cancerläkemedel och används för att behandla akut leukemi (blodcancer) hos barn och vuxna. Det används också för att förebygga eller behandla leukemi som påverkar hinnan som omger hjärna och ryggrad (hjärnhinneleukemi). Cytarabin som finns i Cytarabine Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Cytarabine Stada Använd inte Cytarabine Stada om du är allergisk mot cytarabin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om cellantalet i dina blodprover är mycket lågt på grund av någon annan orsak än cancer, eller om beslutat av din läkare om du upplever ökade svårigheter med kroppskoordinationen efter strålbehandling eller behandling med andra läkemedel mot cancer, t.ex. metotrexat. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder cytarabin, särskilt Om din benmärg är i dåligt tillstånd bör behandling inledas under noggrann medicinsk övervakning. Om du har besvär med levern. Cytarabin minskar blodcellsproduktionen kraftigt i benmärgen. Detta kan göra dig mer benägen för infektion eller blödning. Blodcellsantalet kan fortsätta att falla i upp till en vecka efter avbruten behandling. Din läkare kommer att ta blodprover regelbundet och vid behov undersöka din benmärg. Allvarliga och i vissa fall livshotande biverkningar kan uppstå i det centrala nervsystemet, tarmarna eller lungorna. Din lever- och njurfunktion bör kontrolleras under behandling med cytarabin. Om din lever har nedsatt funktion före behandlingen, bör cytarabin endast ges under noggrann kontroll. Urinsyranivåerna (som visar att cancercellerna förstörs) i blodet (hyperurikemi) kan vara förhöjda under behandlingen. Din läkare kommer att informera dig om du behöver ta något läkemedel för att reglera detta. Under behandling med cytarabin rekommenderas inte administrering av levande eller försvagade vacciner. Rådfråga din läkare om nödvändigt. Användning av avdödat eller inaktiverat vaccin kanske inte får önskad effekt på grund av att immunsystemet är supprimerat under behandling med cytarabin. Kom ihåg att tala om för din läkare om du har fått strålbehandling. Andra läkemedel och Cytarabine Stada Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, särskilt. läkemedel som innehåller flucytosin (ett läkemedel som används vid behandling av svampinfektioner) läkemedel som innehåller digitoxin eller beta-acetyldigoxin, vilka används vid behandling av vissa hjärtsjukdomar gentamicin (ett antibiotikum som används vid behandling av bakteriella infektioner) läkemedel som innehåller cyklofosfamid, vinkristin och prednison, vilka används i cancerbehandlingsprogram. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du tar detta läkemedel. Graviditet Undvik att bli gravid medan du eller din partner behandlas med cytarabin. Om du är sexuellt aktiv rekommenderas du att använda ett effektivt preventivmedel för att förhindra graviditet under behandlingen, oavsett om du är man eller kvinna. Cytarabin kan ge medfödda missbildningar, så det är viktigt att du talar om för din läkare om du tror att du är gravid. Män och kvinnor skall använda effektiv preventivmetod under och upp till 6 månader efter avslutad behandling. Amning Du bör avbryta amningen innan behandling med cytarabin påbörjas, eftersom detta läkemedel kan vara skadligt för spädbarn som ammas. Fertilitet Cytarabin kan leda till hämning av menstruationscykeln hos kvinnor och leda till utebliven menstruation, samt hämma spermaproduktionen hos manliga patienter. Manliga patienter som genomgår behandling med cytarabin bör använda ett tillförlitligt preventivmedel. Körförmåga och användning av maskiner Cytarabin påverkar inte din förmåga att framföra fordon eller använda maskiner. Däremot kan cancerbehandling i allmänhet påverka förmågan att köra bil och använda maskiner. Om du påverkas ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivningen av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Cytarabine Stada innehåller natrium Detta läkemedel innehåller 5,13 mg natrium (huvudingrediensen i koksalt/bordssalt) per ml outspädd lösning. Detta motsvarar 0,26% av högsta rekommenderat dagligt intag av natrium för vuxna. Detta ska tas i beaktande av patienter som ordinerats saltfattig kost.",
        "contraindication": "Använd inte Cytarabine Stada om du är allergisk mot cytarabin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om cellantalet i dina blodprover är mycket lågt på grund av någon annan orsak än cancer, eller om beslutat av din läkare om du upplever ökade svårigheter med kroppskoordinationen efter strålbehandling eller behandling med andra läkemedel mot cancer, t.ex. metotrexat.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder cytarabin, särskilt Om din benmärg är i dåligt tillstånd bör behandling inledas under noggrann medicinsk övervakning. Om du har besvär med levern. Cytarabin minskar blodcellsproduktionen kraftigt i benmärgen. Detta kan göra dig mer benägen för infektion eller blödning. Blodcellsantalet kan fortsätta att falla i upp till en vecka efter avbruten behandling. Din läkare kommer att ta blodprover regelbundet och vid behov undersöka din benmärg. Allvarliga och i vissa fall livshotande biverkningar kan uppstå i det centrala nervsystemet, tarmarna eller lungorna. Din lever- och njurfunktion bör kontrolleras under behandling med cytarabin. Om din lever har nedsatt funktion före behandlingen, bör cytarabin endast ges under noggrann kontroll. Urinsyranivåerna (som visar att cancercellerna förstörs) i blodet (hyperurikemi) kan vara förhöjda under behandlingen. Din läkare kommer att informera dig om du behöver ta något läkemedel för att reglera detta. Under behandling med cytarabin rekommenderas inte administrering av levande eller försvagade vacciner. Rådfråga din läkare om nödvändigt. Användning av avdödat eller inaktiverat vaccin kanske inte får önskad effekt på grund av att immunsystemet är supprimerat under behandling med cytarabin. Kom ihåg att tala om för din läkare om du har fått strålbehandling.",
        "interaction": "Andra läkemedel och Cytarabine Stada Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, särskilt. läkemedel som innehåller flucytosin (ett läkemedel som används vid behandling av svampinfektioner) läkemedel som innehåller digitoxin eller beta-acetyldigoxin, vilka används vid behandling av vissa hjärtsjukdomar gentamicin (ett antibiotikum som används vid behandling av bakteriella infektioner) läkemedel som innehåller cyklofosfamid, vinkristin och prednison, vilka används i cancerbehandlingsprogram.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du tar detta läkemedel. Graviditet Undvik att bli gravid medan du eller din partner behandlas med cytarabin. Om du är sexuellt aktiv rekommenderas du att använda ett effektivt preventivmedel för att förhindra graviditet under behandlingen, oavsett om du är man eller kvinna. Cytarabin kan ge medfödda missbildningar, så det är viktigt att du talar om för din läkare om du tror att du är gravid. Män och kvinnor skall använda effektiv preventivmetod under och upp till 6 månader efter avslutad behandling. Amning Du bör avbryta amningen innan behandling med cytarabin påbörjas, eftersom detta läkemedel kan vara skadligt för spädbarn som ammas. Fertilitet Cytarabin kan leda till hämning av menstruationscykeln hos kvinnor och leda till utebliven menstruation, samt hämma spermaproduktionen hos manliga patienter. Manliga patienter som genomgår behandling med cytarabin bör använda ett tillförlitligt preventivmedel.",
        "driving": "Körförmåga och användning av maskiner Cytarabin påverkar inte din förmåga att framföra fordon eller använda maskiner. Däremot kan cancerbehandling i allmänhet påverka förmågan att köra bil och använda maskiner. Om du påverkas ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivningen av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Cytarabine Stada innehåller natrium Detta läkemedel innehåller 5,13 mg natrium (huvudingrediensen i koksalt/bordssalt) per ml outspädd lösning. Detta motsvarar 0,26% av högsta rekommenderat dagligt intag av natrium för vuxna. Detta ska tas i beaktande av patienter som ordinerats saltfattig kost.",
        "usage-and-administration": "3. Hur du använder Cytarabine StadaCytarabine Stada får endast ges under övervakning av en läkare med erfarenhet av cancerbehandling. Din läkare kommer att avgöra vilken dos du kommer att få.Lösningen med läkemedlet, vilket bereds särskilt för dig av specialiserad personal, ges långsamt in i en ven (intravenös infusion). Om du använt för stor mängd av Cytarabine Stada Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Höga doser kan förvärra biverkningar som sår i munnen eller minska antalet vita blodkroppar och trombocyter (dessa gör att blodet koagulerar) i blodet. Om detta inträffar kan du behöva antibiotika eller blodtransfusioner. Sår i munnen kan behandlas för att minska obehaget under läkningen. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Cytarabine Stada Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Höga doser kan förvärra biverkningar som sår i munnen eller minska antalet vita blodkroppar och trombocyter (dessa gör att blodet koagulerar) i blodet. Om detta inträffar kan du behöva antibiotika eller blodtransfusioner. Sår i munnen kan behandlas för att minska obehaget under läkningen. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem.Biverkningarna av cytarabin beror på dosen. Matsmältningsapparaten påverkas oftast, men även blodet påverkas. Tala omedelbart om för läkare eller sjuksköterska, om du drabbas av följande symtom efter att du tagit detta läkemedel: En allvarlig allergisk reaktion exempelvis plötslig pipande andning, andningssvårigheter, svullnad av ögonlock, ansikte eller läppar, utslag eller klåda (särskilt om den förekommer över hela kroppen). Allvarlig allergisk reaktion (anafylaxi): hudutslag inklusive röd kliande hud, svullnad i händer, fötter, anklar, ansikte, läppar mun eller hals (vilket kan orsaka svårigheter att svälja eller andas), andningssvårigheter eller väsande andning (bronkospasm) och du kan känna att du kommer att svimma (en spontan medvetslöshet orsakad av otillräckligt blod till hjärnan). Det kan vara dödlig (ovanligt). Kliniska tecken på lungödem/ ARDS kan utvecklas, i synnerhet vid behandling med höga doser: akut, plågsamma svårigheter att andas och vatten i lungorna (lungödem) har observerats, särskilt vid höga doser (vanliga). Du känner dig trött och håglös (slö). Du har influensaliknande symtom t.ex. hög feber eller feber och frossa. Svår smärta i bröstet. Svår buksmärta. Synförlust, förlust av känsel, psykiska störningar eller nedsatt rörelseförmåga (det här läkemedlet kan orsaka biverkningar som påverkar hjärnan och ögonen. Dessa är vanligtvis övergående men kan vara mycket allvarliga). Du får blåmärken lättare eller blöder mer än vanligt om du skadar dig. Dessa är symtom på lågt antal blodkroppar. Dessa är allvarliga biverkningar. Du kan behöva omedelbar läkarvård.Andra rapporterade biverkningar inkluderar: Vanliga (kan förekomma hos upp till 1 av 10 användare): feber otillräckligt antal vita och röda blodceller eller blodplättar, vilken kan göra dig mer benägen för infektioner eller blödning en minskning av vita blodkroppar kan åtföljas av frossa och feber som kräver omedelbar medicinsk rådgivning en minskning i antalet trombocyter kan åtföljas av blödning som kräver omedelbar medicinsk rådgivning avvikande blodceller (megaloblastos) aptitförlust svårt att svälja magont (buksmärta) illamående (kväljningar) kräkningar diarré inflammation eller sårbildning i mun eller ändtarm reversibla effekter på huden såsom rodnad (erytem), blåsor, utslag, nässelutslag, blodkärlsinflammation (vaskulit), håravfall effekter på levern såsom förhöjda leverenzymvärden som oftast försvinner vid utsättande av medicinen effekter på ögonen såsom ögoninflammation med blödning (hemorragisk konjunktivit), med synstörning, ljuskänslighet (fotofobi), vattniga eller brännande ögon och hornhinneinflammation (keratit) som oftast försvinner vid utsättande av medicinen nedsatt medvetande (vid höga doser) talsvårigheter (vid höga doser) onormala ögonrörelser (nystagmus, vid höga doser) inflammation av venen vid injektionsstället onormal höga halter urinsyra i blodet (hyperurikemi). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): halsont huvudvärk allvarliga allergiska reaktioner (anafylaktisk chock), vilket bl.a. kan orsaka andnings­svårigheter eller yrsel blodförgiftning (sepsis) inflammation och sårbildning i matstrupen allvarlig tarminflammation (nekrotiserande kolit) tarmcystor hudsår klåda inflammation vid injektionsstället bruna/svart fläckar på huden (lentigo) gulaktig hud och gulaktiga ögonvitor (gulsot) lunginflammation (pneumoni) andningssvårigheter förlamning av benen och kroppens nederdel kan inträffa när cytarabin administreras in i området som omger ryggraden muskel- och ledsmärta inflammation av hinnan som omger hjärtat (hjärtsäcksinflammation) nedsatt njurfunktion oförmåga att kasta vatten (urinretention) bröstsmärtor brännande smärta i handflator och fotsulor. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): inflammation av svettkörtlar oregelbundna hjärtslag (arytmier). Har rapporterats (förekommer hos okänt antal användare): skada i nervvävnaden (neural toxicitet) och inflammation i en eller flera nerver (neurit) inflammation i bukspottkörteln ont i ögonen (konjunktivit). Andra biverkningar: Det s.k. cytabarinsyndromet kan inträffa 6-12 timmar efter behandlingens inledande. Symtom innefattar: feber skelett- och muskelsmärta tillfälliga bröstsmärtor hudutslag ögoninflammation (konjunktivit) illamående (kväljningar). Din läkare kan ordinera kortikosteroider (inflammationshämmande läkemedel) för att förhindra eller behandla dessa symtom. Om de är effektiva kan behandling med cytarabin fortsätta.Följande symtom kan utvecklas efter intratekal behandling (injektion in i området runt ryggraden) med cytarabin: inflammation och nedbrytning av vit hjärnsubstansen (nekrotiserande leukoencefalopati) blindhet ryggradsskada vilket leder till förlamning av två eller alla fyra extremiteter (armar och ben) (para- och tetraplegi) illamående (kväljningar) kräkningar huvudvärk feber andra symtom om ett membran som omger hjärna och ryggrad inflammeras. Reaktioner som observerats vid högdosterapi Centrala och perifera nervsystemet: Följande symtom, vilka vanligtvis är reversibla, kan utvecklas i upp till en tredjedel av patienter efter behandling med höga cytarabindoser: personlighetsförändringar förändrad vakenhet talsvårighet koordinationssvårigheter darrningar onormala ögonrörelser (nystagmus) huvudvärk skada i nerverna i det perifera nervsystemet (perifera motoriska och sensoriska neuropatier) förvirring trötthet yrsel koma krampanfall. Dessa biverkningar kan inträffa oftare: hos äldre patienter (>55 års ålder) hos patienter med nedsatt lever- och njurfunktion efter tidigare cancerbehandling till hjärnan och ryggraden t.ex. strålbehandling eller injektion av cytostatika in i området runt ryggraden (intratekal behandling) hos patienter med alkoholmissbruk. Risken för skador på nervsystemet ökar om cytarabinbehandlingen: ges vid höga doser eller med korta intervall kombineras med andra behandlingar som är toxiska för nervsystemet (såsom strålbehandling eller metotrexat). Magtarmkanalen: Särskilt vid behandling med höga doser cytarabin kan mer allvarliga reaktioner inträffa vid sidan av de vanliga symtomen. Perforation, vävnadsdöd (nekros), förträngning av tarmen och inflammation av magsäckens inre slemhinna har rapporterats. Leverabscesser (bölder), leverförstoring, blockerade levervener och bukspottkörtelinflammation har observerats efter högdosterapi.Biverkningarna i magtarmkanalen är mindre omfattande om cytarabin ges som infusion. Lungor: Akuta, smärtsamma andningssvårigheter och vatten i lungorna (lungödem) har observerats, särskilt vid höga doser. Övriga: hjärtmuskelsjukdom (kardiomyopati) avvikande muskelsönderfall (rabdomyolys) infektion i blodet (blodförgiftning). skada i hornhinnan virus-, bakterieinfektioner osv förlust av spermier och menstruationscykeln. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Cytarabine Stada ska förvaras Ditt läkemedel förvaras på apotek och bereds särskilt för dig av erfaren personal baserat på din läkares ordination. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på injektionsflaskan och ytterkartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 ºC.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är cytarabin. 1 ml koncentrat till infusionsvätska, lösning innehåller 100 mg cytarabin. 1 injektionsflaska med 10 ml innehåller 1 g cytarabin. 1 injektionsflaska med 50 ml innehåller 5 g cytarabin. Övriga innehållsämnen är natrium-(S)-laktatlösning och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är ett koncentrat till infusionsvätska, lösning. Lösningen är klar, färglös till gul, och fylls i klara injektionsflaskor av glas förseglade med en gummipropp och ett aluminiumlock. Förpackningarna innehåller 1 injektionsflaska med 10 ml respektive 50 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2023-07-06 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Inkompatibiliteter Detta läkemedel ska inte blandas med andra läkemedel förutom de som nämnts under avsnittet ”Hantering”. Inkompatibiliteter inkluderar heparin, insulin, metotrexat, 5-fluorouracil, nafcillin, oxacillin, penicillin G och metyl-prednisolonsuccinat. Hantering: Cytarabine Stada ska spädas med natriumklorid, 9 mg/ml, eller glukoslösning, 50 mg/ml. Användning av infusionsvätska med slutet överföringssystem rekommenderas. Använd ej spädningsvätska som innehåller besylalkohol för intratekal tillförsel. Koncentrationen får dock ej överstiga 50 mg/ml. Om Cytarabine Stada kommer i kontakt med hud, ska det utsatta området sköljas med rikliga mängder vatten och sedan tvättas noggrant med tvål och vatten. Vid kontakt med ögonen, skölj mycket noggrant med rikliga mängder vatten, och uppsök därefter omedelbart en ögonläkare. Personal som är gravid ska inte arbeta med detta läkemedel. Efter användning ska flaskor och injektionsmaterial, inklusive handskar, kasseras enligt regler för cytostatikahantering. Inaktivering av läkemedel som spillts eller läckt kan erhållas med 5 % natriumhypokloritlösning. Allt rengöringsmaterial ska kasseras enligt ovanstående anvisningar. Hållbarhet Öppnad injektionsflaska får ej sparas. Hållbarhet efter beredning Kemisk och fysikalisk stabilitet efter spädning med natriumkloridlösning 9 mg/ml eller glukoslösning 50 mg/ml har demonstrerats i 10 dagar vid förvaring i kylskåp eller vid rumstemperatur. Från mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsbetingelser före användning användarens ansvar, och bör normalt inte överskrida 24 timmar vid 2-8°C, såvida inte spädningen har skett under kontrollerade och validerade aseptiska förhållanden.",
        "composition": "Innehållsdeklaration Den aktiva substansen är cytarabin. 1 ml koncentrat till infusionsvätska, lösning innehåller 100 mg cytarabin. 1 injektionsflaska med 10 ml innehåller 1 g cytarabin. 1 injektionsflaska med 50 ml innehåller 5 g cytarabin. Övriga innehållsämnen är natrium-(S)-laktatlösning och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är ett koncentrat till infusionsvätska, lösning. Lösningen är klar, färglös till gul, och fylls i klara injektionsflaskor av glas förseglade med en gummipropp och ett aluminiumlock. Förpackningarna innehåller 1 injektionsflaska med 10 ml respektive 50 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2023-07-06",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Inkompatibiliteter Detta läkemedel ska inte blandas med andra läkemedel förutom de som nämnts under avsnittet ”Hantering”. Inkompatibiliteter inkluderar heparin, insulin, metotrexat, 5-fluorouracil, nafcillin, oxacillin, penicillin G och metyl-prednisolonsuccinat. Hantering: Cytarabine Stada ska spädas med natriumklorid, 9 mg/ml, eller glukoslösning, 50 mg/ml. Användning av infusionsvätska med slutet överföringssystem rekommenderas. Använd ej spädningsvätska som innehåller besylalkohol för intratekal tillförsel. Koncentrationen får dock ej överstiga 50 mg/ml. Om Cytarabine Stada kommer i kontakt med hud, ska det utsatta området sköljas med rikliga mängder vatten och sedan tvättas noggrant med tvål och vatten. Vid kontakt med ögonen, skölj mycket noggrant med rikliga mängder vatten, och uppsök därefter omedelbart en ögonläkare. Personal som är gravid ska inte arbeta med detta läkemedel. Efter användning ska flaskor och injektionsmaterial, inklusive handskar, kasseras enligt regler för cytostatikahantering. Inaktivering av läkemedel som spillts eller läckt kan erhållas med 5 % natriumhypokloritlösning. Allt rengöringsmaterial ska kasseras enligt ovanstående anvisningar. Hållbarhet Öppnad injektionsflaska får ej sparas. Hållbarhet efter beredning Kemisk och fysikalisk stabilitet efter spädning med natriumkloridlösning 9 mg/ml eller glukoslösning 50 mg/ml har demonstrerats i 10 dagar vid förvaring i kylskåp eller vid rumstemperatur. Från mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsbetingelser före användning användarens ansvar, och bör normalt inte överskrida 24 timmar vid 2-8°C, såvida inte spädningen har skett under kontrollerade och validerade aseptiska förhållanden."
    },
    "produktresume": {
        "tradename": "Cytarabine STADA 20 mg/ml injektionsvätska, lösning Cytarabine STADA 50 mg/ml infusionsvätska, lösning Cytarabine STADA 100 mg/ml koncentrat till infusionsvätska, lösning",
        "composition": "Cytarabine Stada 20 mg/ml: 1 ml lösning innehåller 20 mg cytarabin.Cytarabine Stada 50 mg/ml: 1 ml lösning innehåller 50 mg cytarabin.Cytarabine Stada 100 mg/ml: 1 ml lösning innehåller 100 mg cytarabin. Hjälpämnen med känd effekt Cytarabine Stada 20 mg/ml: 1 ml lösning innehåller 2,6 mg natrium.Cytarabine Stada 50 mg/ml: 1 ml lösning innehåller 2,56 mg natrium.Cytarabine Stada 100 mg/ml: 1 ml lösning innehåller 5,13 mg natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "20 mg/ml injektionsvätska, lösning; 50 mg/ml infusionsvätska, lösning: klar, färglös lösning100 mg/ml: Koncentrat till infusionsvätska, lösning: klar, färglös till gul lösning",
        "clinical": "4.1 Terapeutiska indikationer Akut leukemi hos barn och vuxna, inklusive profylax och behandling av CNS-engagemang (meningeal leukemi). 4.2 Dosering och administreringssätt Dosering Behandling med Cytarabine Stada bör inledas av eller ske i samråd med läkare med stor erfarenhet av cytostatikabehandling. Endast allmänna rekommendationer kan ges, då akut leukemi idag så gott som uteslutande behandlas med cytostatikakombinationer, där 2-5 olika preparat ingår. Dosen måste anpassas individuellt och exakt i förhållande till kroppsyta (m2). Behandlingen ges i upprepade kurer, där de bästa resultaten erhållits med cytostatika-kombinationer där Cytarabine Stada ges 7-10 dagar. Induktionsbehandling: 100 mg/m2 /dygn, som kontinuerlig infusion under 7 dagar i kombination med andra cytostatika t.ex. antracyklin. Ytterligare cykler kan administreras med intervall på 2-4 veckor, till remission uppnås eller oacceptabel toxicitet inträffar. Underhållsbehandling: Underhållsdos och behandlingsschema varierar beroende på den behandlingsregim som används. Cytarabin har administrerats i doser på 100-200 mg/m2, som kontinuerlig infusion i 5 dagar med en månads mellanrum som monoterapi, eller i kombination med andra cytostatika. Intratekal behandling: Doser mellan 5 och 30 mg/m2 kroppsyta har administrerats. Vanligen ges en dos på 30 mg/m2 kroppsyta var 4:e dag till resultat för cerebrospinalvätska har normaliserats, följt av ytterligare en dos. Injektionen bör ges långsamt. Se 4.8. Högdosbehandling: Cytarabine Stada ges som monoterapi eller i kombination med andra cytostatika, 2-3 mg/m2, som intravenös infusion, under 1-3 timmar var 12:e timme i 2-6 dagar. Den totala dosen ska inte överskrida 36 g/m2. Se 4.4 och 4.8. Nedsatt lever- eller njurfunktion Dosen ska reduceras. Äldre Högdosterapi till patienter > 60 år ska endast ges efter noggrant övervägande av risk/nytta. Pediatrisk population Säkerhet för spädbarn har inte fastställts. Administreringssätt Cytarabine Stada 20 mg/ml injektionsvätska, lösning är avsedd för intravenös, intramuskulär, subkutan och intratekal användning.Cytarabine Stada 50 mg/ml, infusionsvätska, lösning och 100 mg/ml, koncentrat till infusionsvätska, lösning är endast avsedd för intravenös användning. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Anemi, leukopeni och trombocytopeni av icke-malign etiologi (t.ex. benmärgsaplasi), såvida inte läkaren anser att sådan behandling utgör det mest hoppfulla alternativet för patienten.Degenerativa och toxiska encefalopatier, särskilt efter användning av metotrexat eller behandling med joniserande strålning. 4.4 Varningar och försiktighet Pediatrisk population Säkerhet för spädbarn har inte fastställts. Varningar: Cytarabin är en potent benmärgshämmare. Behandlingen bör inledas med försiktighet hos patienter med befintlig läkemedelsinducerad benmärgssuppression. Patienter som får detta läkemedel måste hållas under noggrann medicinsk övervakning och under induktionsbehandlingen ska antalet leukocyter och trombocyter kontrolleras dagligen. Kontroller av benmärgen bör utföras ofta efter att blaster har försvunnit från perifert blod. Utrustning bör finnas tillgänglig för hantering av komplikationer, potentiellt livshotande, från benmärgshämning (infektion till följd av granulocytopeni och andra försämrade kroppsförsvar, och blödning sekundärt till trombocytopeni). Anafylaktiska reaktioner har inträffat efter cytarabinbehandling. Ett fall av anafylaxi som resulterade i akut hjärt- och andningsstillestånd och krävde återupplivning har rapporterats. Detta inträffade omedelbart efter intravenös administrering av cytarabin. Svåra och ibland dödliga CNS, GI och pulmonell toxicitet (skiljer sig från dem som ses med konventionella terapiregimer av cytarabin) har rapporterats efter experimentella dosscheman med cytarabin. Dessa reaktioner innefattar reversibel hornhinnetoxicitet; cerebral och cerebellär dysfunktion, vanligen reversibel; somnolens; kramper; svår gastrointestinal ulceration, inklusive pneumatosis cystoides intestinalis vilket leder till peritonit; sepsis och leverabscess; och lungödem. Cytarabin har visat sig vara cancerframkallande hos djur. Möjligheten av en liknande effekt bör hållas i minnet då en långsiktig behandling av patienten planeras. Försiktighetsåtgärder: Patienter som erhåller cytarabine måste monitoreras noggrant. Täta kontrollera av antalet trombocyter och leukocyter är obligatoriskt. Gör ett uppehåll eller ändra behandlingen när läkemedelsinducerad benmärgssuppression har resulterat i mindre än 50 000 blodplättar eller mindre än 1000 polymorfonukleära leucocyter/mm3. Antalet blodkroppar i perifert blod kan fortsätta att minska efter det att behandlingen avbrutits och når lägsta punkten efter fem till sju dagar. Om så är indicerat, starta behandlingen igen vid definitiva tecken på benmärgsåterhämtning (vid efterföljande benmärgskontroller). Patienter vars behandling avbrutits tills ”normala” perifera blodvärden uppnåtts kan slippa kontroll. Perifera motoriska och sensoriska neuropatier har inträffat hos vuxna patienter med akut icke-lymfatisk leukemi efter konsolidering med höga doser av cytarabin, daunorubicin och asparaginas. Patienter som behandlas med höga doser av cytarabin bör observeras för neuropati, eftersom doseringen kan behöva förändras för att undvika irreversibla neurologiska skador.Allvarlig och ibland fatal pulmonell toxicitet, \"respiratoriskt distress-syndrom hos vuxna\" och lungödem har förekommit efter högdosbehandling med cytarabin. När intravenösa doser ges snabbt blir patienter ofta illamående och kan kräkas i flera timmar efteråt. Detta problem tenderar att vara mindre när läkemedlet infunderas. Abdominal ömhet (peritonit) och guajakpositiv kolit, med samtidig neutropeni och trombocytopeni har rapporterats hos patienter som behandlats med konventionella doser av cytarabin i kombination med andra läkemedel. Patienterna har svarat på icke-operativ medicinsk behandling. Fördröjd progressiv uppåtstigande paralys som leder till döden har rapporterats hos barn med akut myeloisk leukemi efter intratekal och intravenös behandling med cytarabin vid konventionella doser i kombination med andra läkemedel. Patienter med existerande nedsatt leverfunktion: Både lever- och njurfunktion bör övervakas under cytarabinbehandling. Patienter med existerande nedsatt leverfunktion ska endast ges cytarabin med största försiktighet. Benmärg, lever- och njurfunktion ska kontrolleras med jämna mellanrum på patienter som behandlas med cytarabin. Liksom andra cytotoxiska läkemedel kan cytarabininducera hyperurikemi sekundärt till snabb lys av neoplastiska celler. Läkaren bör kontrollera nivån av urinsyra i blodet och vara beredd att använda sådana stödjande och farmakologiska åtgärder som kan vara nödvändiga för att kontrollera detta problem. Vaccin/Immunsuppressiva effekter/ökad mottaglighet för infektioner Administrering av levande eller försvagade vacciner till patienter med nedsatt immunförsvar efter kemoterapeutisk behandling, inklusive cytarabin, kan resultera i allvarliga eller livshotande infektioner. Vaccination med levande vaccin ska undvikas hos patienter som får cytarabin. Avdödade eller inaktiverade vacciner kan ges, men svaret på sådana vacciner kan vara nedsatt. Högdos: Risken för CNS-biverkningar är högre hos patienter som tidigare fått CNS-behandling som intratekal kemoterapi eller strålbehandling.Samtidig granulocyttransfusion bör undvikas eftersom svår andningsinsufficiens har rapporterats.Fall av kardiomyopati med påföljande död har rapporterats efter experimentell högdosbehandling med cytarabin i kombination med cyklofosfamid inför benmärgstransplantation. Hjälpämnen Cytarabine Stada 20 mg/ml innehåller 2,6 mg (0,114 mmol) natrium per ml outspädd lösning, motsvarande 0,13% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Detta ska tas i beaktande av patienter som ordinerats saltfattig kost.Cytarabine Stada 50 mg/ml innehåller 2,56 mg (0,112 mmol) natrium per ml outspädd lösning, motsvarande 0,13% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Detta ska tas i beaktande av patienter som ordinerats saltfattig kost.Cytarabine Stada 100 mg/ml 5,13 mg (0,224 mmol) natrium per ml outspädd lösning, motsvarande 0,26% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Detta ska tas i beaktande av patienter som ordinerats saltfattig kost. 4.5 Interaktioner med andra läkemedel och övriga interaktioner 5-fluorcytosin 5-fluorcytosin ska inte ges tillsammans med cytarabindå den terapeutiska effekten av 5-fluorocytosin uteblir under sådan behandling. Digoxin Reversibel minskning av steady-state plasmakoncentrationer av digoxin och nedsatt glykosidutsöndring observerades hos patienter som fick beta-acetyldigoxin och kemoterapibehandlingar innehållande cyklofosfamid, vinkristin och prednison med eller utan cytarabin eller prokarbazin. Steady-state digitoxinkoncentrationen verkade inte ändras. Därför kan övervakning av plasmadigoxinnivåer behövas hos patienter som får liknande kombinationskemoterapi. Digitoxin kan vara ett alternativ till dessa patienter. Gentamicin En in vitro-interaktionsstudie mellan gentamicin och cytarabin visade en cytarabinrelaterad antagonism mot känslighet för stammar av K. pneumoniae. Om patienter som får cytarabin och behandlas med gentamicin för en K. pneumoniae-infektion inte visar en snabb terapeutisk respons, kan den antibakteriella terapin behöva omprövas. Användning av cytarabin ensamt eller i kombination med andra immunsuppressiva läkemedel På grund av cyarabins immunosuppressiva verkan kan virala, bakteriella, svamp, parasit eller saprofytiska infektioner någonstans i kroppen vara förknippade med användningen av cytarabin ensamt eller i kombination med andra immunsuppressiva medel efter immunsuppressiva doser som påverkar cellulär eller humoral immunitet. Dessa infektioner kan vara milda, men kan bli allvarliga och ibland med dödlig utgång. 4.6 Fertilitet, graviditet och amning Graviditet Cytarabin är känt för att vara teratogent i vissa djurarter. Användningen av cytarabin till kvinnor som är eller som kan bli gravida ska endast ske efter noggrant övervägande av potentiella fördelar och risker.Män och kvinnor måste använda effektiva preventivmedel under och upp till 6 månader efter behandling. Amning Denna produkt ska normalt inte ges till patienter som är gravida eller till mödrar som ammar. Fertilitet Fertilitetsstudier av reproduktionstoxicitet har inte utförts. Gonadhämning, vilket resulterar i amenorré eller azoospermi, kan förekomma hos patienter som får cytarabinbehandling, särskilt i kombination med alkylerande medel. Dessa effekter tycks vara relaterade till dos och behandlingslängd och kan vara irreversibla (se avsnitt 4.8). Cytarabin kan vara mutagent och kan inducera kromosomskador i humana spermier, män som genomgår cytarabin-behandling och deras partner bör rådas att använda ett tillförlitligt preventivmedel under och upp till 6 månader efter behandling. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Cytarabine har ingen effekt på förmågan att framföra fordon och använda maskiner. Dock kan patienter som får kemoterapi ha en nedsatt förmåga att köra bil eller använda maskiner och ska varnas för risken och rådas att undvika sådana arbetsuppgifter om de påverkas. 4.8 Biverkningar Följande biverkningar har rapporterats i samband med cytarabinbehandling:Frekvenserna definieras enligt följande konvention: Mycket vanliga (≥1/10)Vanliga (≥1/100, < 1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data)Biverkningar av cytarabin är dosberoende. Vanligast är gastrointestinala biverkningar. Cytarabine är toxiskt för benmärg och orsakar hematologiska biverkningar. Infektioner och infestationer Mindre vanliga: Sepsis (immunsuppression), cellulit vid injektionsstället, pneumoni.Ingen känd frekvens: Leverabscess. Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) polyper) Mindre vanliga: Lentigo Blodet och lymfsystemet Vanliga: Anemi, megaloblastos, leukopeni, trombocytopeni. Ingen känd frekvens: Minskat antal retikulocyterSvårighetsgraden av dessa reaktioner är beroende av dos och doseringsschema. Cellförändringar i benmärgsmorfologin och perifera utstrykningar kan förväntas. Immunsystemet Mindre vanliga: AnafylaxisIngen känd frekvens: Allergiskt ödem Metabolsim och nutrition Vanliga: Anorexi, hyperurikemi Centrala och perifera nervsystemet Vanliga: Vid höga doser cerebellär eller cerebral påverkan med sänkt medvetande, dysartri, nystagmus.Mindre vanliga: Huvudvärk, perifer neuropati, paraplegi vid intratekal administrering.Ingen känd frekvens: Neural toxicitet, neurit, yrsel. Ögon Vanliga: Reversibel hemorragisk konjunktivit (fotofobi, brännande känsla, synstörningar, ökat tårflöde), keratit.Ingen känd frekvens: Konjunktivit (kan uppträda med utslag). Hjärtat Mindre vanliga: PerikarditMycket sällsynta: Arytmi. Andningsvägar bröstkorg och mediastinum Mindre vanliga: Dyspné, halsont. Magtarmkanalen Vanliga: Dysfagi, buksmärta, illamående, kräkningar, diarré, oral/anal inflammation eller sår.Mindre vanliga: Esofagit, sår i matstrupen, pneumatosis cystoides intestinalis, nekrotiserande kolit, peritonit.Ingen känd frekvens: Pankreatit Lever och gallvägar Vanliga: Reversibla effekter på levern med ökade enzymnivåer.Mindre vanliga: Gulsot.Ingen känd frekvens: Nedsatt leverfunktion Hud och subkutan vävnad Vanliga: Reversibla biverkningar på huden, såsom erytem, bullös dermatit, urtikaria, vaskulit, alopeci.Mindre vanliga: Sår, klåda, brännande smärta i handflator och fotsulor.Mycket sällsynta: Neutrofil svettkörtelinflammationIngen känd frekvens: Fräknar, utslag Muskuloskeletala systemet och bindväv Mindre vanliga: Myalgi, artralgi. Njurar och urinvägar Vanliga: Nedsatt njurfunktion, urinretention Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Feber, tromboflebit vid injektionsstället.Mindre vanliga: Bröstsmärta.Cytarabin (Ara-C) syndrom (immunoallergisk effekt):Feber, myalgi, bensmärta, tillfällig bröstsmärta, exantem, konjunktivit och illamående kan förekomma 6-12 timmar efter behandlingens start. Kortikosteroider kan användas som profylax och terapi. Om de är effektiva kan behandlingen med cytarabin fortsätta. Biverkningar till följd av högdos cytarabinbehandling, förutom de som ses med konventionella doser omfattar: Hematologisk toxicitet Yttras som allvarlig pancytopeni som kan pågå 15–25 dygn i kombination med svårare benmärgsaplasi än den som ses med konventionella doser. Infektioner och infestationer Sepsis och leverabscess. Centrala och perifera nervsystemet Efter behandling med höga doser av cytarabin uppträder symtom på cerebral eller cerebellär påverkan som personlighetsförändringar, påverkad uppmärksamhet, dysartri, ataxi, tremor, nystagmus, huvudvärk, förvirring, dåsighet, yrsel, koma, kramper etc. hos 8-37% av de behandlade patienterna. Perifera motoriska och sensoriska neuropatier har också rapporterats med högdosterapi. Incidensen hos äldre (>55 år) kan vara ännu högre. Andra predisponerande faktorer är nedsatt lever- och njurfunktion, tidigare CNS-behandling (t ex strålbehandling) och alkoholmissbruk. CNS-störningarna är i de flesta fall reversibla.Risken för CNS-toxicitet ökar om cytarabinbehandlingen, given som högdos intravenöst, kombineras med en annan CNS-toxisk behandling såsom strålbehandling eller högdos. Kornea och konjunktivit Reversibla skador på kornea och hemorragisk konjunktivit har beskrivits. Dessa fenomen kan förhindras eller minskas genom att påbörja behandling med kortikosteroidögondroppar. Hud och subkutan vävnad Hudutslag som leder till hudfjällning, alopeci. Virala, bakteriella, fungala, saprofytiska infektioner eller infektioner orsakade av parasiter någonstans i kroppen kan förknippas med användningen av cytarabin ensamt eller i kombination med andra immunosuppressiva medel efter immunosuppressiva doser som påverkar cell- eller humoralimmunitet. Dessa infektioner kan vara lindriga men kan även vara svåra.Ett cytarabinsyndrom har beskrivits. Det kännetecknas av feber, myalgi, bensmärta, tillfällig bröstsmärta, makulopapulära utslag, konjunktivit och sjukdomskänsla. Det uppträder normal 6 - 12 timmar efter administrering av läkemedlet. Kortikosteroider har visat sig vara effektiva vid behandling eller förebyggande av detta syndrom. Om symtomen från syndromet är tillräckligt allvarliga för att berättiga behandling ska kortikosteroider övervägas liksom en fortsatt cytarabin-terapi. Magtarmkanalen Framförallt vid behandling med cytarabin i högdos kan flera allvarliga reaktioner uppkomma vid sidan av vanliga symtom. Intestinal perforation eller nekros av ileus och peritonit har rapporterats.Leverbölder, hepatomegali, Budd-Chiari-syndrom (hepatisk ventrombos) och pankreatit har observerats efter högdosbehandling. Andningsvägar bröstkorg och mediastinum Kliniska tecken på lungödem/ARDS kan utvecklas, särskilt i högdosterapi. Detta orsakas troligen av en alveolär kapillärskada. Det är svårt att göra en bedömning av frekvensen (anges som 10 – 26 % i olika publikationer), eftersom patienterna oftast har haft skov där andra faktorer kan bidra till denna reaktion. Övriga Efter cytarabinterapi har kardiomyopati och rabdomyolys rapporterats. Ett fall av anafylaxi som resulterade i hjärt- och andningsstillestånd och krävde återupplivning har rapporterats. Detta skedde omedelbart efter intravenös administrering av cytarabin.De gastrointestinala biverkningarna minskar om cytarabin ges som infusion. Lokala glukokortikoider rekommenderas som profylax för hemorragisk konjunktivit.Amenorré och azoospermi (se avsnitt 4.6). Följande biverkninagar har rapporterats vid intratekal användning; Förväntade systemiska reaktioner: benmärgssuppression, illamående, kräkningar. Svår ryggmärgstoxicitet som även lett till kvadriplegi och förlamning, nekrotiserande encefalopati, blindhet och andra isolerade neurotoxiciteter har rapporterats då och då. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen särskild antidot. Rekommenderad behandling vid överdosering omfattar: Avbryt behandlingen, följt av hantering av påföljande benmärgssuppression med blod- eller trombocyttransfusion och antibiotika vid behov. Tolv doser på 4,5 g/m² genom intravenös infusion under en timme var 12:e timme inducerade irreversibel och dödlig toxicitet i centrala nervsystemet.Cytarabin kan avlägsnas genom hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: PyrimidinanalogATC-kod: L01BC01Cytarabin, en pyrimidinnukleosidanalog, är ett antineoplastiskt medel som hämmar syntesen av deoxiribonukleinsyra specifikt i S-fasen av cellcykeln. Den har också antivirala och immunsuppressiva egenskaper specifikt i S-fasen av cellcykeln. Detaljerade studier av mekanismen för cytotoxicitet in vitro tyder på att den primära effekten av cytarabin är hämning av deoxicytidinsyntes via den aktiva trifosfatmetaboliten arabinofuranosylcytosin trifosfat ARA-CTP, men hämningen av cytidylkinaser och införlivandet av föreningen i nukleinsyror kan också spela en roll i dess cytostatiska och cytocidala mekanismer. Högdosbehandling med cytarabin kan övervinna resistensen från leukemiceller som inte längre svarar på konventionella doser. Flera mekanismer tycks vara inblandade i denna resistens:Ökad mängd substratÖkad intracellulär pool av ARA-CTP, eftersom det finns en positiv korrelation mellan intracellulär retention av ARA-CTP och procentandelen av celler i S-fas. 5.2 Farmakokinetiska egenskaper Cytarabin deamineras till arabinofuranosyluracil i levern och njurarna. Administrering till människa utsöndras endast 5,8 % av den administrerade dosen oförändrat i urinen inom 12 - 24 timmar, 90 % av dosen utsöndras som den inaktiva deaminerade produkten arabinofuranosyluracil (ARA-U). Cytarabin tycks metaboliseras snabbt, huvudsakligen i levern och kanske via njurarna. Efter enstaka höga intravenösa doser sjunker nivåerna i blodet till omätbara nivåer inom 15 minuter hos de flesta patienter. Vissa patienter har obevisbara halter av cirkulerande läkemedel så tidigt som 5 minuter efter injektion. Halveringstiden för läkemedlet är 10 minuter. Högdos cytarabin ger maximala plasmanivåer som är 200 gånger högre än vad som observerats med konventionella doser. Den maximala plasmanivån av den inaktiva metaboliten ARA-U observeras efter bara 15 minuter vid högdosbehandling. Renalt clearance är långsammare med högdos cytarabin än med konventionella doser cytarabin. Efter höga doser, 1 – 3 g/m2 cytarabin intravenös infusion, har nivåer på cirka 100 – 300 ng/ml i cerebrospinalvätskan (CSF) uppnåtts. Maximala plasmanivåer uppnås cirka 20 – 60 minuter efter subkutan administrering. Vid jämförbara doser är de betydligt lägre än de plasmanivåer som uppnås efter intravenös administrering. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för förskrivaren utöver vad som redan beaktats i andra delar av produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen 20 mg/ml Natrium-(S)-laktatlösningNatriumkloridVatten för injektionsvätskor 50 mg/ml Natrium-(S)laktatlösningVatten för injektionsvätska 100 mg/ml Natrium-(S)-laktatlösningVatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämnts under avsnitt 6.6.Inkompatibiliteter med: heparin, insulin, metotrexat, 5-fluorouracil, nafcillin, oxacillin, penicillin G, metyl-prednisolonsuccinat. 6.3 Hållbarhet 2 år. Hållbarhet efter beredning Kemisk och fysikalisk stabilitet efter spädning med natriumkloridlösning, 9 mg/ml eller glukoslösning, 50 mg/ml har demonstrerats i 10 dagar vid förvaring i kylskåp eller vid rumstemperatur.Från mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsbetingelser före användning användarens ansvar, och bör normalt inte överskrida 24 timmar vid 2-8°C, såvida inte spädningen har skett under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25ºC.Öppnad injektionsflaska får ej sparas. 6.5 Förpackningstyp och innehåll Injektionsflaskor av typ I glas med typ I klorbutylpropp och aluminiumlock.Förpackningsstorlekar:20 mg/ml: 10 x 2 ml och 10 x 5 ml50 mg/ml: 1 x 20 ml och 1 x 80 ml100 mg/ml: 1 x 10 ml och 1 x 50 ml 6.6 Särskilda anvisningar för destruktion För infusion ska Cytarabine Stada spädas med natriumklorid, 9 mg/ml, eller glukoslösning, 50 mg/ml. Användning av infusionsvätska med slutet överföringssystem rekommenderas. Använd ej spädningsvätska som innehåller bensylalkohol för intratekal tillförsel. Koncentrationen får dock ej överstiga 50 mg/ml.Om Cytarabine Stada kommer i kontakt med hud, ska det utsatta området sköljas med rikliga mängder vatten och sedan tvättas noggrant med tvål och vatten. Vid kontakt med ögonen, skölj mycket noggrant med rikliga mängder vatten, och uppsök därefter omedelbart en ögonläkare.Personal som är gravid ska inte arbeta med detta läkemedel.Efter användning ska flaskor och injektionsmaterial, inklusive handskar, kasseras enligt regler för cytostatikahantering.Inaktivering av läkemedel som spillts eller läckt kan erhållas med 5 % natriumhypoklorit-lösning. Allt renöringsmaterial ska kasseras enligt ovanstående anvisningar.",
        "prod-license": "STADA Arzneimittel AGStadastrasse 2-1861118 Bad Vilbel Tyskland",
        "approval-number": "Cytarabine STADA 20 mg/ml injektionsvätska, lösning: 16725 Cytarabine STADA 50 mg/ml infusionsvätska, lösning: 16726 Cytarabine STADA 100 mg/ml koncentrat till infusionsvätska, lösning: 16727",
        "approval-first-date": "Första godkännandet: 2002-10-29 Förnyat godkännande: 2007-05-03",
        "revision-date": "2020-08-12"
    },
    "fass_text": {
        "indication": "Akut leukemi hos barn och vuxna, inklusive profylax och behandling av CNS-engagemang (meningeal leukemi).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne. Anemi, leukopeni och trombocytopeni av icke-malign etiologi (t.ex. benmärgsaplasi), såvida inte läkaren anser att sådan behandling utgör det mest hoppfulla alternativet för patienten. Degenerativa och toxiska encefalopatier, särskilt efter användning av metotrexat eller behandling med joniserande strålning.",
        "dosage": "Dosering Behandling med Cytarabine Stada bör inledas av eller ske i samråd med läkare med stor erfarenhet av cytostatikabehandling. Endast allmänna rekommendationer kan ges, då akut leukemi idag så gott som uteslutande behandlas med cytostatikakombinationer, där 2-5 olika preparat ingår. Dosen måste anpassas individuellt och exakt i förhållande till kroppsyta (m2). Behandlingen ges i upprepade kurer, där de bästa resultaten erhållits med cytostatika-kombinationer där Cytarabine Stada ges 7-10 dagar. Induktionsbehandling: 100 mg/m2 /dygn, som kontinuerlig infusion under 7 dagar i kombination med andra cytostatika t.ex. antracyklin. Ytterligare cykler kan administreras med intervall på 2-4 veckor, till remission uppnås eller oacceptabel toxicitet inträffar. Underhållsbehandling: Underhållsdos och behandlingsschema varierar beroende på den behandlingsregim som används. Cytarabin har administrerats i doser på 100-200 mg/m2, som kontinuerlig infusion i 5 dagar med en månads mellanrum som monoterapi, eller i kombination med andra cytostatika. Intratekal behandling: Doser mellan 5 och 30 mg/m2 kroppsyta har administrerats. Vanligen ges en dos på 30 mg/m2 kroppsyta var 4:e dag till resultat för cerebrospinalvätska har normaliserats, följt av ytterligare en dos. Injektionen bör ges långsamt. Se ’Biverkningar’. Högdosbehandling: Cytarabine Stada ges som monoterapi eller i kombination med andra cytostatika, 2-3 mg/m2, som intravenös infusion, under 1-3 timmar var 12:e timme i 2-6 dagar. Den totala dosen ska inte överskrida 36 g/m2. Se ’Varningar och försiktighet’ och ’Biverkningar’. Nedsatt lever- eller njurfunktion Dosen ska reduceras. Äldre Högdosterapi till patienter > 60 år ska endast ges efter noggrant övervägande av risk/nytta. Pediatrisk population Säkerhet för spädbarn har inte fastställts. Administreringssätt Cytarabine Stada 20 mg/ml injektionsvätska, lösning är avsedd för intravenös, intramuskulär, subkutan och intratekal användning. Cytarabine Stada 50 mg/ml, infusionsvätska, lösning och 100 mg/ml, koncentrat till infusionsvätska, lösning är endast avsedd för intravenös användning.",
        "caution": "Pediatrisk population Säkerhet för spädbarn har inte fastställts. Varningar: Cytarabin är en potent benmärgshämmare. Behandlingen bör inledas med försiktighet hos patienter med befintlig läkemedelsinducerad benmärgssuppression. Patienter som får detta läkemedel måste hållas under noggrann medicinsk övervakning och under induktionsbehandlingen ska antalet leukocyter och trombocyter kontrolleras dagligen. Kontroller av benmärgen bör utföras ofta efter att blaster har försvunnit från perifert blod. Utrustning bör finnas tillgänglig för hantering av komplikationer, potentiellt livshotande, från benmärgshämning (infektion till följd av granulocytopeni och andra försämrade kroppsförsvar, och blödning sekundärt till trombocytopeni). Anafylaktiska reaktioner har inträffat efter cytarabinbehandling. Ett fall av anafylaxi som resulterade i akut hjärt- och andningsstillestånd och krävde återupplivning har rapporterats. Detta inträffade omedelbart efter intravenös administrering av cytarabin. Svåra och ibland dödliga CNS, GI och pulmonell toxicitet (skiljer sig från dem som ses med konventionella terapiregimer av cytarabin) har rapporterats efter experimentella dosscheman med cytarabin. Dessa reaktioner innefattar reversibel hornhinnetoxicitet; cerebral och cerebellär dysfunktion, vanligen reversibel; somnolens; kramper; svår gastrointestinal ulceration, inklusive pneumatosis cystoides intestinalis vilket leder till peritonit; sepsis och leverabscess; och lungödem. Cytarabin har visat sig vara cancerframkallande hos djur. Möjligheten av en liknande effekt bör hållas i minnet då en långsiktig behandling av patienten planeras. Försiktighetsåtgärder: Patienter som erhåller cytarabine måste monitoreras noggrant. Täta kontrollera av antalet trombocyter och leukocyter är obligatoriskt. Gör ett uppehåll eller ändra behandlingen när läkemedelsinducerad benmärgssuppression har resulterat i mindre än 50 000 blodplättar eller mindre än 1000 polymorfonukleära leucocyter/mm3. Antalet blodkroppar i perifert blod kan fortsätta att minska efter det att behandlingen avbrutits och når lägsta punkten efter fem till sju dagar. Om så är indicerat, starta behandlingen igen vid definitiva tecken på benmärgsåterhämtning (vid efterföljande benmärgskontroller). Patienter vars behandling avbrutits tills ”normala” perifera blodvärden uppnåtts kan slippa kontroll. Perifera motoriska och sensoriska neuropatier har inträffat hos vuxna patienter med akut icke-lymfatisk leukemi efter konsolidering med höga doser av cytarabin, daunorubicin och asparaginas. Patienter som behandlas med höga doser av cytarabin bör observeras för neuropati, eftersom doseringen kan behöva förändras för att undvika irreversibla neurologiska skador. Allvarlig och ibland fatal pulmonell toxicitet, \"respiratoriskt distress-syndrom hos vuxna\" och lungödem har förekommit efter högdosbehandling med cytarabin. När intravenösa doser ges snabbt blir patienter ofta illamående och kan kräkas i flera timmar efteråt. Detta problem tenderar att vara mindre när läkemedlet infunderas. Abdominal ömhet (peritonit) och guajakpositiv kolit, med samtidig neutropeni och trombocytopeni har rapporterats hos patienter som behandlats med konventionella doser av cytarabin i kombination med andra läkemedel. Patienterna har svarat på icke-operativ medicinsk behandling. Fördröjd progressiv uppåtstigande paralys som leder till döden har rapporterats hos barn med akut myeloisk leukemi efter intratekal och intravenös behandling med cytarabin vid konventionella doser i kombination med andra läkemedel. Patienter med existerande nedsatt leverfunktion: Både lever- och njurfunktion bör övervakas under cytarabinbehandling. Patienter med existerande nedsatt leverfunktion ska endast ges cytarabin med största försiktighet. Benmärg, lever- och njurfunktion ska kontrolleras med jämna mellanrum på patienter som behandlas med cytarabin. Liksom andra cytotoxiska läkemedel kan cytarabininducera hyperurikemi sekundärt till snabb lys av neoplastiska celler. Läkaren bör kontrollera nivån av urinsyra i blodet och vara beredd att använda sådana stödjande och farmakologiska åtgärder som kan vara nödvändiga för att kontrollera detta problem. Vaccin/Immunsuppressiva effekter/ökad mottaglighet för infektioner Administrering av levande eller försvagade vacciner till patienter med nedsatt immunförsvar efter kemoterapeutisk behandling, inklusive cytarabin, kan resultera i allvarliga eller livshotande infektioner. Vaccination med levande vaccin ska undvikas hos patienter som får cytarabin. Avdödade eller inaktiverade vacciner kan ges, men svaret på sådana vacciner kan vara nedsatt. Högdos: Risken för CNS-biverkningar är högre hos patienter som tidigare fått CNS-behandling som intratekal kemoterapi eller strålbehandling. Samtidig granulocyttransfusion bör undvikas eftersom svår andningsinsufficiens har rapporterats. Fall av kardiomyopati med påföljande död har rapporterats efter experimentell högdosbehandling med cytarabin i kombination med cyklofosfamid inför benmärgstransplantation. Hjälpämnen Cytarabine Stada 20 mg/ml innehåller 2,6 mg (0,114 mmol) natrium per ml outspädd lösning, motsvarande 0,13% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Detta ska tas i beaktande av patienter som ordinerats saltfattig kost. Cytarabine Stada 50 mg/ml innehåller 2,56 mg (0,112 mmol) natrium per ml outspädd lösning, motsvarande 0,13% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Detta ska tas i beaktande av patienter som ordinerats saltfattig kost. Cytarabine Stada 100 mg/ml 5,13 mg (0,224 mmol) natrium per ml outspädd lösning, motsvarande 0,26% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Detta ska tas i beaktande av patienter som ordinerats saltfattig kost.",
        "interaction": "5-fluorcytosin 5-fluorcytosin ska inte ges tillsammans med cytarabindå den terapeutiska effekten av 5-fluorocytosin uteblir under sådan behandling. Digoxin Reversibel minskning av steady-state plasmakoncentrationer av digoxin och nedsatt glykosidutsöndring observerades hos patienter som fick beta-acetyldigoxin och kemoterapibehandlingar innehållande cyklofosfamid, vinkristin och prednison med eller utan cytarabin eller prokarbazin. Steady-state digitoxinkoncentrationen verkade inte ändras. Därför kan övervakning av plasmadigoxinnivåer behövas hos patienter som får liknande kombinationskemoterapi. Digitoxin kan vara ett alternativ till dessa patienter. Gentamicin En in vitro-interaktionsstudie mellan gentamicin och cytarabin visade en cytarabinrelaterad antagonism mot känslighet för stammar av K. pneumoniae. Om patienter som får cytarabin och behandlas med gentamicin för en K. pneumoniae-infektion inte visar en snabb terapeutisk respons, kan den antibakteriella terapin behöva omprövas. Användning av cytarabin ensamt eller i kombination med andra immunsuppressiva läkemedel På grund av cyarabins immunosuppressiva verkan kan virala, bakteriella, svamp, parasit eller saprofytiska infektioner någonstans i kroppen vara förknippade med användningen av cytarabin ensamt eller i kombination med andra immunsuppressiva medel efter immunsuppressiva doser som påverkar cellulär eller humoral immunitet. Dessa infektioner kan vara milda, men kan bli allvarliga och ibland med dödlig utgång.",
        "pregnancy": "Cytarabin är känt för att vara teratogent i vissa djurarter. Användningen av cytarabin till kvinnor som är eller som kan bli gravida ska endast ske efter noggrant övervägande av potentiella fördelar och risker. Män och kvinnor måste använda effektiva preventivmedel under och upp till 6 månader efter behandling.",
        "breastfeeding": "Denna produkt ska normalt inte ges till patienter som är gravida eller till mödrar som ammar.",
        "fertility": "Fertilitetsstudier av reproduktionstoxicitet har inte utförts. Gonadhämning, vilket resulterar i amenorré eller azoospermi, kan förekomma hos patienter som får cytarabinbehandling, särskilt i kombination med alkylerande medel. Dessa effekter tycks vara relaterade till dos och behandlingslängd och kan vara irreversibla (se “Biverkningar”). Cytarabin kan vara mutagent och kan inducera kromosomskador i humana spermier, män som genomgår cytarabin-behandling och deras partner bör rådas att använda ett tillförlitligt preventivmedel under och upp till 6 månader efter behandling.",
        "driving": "Cytarabine har ingen effekt på förmågan att framföra fordon och använda maskiner. Dock kan patienter som får kemoterapi ha en nedsatt förmåga att köra bil eller använda maskiner och ska varnas för risken och rådas att undvika sådana arbetsuppgifter om de påverkas.",
        "side-effects": "Följande biverkningar har rapporterats i samband med cytarabinbehandling: Frekvenserna definieras enligt följande konvention: Mycket vanliga (≥1/10) Vanliga (≥1/100, < 1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Biverkningar av cytarabin är dosberoende. Vanligast är gastrointestinala biverkningar. Cytarabine är toxiskt för benmärg och orsakar hematologiska biverkningar. Infektioner och infestationer Mindre vanliga: Sepsis (immunsuppression), cellulit vid injektionsstället, pneumoni. Ingen känd frekvens: Leverabscess. Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) polyper) Mindre vanliga: Lentigo Blodet och lymfsystemet Vanliga: Anemi, megaloblastos, leukopeni, trombocytopeni. Ingen känd frekvens: Minskat antal retikulocyter Svårighetsgraden av dessa reaktioner är beroende av dos och doseringsschema. Cellförändringar i benmärgsmorfologin och perifera utstrykningar kan förväntas. Immunsystemet Mindre vanliga: Anafylaxis Ingen känd frekvens: Allergiskt ödem Metabolsim och nutrition Vanliga: Anorexi, hyperurikemi Centrala och perifera nervsystemet Vanliga: Vid höga doser cerebellär eller cerebral påverkan med sänkt medvetande, dysartri, nystagmus. Mindre vanliga: Huvudvärk, perifer neuropati, paraplegi vid intratekal administrering. Ingen känd frekvens: Neural toxicitet, neurit, yrsel. Ögon Vanliga: Reversibel hemorragisk konjunktivit (fotofobi, brännande känsla, synstörningar, ökat tårflöde), keratit. Ingen känd frekvens: Konjunktivit (kan uppträda med utslag). Hjärtat Mindre vanliga: Perikardit Mycket sällsynta: Arytmi. Andningsvägar bröstkorg och mediastinum Mindre vanliga: Dyspné, halsont. Magtarmkanalen Vanliga: Dysfagi, buksmärta, illamående, kräkningar, diarré, oral/anal inflammation eller sår. Mindre vanliga: Esofagit, sår i matstrupen, pneumatosis cystoides intestinalis, nekrotiserande kolit, peritonit. Ingen känd frekvens: Pankreatit Lever och gallvägar Vanliga: Reversibla effekter på levern med ökade enzymnivåer. Mindre vanliga: Gulsot. Ingen känd frekvens: Nedsatt leverfunktion Hud och subkutan vävnad Vanliga: Reversibla biverkningar på huden, såsom erytem, bullös dermatit, urtikaria, vaskulit, alopeci. Mindre vanliga: Sår, klåda, brännande smärta i handflator och fotsulor. Mycket sällsynta: Neutrofil svettkörtelinflammation Ingen känd frekvens: Fräknar, utslag Muskuloskeletala systemet och bindväv Mindre vanliga: Myalgi, artralgi. Njurar och urinvägar Vanliga: Nedsatt njurfunktion, urinretention Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Feber, tromboflebit vid injektionsstället. Mindre vanliga: Bröstsmärta. Cytarabin (Ara-C) syndrom (immunoallergisk effekt): Feber, myalgi, bensmärta, tillfällig bröstsmärta, exantem, konjunktivit och illamående kan förekomma 6-12 timmar efter behandlingens start. Kortikosteroider kan användas som profylax och terapi. Om de är effektiva kan behandlingen med cytarabin fortsätta. Biverkningar till följd av högdos cytarabinbehandling, förutom de som ses med konventionella doser omfattar: Hematologisk toxicitet Yttras som allvarlig pancytopeni som kan pågå 15–25 dygn i kombination med svårare benmärgsaplasi än den som ses med konventionella doser. Infektioner och infestationer Sepsis och leverabscess. Centrala och perifera nervsystemet Efter behandling med höga doser av cytarabin uppträder symtom på cerebral eller cerebellär påverkan som personlighetsförändringar, påverkad uppmärksamhet, dysartri, ataxi, tremor, nystagmus, huvudvärk, förvirring, dåsighet, yrsel, koma, kramper etc. hos 8-37% av de behandlade patienterna. Perifera motoriska och sensoriska neuropatier har också rapporterats med högdosterapi. Incidensen hos äldre (>55 år) kan vara ännu högre. Andra predisponerande faktorer är nedsatt lever- och njurfunktion, tidigare CNS-behandling (t ex strålbehandling) och alkoholmissbruk. CNS-störningarna är i de flesta fall reversibla. Risken för CNS-toxicitet ökar om cytarabinbehandlingen, given som högdos intravenöst, kombineras med en annan CNS-toxisk behandling såsom strålbehandling eller högdos. Kornea och konjunktivit Reversibla skador på kornea och hemorragisk konjunktivit har beskrivits. Dessa fenomen kan förhindras eller minskas genom att påbörja behandling med kortikosteroidögondroppar. Hud och subkutan vävnad Hudutslag som leder till hudfjällning, alopeci. Virala, bakteriella, fungala, saprofytiska infektioner eller infektioner orsakade av parasiter någonstans i kroppen kan förknippas med användningen av cytarabin ensamt eller i kombination med andra immunosuppressiva medel efter immunosuppressiva doser som påverkar cell- eller humoralimmunitet. Dessa infektioner kan vara lindriga men kan även vara svåra. Ett cytarabinsyndrom har beskrivits. Det kännetecknas av feber, myalgi, bensmärta, tillfällig bröstsmärta, makulopapulära utslag, konjunktivit och sjukdomskänsla. Det uppträder normal 6 - 12 timmar efter administrering av läkemedlet. Kortikosteroider har visat sig vara effektiva vid behandling eller förebyggande av detta syndrom. Om symtomen från syndromet är tillräckligt allvarliga för att berättiga behandling ska kortikosteroider övervägas liksom en fortsatt cytarabin-terapi. Magtarmkanalen Framförallt vid behandling med cytarabin i högdos kan flera allvarliga reaktioner uppkomma vid sidan av vanliga symtom. Intestinal perforation eller nekros av ileus och peritonit har rapporterats. Leverbölder, hepatomegali, Budd-Chiari-syndrom (hepatisk ventrombos) och pankreatit har observerats efter högdosbehandling. Andningsvägar bröstkorg och mediastinum Kliniska tecken på lungödem/ARDS kan utvecklas, särskilt i högdosterapi. Detta orsakas troligen av en alveolär kapillärskada. Det är svårt att göra en bedömning av frekvensen (anges som 10 – 26 % i olika publikationer), eftersom patienterna oftast har haft skov där andra faktorer kan bidra till denna reaktion. Övriga Efter cytarabinterapi har kardiomyopati och rabdomyolys rapporterats. Ett fall av anafylaxi som resulterade i hjärt- och andningsstillestånd och krävde återupplivning har rapporterats. Detta skedde omedelbart efter intravenös administrering av cytarabin. De gastrointestinala biverkningarna minskar om cytarabin ges som infusion. Lokala glukokortikoider rekommenderas som profylax för hemorragisk konjunktivit. Amenorré och azoospermi (se avsnitt ’Fertilitet, graviditet och amning’). Följande biverkninagar har rapporterats vid intratekal användning; Förväntade systemiska reaktioner: benmärgssuppression, illamående, kräkningar. Svår ryggmärgstoxicitet som även lett till kvadriplegi och förlamning, nekrotiserande encefalopati, blindhet och andra isolerade neurotoxiciteter har rapporterats då och då. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen särskild antidot. Rekommenderad behandling vid överdosering omfattar: Avbryt behandlingen, följt av hantering av påföljande benmärgssuppression med blod- eller trombocyttransfusion och antibiotika vid behov. Tolv doser på 4,5 g/m² genom intravenös infusion under en timme var 12:e timme inducerade irreversibel och dödlig toxicitet i centrala nervsystemet. Cytarabin kan avlägsnas genom hemodialys.",
        "pharmacodynamic": "Cytarabin, en pyrimidinnukleosidanalog, är ett antineoplastiskt medel som hämmar syntesen av deoxiribonukleinsyra specifikt i S-fasen av cellcykeln. Den har också antivirala och immunsuppressiva egenskaper specifikt i S-fasen av cellcykeln. Detaljerade studier av mekanismen för cytotoxicitet in vitro tyder på att den primära effekten av cytarabin är hämning av deoxicytidinsyntes via den aktiva trifosfatmetaboliten arabinofuranosylcytosin trifosfat ARA-CTP, men hämningen av cytidylkinaser och införlivandet av föreningen i nukleinsyror kan också spela en roll i dess cytostatiska och cytocidala mekanismer. Högdosbehandling med cytarabin kan övervinna resistensen från leukemiceller som inte längre svarar på konventionella doser. Flera mekanismer tycks vara inblandade i denna resistens: Ökad mängd substrat Ökad intracellulär pool av ARA-CTP, eftersom det finns en positiv korrelation mellan intracellulär retention av ARA-CTP och procentandelen av celler i S-fas.",
        "pharmacokinetic": "Cytarabin deamineras till arabinofuranosyluracil i levern och njurarna. Administrering till människa utsöndras endast 5,8 % av den administrerade dosen oförändrat i urinen inom 12 - 24 timmar, 90 % av dosen utsöndras som den inaktiva deaminerade produkten arabinofuranosyluracil (ARA-U). Cytarabin tycks metaboliseras snabbt, huvudsakligen i levern och kanske via njurarna. Efter enstaka höga intravenösa doser sjunker nivåerna i blodet till omätbara nivåer inom 15 minuter hos de flesta patienter. Vissa patienter har obevisbara halter av cirkulerande läkemedel så tidigt som 5 minuter efter injektion. Halveringstiden för läkemedlet är 10 minuter. Högdos cytarabin ger maximala plasmanivåer som är 200 gånger högre än vad som observerats med konventionella doser. Den maximala plasmanivån av den inaktiva metaboliten ARA-U observeras efter bara 15 minuter vid högdosbehandling. Renalt clearance är långsammare med högdos cytarabin än med konventionella doser cytarabin. Efter höga doser, 1 – 3 g/m2 cytarabin intravenös infusion, har nivåer på cirka 100 – 300 ng/ml i cerebrospinalvätskan (CSF) uppnåtts. Maximala plasmanivåer uppnås cirka 20 – 60 minuter efter subkutan administrering. Vid jämförbara doser är de betydligt lägre än de plasmanivåer som uppnås efter intravenös administrering.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för förskrivaren utöver vad som redan beaktats i andra delar av produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Cytarabine Stada 20 mg/ml: 1 ml lösning innehåller 20 mg cytarabin. Cytarabine Stada 50 mg/ml: 1 ml lösning innehåller 50 mg cytarabin. Cytarabine Stada 100 mg/ml: 1 ml lösning innehåller 100 mg cytarabin. Hjälpämnen med känd effekt: Cytarabine Stada 20 mg/ml: 1 ml lösning innehåller 2,6 mg natrium. Cytarabine Stada 50 mg/ml: 1 ml lösning innehåller 2,56 mg natrium. Cytarabine Stada 100 mg/ml: 1 ml lösning innehåller 5,13 mg natrium. Fullständig förteckning över hjälpämnen 20 mg/ml Natrium-(S)-laktatlösning Natriumklorid Vatten för injektionsvätskor 50 mg/ml Natrium-(S)-laktatlösning Vatten för injektionsvätska 100 mg/ml Natrium-(S)-laktatlösning Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämnts under “Fertilitet, graviditet och amning”. Inkompatibiliteter med: heparin, insulin, metotrexat, 5-fluorouracil, nafcillin, oxacillin, penicillin G, metyl-prednisolonsuccinat.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Hållbarhet efter beredning Kemisk och fysikalisk stabilitet efter spädning med natriumkloridlösning, 9 mg/ml eller glukoslösning, 50 mg/ml har demonstrerats i 10 dagar vid förvaring i kylskåp eller vid rumstemperatur. Från mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsbetingelser före användning användarens ansvar, och bör normalt inte överskrida 24 timmar vid 2-8°C, såvida inte spädningen har skett under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Förvaras vid högst 25ºC. Öppnad injektionsflaska får ej sparas. Särskilda anvisningar för destruktion För infusion ska Cytarabine Stada spädas med natriumklorid, 9 mg/ml, eller glukoslösning, 50 mg/ml. Användning av infusionsvätska med slutet överföringssystem rekommenderas. Använd ej spädningsvätska som innehåller bensylalkohol för intratekal tillförsel. Koncentrationen får dock ej överstiga 50 mg/ml. Om Cytarabine Stada kommer i kontakt med hud, ska det utsatta området sköljas med rikliga mängder vatten och sedan tvättas noggrant med tvål och vatten. Vid kontakt med ögonen, skölj mycket noggrant med rikliga mängder vatten, och uppsök därefter omedelbart en ögonläkare. Personal som är gravid ska inte arbeta med detta läkemedel. Efter användning ska flaskor och injektionsmaterial, inklusive handskar, kasseras enligt regler för cytostatikahantering. Inaktivering av läkemedel som spillts eller läckt kan erhållas med 5 % natriumhypoklorit-lösning. Allt renöringsmaterial ska kasseras enligt ovanstående anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Cytarabin",
        "hazardous-properties": "Cytarabin är ett mutagent ämne. Aktiv substans och/eller aktiv metabolit kan utsöndras i patientens urin.",
        "precautions-during-handling": "Undvik direktkontakt med produkten.Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas.Cytostatika ska alltid beredas i säkerhetsbänk eller med slutet system för att skydda personal och omgivning för exponering.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noggrant med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2021-08-11"
    },
    "product_name": {
        "product_name": "Cytarabine STADA, Koncentrat till infusionsvätska, lösning 100 mg/ml"
    }
}