{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Testogel 25 mg, transdermal gel Testogel 50 mg, transdermal gel",
        "composition": "En 2,5 g dospåse innehåller 25 mg testosteronEn 5 g dospåse innehåller 50 mg testosteronHjälpämne med känd effekt: etanolFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Transdermal gel.Transparent eller lätt opaliserande, färglös gel.",
        "clinical": "4.1 Terapeutiska indikationer Substitutionsbehandling med testosteron mot manlig hypogonadism när testosteronbrist har bekräftats av kliniska symptom och laboratorieanalyser (se 4.4 Varningar och försiktighetsmått). 4.2 Dosering och administreringssätt Dosering Vuxna och äldre män Den rekommenderade dosen gel, 5 g, (dvs 50 mg testosteron) appliceras en gång dagligen vid ungefär samma tidpunkt, företrädesvis på morgonen. Dosen ska anpassas efter den kliniska bilden eller laboratoriesvaret, men får ej överstiga 10 g gel per dag. Dosjusteringar bör ske stegvis med 2,5 g gel.Vid behandling med detta läkemedel uppnås stabila plasmakoncentrationer av testosteron ungefär från den andra behandlingsdagen. För att kunna anpassa testosterondosen måste serumkoncentrationen av testosteron mätas på morgonen innan gelen applicerats från och med den tredje behandlingsdagen (en vecka verkar rimligt). Dosen kan behöva sänkas om plasmakoncentrationen av testosteron ökar över önskvärd nivå. Om koncentrationen är låg kan dosen ökas men får ej överstiga 10 g gel per dag. Pediatrisk population Detta läkemedel är inte indicerat för barn. Klinisk erfarenhet för patienter under 18 år saknas. Användning till kvinnor Detta läkemedel är inte indicerat för användning till kvinnor.AdministreringssättTransdermal användning.Gelen appliceras av patienten själv på ren, torr och frisk hud antingen på båda axlarna eller båda armarna eller magen.Efter det att påsen öppnats ska den tömmas helt och gelen omedelbart appliceras på huden. Gelen ska försiktigt strykas ut på huden som ett tunt skikt. Det är ej nödvändigt att gnida in den i huden. Låt torka minst 3-5 minuter innan påklädning. Efter applicering ska händerna tvättas med tvål och vatten.Får ej appliceras på könsorgan, då den höga alkoholhalten kan framkalla lokal irritation. 4.3 Kontraindikationer Detta läkemedel är kontraindicerat vid: känd eller misstänkt bröst- eller prostatacancer känd överkänslighet mot testosteron eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Detta läkemedel får endast användas om hypogonadism (hyper- och hypogonadotrofisk) har konstaterats och om annan etiologi till symptomen har uteslutits innan behandlingen påbörjas. Testosteroninsufficiens ska ha påvisats genom kliniska fynd (regression av sekundära könskaraktäristika, förändrad kroppsbyggnad, asteni, nedsatt libido, erektil dysfunktion etc.) och bekräftats genom två separata blodtestosteronmätningar. För närvarande saknas konsensus angående åldersspecifika referensvärden för testosteron. Hänsyn bör dock tas till att de fysiologiska serumnivåerna av testosteron sjunker med åldern.Beroende på variationerna på värden från olika laboratorier bör testosteronmätningarna utföras av samma laboratorium. Innan behandling med testosteron påbörjas bör alla patienter genomgå en noggrann undersökning för att utesluta en redan befintlig prostatacancer. Prostatakörtel och bröstvävnad måste regelbundet kontrolleras noga i enlighet med rekommenderade metoder (per rectum-undersökning och mätning av serum-PSA) på patienter som får testosteronbehandling, minst en gång om året och två gånger om året på äldre och riskpatienter (de med kliniska riskfaktorer eller sjukdomen i familjen). Androgener kan accelerera utvecklingen av subklinisk prostatacancer och godartad prostatahyperplasi.Detta läkemedel skall användas med försiktighet på cancerpatienter med risk för hyperkalcemi (och åtföljande hyperkalciuri) till följd av skelettmetastaser. Regelbunden kontroll av serumkalciumnivåerna hos dessa patienter rekommenderas. Behandling med testosteron kan hos patienter med svår hjärt-, lever- eller njursvikt eller med ischemisk hjärtsjukdom ge upphov till svåra komplikationer kännetecknade av ödem med eller utan kronisk hjärtinsufficiens. Behandlingen måste upphöra omedelbart om sådana komplikationer inträffar. Testosteron kan orsaka en blodtrycksstegring och detta läkemedel ska användas med försiktighet hos män med hypertoni.Testosteron ska användas med försiktighet hos patienter med trombofili eller med riskfaktorer för venös tromboembolism (VTE), eftersom det har förekommit fall med trombotiska händelser (t ex djup ventrombos, pulmonär embolism, okulär trombos) hos dessa patienter under testosteronbehandling i studier och rapporter efter marknadsgodkännande. Hos patienter med trombofila tillstånd, har fall av venös tromboembolism rapporterats, även vid behandling med antikoagulantia. Därför bör fortsatt testosteronbehandling efter inträffande av första trombotiska händelse utvärderas noggrant. I de fall då behandlingen fortsätter, bör ytterligare åtgärder vidtagas för att minimera individens risk för venös tromboembolism.Testosteronnivån ska kontrolleras vid behandlingsstart och med regelbundna intervall under behandlingen. Läkaren ska justera dosen individuellt för att säkerställa att eugonadala testosteronnivåer upprätthålls.Hos patienter som får långvarig androgenbehandling bör följande laboratorieparametrar också kontrolleras regelbundet: hemoglobin och hematokrit (för att upptäcka polycytemi), leverfunktionsprover och lipidstatus.Det finns begränsad erfarenhet av säkerhet och effekt vid användning av detta läkemedel hos patienter över 65 år. Det råder för närvarande inte konsensus om åldersspecifika referensvärden för testosteron. Hänsyn bör emellertid tas till att de fysiologiska testosteronhalterna i serum sjunker med stigande ålder.Detta läkemedel ska användas med försiktighet på patienter med epilepsi och migrän, eftersom dessa sjukdomar kan förvärras.Det finns publicerade rapporter om ökad risk för sömnapné hos patienter med hypogonadism som behandlas med testosteronestrar, speciellt när riskfaktorerna fetma och kronisk lungsjukdom föreligger.Förbättrad insulinkänslighet kan uppstå hos patienter behandlade med androgener och kan kräva att dosering av antidiabetika minskas (se avsnitt 4.5). Kontroll av glukosnivå och HbA1c rekommenderas för patienter som behandlas med androgener. Vissa kliniska symptom såsom; irritation, nervositet, viktökning, ihållande eller frekventa erektioner kan tyda på alltför kraftig androgen effekt och nödvändiggör justering av dosen.Om patienten utvecklar en svår reaktion på appliceringsstället, måste behandlingen ses över och vid behov avbrytas.Idrottsutövare bör uppmärksammas på att Testogel innehåller en aktiv substans (testosteron) som kan ge positiv utslag vid dopingtest.Detta läkemedel bör ej användas på kvinnor, på grund av att en viriliserande effekt eventuellt kan uppträda. Potentiell överföring av testosteron Testosterongel kan överföras till andra personer genom upprepad nära hudkontakt (oavsiktlig androgenisering), vilket kan leda till förhöjda nivåer av serumtestosteron och eventuella biverkningar (t.ex. ökad ansikts- och/eller kroppsbehåring, djupare röstläge, menstruationsrubbningar).Behandlande läkare måste noggrant informera patienten om risken för överföring av testosteron, till exempel vid nära kroppskontakt mellan personer inklusive barn och om säkerhetsinstruktionerna (se nedan). Vid förskrivning till patienter med en stor risk att inte kunna följa dessa instruktioner, bör den behandlande läkaren vara extra uppmärksam på avsnittet ”Potentiell överföring av testosteron” i produktresumén.Följande rekommendationer kan ges:För patienten: tvätta händerna med tvål och vatten efter applicering av gelen när gelen torkat, skydda appliceringsområdet med klädesplagg tvätta appliceringsområdet före varje tillfälle då nära hudkontakt kan förväntas inträffa. För obehandlad person: i händelse av tillfällig kontakt med detta läkemedel bör den drabbade personen omedelbart tvätta det berörda området med tvål och vatten rapportera tecken på alltför stor exponering för androgener såsom akne eller förändringar av hårväxt. Patienten bör vänta minst 1 timme innan dusch eller bad efter applicering av detta läkemedel. Gravida kvinnor måste undvika all kontakt med appliceringsområdet för detta läkemedel. I den händelse partnern blir gravid måste patienten ytterligare skärpa sitt iakttagande av försiktighetsåtgärderna (se avsnitt 4.6). Denna medicin innehåller 1,8 g alkohol (etanol) i varje 25 mg dospåse. Denna medicin innehåller 3,6 g alkohol (etanol) i varje 50 mg dospåse.Den kan orsaka en brännande känsla på skadad hud.Produkten är antändbar innan den torkat. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Orala antikoagulantiaSamtidig behandling med androgener och orala antikoagulantia kan ge förändringar av antikoaguleringseffekt (ökad effekt av det orala antikoagulationsmedlet genom påverkan på leverns syntes av koagulationsfaktorer och kompetitiv hämning av bindningen till plasmaproteiner). Tätare kontroll av protrombintid och INR rekommenderas. Hos patienter som tar orala antikoagulantia krävs noggrann övervakning, speciellt när androgener sätts in eller sätts ut. Kortikosteroider Samtidig administrering av testosteron och ACTH eller kortikosteroider kan öka risken för utveckling av ödem. Därför ska dessa läkemedel administreras med försiktighet, i synnerhet till patienter med hjärt-, njur- eller leversjukdom. Laboratorieanalyser Interaktion med laboratorieanalyser: androgener kan reducera nivåerna av tyroxinbindande globulin vilket leder till en sänkning av T4-plasmakoncentrationerna och ett ökat resinupptag av T3 och T4. Nivåerna av fria tyreoideahormoner förblir emellertid opåverkade och det föreligger inga kliniska tecken på sköldkörtelinsufficiens. Diabetesläkemedel Förändringar i insulinkänslighet, glukostolerans, glykemisk kontroll, blodglukos och nivån av glykosylerat hemoglobin har rapporterats med androgener. Hos patienter med diabetes kan dosering av antidiabetika behöva reduceras (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Fertilitet Spermatogenesen kan reduceras reversibelt med detta läkemedel. Graviditet Detta läkemedel är endast avsett att användas av män.Detta läkemedel är inte indicerat för gravida kvinnor. Studier på kvinnor saknas.Gravida kvinnor ska undvika all kontakt med hud behandlad med detta läkemedel (se avsnitt 4.4). Testogel kan ge upphov till negativa, viriliserande effekter på fostret. I händelse av kontakt med behandlad hud ska området tvättas, så snart som möjligt, med tvål och vatten. Amning Detta läkemedel är inte indicerat till kvinnor som ammar. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts. 4.8 Biverkningar a. Summering av säkerhetsprofilenDe mest frekvent observerade biverkningarna vid rekommenderad dos gel per dag är hudreaktioner: reaktioner vid applikationsstället, erytem, akne och torr hud.b. Lista i tabellform över biverkningar Rapporter från kliniska prövningar Biverkningar som rapporterats förekomma hos mellan 1-<10% av de patienter som behandlats med detta läkemedel i kontrollerade kliniska studier är listade i nedanstående tabell:Biverkningarna har rangordnats under frekvensrubriker enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100; <1/10); mindre vanliga (≥1/1,000;<1/100); sällsynta (≥1/10,000;<1/1,000); mycket sällsynta (<1/10,000); ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA organsystem klass Biverkningar - föredragen term Vanliga biverkningar (>1/100; <1/10) Psykiska störningar Förändringar i sinnesstämning Centrala och perifera nervsystemet Yrsel, parestesi, amnesi, hyperestesi Blodkärl Hypertension Magtarmkanalen Diarré Hud och subkutan vävnad Alopeci, urtikaria Reproduktionsorgan och bröstkörtel Gynekomasti (som kan vara bestående, är vanligt förekommande hos patienter som behandlas för hypogonadism. mastodyni, prostatabesvär Allmänna symtom och/eller symtom vid administreringsstället Huvudvärk Undersökningar Påverkan på laboratorietester (polycytemi, lipider), förhöjt hematokrit, ökat antal röda blodkroppar, förhöjt hemoglobin. Rapporter efter marknadsföring Följande tabell innehåller biverkningar som identifierats vid användning efter marknadsföringsgodkännande av detta läkemedel utöver andra kända biverkningar rapporterade i litteraturen av oral, injektions- eller transdermal testosteronbehandling:Biverkningarna har rangordnats under frekvensrubriker enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100; <1/10); mindre vanliga (≥1/1,000;<1/100); sällsynta (≥1/10,000;<1/1,000); mycket sällsynta (<1/10,000); ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA organsystemklass Biverkningar - föredragen term ingen känd frekvens (kan inte beräknas från tillgängliga data) vanliga (≥1/100; <1/10) sällsynta (≥1/10,000;<1/1,000) mycket sällsynta (<1/10,000) Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Prostatacancer (De data som finns med avseende på risken för prostatacancer i samband med testosteronterapi är ofullständiga.) Hepatiska neoplasier Metabolism och nutrition Viktökning, elektrolytpåverkan (retention av natrium, klorid, kalium, kalcium, oorganiska fosfater och vatten) vid höga doser och/eller långvarig behandling. Psykiska störningar Nervositet, depression, fientlighet Andningsvägar, bröstkorg och mediastinum Sömnapné Lever och gallvägar Gulsot Hud och subkutan vävnad Akne, sebboré, håravfall Muskuloskeletala systemet och bindväv Muskelkramper Njurar och urinvägar Urinär obstruktion Reproduktionsorgan och bröstkörtel Ändrad libido, ökat antal erektioner; behandling med höga doser testosteron leder vanligtvis till avbruten eller reducerad spermatogenes vilket reducerar testikelstorleken; prostataförändringar Priapism Allmänna symtom och/eller symtom vid administreringsstället Administrering av testosteron i höga doser eller under lång tid ökar i enstaka fall förekomsten av vätskeretention och ödem; överkänslighetsreaktioner kan förekomma. På grund av alkoholinnehållet kan täta appliceringar på huden orsaka irritation och torr hud. Undersökningar Förhöjt hematokrit, förhöjt hemoglobin, ökat antal röda blodkroppar Förändrade leverfunktionstester Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Testosteronnivån i serum bör mätas om kliniska tecken och symtom observerats som indikerar överdosering av androgener. Utslag på applikationsstället har också rapporterats vid överdosering med detta läkemedel. Behandling Behandling av överdosering består av att tvätta applikationsstället omedelbart och avbryta behandlingen om det rekommenderas av den behandlande läkaren.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Androgener, ATC-kod G03BA03Endogena androgener som utsöndras av testiklarna, i huvudsak testosteron, och dess huvudmetabolit DHT svarar för utvecklingen av externa och interna könsorgan och för uppehållande av sekundära könskaraktäristika (stimulering av hårväxt, röstförändring i målbrottet, och utvecklingen av libido). De har en generell effekt på proteinanabolism; påverkar utveckling av skelettmuskulatur och distribution av kroppsfett, minskar urinutsöndringen av kväve, natrium, kalium, klor, fosfater och vatten. Testosteron påverkar inte utvecklingen av testiklarna men reducerar hypofysens utsöndring av gonadotropin.Effekterna av testosteron på vissa målorgan uppkommer efter en perifer omvandling av testosteron till östradiol, vilket därefter binds till östrogenreceptorerna i målcellens kärna, t.ex. i hypofys, fettväv, hjärna, benväv och Leydigceller i testikeln. 5.2 Farmakokinetiska egenskaper Den perkutana absorptionsgraden av testosteron varierar mellan ca 9 % och 14 % av given dos.Efter att testosteron tagits upp av huden diffunderar testosteron in i systemkretsloppet med relativt konstant hastighet under 24 timmar. Koncentrationerna av serumtestosteron ökar under den första timmen efter applicering och uppnår steady state efter andra dagen. Därefter uppvisar testosteronkoncentrationen samma variation över dygnet som endogent testosteron. Med perkutan administrering undviks därför de höga Cmax som ses vid parenteral administration. Den ger ej heller supra-fysiologiska leverkoncentrationer av steroider som erhålls vid per os behandling med androgener. Administration av 5 g detta läkemedel ger en genomsnittlig koncentration av testosteron på ungefär 2,5 ng/ml (8,7 nmol/l) i plasma.Efter avslutad behandling börjar testosteronkoncentrationen minska efter ungefär 24 timmar efter sista dosen. Koncentrationerna återgår till basnivån 72 till 96 timmar efter den sista dosen.Testosterons huvudsakliga metaboliter är dihydrotestosteron och östradiol.Testosteron utsöndras huvudsakligen i urinen, men även i faeces i form av konjugerade testosteronmetaboliter. 5.3 Prekliniska säkerhetsuppgifter I in vitro försök där återmutationer i bakterier (Ames test) eller hamsterovarieceller använts framkallade testosteron inte någon mutagenicitet. I studier på laboratoriedjur påvisades ett samband mellan androgenbehandling och vissa cancerformer. Experimentella data från råttor har visat en förhöjd incidens av prostatacancer efter behandling med testosteron. Det är känt att könshormoner kan främja utvecklingen av vissa tumörer som framkallats av kända karcinogena ämnen men ingen korrelation mellan dessa resultat och den verkliga risken hos människor har fastställts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Karbomer 980IsopropylmyristatEtanol 96 % Natriumhydroxid Renat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 2,5 g i dospåse (PET/Aluminium/LDPE).5 g i dospåse (PET/Aluminium/LDPE).Kartonger med 1, 2, 7, 10, 14, 28, 30, 50, 60, 90 eller 100 dospåsar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Laboratoires BESINS INTERNATIONAL3, rue du Bourg l’Abbé75003 PARISFrankrike",
        "approval-number": "18358 18359",
        "approval-first-date": "Första godkännandet: 2002-12-17",
        "revision-date": "2021-03-09"
    },
    "fass_text": {
        "indication": "Substitutionsbehandling med testosteron mot manlig hypogonadism när testosteronbrist har bekräftats av kliniska symptom och laboratorieanalyser (se Varningar och försiktighet Varningar och försiktighetsmått).",
        "contraindication": "Detta läkemedel är kontraindicerat vid: känd eller misstänkt bröst- eller prostatacancer känd överkänslighet mot testosteron eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Vuxna och äldre män Den rekommenderade dosen gel, 5 g, (dvs 50 mg testosteron) appliceras en gång dagligen vid ungefär samma tidpunkt, företrädesvis på morgonen. Dosen ska anpassas efter den kliniska bilden eller laboratoriesvaret, men får ej överstiga 10 g gel per dag. Dosjusteringar bör ske stegvis med 2,5 g gel. Vid behandling med detta läkemedel uppnås stabila plasmakoncentrationer av testosteron ungefär från den andra behandlingsdagen. För att kunna anpassa testosterondosen måste serumkoncentrationen av testosteron mätas på morgonen innan gelen applicerats från och med den tredje behandlingsdagen (en vecka verkar rimligt). Dosen kan behöva sänkas om plasmakoncentrationen av testosteron ökar över önskvärd nivå. Om koncentrationen är låg kan dosen ökas men får ej överstiga 10 g gel per dag. Pediatrisk population Detta läkemedel är inte indicerat för barn. Klinisk erfarenhet för patienter under 18 år saknas. Användning till kvinnor Detta läkemedel är inte indicerat för användning till kvinnor. Administreringssätt Transdermal användning. Gelen appliceras av patienten själv på ren, torr och frisk hud antingen på båda axlarna eller båda armarna eller magen. Efter det att påsen öppnats ska den tömmas helt och gelen omedelbart appliceras på huden. Gelen ska försiktigt strykas ut på huden som ett tunt skikt. Det är ej nödvändigt att gnida in den i huden. Låt torka minst 3-5 minuter innan påklädning. Efter applicering ska händerna tvättas med tvål och vatten. Får ej appliceras på könsorgan, då den höga alkoholhalten kan framkalla lokal irritation.",
        "caution": "Detta läkemedel får endast användas om hypogonadism (hyper- och hypogonadotrofisk) har konstaterats och om annan etiologi till symptomen har uteslutits innan behandlingen påbörjas. Testosteroninsufficiens ska ha påvisats genom kliniska fynd (regression av sekundära könskaraktäristika, förändrad kroppsbyggnad, asteni, nedsatt libido, erektil dysfunktion etc.) och bekräftats genom två separata blodtestosteronmätningar. För närvarande saknas konsensus angående åldersspecifika referensvärden för testosteron. Hänsyn bör dock tas till att de fysiologiska serumnivåerna av testosteron sjunker med åldern. Beroende på variationerna på värden från olika laboratorier bör testosteronmätningarna utföras av samma laboratorium. Innan behandling med testosteron påbörjas bör alla patienter genomgå en noggrann undersökning för att utesluta en redan befintlig prostatacancer. Prostatakörtel och bröstvävnad måste regelbundet kontrolleras noga i enlighet med rekommenderade metoder (per rectum-undersökning och mätning av serum-PSA) på patienter som får testosteronbehandling, minst en gång om året och två gånger om året på äldre och riskpatienter (de med kliniska riskfaktorer eller sjukdomen i familjen). Androgener kan accelerera utvecklingen av subklinisk prostatacancer och godartad prostatahyperplasi. Detta läkemedel skall användas med försiktighet på cancerpatienter med risk för hyperkalcemi (och åtföljande hyperkalciuri) till följd av skelettmetastaser. Regelbunden kontroll av serumkalciumnivåerna hos dessa patienter rekommenderas. Behandling med testosteron kan hos patienter med svår hjärt-, lever- eller njursvikt eller med ischemisk hjärtsjukdom ge upphov till svåra komplikationer kännetecknade av ödem med eller utan kronisk hjärtinsufficiens. Behandlingen måste upphöra omedelbart om sådana komplikationer inträffar. Testosteron kan orsaka en blodtrycksstegring och detta läkemedel ska användas med försiktighet hos män med hypertoni. Testosteron ska användas med försiktighet hos patienter med trombofili eller med riskfaktorer för venös tromboembolism (VTE), eftersom det har förekommit fall med trombotiska händelser (t ex djup ventrombos, pulmonär embolism, okulär trombos) hos dessa patienter under testosteronbehandling i studier och rapporter efter marknadsgodkännande. Hos patienter med trombofila tillstånd, har fall av venös tromboembolism rapporterats, även vid behandling med antikoagulantia. Därför bör fortsatt testosteronbehandling efter inträffande av första trombotiska händelse utvärderas noggrant. I de fall då behandlingen fortsätter, bör ytterligare åtgärder vidtagas för att minimera individens risk för venös tromboembolism. Testosteronnivån ska kontrolleras vid behandlingsstart och med regelbundna intervall under behandlingen. Läkaren ska justera dosen individuellt för att säkerställa att eugonadala testosteronnivåer upprätthålls. Hos patienter som får långvarig androgenbehandling bör följande laboratorieparametrar också kontrolleras regelbundet: hemoglobin och hematokrit (för att upptäcka polycytemi), leverfunktionsprover och lipidstatus. Det finns begränsad erfarenhet av säkerhet och effekt vid användning av detta läkemedel hos patienter över 65 år. Det råder för närvarande inte konsensus om åldersspecifika referensvärden för testosteron. Hänsyn bör emellertid tas till att de fysiologiska testosteronhalterna i serum sjunker med stigande ålder. Detta läkemedel ska användas med försiktighet på patienter med epilepsi och migrän, eftersom dessa sjukdomar kan förvärras. Det finns publicerade rapporter om ökad risk för sömnapné hos patienter med hypogonadism som behandlas med testosteronestrar, speciellt när riskfaktorerna fetma och kronisk lungsjukdom föreligger. Förbättrad insulinkänslighet kan uppstå hos patienter behandlade med androgener och kan kräva att dosering av antidiabetika minskas (se avsnitt Interaktioner). Kontroll av glukosnivå och HbA1c rekommenderas för patienter som behandlas med androgener. Vissa kliniska symptom såsom; irritation, nervositet, viktökning, ihållande eller frekventa erektioner kan tyda på alltför kraftig androgen effekt och nödvändiggör justering av dosen. Om patienten utvecklar en svår reaktion på appliceringsstället, måste behandlingen ses över och vid behov avbrytas. Idrottsutövare bör uppmärksammas på att Testogel innehåller en aktiv substans (testosteron) som kan ge positiv utslag vid dopingtest. Detta läkemedel bör ej användas på kvinnor, på grund av att en viriliserande effekt eventuellt kan uppträda. Potentiell överföring av testosteron Testosterongel kan överföras till andra personer genom upprepad nära hudkontakt (oavsiktlig androgenisering), vilket kan leda till förhöjda nivåer av serumtestosteron och eventuella biverkningar (t.ex. ökad ansikts- och/eller kroppsbehåring, djupare röstläge, menstruationsrubbningar). Behandlande läkare måste noggrant informera patienten om risken för överföring av testosteron, till exempel vid nära kroppskontakt mellan personer inklusive barn och om säkerhetsinstruktionerna (se nedan). Vid förskrivning till patienter med en stor risk att inte kunna följa dessa instruktioner, bör den behandlande läkaren vara extra uppmärksam på avsnittet ”Potentiell överföring av testosteron” i produktresumén. Följande rekommendationer kan ges: För patienten: tvätta händerna med tvål och vatten efter applicering av gelen när gelen torkat, skydda appliceringsområdet med klädesplagg tvätta appliceringsområdet före varje tillfälle då nära hudkontakt kan förväntas inträffa. För obehandlad person: i händelse av tillfällig kontakt med detta läkemedel bör den drabbade personen omedelbart tvätta det berörda området med tvål och vatten rapportera tecken på alltför stor exponering för androgener såsom akne eller förändringar av hårväxt. Patienten bör vänta minst 1 timme innan dusch eller bad efter applicering av detta läkemedel. Gravida kvinnor måste undvika all kontakt med appliceringsområdet för detta läkemedel. I den händelse partnern blir gravid måste patienten ytterligare skärpa sitt iakttagande av försiktighetsåtgärderna (se avsnitt Graviditet). Denna medicin innehåller 1,8 g alkohol (etanol) i varje 25 mg dospåse. Denna medicin innehåller 3,6 g alkohol (etanol) i varje 50 mg dospåse. Den kan orsaka en brännande känsla på skadad hud. Produkten är antändbar innan den torkat.",
        "interaction": "Orala antikoagulantia Samtidig behandling med androgener och orala antikoagulantia kan ge förändringar av antikoaguleringseffekt (ökad effekt av det orala antikoagulationsmedlet genom påverkan på leverns syntes av koagulationsfaktorer och kompetitiv hämning av bindningen till plasmaproteiner). Tätare kontroll av protrombintid och INR rekommenderas. Hos patienter som tar orala antikoagulantia krävs noggrann övervakning, speciellt när androgener sätts in eller sätts ut. Kortikosteroider Samtidig administrering av testosteron och ACTH eller kortikosteroider kan öka risken för utveckling av ödem. Därför ska dessa läkemedel administreras med försiktighet, i synnerhet till patienter med hjärt-, njur- eller leversjukdom. Laboratorieanalyser Interaktion med laboratorieanalyser: androgener kan reducera nivåerna av tyroxinbindande globulin vilket leder till en sänkning av T4-plasmakoncentrationerna och ett ökat resinupptag av T3 och T4. Nivåerna av fria tyreoideahormoner förblir emellertid opåverkade och det föreligger inga kliniska tecken på sköldkörtelinsufficiens. Diabetesläkemedel Förändringar i insulinkänslighet, glukostolerans, glykemisk kontroll, blodglukos och nivån av glykosylerat hemoglobin har rapporterats med androgener. Hos patienter med diabetes kan dosering av antidiabetika behöva reduceras (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Detta läkemedel är endast avsett att användas av män. Detta läkemedel är inte indicerat för gravida kvinnor. Studier på kvinnor saknas. Gravida kvinnor ska undvika all kontakt med hud behandlad med detta läkemedel (se avsnitt Varningar och försiktighet). Testogel kan ge upphov till negativa, viriliserande effekter på fostret. I händelse av kontakt med behandlad hud ska området tvättas, så snart som möjligt, med tvål och vatten.",
        "breastfeeding": "Detta läkemedel är inte indicerat till kvinnor som ammar.",
        "fertility": "Spermatogenesen kan reduceras reversibelt med detta läkemedel.",
        "driving": "Inga studier har utförts.",
        "side-effects": "a. Summering av säkerhetsprofilen De mest frekvent observerade biverkningarna vid rekommenderad dos gel per dag är hudreaktioner: reaktioner vid applikationsstället, erytem, akne och torr hud. b. Lista i tabellform över biverkningar Rapporter från kliniska prövningar Biverkningar som rapporterats förekomma hos mellan 1-<10% av de patienter som behandlats med detta läkemedel i kontrollerade kliniska studier är listade i nedanstående tabell: Biverkningarna har rangordnats under frekvensrubriker enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100; <1/10); mindre vanliga (≥1/1,000;<1/100); sällsynta (≥1/10,000;<1/1,000); mycket sällsynta (<1/10,000); ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA organsystem klass Biverkningar - föredragen term Vanliga biverkningar (>1/100; <1/10) Psykiska störningar Förändringar i sinnesstämning Centrala och perifera nervsystemet Yrsel, parestesi, amnesi, hyperestesi Blodkärl Hypertension Magtarmkanalen Diarré Hud och subkutan vävnad Alopeci, urtikaria Reproduktionsorgan och bröstkörtel Gynekomasti (som kan vara bestående, är vanligt förekommande hos patienter som behandlas för hypogonadism. mastodyni, prostatabesvär Allmänna symtom och/eller symtom vid administreringsstället Huvudvärk Undersökningar Påverkan på laboratorietester (polycytemi, lipider), förhöjt hematokrit, ökat antal röda blodkroppar, förhöjt hemoglobin. Rapporter efter marknadsföring Följande tabell innehåller biverkningar som identifierats vid användning efter marknadsföringsgodkännande av detta läkemedel utöver andra kända biverkningar rapporterade i litteraturen av oral, injektions- eller transdermal testosteronbehandling: Biverkningarna har rangordnats under frekvensrubriker enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100; <1/10); mindre vanliga (≥1/1,000;<1/100); sällsynta (≥1/10,000;<1/1,000); mycket sällsynta (<1/10,000); ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA organsystemklass Biverkningar - föredragen term ingen känd frekvens (kan inte beräknas från tillgängliga data) vanliga (≥1/100; <1/10) sällsynta (≥1/10,000;<1/1,000) mycket sällsynta (<1/10,000) Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Prostatacancer (De data som finns med avseende på risken för prostatacancer i samband med testosteronterapi är ofullständiga.) Hepatiska neoplasier Metabolism och nutrition Viktökning, elektrolytpåverkan (retention av natrium, klorid, kalium, kalcium, oorganiska fosfater och vatten) vid höga doser och/eller långvarig behandling. Psykiska störningar Nervositet, depression, fientlighet Andningsvägar, bröstkorg och mediastinum Sömnapné Lever och gallvägar Gulsot Hud och subkutan vävnad Akne, sebboré, håravfall Muskuloskeletala systemet och bindväv Muskelkramper Njurar och urinvägar Urinär obstruktion Reproduktionsorgan och bröstkörtel Ändrad libido, ökat antal erektioner; behandling med höga doser testosteron leder vanligtvis till avbruten eller reducerad spermatogenes vilket reducerar testikelstorleken; prostataförändringar Priapism Allmänna symtom och/eller symtom vid administreringsstället Administrering av testosteron i höga doser eller under lång tid ökar i enstaka fall förekomsten av vätskeretention och ödem; överkänslighetsreaktioner kan förekomma. På grund av alkoholinnehållet kan täta appliceringar på huden orsaka irritation och torr hud. Undersökningar Förhöjt hematokrit, förhöjt hemoglobin, ökat antal röda blodkroppar Förändrade leverfunktionstester Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Testosteronnivån i serum bör mätas om kliniska tecken och symtom observerats som indikerar överdosering av androgener. Utslag på applikationsstället har också rapporterats vid överdosering med detta läkemedel. Behandling Behandling av överdosering består av att tvätta applikationsstället omedelbart och avbryta behandlingen om det rekommenderas av den behandlande läkaren.",
        "pharmacodynamic": "Endogena androgener som utsöndras av testiklarna, i huvudsak testosteron, och dess huvudmetabolit DHT svarar för utvecklingen av externa och interna könsorgan och för uppehållande av sekundära könskaraktäristika (stimulering av hårväxt, röstförändring i målbrottet, och utvecklingen av libido). De har en generell effekt på proteinanabolism; påverkar utveckling av skelettmuskulatur och distribution av kroppsfett, minskar urinutsöndringen av kväve, natrium, kalium, klor, fosfater och vatten. Testosteron påverkar inte utvecklingen av testiklarna men reducerar hypofysens utsöndring av gonadotropin. Effekterna av testosteron på vissa målorgan uppkommer efter en perifer omvandling av testosteron till östradiol, vilket därefter binds till östrogenreceptorerna i målcellens kärna, t.ex. i hypofys, fettväv, hjärna, benväv och Leydigceller i testikeln.",
        "pharmacokinetic": "Den perkutana absorptionsgraden av testosteron varierar mellan ca 9 % och 14 % av given dos. Efter att testosteron tagits upp av huden diffunderar testosteron in i systemkretsloppet med relativt konstant hastighet under 24 timmar. Koncentrationerna av serumtestosteron ökar under den första timmen efter applicering och uppnår steady state efter andra dagen. Därefter uppvisar testosteronkoncentrationen samma variation över dygnet som endogent testosteron. Med perkutan administrering undviks därför de höga Cmax som ses vid parenteral administration. Den ger ej heller supra-fysiologiska leverkoncentrationer av steroider som erhålls vid per os behandling med androgener. Administration av 5 g detta läkemedel ger en genomsnittlig koncentration av testosteron på ungefär 2,5 ng/ml (8,7 nmol/l) i plasma. Efter avslutad behandling börjar testosteronkoncentrationen minska efter ungefär 24 timmar efter sista dosen. Koncentrationerna återgår till basnivån 72 till 96 timmar efter den sista dosen. Testosterons huvudsakliga metaboliter är dihydrotestosteron och östradiol. Testosteron utsöndras huvudsakligen i urinen, men även i faeces i form av konjugerade testosteronmetaboliter.",
        "preclinical-info": "I in vitro försök där återmutationer i bakterier (Ames test) eller hamsterovarieceller använts framkallade testosteron inte någon mutagenicitet. I studier på laboratoriedjur påvisades ett samband mellan androgenbehandling och vissa cancerformer. Experimentella data från råttor har visat en förhöjd incidens av prostatacancer efter behandling med testosteron. Det är känt att könshormoner kan främja utvecklingen av vissa tumörer som framkallats av kända karcinogena ämnen men ingen korrelation mellan dessa resultat och den verkliga risken hos människor har fastställts.",
        "composition": "Kvalitativ och kvantitativ sammansättning En 2,5 g dospåse innehåller 25 mg testosteron En 5 g dospåse innehåller 50 mg testosteron Hjälpämne med känd effekt: etanol Förteckning över hjälpämnen Karbomer 980 Isopropylmyristat Etanol 96 % Natriumhydroxid Renat vatten",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för testosteron är framtagen av företaget Bayer för Androgel® Miljörisk: Risk för miljöpåverkan av testosteron kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Testosteron bryts ned långsamt i miljön. Bioackumulering: Testosteron har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Testosterone, testosterone undecanoate Testosterone enanthate is an ester of testosterone and a long fatty acid. The biological active moiety of this compound is testosterone. Therefore, this classification is based on testosterone. Hazardous environmental properties: “Risk of environmental impact of testosterone cannot be excluded, since there is not sufficient ecotoxicity data”. Degradation: “Testosterone\" is slowly degrading in the environment. Bioaccumulation: “Testosterone” has a high potential for bioaccumulation. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) In order to normalize testosterone undecanoate on testosterone units, the sales volume was adjusted to the molecular weight of testosterone: Testosterone 288.4 g/Mol -- Testosterone undecanoate 456.7 g/Mol 0.63 PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) Where: A = 150.84 kg testosterone equivalents as the total of 115.78 kg testosterone and 35.06 kg testosterone undecanoate (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default (1)) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default (1)) Based on this formula and data the PEC was calculated as 0.023 μg/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus): NOEC 72 h (growth inhibition, growth rate) ≥ 1 mg/L (saturated solution) (OECD TG 201). (2) Crustacean: Acute toxicity (waterflea Daphnia magna): EC50 48 h (immobilization) > 1.8 mg/L (saturated solution) (OECD TG 202). (3) There is no data on chronic toxicity to crustaceans or fish. Environmental risk classification (PEC/PNEC ratio) Since no data on fish or any chronic aquatic hazard data are available, the risk of environmental impact of testosterone cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation Ready degradability: not ready biodegradable Testosterone enantate was studied for aerobic biodegradability in water in a manometric respiration test according to guideline OECD TG 301F (4). It was degraded to 60 % after 28 days. The degradation, however, proceeded slowly and did not fulfill the ready degradability criteria of OECD TG 301. Abiotic degradation Hydrolysis: Testosterone enantate has a hydrolytical half-life of 218-374 days at pH 9 and 25°C and is stable at pH values ≤ 7. (5) Justification of chosen degradation phrase: Since the biodegradation rate was 60% in a ready biodegradation test, but the stringent criteria for ready biodegradability was not met, and the substance is hydrolytically stable, the phrase “Testosterone is slowly degraded in the environment” is justified. Bioaccumulation Partitioning coefficient: Log KOW of 7 at pH 7 and 25°C for testosterone enantate (Shake flask method, OECD TG 117). (6) Justification of chosen bioaccumulation phrase: As the log KOW is 7, the phrase “testosterone has a high potential for bioaccumulation” is justified. Excretion (metabolism) Testosterone is only to a small extent excreted unchanged (7). Conjugates such as glucuronides and sulphates as well as androsterone and etiocholanolone were identified (8). PBT/vPvB assessment A conclusion on PBT properties is not possible as data on chronic toxicity is missing. The substance is unlikely to be vPvB as a high percentage of biodegradation (failing the criteria for ready biodegradation) was observed. References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. (2) Growth inhibition test of testosterone enantate (ZK5137) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, study no. TXST20020330, report no. A18033 (2006) (3) Acute immobilization of testosterone enantate (ZK5137) with Daphnia magna. Experimental Toxicology, Schering AG, study no. TXST20020331, report no. A18429 (2005) (4) Study on the biodegradability of testosterone enantate (ZK5137) in the manometric respiration test. Experimental Toxicology, Schering AG, study no. TX20020321, report no. A14328 (2002) (5) Testosterone enantate/ ZK00005137/Report on physicochemical properties/Estimation of hydrolytic stability on basis of hydrolytic behavior of structurally similar compounds. Analytical Development Physical Chemistry, Schering AG, study no. 1274, report no. A 09814 (1999) (6) Bayer AG Safety data sheet according to Regulation (EC) No. 1907/2006, No. 122000004039 Testosterone Enanthate Version 10.0 Revision Date 01.02.2016 (7) Melmed S, Polonsky KS, Larsen PR, Kronenberg HM. Williams Textbook of Endocrinology. Elsevier Health Sciences. pp. 711 (2015) (8) Cumming DC, Wall SR . Non-sex hormone-binding globulin-bound testosterone as a marker for hyperandrogenism. The Journal of Clinical Endocrinology and Metabolism. 61 (5): 873–6 (1985)",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Transdermal gel. Transparent eller lätt opaliserande, färglös gel."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för testosteron är framtagen av företaget Bayer för Androgel® Miljörisk: Risk för miljöpåverkan av testosteron kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Testosteron bryts ned långsamt i miljön. Bioackumulering: Testosteron har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Testosterone, testosterone undecanoate Testosterone enanthate is an ester of testosterone and a long fatty acid. The biological active moiety of this compound is testosterone. Therefore, this classification is based on testosterone. Hazardous environmental properties: “Risk of environmental impact of testosterone cannot be excluded, since there is not sufficient ecotoxicity data”. Degradation: “Testosterone\" is slowly degrading in the environment. Bioaccumulation: “Testosterone” has a high potential for bioaccumulation. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) In order to normalize testosterone undecanoate on testosterone units, the sales volume was adjusted to the molecular weight of testosterone: Testosterone 288.4 g/Mol -- Testosterone undecanoate 456.7 g/Mol 0.63 PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) Where: A = 150.84 kg testosterone equivalents as the total of 115.78 kg testosterone and 35.06 kg testosterone undecanoate (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default (1)) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default (1)) Based on this formula and data the PEC was calculated as 0.023 μg/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus): NOEC 72 h (growth inhibition, growth rate) ≥ 1 mg/L (saturated solution) (OECD TG 201). (2) Crustacean: Acute toxicity (waterflea Daphnia magna): EC50 48 h (immobilization) > 1.8 mg/L (saturated solution) (OECD TG 202). (3) There is no data on chronic toxicity to crustaceans or fish. Environmental risk classification (PEC/PNEC ratio) Since no data on fish or any chronic aquatic hazard data are available, the risk of environmental impact of testosterone cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation Ready degradability: not ready biodegradable Testosterone enantate was studied for aerobic biodegradability in water in a manometric respiration test according to guideline OECD TG 301F (4). It was degraded to 60 % after 28 days. The degradation, however, proceeded slowly and did not fulfill the ready degradability criteria of OECD TG 301. Abiotic degradation Hydrolysis: Testosterone enantate has a hydrolytical half-life of 218-374 days at pH 9 and 25°C and is stable at pH values ≤ 7. (5) Justification of chosen degradation phrase: Since the biodegradation rate was 60% in a ready biodegradation test, but the stringent criteria for ready biodegradability was not met, and the substance is hydrolytically stable, the phrase “Testosterone is slowly degraded in the environment” is justified. Bioaccumulation Partitioning coefficient: Log KOW of 7 at pH 7 and 25°C for testosterone enantate (Shake flask method, OECD TG 117). (6) Justification of chosen bioaccumulation phrase: As the log KOW is 7, the phrase “testosterone has a high potential for bioaccumulation” is justified. Excretion (metabolism) Testosterone is only to a small extent excreted unchanged (7). Conjugates such as glucuronides and sulphates as well as androsterone and etiocholanolone were identified (8). PBT/vPvB assessment A conclusion on PBT properties is not possible as data on chronic toxicity is missing. The substance is unlikely to be vPvB as a high percentage of biodegradation (failing the criteria for ready biodegradation) was observed. References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. (2) Growth inhibition test of testosterone enantate (ZK5137) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, study no. TXST20020330, report no. A18033 (2006) (3) Acute immobilization of testosterone enantate (ZK5137) with Daphnia magna. Experimental Toxicology, Schering AG, study no. TXST20020331, report no. A18429 (2005) (4) Study on the biodegradability of testosterone enantate (ZK5137) in the manometric respiration test. Experimental Toxicology, Schering AG, study no. TX20020321, report no. A14328 (2002) (5) Testosterone enantate/ ZK00005137/Report on physicochemical properties/Estimation of hydrolytic stability on basis of hydrolytic behavior of structurally similar compounds. Analytical Development Physical Chemistry, Schering AG, study no. 1274, report no. A 09814 (1999) (6) Bayer AG Safety data sheet according to Regulation (EC) No. 1907/2006, No. 122000004039 Testosterone Enanthate Version 10.0 Revision Date 01.02.2016 (7) Melmed S, Polonsky KS, Larsen PR, Kronenberg HM. Williams Textbook of Endocrinology. Elsevier Health Sciences. pp. 711 (2015) (8) Cumming DC, Wall SR . Non-sex hormone-binding globulin-bound testosterone as a marker for hyperandrogenism. The Journal of Clinical Endocrinology and Metabolism. 61 (5): 873–6 (1985)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Testogel®, Transdermal gel 25 mg"
    }
}