{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Arixtra är och vad det används för 2. Vad du behöver veta innan du använder Arixtra 3. Hur du använder Arixtra 4. Eventuella biverkningar 5. Hur Arixtra ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Arixtra är och vad det används för Arixtra är ett läkemedel som hjälper till att förhindra att det bildas blodproppar i blodkärlen (ett antitrombosmedel). Arixtra innehåller en syntetiskt framställd substans som heter fondaparinuxnatrium. Den förhindrar koagulationsfaktor Xa ”tio-A” från att verka i blodet och förhindrar på så sätt oönskade blodproppar (tromboser) att bildas i blodkärlen. Arixtra används för att: förhindra uppkomst av blodproppar i benens eller lungornas vener efter ortopediska operationer som höft- och knäledsoperation eller efter bukoperation förhindra uppkomst av blodproppar under och kort tid efter en period av nedsatt rörlighet p g a akut sjukdom behandla vissa typer av hjärtattacker och svår kärlkramp (bröstsmärta som orsakas av förträngning av artärerna i hjärtat) behandla blodproppar i benens ytliga vener (ytlig ventrombos).",
        "indication": "Arixtra är ett läkemedel som hjälper till att förhindra att det bildas blodproppar i blodkärlen (ett antitrombosmedel). Arixtra innehåller en syntetiskt framställd substans som heter fondaparinuxnatrium. Den förhindrar koagulationsfaktor Xa ”tio-A” från att verka i blodet och förhindrar på så sätt oönskade blodproppar (tromboser) att bildas i blodkärlen. Arixtra används för att: förhindra uppkomst av blodproppar i benens eller lungornas vener efter ortopediska operationer som höft- och knäledsoperation eller efter bukoperation förhindra uppkomst av blodproppar under och kort tid efter en period av nedsatt rörlighet p g a akut sjukdom behandla vissa typer av hjärtattacker och svår kärlkramp (bröstsmärta som orsakas av förträngning av artärerna i hjärtat) behandla blodproppar i benens ytliga vener (ytlig ventrombos).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Arixtra Använd inte Arixtra: om du är allergisk mot fondaparinuxnatrium eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du blöder kraftigt om du har en bakteriell infektion i hjärtat om du har en mycket allvarlig njursjukdom. → Tala om för din läkare om något av detta stämmer in på dig. Om det gör det ska du inte använda Arixtra. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Arixtra: om du tidigare har haft komplikationer under behandling med heparin eller heparinliknande läkemedel som orsakat minskat antal blodplättar (heparininducerad trombocytopeni) om du löper risk att få en okontrollerad blödning som inkluderar: magsår blödningsrubbning nyligen inträffad hjärnblödning(intrakraniell blödning) nyligen genomgången operation i hjärna, ryggrad eller ögon om du har en allvarlig leversjukdom om du har en njursjukdom om du är 75 år eller äldre om du väger mindre än 50 kg. → Tala om för din läkare om något av detta stämmer in på dig. Barn och ungdomar Användning av Arixtra har inte studerats på barn och ungdomar yngre än 17 år. Andra läkemedel och Arixtra Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta inkluderar även receptfria läkemedel. Vissa andra läkemedel kan påverka Arixtras effekt eller påverkas av Arixtra. Graviditet och amning Arixtra ska inte ordineras till gravida kvinnor om det inte är helt nödvändigt. Amning rekommenderas inte under behandling med Arixtra. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Arixtra innehåller natrium Detta läkemedel innehåller mindre än 23 mg natrium per dos och anses därmed vara fritt från natrium. Sprutan till Arixtra kan innehålla latex Sprutans nålskydd kan innehålla latex som kan orsaka allergiska reaktioner hos personer känsliga för latex. →Tala om för din läkare om du är allergisk mot latex innan du behandlas med Arixtra.",
        "contraindication": "Använd inte Arixtra: om du är allergisk mot fondaparinuxnatrium eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du blöder kraftigt om du har en bakteriell infektion i hjärtat om du har en mycket allvarlig njursjukdom. → Tala om för din läkare om något av detta stämmer in på dig. Om det gör det ska du inte använda Arixtra.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Arixtra: om du tidigare har haft komplikationer under behandling med heparin eller heparinliknande läkemedel som orsakat minskat antal blodplättar (heparininducerad trombocytopeni) om du löper risk att få en okontrollerad blödning som inkluderar: magsår blödningsrubbning nyligen inträffad hjärnblödning(intrakraniell blödning) nyligen genomgången operation i hjärna, ryggrad eller ögon om du har en allvarlig leversjukdom om du har en njursjukdom om du är 75 år eller äldre om du väger mindre än 50 kg. → Tala om för din läkare om något av detta stämmer in på dig.",
        "children": "Barn och ungdomar Användning av Arixtra har inte studerats på barn och ungdomar yngre än 17 år.",
        "interaction": "Andra läkemedel och Arixtra Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta inkluderar även receptfria läkemedel. Vissa andra läkemedel kan påverka Arixtras effekt eller påverkas av Arixtra.",
        "pregnancy": "Graviditet och amning Arixtra ska inte ordineras till gravida kvinnor om det inte är helt nödvändigt. Amning rekommenderas inte under behandling med Arixtra. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "substance-information": "Arixtra innehåller natrium Detta läkemedel innehåller mindre än 23 mg natrium per dos och anses därmed vara fritt från natrium. Sprutan till Arixtra kan innehålla latex Sprutans nålskydd kan innehålla latex som kan orsaka allergiska reaktioner hos personer känsliga för latex. →Tala om för din läkare om du är allergisk mot latex innan du behandlas med Arixtra.",
        "usage-and-administration": "3. Hur du använder Arixtra Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är 2,5 mg en gång per dag som injiceras vid ungefär samma tidpunkt varje dag. Om du har en njursjukdom kan dosen minskas till 1,5 mg en gång per dag. Hur Arixtra ges Arixtra ges som en injektion under huden (subkutant) i ett hudveck i nedre delen av buken. Sprutan är förfylld med exakt den dos du behöver. Det är olika sprutor för doserna 2,5 mg och 1,5 mg. En steg för steg-instruktion finns på nästa sida. Vid behandling av vissa typer av hjärtattacker kan sjukvårdspersonalen ge den första dosen direkt in i en ven (intravenöst). Injicera inte Arixtra i en muskel. Hur länge Arixtra ska användas Du bör fortsätta behandlingen med Arixtra så länge som läkaren anvisat eftersom Arixtra förhindrar att allvarliga sjukdomstillstånd utvecklas. Om du injicerat för stor mängd av Arixtra Kontakta din läkare eller apotekspersonal för råd så fort som möjligt eftersom det i så fall föreligger en ökad blödningsrisk. Om du har glömt att ta Arixtra Ta den glömda dosen så fort du kommer ihåg. Injicera inte dubbla doser för att kompensera för de doser du glömt. Om du är osäker på vad du ska göra, fråga din läkare eller apotekspersonal. Sluta inte att använda Arixtra utan rådgivning Om du avbryter behandlingen tidigare än din läkare sagt till dig så finns det risk för att en blodpropp bildas i en ven i ditt ben eller i lungan. Kontakta din läkare eller apotekspersonal innan du avbryter behandlingen. Om du har ytterligare frågor om hur detta läkemedel används kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du injicerat för stor mängd av Arixtra Kontakta din läkare eller apotekspersonal för råd så fort som möjligt eftersom det i så fall föreligger en ökad blödningsrisk.",
        "missed": "Om du har glömt att ta Arixtra Ta den glömda dosen så fort du kommer ihåg. Injicera inte dubbla doser för att kompensera för de doser du glömt. Om du är osäker på vad du ska göra, fråga din läkare eller apotekspersonal. Sluta inte att använda Arixtra utan rådgivning Om du avbryter behandlingen tidigare än din läkare sagt till dig så finns det risk för att en blodpropp bildas i en ven i ditt ben eller i lungan. Kontakta din läkare eller apotekspersonal innan du avbryter behandlingen. Om du har ytterligare frågor om hur detta läkemedel används kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Tillstånd som du behöver se upp med Allvarliga allergiska reaktioner (anafylaxi): Dessa är väldigt sällsynta hos personer (upp till 1 av 10 000) som behandlas med Arixtra. Tecken på detta inkluderar: svullnad, ibland i ansiktet eller munnen (angioödem), vilket kan ge svårigheter att svälja eller andas svimning. Kontakta omedelbart läkare om du får dessa symtom. Sluta använda Arixtra. Vanliga biverkningar Dessa kan förekomma hos fler än 1 av 100 personer som behandlas med Arixtra. blödning (t ex vid operationsstället, ett befintligt magsår, näsblod, blödande tandkött, blod i urinen, blodiga upphostningar, ögonblödning, blödning i ledspringor, inre blödning i livmodern) lokaliserad ansamling av blod (i organ/kroppsvävnad) anemi (minskat antal röda blodkroppar) blåmärken. Mindre vanliga biverkningar Dessa kan förekomma hos upp till 1 av 100 personer som behandlas med Arixtra. svullnad (ödem) illamående, kräkning huvudvärk smärta bröstsmärta andnöd hudutslag eller klåda vätskande sår vid operationsstället feber minskat eller ökat antal blodplättar (blodkroppar som behövs för att blodet ska levra sig) förhöjda leverenzymvärden. Sällsynta biverkningar Dessa kan förekomma hos upp till 1 av 1 000 personer som behandlas med Arixtra. allergiska reaktioner (inklusive klåda, svullnad, hudutslag) blödning inne i hjärnan, levern eller buken ångest eller förvirring svimning eller yrsel, lågt blodtryck dåsighet eller trötthet rodnad hosta bensmärta eller magsmärta diarré eller förstoppning matsmältningsbesvär smärta och svullnad vid injektionsstället sårinfektion förhöjda bilirubinvärden i blodet (ett ämne som produceras i levern) ökning av kväve som inte är bundet till protein minskning av kalium i blodet smärta runt den övre delen av buken eller halsbränna. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Arixtra ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn Förvaras under 25°C. Får ej frysas Arixtra behöver inte förvaras i kylskåp. Använd inte detta läkemedel: efter utgångsdatumet som anges på etiketten och kartongen om du ser några partiklar i lösningen eller om lösningen är missfärgad om du ser att sprutan är skadad om du har öppnat en spruta men inte använder den direkt. Kassering av sprutor: Läkemedel och sprutor ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är 2,5 mg fondaparinuxnatrium i 0,5 ml injektionsvätska. Övriga innehållsämnen är natriumklorid, vatten för injektionsvätskor samt saltsyra och/eller natriumhydroxid för justering av pH (se avsnitt 2). Arixtra innehåller inga animaliska produkter. Läkemedlets utseende och förpackningsstorlekar Arixtra är en klar och färglös injektionsvätska som levereras i förfyllda engångssprutor försedda med ett säkerhetssystem som hjälper till att förhindra skador, till följd av nålstick, efter användning. Arixtra finns i förpackningar om 2, 7, 10 och 20 förfyllda sprutor (eventuellt kommer inte alla förpackningsstorlekar att marknadsföras). Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Mylan IRE Healthcare Limited, Unit 35/36 Grange Parade, Baldoyle Industrial Estate, Dublin 13, Irland Tillverkare: Aspen Notre Dame de Bondeville, 1 rue de l'Abbaye, F-76960 Notre Dame de Bondeville, Frankrike. Mylan Germany GmbH, Zweigniederlassung Bad Homburg v. d. Höhe, Benzstrasse 1, 61352 Bad Homburg v. d. Höhe, Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel. Sverige Viatris AB Tel: + 46 855 522 750 Denna bipacksedel ändrades senast 09/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu Typer av säkerhetssprutor Det finns två typer av säkerhetssprutor som används för Arixtra, dessa är utformade för att skydda dig från nålstickskador i samband med injektion. Den ena sprutan har ett automatiskt säkerhetssystem och den andra har ett manuellt säkerhetssystem. Delar på sprutan: 1. Nålskydd 2. Kolvstång 3. Fingergrepp 4. Skyddshölje Bild 1. Spruta med automatiskt säkerhetssystem Spruta med manuellt säkerhetssystem Bild 2. Spruta med manuellt säkerhetssystem Bild 3. Spruta med manuellt säkerhetssystem, här visas hur man drar skyddshöljet över nålen EFTER ANVÄNDNING. STEG-FÖR-STEG-INSTRUKTION FÖR ANVÄNDNING AV ARIXTRA Användaranvisning Dessa instruktioner gäller för båda typerna av sprutor (automatiskt och manuellt säkerhetssystem). Där instruktionerna för en spruta skiljer sig är detta tydligt angett. 1. Tvätta händerna noga med tvål och vatten. Handdukstorka. 2. Ta sprutan ur kartongen och kontrollera att: utgångsdatumet inte har passerats lösningen är klar och färglös och inte innehåller några partiklar att sprutan inte är skadad eller har varit öppnad 3. Sitt eller ligg ner i en bekväm ställning. Välj ut ett ställe på nedre delen av buken (magen), minst 5 cm från naveln (bild A). Injicera växelvis i nedre bukområdets högra och vänstra sida vid injektionstillfällena. Detta hjälper till att minska obehag vid injektionsstället. Om det inte är möjligt att injicera i nedre bukområdet, rådfråga din sköterska eller läkare för att få anvisningar. Bild A 4. Rengör injektionsstället med en spritsvabb. 5. Avlägsna nålskyddet genom att först vrida det (bild B1) och sedan dra av det, i en linje rakt ut från sprutan (bild B2). Kassera nålskyddet. Viktigt att observera Vidrör inte nålen och undvik att den kommer i kontakt med någon annan yta innan injektionen. Det är normalt att se en liten luftbubbla i sprutan. Försök inte att avlägsna denna luftbubbla innan injektionen ges - du kan förlora lite av läkemedlet om du gör det. Bild B1 Bild B2 6.Nyp försiktigt tag i den rengjorda huden så att ett hudveck bildas. Håll kvar hudvecket mellan tummen och pekfingret under hela injektionen (bild C). Bild C 7. Håll sprutan stadigt i fingergreppet. För in hela nålen vinkelrätt i hudvecket (bild D). Bild D 8.Injicera HELA innehållet i sprutan genom att trycka ned kolvstången så långt det går (bild E). Bild E Spruta med automatiskt system 9.Släpp kolvstången. Nålen kommer då automatiskt att dras ut ur huden och tillbaka in i ett skyddshölje. Den är därefter permanent låst (bild F). Bild F Spruta med manuellt system 9. Efter injektionen, håll sprutan i ena handen genom att greppa runt skyddshöljet, använd den andra handen för att hålla fingergreppet och dra det bestämt bakåt. Detta låser upp höljet. Dra höljet över sprutan tills det låser sig i läget över nålen. Det här visas på bild 3 i början av dessa instruktioner. Släng inte den använda sprutan bland hushållsavfall. Kassera den enligt instruktioner från din läkare eller apotekspersonal.",
        "composition": "Innehållsdeklaration Den aktiva substansen är 2,5 mg fondaparinuxnatrium i 0,5 ml injektionsvätska. Övriga innehållsämnen är natriumklorid, vatten för injektionsvätskor samt saltsyra och/eller natriumhydroxid för justering av pH (se avsnitt 2). Arixtra innehåller inga animaliska produkter.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Arixtra är en klar och färglös injektionsvätska som levereras i förfyllda engångssprutor försedda med ett säkerhetssystem som hjälper till att förhindra skador, till följd av nålstick, efter användning. Arixtra finns i förpackningar om 2, 7, 10 och 20 förfyllda sprutor (eventuellt kommer inte alla förpackningsstorlekar att marknadsföras).",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Mylan IRE Healthcare Limited, Unit 35/36 Grange Parade, Baldoyle Industrial Estate, Dublin 13, Irland Tillverkare: Aspen Notre Dame de Bondeville, 1 rue de l'Abbaye, F-76960 Notre Dame de Bondeville, Frankrike. Mylan Germany GmbH, Zweigniederlassung Bad Homburg v. d. Höhe, Benzstrasse 1, 61352 Bad Homburg v. d. Höhe, Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel. Sverige Viatris AB Tel: + 46 855 522 750 Denna bipacksedel ändrades senast 09/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu Typer av säkerhetssprutor Det finns två typer av säkerhetssprutor som används för Arixtra, dessa är utformade för att skydda dig från nålstickskador i samband med injektion. Den ena sprutan har ett automatiskt säkerhetssystem och den andra har ett manuellt säkerhetssystem. Delar på sprutan: 1. Nålskydd 2. Kolvstång 3. Fingergrepp 4. Skyddshölje Bild 1. Spruta med automatiskt säkerhetssystem Spruta med manuellt säkerhetssystem Bild 2. Spruta med manuellt säkerhetssystem Bild 3. Spruta med manuellt säkerhetssystem, här visas hur man drar skyddshöljet över nålen EFTER ANVÄNDNING. STEG-FÖR-STEG-INSTRUKTION FÖR ANVÄNDNING AV ARIXTRA Användaranvisning Dessa instruktioner gäller för båda typerna av sprutor (automatiskt och manuellt säkerhetssystem). Där instruktionerna för en spruta skiljer sig är detta tydligt angett. 1. Tvätta händerna noga med tvål och vatten. Handdukstorka. 2. Ta sprutan ur kartongen och kontrollera att: utgångsdatumet inte har passerats lösningen är klar och färglös och inte innehåller några partiklar att sprutan inte är skadad eller har varit öppnad 3. Sitt eller ligg ner i en bekväm ställning. Välj ut ett ställe på nedre delen av buken (magen), minst 5 cm från naveln (bild A). Injicera växelvis i nedre bukområdets högra och vänstra sida vid injektionstillfällena. Detta hjälper till att minska obehag vid injektionsstället. Om det inte är möjligt att injicera i nedre bukområdet, rådfråga din sköterska eller läkare för att få anvisningar. Bild A 4. Rengör injektionsstället med en spritsvabb. 5. Avlägsna nålskyddet genom att först vrida det (bild B1) och sedan dra av det, i en linje rakt ut från sprutan (bild B2). Kassera nålskyddet. Viktigt att observera Vidrör inte nålen och undvik att den kommer i kontakt med någon annan yta innan injektionen. Det är normalt att se en liten luftbubbla i sprutan. Försök inte att avlägsna denna luftbubbla innan injektionen ges - du kan förlora lite av läkemedlet om du gör det. Bild B1 Bild B2 6.Nyp försiktigt tag i den rengjorda huden så att ett hudveck bildas. Håll kvar hudvecket mellan tummen och pekfingret under hela injektionen (bild C). Bild C 7. Håll sprutan stadigt i fingergreppet. För in hela nålen vinkelrätt i hudvecket (bild D). Bild D 8.Injicera HELA innehållet i sprutan genom att trycka ned kolvstången så långt det går (bild E). Bild E Spruta med automatiskt system 9.Släpp kolvstången. Nålen kommer då automatiskt att dras ut ur huden och tillbaka in i ett skyddshölje. Den är därefter permanent låst (bild F). Bild F Spruta med manuellt system 9. Efter injektionen, håll sprutan i ena handen genom att greppa runt skyddshöljet, använd den andra handen för att hålla fingergreppet och dra det bestämt bakåt. Detta låser upp höljet. Dra höljet över sprutan tills det låser sig i läget över nålen. Det här visas på bild 3 i början av dessa instruktioner. Släng inte den använda sprutan bland hushållsavfall. Kassera den enligt instruktioner från din läkare eller apotekspersonal."
    },
    "produktresume": {
        "tradename": "Arixtra 2,5 mg/0,5 ml injektionsvätska, lösning, förfylld spruta.",
        "composition": "En förfylld spruta (0,5 ml) innehåller 2,5 mg fondaparinuxnatrium.Hjälpämne(n) med känd effekt: Innehåller mindre än 1 mmol natrium (23 mg) per dos och anses därmed vara fritt från natrium.För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning.Lösningen är en klar och färglös vätska.",
        "clinical": "4.1 Terapeutiska indikationer Profylax av venös tromboembolisk sjukdom (VTE) hos vuxna som genomgår större ortopedisk kirurgi i de nedre extremiteterna såsom höftfrakturkirurgi samt knä- och höftledsplastik. Profylax av venös tromboembolisk sjukdom (VTE) hos vuxna som genomgår bukkirurgi och som bedöms ha hög risk för tromboemboliska komplikationer, t ex patienter som genomgår bukcancerkirurgi (se avsnitt 5.1).Profylax av venös tromboembolisk sjukdom hos vuxna som bedöms ha hög risk för VTE och som är immobiliserade p.g.a. akut sjukdom såsom hjärtinsufficiens och/eller akut sjukdom i andningsvägarna och/eller akut infektiös eller inflammatorisk sjukdom.Behandling av instabil angina eller icke ST-höjningsinfarkt (UA/NSTEMI) hos vuxna för vilka akut (< 120 min) invasiv behandling (PCI) inte är indicerad (se avsnitt 4.4 och 5.1).Behandling av ST-höjningsinfarkt (STEMI) hos vuxna som behandlas med trombolytika eller som initialt inte avses erhålla någon annan form av reperfusionsbehandling. Behandling av vuxna med akut symtomgivande spontan ytlig ventrombos i de nedre extremiteterna utan samtidig djup ventrombos. (se avsnitt 4.2 och 5.1). 4.2 Dosering och administreringssätt Dosering Patienter som genomgår större ortopedisk kirurgi eller bukkirurgi Den rekommenderade dosen fondaparinux är 2,5 mg en gång dagligen, givet postoperativt som subkutan injektion.Den första dosen ska ges 6 timmar efter avslutad operation under förutsättning att hemostas har etablerats.Behandlingen bör pågå till dess att risken för venös tromboembolism har minskat, vanligtvis tills patienten är rörlig och i åtminstone 5 till 9 dagar efter operation. Erfarenhet visar att patienter som genomgår höftfrakturkirurgi löper risk för VTE under längre tid än 9 dagar efter operation. Hos dessa patienter bör förlängd profylax med fondaparinux i upp till ytterligare 24 dagar övervägas (se avsnitt 5.1). Medicinska patienter som har hög risk för tromboemboliska komplikationer baserat på en individuell riskbedömning Den rekommenderade dosen fondaparinux är 2,5 mg en gång dagligen givet som subkutan injektion. En behandlingstid på 6-14 dagar har förelegat i studier på medicinska patienter (se avsnitt 5.1). Behandling av instabil angina/icke ST-höjningsinfarkt (UA/NSTEMI) Den rekommenderade dosen av fondaparinux är 2,5 mg en gång dagligen givet som en subkutan injektion. Behandlingen bör initieras så snart som möjligt efter diagnos och fortgå upp till högst 8 dagar eller tills utskrivning från sjukhus om detta sker tidigare.Om en patient ska genomgå perkutan koronarintervention (PCI) ska ofraktionerat heparin (UFH) ges under PCI enligt gällande praxis med hänsyn tagen till patientens potentiella blödningsrisk inklusive tidpunkten för senast intagna fondaparinuxdos (se avsnitt 4.4.). Val av tidpunkten för omstart av subkutan behandling med fondaparinux efter borttagande av introduktionskatetern ska baseras på klinisk bedömning. I den pivotala kliniska UA/NSTEMI-prövningen återupptogs inte behandling med fondaparinux tidigare än 2 timmar efter borttagande av introduktionskatetern. Behandling av ST-höjningsinfarkt (STEMI) Den rekommenderade dosen av fondaparinux är 2,5 mg en gång dagligen. Den första dosen ska ges intravenöst och efterföljande doser ska ges som subkutana injektioner. Behandlingen bör initieras så snart som möjligt efter diagnos och fortgå upp till maximalt 8 dagar eller tills utskrivning från sjukhus om detta sker tidigare.Om en patient ska genomgå icke-primär PCI ska ofraktionerat heparin (UFH) ges under PCI enligt gällande praxis med hänsyn tagen till patientens potentiella blödningsrisk inklusive tidpunkten för senast intagna fondaparinuxdos (se avsnitt 4.4.). Val av tidpunkten för omstart av subkutan behandling med fondaparinux efter borttagande av introduktionskatetern ska baseras på klinisk bedömning. I den pivotala kliniska STEMI-prövningen återupptogs inte behandling med fondaparinux tidigare än 3 timmar efter borttagande av introduktionskatetern. Patienter som ska genomgå koronar bypass-operation (CABG) Hos STEMI- eller UA/NSTEMI-patienter som genomgår en koronar bypass-operation (CABG) bör fondaparinux, om möjligt, inte ges 24 timmar före operation. Behandling med fondaparinux kan påbörjas igen 48 timmar postoperativt. Behandling av ytlig ventrombos Den rekommenderade dosen av fondaparinux är 2,5 mg en gång dagligen, givet som subkutan injektion. Patienter lämpliga för behandling med fondaparinux 2,5 mg bör ha akut, symtomgivande, isolerad spontan SVT i de nedre extremiteterna, minst 5 cm lång och dokumenterad med ultraljudsundersökning eller andra objektiva metoder. Behandlingen ska påbörjas så snart som möjligt efter diagnos och efter uteslutande av samtidig DVT eller ytlig ventrombos inom 3 cm från den safenofemorala junktionen. Behandlingen bör fortsätta minst 30 dagar och som mest upp till 45 dagar hos patienter med hög risk för tromboemboliska komplikationer (se avsnitt 4.4 och 5.1). Patienter bör rekommenderas att själva injicera läkemedlet när de bedöms som villiga och kapabla att göra det. Läkaren ska tillhandahålla klara instruktioner för självinjektion. Patienter som ska genomgå kirurgi eller annan invasiv procedur Till patienter med ytlig ventrombos som ska genomgå kirurgi eller annan invasiv procedur ska, om möjligt, fondaparinux inte ges under 24 timmar före operation. Behandling med fondaparinux kan påbörjas igen minst 6 timmar postoperativt under förutsättning att hemostas har uppnåtts. Särskilda patientgrupper Profylax av VTE efter kirurgi Hos patienter som genomgår kirurgi bör den rekommenderade tidpunkten för den första injektionen fondaparinux strikt följas hos patienter ≥75 år och/eller med en kroppsvikt <50 kg och/eller med nedsatt njurfunktion med kreatininclearance mellan 20 och 50 ml/min.Den första dosen fondaparinux ska ges tidigast 6 timmar efter avslutad operation. Injektionen ska endast ges om hemostas har etablerats (se avsnitt 4.4). Nedsatt njurfunktion Profylax av VTE -Fondaparinux ska inte användas hos patienter med kreatininclearance <20 ml/min (se avsnitt 4.3). Hos patienter med kreatininclearance i intervallet 20 till 50 ml/min ska dosen reduceras till 1,5 mg en gång dagligen (se avsnitt 4.4 och 5.2). Ingen dosreduktion krävs för patienter med lätt nedsatt njurfunktion (kreatininclearance >50 ml/min). Behandling av UA/NSTEMI och STEMI - fondaparinux ska inte ges till patienter med kreatininclearance < 20 ml/min (se avsnitt 4.3). Ingen dosreduktion krävs för patienter med kreatininclearance > 20 ml/min. Behandling av ytlig ventrombos- Fondaparinux ska inte användas hos patienter med kreatininclearance <20 ml/min (se avsnitt 4.3). Dosen ska minskas till 1,5 mg en gång dagligen till patienter med kreatininclearance mellan 20 och 50 ml/min (se avsnitt 4.4 och 5.2). Ingen dosreduktion krävs för patienter med lätt nedsatt njurfunktion (kreatininclearance > 50 ml/min). Säkerheten och effekten av 1,5 mg har inte studerats (se avsnitt 4.4). Nedsatt leverfunktion Profylax av VTE - och Behandling av UA/NSTEMI och STEMI - Ingen dosjustering krävs hos patienter med lätt eller måttligt nedsatt leverfunktion. Hos patienter med kraftigt nedsatt leverfunktion ska fondaparinux ges med försiktighet eftersom denna patientgrupp inte har studerats (se avsnitt 4.4 och 5.2). Behandling av ytlig ventrombos- Säkerheten och effekten av fondaparinux till patienter med kraftigt nedsatt leverfunktion har inte studerats, därför rekommenderas inte fondaparinux till dessa patienter (se avsnitt 4.4). Barn - Fondaparinux rekommenderas inte till barn under 17 år på grund av avsaknad av säkerhets- och effektsdata. Låg kroppsvikt Profylax av VTE och Behandling av UA/NSTEMI och STEMI - Patienter med kroppsvikt <50 kg har större risk för blödning. Eliminationen av fondaparinux minskar med minskande vikt. Fondaparinux ska användas med försiktighet till dessa patienter (se avsnitt 4.4). Behandling av ytlig ventrombos- Säkerheten och effekten av fondaparinux till patienter med kroppsvikt <50 kg har inte studerats, därför rekommenderas inte fondaparinux till dessa patienter (se avsnitt 4.4). Administreringssätt Subkutan administrering Fondaparinux ges som en djup subkutan injektion när patienten ligger ner. Injektionsstället ska varieras mellan vänster och höger anterolateral respektive vänster och höger posterolateral bukvägg. För att undvika spill av läkemedlet när den förfyllda sprutan används, ska luftbubblan i sprutan inte avlägsnas före injektion. Hela nålen ska föras in vinkelrätt i ett hudveck som hålls mellan tummen och pekfingret; greppet om hudvecket ska hållas kvar under hela injektionen. Intravenös administrering (endast första dosen till patienter med STEMI) Intravenös administrering bör ske genom en redan existerande intravenös kanal, antigen direkt eller genom användning av en liten volym (25 eller 50 ml) 0,9%-ig koksaltlösning i minibag. För att undvika förlust av läkemedel vid användning av den förfyllda sprutan ska luftbubblan inte avlägsnas från sprutan innan injektionen ges. Den intravenösa slangen ska spolas rent ordentligt med koksaltlösning efter injektion för att säkerställa att allt läkemedel administrerats. Om läkemedlet administreras via en minibag bör infusionen ges under 1-2 minuter. För ytterligare anvisningar för hantering samt destruktion se avsnitt 6.6 . 4.3 Kontraindikationer överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 pågående kliniskt signifikant blödning akut bakteriell endokardit kraftigt nedsatt njurfunktion definierad som kreatininclearance < 20 ml/min. 4.4 Varningar och försiktighet Fondaparinux får inte administreras intramuskulärt. Blödning Fondaparinux ska användas med försiktighet hos patienter med ökad blödningsbenägenhet, till exempel de med medfödda eller förvärvade blödningsrubbningar (t.ex. trombocyttal <50.000/mm3), aktiv ulcerös gastrointestinal sjukdom, nyligen inträffad intrakraniell blödning, eller inom kort tid efter hjärn-, spinal- eller ögonkirurgi samt hos särskilda patientgrupper som sammanfattats nedan. För profylax av VTE ska läkemedel som kan öka risken för blödning ska inte administreras samtidigt med fondaparinux. Dessa läkemedel inkluderar desirudin, fibrinolytiska läkemedel, GP IIb/IIIa-receptorantagonister, heparin, heparinoida läkemedel eller lågmolekylärt heparin (LMWH). Vid behov bör samtidig behandling med vitamin K-antagonist ske i enlighet med information under avsnitt 4.5. Övriga trombocythämmande läkemedel (acetylsalicylsyra, dipyridamol, sulfinpyrazon, tiklopidin eller klopidogrel) och NSAID ska användas med försiktighet. Om samtidig administrering är indicerad är noggrann övervakning nödvändig. För behandling av UA/NSTEMI och STEMI ska fondaparinux användas med försiktighet hos patienter som samtidigt behandlas med andra läkemedel som ökar risken för blödning (såsom GP IIb/IIIa- hämmare eller trombolytika). För behandling av ytlig ventrombos- Fondaparinux ska användas med försiktighet hos patienter som samtidigt behandlas med andra läkemedel som ökar risken för blödning. PCI och risk för katetertrombos Hos STEMI-patienter som genomgår primär PCI rekommenderas inte användning av fondaparinux inför eller under PCI. Användning av fondaparinux rekommenderas inte heller inför eller under PCI hos UA/NSTEMI-patienter med livshotande tillstånd som kräver akut revaskularisering. Det vill säga patienter med refraktär eller återkommande angina associerad med dynamiska ST-förändringar, hjärtsvikt, livshotande arytmier eller hemodynamisk instabilitet.Hos UA/NSTEMI- och STEMI-patienter som genomgår icke-primär PCI rekommenderas inte användningen av fondaparinux som enda antikoagulantia på grund av en ökad risk för katetertrombos (se kliniska studier avsnitt 5.1). Därför ska tilläggsbehandling med UFH användas vid icke-primär PCI i enlighet med gällande praxis (se dosering i avsnitt 4.2). Patienter med ytlig ventrombos Förekomsten av ytlig ventrombos mer än 3 cm från den safenofemorala junktionen ska bekräftas och samtidig DVT uteslutas med kompressionsultraljud eller annan objektiv metod innan behandlingen med fondaparinux påbörjas. Det finns inga data gällande användningen av fondaparinux 2,5 mg till patienter med ytlig ventrombos med samtidig DVT eller med ytlig ventrombos inom 3 cm från den safenofemorala junktionen (se avsnitt 4.2 och 5.1). Säkerheten och effekten av fondaparinux 2,5 mg har inte studerats hos följande grupper: patienter med ytlig ventrombos efter skleroterapi eller som komplikation av en intravenös infart, patienter med en historik med ytlig ventrombos inom de 3 senaste månaderna, patienter med en historik med venös tromboembolisk sjukdom inom de senaste 6 månaderna eller patienter med cancer i aktiv fas (se avsnitt 4.2 och 5.1). Spinal/epiduralanestesi Epidurala eller spinala hematom, som kan ge upphov till långvarig eller livslång förlamning, kan inte uteslutas om fondaparinux ges i samband med spinal-/epiduralanestesi eller lumbalpunktion hos patienter som genomgår större ortopedisk kirurgi. Risken för dessa sällsynta biverkningar kan vara förhöjd om epidurala katetrar sitter kvar efter operation eller vid samtidigt bruk av andra läkemedel som påverkar hemostasen. Äldre patienter Denna grupp har en ökad risk för blödning. Eftersom njurfunktionen generellt försämras med åldern, kan äldre patienter uppvisa minskad elimination och ökad exponering av fondaparinux (se avsnitt 5.2). Fondaparinux ska användas med försiktighet hos äldre patienter (se avsnitt 4.2). Låg kroppsvikt Profylax av VTE och Behandling av UA/NSTEMI och STEMI - Patienter med kroppsvikt <50 kg har en ökad risk för blödning. Elimination av fondaparinux minskar med minskande vikt. Fondaparinux ska användas med försiktighet hos dessa patienter (se avsnitt 4.2). Behandling av ytlig ventrombos- Det finns inga kliniska data tillgängligt för användning av fondaparinux för behandling av ytlig ventrombos hos patienter med kroppsvikt <50 kg. Därför rekommenderas inte fondaparinux för behandling av ytlig ventrombos till dessa patienter (se avsnitt 4.2). Nedsatt njurfunktion Fondaparinux utsöndras främst via njurarna Profylax av VTE - Patienter med kreatininclearance <50 ml/min har en ökad risk för blödning och VTE och ska behandlas med försiktighet (se avsnitt 4.2, 4.3 och 5.2). Det finns endast begränsade kliniska data tillgängliga för patienter med kreatininclearance under 30 ml/min. Behandling av UA/NSTEMI och STEMI - Det finns endast begränsade kliniska data tillgängligt avseende behandling av UA/NSTEMI och STEMI med fondaparinux 2,5 mg en gång dagligen hos patienter med kreatininclearance mellan 20 och 30 ml/min. Därför ska läkaren avgöra om nyttan av behandling överväger riskerna (se avsnitt 4.2 och 4.3). Behandling av ytlig ventrombos- Fondaparinux ska inte användas hos patienter med kreatininclearance <20 ml/min (se avsnitt 4.3). Dosen ska minskas till 1,5 mg en gång dagligen till patienter med kreatininclearance mellan 20 och 50 ml/min (se avsnitt 4.2 och 5.2). Säkerheten och effekten av 1,5 mg har inte studerats. Kraftigt nedsatt leverfunktion Profylax av VTE och Behandling av UA/NSTEMI och STEMI - Dosjustering av fondaparinux krävs inte. Dock ska försiktighet iakttas om användning av fondaparinux övervägs på grund av ökad risk för blödning orsakad av brist på koagulationsfaktorer hos patienter med kraftigt nedsatt leverfunktion (se avsnitt 4.2). Behandling av ytlig ventrombos- Det finns inga kliniska data tillgängligt för användning av fondaparinux för behandling av ytlig ventrombos hos patienter med kraftigt nedsatt leverfunktion. Därför rekommenderas inte fondaparinux för behandling av ytlig ventrombos till dessa patienter (se avsnitt 4.2). Patienter med heparininducerad trombocytopeni Fondaparinux ska användas med försiktighet till patienter med HIT i anamnesen. Effekt och säkerhet av fondaparinux har inte studerats specifikt hos patienter med HIT typ II. Fondaparinux binder inte till trombocytfaktor 4 och korsreagerar vanligtvis inte med serum från patienter med heparininducerad trombocytopeni (HIT) typ II. Det har dock inkommit sällsynta spontana rapporter av HIT hos patienter som behandlats med fondaparinux. Latexallergi Nålskyddet till den förfyllda sprutan kan innehålla latex (torrt naturgummi) som kan orsaka allergiska reaktioner hos personer som är överkänsliga för latex. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Blödningsrisken ökar vid samtidig användning av fondaparinux och läkemedel som ökar blödningsbenägenheten (se avsnitt 4.4).Orala antikoagulantia (warfarin), trombocythämmare (acetylsalicylsyra), NSAID (piroxikam) och digoxin påverkade inte farmakokinetiken av fondaparinux. Dosen av fondaparinux (10 mg) i interaktionsstudierna var högre än den rekommenderade dosen för nuvarande indikationer. Fondaparinux påverkade varken INR-aktiviteten för warfarin, blödningstiden vid behandling med acetylsalicylsyra eller piroxikam eller farmakokinetiken för digoxin vid steady state. Efterbehandling med andra antikoagulantia Om uppföljande behandling ska påbörjas med heparin eller LMWH bör, som en allmän regel, den första injektionen ges ett dygn efter den sista injektionen av fondaparinux.Om efterbehandling med vitamin K-antagonist krävs, ska behandling med fondaparinux fortsätta tills målvärdet för INR har uppnåtts. 4.6 Fertilitet, graviditet och amning GraviditetAdekvata data från behandling av gravida kvinnor med fondaparinux saknas. På grund av begränsad exponering är djurstudier otillräckliga vad gäller påverkan på graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel. Fondaparinux ska användas under graviditet endast då det är absolut nödvändigt.AmningFondaparinux utsöndras i bröstmjölk hos råtta men det är okänt om fondaparinux utsöndras i bröstmjölk hos människa. Amning rekommenderas ej under behandling med fondaparinux. Oral absorption hos barnet är dock osannolik.FertilitetDet finns inga tillgängliga data på effekterna av fondaparinux på fertiliteten hos människor. Djurstudier visar inte på några effekter på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier på förmågan att framföra fordon och använda maskiner har utförts. 4.8 Biverkningar De vanligaste rapporterade, allvarliga biverkningarna med fondaparinux är blödningskomplikationer (olika blödningsställen inklusive sällsynta fall av intrakraniell/intracerebral och retroperitoneal blödning) och anemi. Fondaparinux ska användas med försiktighet hos patienter med ökad blödningsbenägenhet (se avsnitt 4.4).Säkerheten hos fondaparinux har studerats hos 3 595 patienter som genomgått större ortopediska ingrepp i de nedre extremiteterna och behandlats i upp till 9 dagar (Arixtra 1,5 mg/0,3 ml och Arixtra 2,5 mg/0,5 ml) 327 patienter som genomgått höftfrakturkirurgi och behandlats i 3 veckor efter 1 veckas initial profylax (Arixtra 1,5 mg/0,3 ml och Arixtra 2,5 mg/0,5 ml) 1 407 patienter som genomgått bukkirurgi och behandlats i upp till 9 dagar (Arixtra 1,5 mg/0,3 ml och Arixtra 2,5 mg/0,5 ml) 425 medicinska patienter med risk för tromboemboliska komplikationer som behandlats i upp till 14 dagar (Arixtra 1,5 mg/0,3 ml och Arixtra 2,5 mg/0,5 ml) 10 057 patienter som genomgått behandling för instabil angina (UA) eller NSTEMI akut koronarsyndrom (ACS) (Arixtra 2,5 mg/0,5 ml) 6 036 patienter som genomgått behandling för STEMI-ACS (Arixtra 2,5 mg/0,5 ml) 2 517 patienter som behandlats för venös tromboemboli och behandlats med fondaparinux under i genomsnitt 7 dagar (Arixtra 5 mg/0,4 ml, Arixtra 7,5 mg/0,6 ml och Arixtra 10 mg/0,8 ml). Dessa biverkningar bör tolkas mot bakgrund av indikationernas kirurgiska och medicinska sammanhang. Biverkningsprofilen som rapporteras i ACS-programmet överensstämmer med biverkningarna som har identifierats för VTE-profylax.Biverkningarna anges nedan efter organsystemklass och frekvens. Frekvenserna definieras som mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000). Organsystemklass enligt MedDRA vanliga (≥ 1/100, < 1/10) mindre vanliga (≥ 1/1 000, < 1/100) sällsynta (≥ 1/10 000, < 1/1 000) Infektioner och infestationer postoperativa sårinfektioner Blodet och lymfsystemet anemi, postoperativ blödning, uterovaginal blödning*, hemoptys, hematuri, hematom, gingival blödning, purpura, näsblödning, gastrointestinal blödning, hemartros*, ögonblödning*, kontusion* trombocytopeni, trombocytemi, trombocytförändring, koagulationsstörning retroperitoneal blödning*, leverblödning, intrakraniell/ intracerebral blödning* Immunsystem-sjukdomar allergisk reaktion (inklusive mycket sällsynta rapporter om angioödem, anafylaktoid/ anafylaktisk reaktion) Metabolism och nutrition hypokalemi, förhöjd halt av icke-proteinkväve (Npn)1* Centrala och perifera nervsystemet huvudvärk ångest, förvirring, yrsel, somnolens, svindel Vaskulära sjukdomar hypotoni Respiratoriska, torakala och mediastinala sjukdomar dyspné hosta Magtarmkanalen illamående, kräkning buksmärta, dyspepsi, gastrit, förstoppning, diarré Lever och gallvägar onormala leverfunktionsprover, förhöjda leverenzymer bilirubinemi Sjukdomar i hud och subkutan vävnad hudutslag, pruritus Allmänna sjukdomar och tillstånd på administreringsställe ödem, perifert ödem, smärta, feber, bröstsmärta, sårsekretion reaktion på injektionsstället, bensmärta, trötthet, rodnad, synkope, blodvallning, genitalt ödem (1) Npn står för icke-proteinkväve som urea, urinsyra, aminosyra osv. * Biverkningarna inträffade vid högre doser: 5 mg/0,4 ml, 7,5 mg/0,6 ml och 10 mg/0,8 ml. Arixtra 2,5 mg/0,5 ml Blödning var en vanlig rapporterad händelse hos patienter med UA/NSTEMI och STEMI. Incidensen av bekräftade större blödningar till och med dag 9 i fas III UA/NSTEMI-studien var 2,1% (fondaparinux) respektive 4,1 % (enoxaparin). Incidensen av allvarlig blödning bedömnd enligt TIMI-kriterier till och med dag 9 i fas III STEMI-studien var 1,1% (fondaparinux) respektive 1,4% (kontroll[UFH/placebo]).I fas III UA/NSTEMI-studien var de vanligaste inrapporterade icke blödningsbiverkningarna (rapporterade hos minst 1 % av försökspersonerna som erhöll fondaparinux) huvudvärk, bröstsmärta och förmaksflimmer.I fas III STEMI-studien var de vanligaste inrapporterade icke blödningsbiverkningarna (rapporterade hos minst 1% av försökspersonerna som erhöll fondaparinux) förmaksflimmer, feber, bröstsmärta, huvudvärk, ventrikulär takykardi, kräkningar och hypotension. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Fondaparinux i högre doser än de rekommenderade kan ge upphov till ökad risk för blödning. Det finns ingen känd antidot mot fondaparinux.Överdosering associerat med blödningskomplikationer ska leda till avbrytande av behandlingen och sökande efter primär orsak. Initiering av adekvat terapi som kirurgisk hemostas, blodersättning, transfusion med färsk plasma, plasmaferes ska övervägas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antitrombotiska läkemedel.ATC-kod: B01AX05. Farmakodynamiska effekter Fondaparinux är en syntetisk och selektiv hämmare av aktiverad faktor X (Xa). Den antitrombotiska effekten hos fondaparinux är resultatet av antitrombin III (ATIII)-medierad selektiv hämning av faktor Xa. Genom selektiv bindning till ATIII potentierar fondaparinux den endogena neutraliseringen (ca 300 gånger) som ATIII utövar på faktor Xa. Neutralisering av faktor Xa avbryter blodkoagulationskaskaden och hämmar både trombinbildning och trombosutveckling. Fondaparinux inaktiverar inte trombin (aktiverad faktor II) och har ingen effekt på trombocyter.Vid dosering med fondaparinux 2,5 mg påverkas inte rutinkoagulationstester som aktiverad partiell tromboplastintid (aPTT), activated clotting time (ACT) eller protrombintid (PT) / International Normalised Ratio (INR) i plasma eller blödningstiden eller den fibrinolytiska aktiviteten. Dock har sällsynta spontana rapporter inkommit gällande förlängning av aPTT. Fondaparinux korsreagerar vanligtvis inte med serum från patienter med heparininducerad trombocytopeni (HIT). Det har dock inkommit sällsynta spontana rapporter av HIT hos patienter som behandlats med fondaparinux. Kliniska studier Profylax av venös tromboembolisk sjukdom (VTE) hos patienter som genomgår större ortopedisk kirurgi i de nedre extremiteterna och som behandlas i upp till 9 dagar: Det kliniska prövningsprogrammet för fondaparinux var utformat för att visa effekten hos fondaparinux som profylax mot venös tromboembolisk sjukdom (VTE), dvs proximal och distal djup ventrombos (DVT) och lungemboli (LE) hos patienter som genomgick omfattande ortopedisk kirurgi i de nedre extremiteterna såsom operation av höftfrakturer samt omfattande knä- och höftledsplastikoperationer. Fler än 8 000 patienter (höftfrakturkirurgi – 1 711, höftledsplastik – 5 829, större knäoperationer – 1 367) har studerats i kontrollerade fas II- och fas III-studier. Behandling med fondaparinux 2,5 mg en gång dagligen, påbörjad 6-8 timmar postoperativt, jämfördes med behandling med enoxaparin 40 mg en gång dagligen, påbörjad 12 timmar före kirurgi, eller 30 mg två gånger dagligen, påbörjad 12-24 timmar efter kirurgi. Vid en sammanslagen analys av dessa studier sågs en signifikant minskning (54% [ 95% CI, 44%; 63%]) i frekvensen VTE bedömt upp till 11 dagar efter operation vid behandling med fondaparinux i rekommenderad dos jämfört med enoxaparin, oavsett vilken typ av operation som utförts. Majoriteten av händelser diagnostiserades genom en förbestämd flebografi och bestod huvudsakligen av distal DVT, men incidensen proximal DVT reducerades också signifikant. Beträffande incidensen symptomatisk VTE, inkluderande LE, sågs ingen signifikant skillnad mellan behandlingsgrupperna.I jämförande studier med enoxaparin 40 mg en gång dagligen där behandlingen påbörjades 12 timmar före operation observerades större blödningar hos 2,8% av de patienter som behandlades med rekommenderad dos fondaparinux jämfört med 2,6% av dem som behandlades med enoxaparin. Profylax av venös tromboembolisk sjukdom (VTE) hos patienter som genomgår höftfrakturkirurgi och som behandlas i upp till 24 dagar efter 1 veckas initial profylax: I en randomiserad dubbelblind klinisk studie behandlades 737 patienter med fondaparinux 2,5 mg, en gång dagligen i 7 +/- 1 dagar efter höftfrakturkirurgi. Vid slutet av denna period randomiserades 656 patienter till fondaparinux 2,5 mg en gång dagligen eller placebo i ytterligare 21 +/- 2 dagar. En signifikant minskning av den sammantagna frekvensen VTE erhölls med fondaparinux jämfört med placebo [3 patienter (1,4%) respektive 77 patienter (35%)]. Majoriteten (70/80) av de registrerade fallen av VTE var venografiskt detekterade asymptomatiska fall av DVT. En signifikant reduktion av frekvensen symptomatisk VTE (DVT/LE) erhölls också med fondaparinux [1 (0,3%) respektive 9 (2,7%) patienter] inklusive 2 fall av fatal LE rapporterade i placebogruppen. Större blödningar, i samtliga fall på operationsstället och icke fatala, observerades hos 8 patienter (2,4%) som behandlades med fondaparinux jämfört med 2 (0,6%) för placebo. Profylax av venös tromboembolisk sjukdom (VTE) hos patienter som genomgår bukkirurgi och som bedöms ha hög risk för tromboemboliska komplikationer, t ex patienter som genomgår bukcancerkirurgi: I en dubbelblind klinisk studie randomiserades 2 927 patienter till behandling med fondaparinux 2,5 mg en gång dagligen eller dalteparin 5 000 IE en gång dagligen, givet som en injektion preoperativt om 2 500 IE och en första injektion postoperativt om 2 500 IE, under 7+2 dagar. De främsta lokalisationerna för kirurgi var kolon/rektum, magsäck, lever, kolecystektomi eller annan gallvägskirurgi. 69% av patienterna genomgick cancerkirurgi. Patienter som genomgick urologisk kirurgi (utom njurkirurgi), gynekologisk, laparoskopisk eller kärlkirurgi inkluderades inte i studien.I denna studie var incidensen av all VTE 4,6% (47/1 027) i gruppen som fick fondaparinux och 6,1% (62/1 021) i gruppen som fick dalteparin, oddskvotminskning [95% CI]= -25,8% [-49,7%, 9,5%]. Skillnad i förekomst av all VTE mellan behandlingsgrupperna, vilken inte var statistiskt signifikant, beror främst på en minskning av asymtomatisk distal DVT. Förekomsten av symtomatisk DVT var jämförbar mellan behandlingsgrupperna: 6 patienter (0,4%) i gruppen som fick fondaparinux och 5 patienter (0,3%) i gruppen som fick dalteparin. I den stora subgrupp av patienter som genomgick cancerkirurgi (69% av patientpopulationen) var förekomsten av VTE 4,7% i gruppen som fick fondaparinux jämfört med 7,7% i gruppen som fick dalteparin.Större blödningar observerades hos 3,4% av patienterna i gruppen som fick fondaparinux och hos 2,4% i gruppen som fick dalteparin. Profylax av venös tromboembolisk sjukdom (VTE) hos medicinska patienter som har hög risk för tromboemboliska komplikationer p.g.a. nedsatt mobilitet under akut sjukdom: I en randomiserad dubbelblind klinisk studie behandlades 839 patienter med fondaparinux 2,5 mg en gång dagligen eller placebo i 6 till 14 dagar. Denna studie inkluderade akut sjuka patienter, ≥60 år gamla, sängliggande med förväntat behov av vila i minst 4 dagar och som hospitaliserats p.g.a. kronisk hjärtsvikt (NYHA klass III/IV) och/eller akut sjukdom i andningsvägarna och/eller akut infektiös eller inflammatorisk sjukdom. Fondaparinux gav en signifikant minskning av den sammantagna frekvensen VTE jämfört med placebo [18 patienter (5,6%) respektive 34 patienter (10,5%)]. Majoriteten av fallen var asymtomatisk distal DVT. Fondaparinux gav också en signifikant minskning av frekvensen verifierad fatal LE [0 patienter (0,0%) respektive 5 patienter (1,2%)]. Större blödningar observerades hos 1 patient (0,2%) i respektive grupp. Behandling av instabil angina eller icke ST-höjningsinfarkt (UA/NSTEMI) OASIS 5 var en dubbelblind, randomiserad, non-inferiority-studie av cirka 20 000 patienter med UA/NSTEMI där behandling med 2,5 mg fondaparinux givet subkutant en gång dagligen jämfördes med behandling med subkutant enoxaparin 1 mg/kg givet två gånger dagligen. Alla patienter erhöll standardbehandling av UA/NSTEMI varav 34% av patienterna genomgick PCI och 9% CABG. Genomsnittlig behandlingstid var 5,5 dagar i fondaparinuxgruppen och 5,2 dagar i enoxaparingruppen. Om PCI utfördes fick patienterna antingen intravenöst fondaparinux (fondaparinux-patienter) eller viktjusterat intravenöst UFH (enoxaparin-patienter) som adjuvant behandling, beroende av tidpunkt för senast intagna subkutana dos och planerad användning av GP IIb/IIIa-hämmare. Patienternas medelålder var 67 år och cirka 60% av patienterna var 65 år och äldre. Ungefär 40% av patienterna hade lätt nedsatt njurfunktion (kreatininclearance ≥50 till <80) och cirka 17% av patienterna hade måttligt nedsatt njurfunktion (kreatininclearance ≥30 till <50 ml/min).Primär verifierad endpoint var kombinationen av död, hjärtinfarkt (MI) och refraktär ischemi (RI) inom 9 dagar efter randomisering. Av patienterna i fondaparinuxgruppen hade 5,8% nått primär endpoint vid dag 9 jämfört med 5,7% av de enoxaparinbehandlade patienterna (hazard ratio 1,01; 95% CI; 0,90;1,13, ensidigt non-inferiority p-värde = 0,003). Vid dag 30 sågs en signifikant reduktion av incidensen av total mortalitet från 3,5% för enoxaparin till 2,9% för fondaparinux (hazard ratio 0,83; 95% CI; 0,71;0,97; p = 0,02). Ingen statistisk skillnad mellan fondaparinuxs och enoxaparins effekt på incidensen av MI och RI påvisades.Incidensen av större blödningar vid dag 9 var för fondaparinux och enoxaparin 2,1% respektive 4,1% (hazard ratio 0,52; 95% CI; 0,44;0,61; p < 0,001). Effektfynden och incidensen av större blödning var likvärdiga mellan de prespecificerade subgrupperna såsom äldre, patienter med nedsatt njurfunktion och typ av samtidigt administrerat trombocytaggregationshämmande medel (acetylsalicylsyra, tienopyridiner eller GP IIb/IIIa-hämmare).I subgruppen av patienter som behandlats med fondaparinux eller enoxaparin och som genomgick PCI hade 8,8% respektive 8,2% nått primär endpoint (död/MI/RI) inom 9 dagar efter randomisering (hazard ratio 1,08; 95% CI; 0,92;1,27). Dag 9 var incidensen för större blödningar i denna subgrupp 2,2% och 5,0% för fondandaparinux respektive enoxaparin (hazard ratio 0,43; 95% CI; 0,33;0,57). Hos patienter som genomgick PCI var förekomsten av verifierade katetertromboser 1,0% respektive 0,3% hos de som fick fondaparinux jämfört med enoxaparin. Behandling av instabil angina (UA) eller icke ST-höjningsinfarkt (NSTEMI) hos patienter som genomgick efterföljande PCI med tilläggsbehandling av UFH. I en studie av 3235 högrisk-UA/STEMI patienter inplanerade för angiografi och som behandlades med open-label fondaparinux (OASIS 8/FUTURA), var 2026 patienter lämpliga för PCI randomiserade till att få en av två dubbelblinda dosregimer av UFH som tilläggsbehandling. Alla inskrivna patienter fick fondaparinux 2,5 mg subkutant, en gång dagligen i upp till 8 dagar, eller tills utskrivning från sjukhus. Randomiserade patienter fick antingen \"lågdos\" UFH regim (50IE/kg oberoende av planerad GPIIb/IIIa-användning, icke ACT styrd) eller \"standarddos\" UFH regim (ingen GPIIb/IIIa-användning: 85IE/kg, ACT styrd; planerad GPIIb/IIIa-användning: 60IE/kg, ACT styrd) omedelbart före starten av PCI.Karakteristika samt varaktigheten i fondaparinuxbehandlingen vid baslinjen var jämförbara i båda grupperna UFH. Hos patienter randomiserade till ”standarddos” UFH eller ”lågdos” UFH regim var mediandosen UFH 85IE/kg respektive 50 IE/kg.Det primära effektmåttet var en kombination av peri-PCI (definierad som tiden för randomisering upp till 48 timmar efter PCI) bekräftad större eller mindre blödning, eller större vaskulära komplikationer vid infartsstället. Resultat Incidens Odds Ratio1 (95%CI) p-värde Lågdos UFH N = 1024 Standarddos UFH N = 1002 Primär Peri-PCI större eller mindre blödning, eller större vaskulära komplikationer vid infartsstället 4,7% 5,8% 0,80 (0,54, 1,19) 0,267 Sekundär Peri-PCI större blödning 1,4% 1,2% 1,14 (0,53, 2,49) 0,734 Peri-PCI mindre blödning 0,7% 1,7% 0,40 (0,16, 0,97) 0,042 Större vaskulära komplikationer vid infartsstället 3,2% 4,3% 0,74 (0,47, 1,18) 0,207 Peri-PCI större blödning eller död, MI eller TVR vid Dag 30 5,8% 3,9% 1,51 (1,0, 2,28) 0,051 Död, MI eller TVR vid Dag 30 4,5% 2,9% 1,58 (0,98, 2,53) 0,059 1: Odds ratio: Lågdos/Standarddos Notera: MI - hjärtinfarkt. TVR – “target vessel revascularization” Förekomsten av verifierade katetertromboser var 0,1% (1/1002) respektive 0,5% (5/1024) hos patienter randomiserade till \"standarddos\" respektive \"lågdos\" av UFH under PCI. Fyra (0,3%) icke randomiserade patienter fick tromboser i diagnoskatetern under koronar angiografi. Tolv (0,37%) inskrivna patienter fick tromboser i artärkatetern, av dessa rapporterades 7 under angiografi och 5 under PCI. Behandling av ST-höjningsinfarkt (STEMI) OASIS 6 var en dubbelblind, randomiserad studie som utvärderade säkerhet och effekt av fondaparinux 2,5 mg givet en gång dagligen jämfört med sedvanlig vård (placebo (47%) eller UFH (53%) hos cirka 12 000 patienter med STEMI. Alla patienter erhöll standardbehandling för STEMI, inkluderande primär PCI (31%), trombolytika (45%) eller ingen reperfusion (24%). Av patienterna som behandlats med trombolytika var 84% behandlade med ett icke-fibrinspecifikt läkemedel, främst streptokinas. Genomsnittlig behandlingstid med fondaparinux var 6,2 dagar. Patienternas medelålder var 61 år och cirka 40% av patienterna var 65 år och äldre. Ungefär 40% av patienterna hade lätt nedsatt njurfunktion (kreatininclearance ≥50 till <80) och cirka 14% av patienterna hade måttligt nedsatt njurfunktion (kreatininclearance ≥30 till <50 ml/min).Primär verifierad endpoint var kombinationen av död och reinfarkt inom 30 dagar efter randomisering. Fondaparinux gav en signifikant reducerad incidens av död/reinfarkt vid dag 30, från 11,1% för kontrollgruppen till 9,7% för fondaparinux (hazard ration 0,86; 95% CI; 0,77;0,96; p = 0,008). I predefinierade stratum där fondaparinux jämfördes med placebo (d v s patienter behandlade med icke fibrinspecifika fibrinolytika (77,3%), ingen reperfusion (22%), fibrinspecifik fibrinolytika (0,3%) och primär PCI (0,4%) var incidensen av död/reinfarkt vid dag 30 signifikant reducerad, från 14,0% för placebo till 11,3% för fondaparinux (hazard ratio 0,80; 95% CI, 0,69;0,93; p = 0,003). I predefinierade stratum där fondaparinux jämfördes med UFH (patienter behandlade med primär PCI (58,5%), fibrinspecifikt fibrinolytika (13%), icke fibrinspecifik fibrinolytika (2,6%) och ingen reperfusion (25,9%) påvisades ingen signifikant skillnad gällande effekten av fondaparinux och UFH på incidensen av död/reinfarkt vid dag 30, incidensen var 8,3% respektive 8,7% (hazard ratio 0,94; 95% CI; 0,79;1,11; p = 0,460). Dock var, i detta stratum, i subgruppen av patienter som genomgick trombolys eller ingen reperfusion (d v s patienter som inte genomgick primär PCI) incidensen av död/reinfarkt vid dag 30 signifikant reducerad från 14,3% för UFH till 11,5% med fondaparinux (hazard ratio 0,79; 95% CI; 0,64;0,98; p = 0,03).Incidensen av total mortalitet vid dag 30 var också signifikant reducerad, från 8,9% för kontrollgruppen till 7,8% i fondaparinuxgruppen (hazard ratio 0,87; 95% CI; 0,77;0,98; p = 0,02). Skillnaden i mortalitet var statistisk signifikant i stratum 1 (placebo som komparator) men inte i stratum 2 (UFH som komparator). Mortalitetsvinsterna som sågs för fondaparinux kvarstod till slutet av uppföljningen vid dag 180.Hos patienter som revaskulariserades med trombolytika reducerade fondaparinux signifikant incidensen av död/reinfarkt vid dag 30 från 13,6% för kontrollgruppen till 10,9% (hazard ratio 0,79; 95% CI; 0,68;0,93; p = 0,003). Hos patienter som initialt inte reperfunderades reducerade fondaparinux incidensen av död/reinfarkt signifikant vid dag 30 från 15% hos kontrollgruppen till 12,1% för fondaparinux (hazard ratio 0,79; 95% CI; 0,65;0,97; p = 0,023). Hos patienter som behandlats med primär PCI var skillnaden i effekt för fondaparinux och kontroll gällande incidensen av död/reinfarkt vid dag 30 inte signifikant mellan de två grupperna [6,0% i fondaparinuxgruppen respektive 4,8% i kontrollgruppen; hazard ratio 1,26; 95% CI; 0,96;1,66].Vid dag 9 hade 1,1% av patienterna som behandlades med fondaparinux och 1,4% av patienterna i kontrollgruppen fått en allvarlig blödning. Hos patienter som fått trombolytika förekom en allvarlig blödning hos 1,3% av de fondaparinuxbehandlade patienterna och hos 2,0% av kontrollerna. Hos patienterna som initialt inte genomgick reperfusion var incidensen för allvarlig blödning 1,2% för fondaparinux respektive 1,5% för kontrollerna. För patienterna som genomgick primär PCI var incidensen för allvarlig blödning 1,0% för fondaparinuxsgruppen respektive 0,4% för kontrollerna.Hos patienter som genomgick primär PCI var förekomsten av verifierade katetertromboser 1,2% respektive 0% hos de som fick fondaparinux jämfört med en kontrollgrupp. Effektfynden och incidensen av allvarlig blödning var likvärdiga mellan de förspecificerade subgrupperna såsom äldre, patienter med nedsatt njurfunktion och typ av samtidig administrerat trombocytaggregationshämmande medel (acetylsalicylsyra, tienopyridiner). Behandling av patienter med akut symtomgivande spontan ytlig ventrombos utan samtidig djup ventrombos (DVT). En randomiserad dubbelblind klinisk studie (CALISTO) inkluderade 3002 patienter med akut symtomgivande, isolerad, spontan ytlig ventrombos i de nedre extremiteterna, minst 5 cm lång, bekräftad med kompressionsultradjud. Patienter var inte inkluderade om de hade samtidig DVT eller ytlig ventrombos inom 3 cm från den den safenofemorala junktionen. Patienter var exkluderade om de hade kraftigt nedsatt leverfunktion, kraftigt nedsatt njurfunktion (kreatininclearance <30 ml/min), låg kroppsvikt (<50 kg), cancer i aktiv fas, symtomgivande PE eller en i tid närliggande historia av DVT/PE (<6 månader) eller ytlig ventrombos (<90 dagar), eller ytlig ventrombos förknippad med skleroterapi eller som komplikation efter intravenös infart eller att de hade hög risk för blödningar. Patienter randomiserades för att få fondaparinux 2,5 mg en gång dagligen eller placebo i 45 dagar utöver stödstrumpor, smärtstillande och/eller lokala NSAID-antiinflammatoriska medel. Uppföljning fortsatte till och med dag 77. Sudiepopulationen bestod av 64% kvinnor med en medelålder på 58 år, 4,4% hade kreatininclearance <50 ml/min. Det primära effektivitetsmåttet, en blandning av symtomgivanden PE, symtomgivande DVT, förlängning av symtomgivande ytlig ventrombos återkommande symtomgivande ytlig ventrombos eller död till och med dag 47, minskade avsevärt från 5,9% hos patienter som fick placebo till 0,9% hos de som fick fondaparinux 2,5 mg (relativ riskminskning: 85,2%; 95% CIs, 73,7% till 91,7% [p<0,001]. Förekomsten av varje tromboembolisk händelse i det primära effektivitetsmåttet minskade också avsevärt hos fondaparinux patienterna enligt följande: symtomgivande PE [0 (0%) jämfört med 5 (0,3%) (p=0,031)], symtomgivande DVT [3 (0,2%) jämfört med 18 (1,2%); relativ riskminskning 83,4% (p<0,001)], förlängning av symtomgivande ytlig ventrombos [4 (0,3%) jämfört med 51 (3,4%); relativ riskminskning 92,2%_ (p<0,001)], återkommande symtomgivande ventrombos [5 (0,3%) jämfört med 24 (1,6%); relativ riskminsking 79,2% (p<0,001)].Dödligheten var låg och likvärdig mellan de båda behandlingsgrupperna med 2 (0,1%) dödsfall i fondaparinuxgruppen jämfört med 1 (0,1%) dödsfall i placebogruppen.Effekten kvarstod i upp till dag 77 och överensstämde mellan samtliga förbestämda undergrupper inklusive patienter med åderbråck och patienter med ytliga ventromboser lokaliserade under knät.Större blödningar under behandlingen förekom hos 1 (0,1%) fondaparinuxpatient och 1 (0,1%) placebopatient. Kiniskt relevanta, ej större blödningar, förekom hos 5 (0,3%) fondaparinuxpatienter och 8 (0,5%) placebopatienter. 5.2 Farmakokinetiska egenskaper Absorption Efter subkutan administrering absorberas fondaparinux fullständigt och snabbt (den absoluta biotillgängligheten är 100 %). Efter subkutan injektion av 2,5 mg fondaparinux som engångsdos till unga friska individer erhålls en maximal plasmakoncentration (genomsnittligt Cmax = 0,34 mg/l) efter 2 timmar. Plasmakoncentrationer som är hälften av de genomsnittliga Cmax–värdena uppnås 25 minuter efter dosering. Hos äldre friska individer är fondaparinux farmakokinetik linjär för subkutan administrering inom intervallet 2 till 8 mg. Efter upprepad subkutan dosering en gång om dagen uppnås steady state efter 3-4 dagar med en 1,3-faldig ökning av Cmax och AUC. Medelvärdet (variationskoefficient i %) för steady state av farmakokinetiska parametrar för fondaparinux hos patienter som genomgått höftledsplastik och erhållit fondaparinux 2,5 mg om dagen är: Cmax (mg/l) - 0,39 (31 %), Tmax (h) – 2,8 (18 %) och Cmin (mg/l) – 0,14 (56 %). Hos patienter med höftfraktur är plasmakoncentrationen för fondaparinux vid steady state: Cmax (mg/l) - 0,50 (32 %), Cmin (mg/l) – 0,19 (58 %), beroende på deras höga ålder. Distribution Distributionsvolymen för fondaparinux är begränsad (7-11 liter). Fondaparinux uppvisar in vitro en stark och specifik bindning till antitrombin med dosberoende plasmakoncentrationsbindning (98,6% till 97,0% i koncentrationer mellan 0,5 och 2 mg/l). Fondaparinux binds inte i signifikant grad till andra plasmaproteiner, inklusive trombocytfaktor fyra (PF4). Eftersom fondaparinux inte uppvisar någon signifikant bindning till andra plasmaproteiner än ATIII, förväntas inte heller några interaktioner med andra läkemedel på grund av konkurrens om proteinbindningsstället. Biotransformation Även om det inte har utvärderats till fullo finns det inga tecken på att fondaparinux metaboliseras och i synnerhet inget som tyder på att någon aktiv metabolit bildas. Fondaparinux hämmar inte CYP450-isoenzymer (CYP1A2, CYP2A6, CYP2C9, CYP2C19, CYP2D6, CYP2E1 eller CYP3A4) in vitro. Därmed förväntas inte fondaparinux interagera med andra läkemedel in vivo genom hämning av CYP-medierad metabolism. Eliminering Halveringstiden i eliminationsfasen (T½) är omkring 17 timmar hos unga friska individer och omkring 21 timmar hos äldre friska individer. Fondaparinux utsöndras till 64 – 77 % via njurarna i oförändrad form. Särskilda grupper Barn - Fondaparinux har inte studerats hos denna grupp gällande profylax av VTE eller behandling av ytlig ventrombos eller akut koronart syndrom (AKS). Äldre patienter - Njurfunktionen kan försämras med stigande ålder och därigenom kan elimineringskapaciteten för fondaparinux hos äldre patienter reduceras. Hos patienter som är äldre än 75 år och som genomgått ortopedisk kirurgi, var beräknat plasmaclearance 1,2 till 1,4 gånger lägre än hos patienter yngre än 65 år. Nedsatt njurfunktion - I jämförelse med patienter som har normal njurfunktion (kreatininclearance >80 ml/minut), är plasmaclearance 1,2-1,4 gånger lägre hos patienter med lätt nedsatt njurfunktion (kreatininclearance 50-80 ml/minut) och i genomsnitt 2 gånger lägre hos patienter med måttligt nedsatt njurfunktion (kreatininclearance 30-50 ml/minut). Vid kraftigt nedsatt njurfunktion (kreatininclearance <30 ml/minut) är plasmaclearance ungefär 5 gånger lägre än vid normal njurfunktion. Associerad slutlig halveringstid var 29 timmar vid måttligt nedsatt njurfunktion och 72 timmar hos patienter med kraftigt nedsatt njurfunktion. Kön - Inga könsskillnader sågs efter justering för kroppsvikt. Ras - Skillnader i farmakokinetik på grund av ras har inte studerats prospektivt. Studier på friska asiater (japaner) visade emellertid inte på någon skillnad i farmakokinetisk profil jämfört med friska kaukasiska individer. Inga skillnader i plasmaclearance sågs heller mellan svarta och kaukasiska patienter som genomgick ortopedisk kirurgi. Kroppsvikt - Plasmaclearance av fondaparinux ökar med kroppsvikten (9% ökning per 10 kg). Nedsatt leverfunktion - Efter en subkutan singeldos av fondaparinux, hos patienter med måttligt nedsatt leverfunktion (Child-Pugh Category B), sänktes det totala (dvs. bundet och obundet) Cmax och AUC med 22% respective 39%, jämfört med patienter med normal leverfunktion. De lägre plasmakoncentrationerna av fondaparinux hänfördes till minskad bindning till ATIII, indirekt till de lägre ATIII plasmakoncentrationerna hos patienter med nedsatt leverfunktion vilket resulterar i ökat renalt clearance för fondaparinux. Följaktligen förväntas koncentrationen av obundet fondaparinux vara oförändrad hos patienter med lätt till måttligt nedsatt leverfunktion, således behövs ingen dosjustering baserat på farmakokinetiken. Fondaparinux farmakokinetik har inte studerats hos patienter med kraftigt nedsatt leverfunktion (se avsnitt 4.2 och 4.4). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmän toxicitet och gentoxicitet visade inte några särskilda risker för människa. På grund av begränsad exponering är djurexperimentella data otillräckliga för att påvisa reproduktionstoxikologiska effekter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridVatten för injektionsvätskorSaltsyraNatriumhydroxid 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 årOm fondaparinuxnatrium tillsätts till en minibag innehållande 0,9%-ig koksaltlösning bör den helst ges omedelbart, men kan förvaras i rumstemperatur i upp till 24 timmar. 6.4 Särskilda förvaringsanvisningar Förvaras under 25°C. Får ej frysas. 6.5 Förpackningstyp och innehåll Typ I glas (1 ml) försedda med en 12,7 mm lång nål av storlek 27 med en kolvpropp av brombutyl- eller klorbutylelastomer.Arixtra finns i förpackningsstorlekar på 2, 7, 10 och 20 förfyllda sprutor. Det finns två typer av sprutor: spruta med en blå kolvstång och ett automatiskt säkerhetssystem spruta med blå kolvstång och ett manuellt säkerhetssystem. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Den subkutana injektionen ska ges på samma sätt som en vanlig spruta. Intravenös administrering bör ske genom en redan existerande intravenös kanal antingen direkt eller genom användning av en liten volym (25 eller 50 ml) 0,9%-ig koksaltlösning i minibag.Parenterala lösningar ska inspekteras visuellt med avseende på partiklar och missfärgning innan de administreras.Instruktion för självadministrering genom subkutan injektion finns i bipacksedeln.Skyddssystemet för Arixtra förfyllda sprutor har utformats med ett säkerhetssystem för att förhindra nålsticksskador i samband med injektion.Ej använt läkemedel och avfall ska destrueras enligt gällande lokala anvisningar.",
        "prod-license": "Mylan IRE Healthcare LimitedUnit 35/36 Grange ParadeBaldoyle Industrial EstateDublin 13,Irland",
        "approval-number": "EU/1/02/206/001-004 EU/1/02/206/021 EU/1/02/206/022 EU/1/02/206/023",
        "approval-first-date": "Första godkännandet: 21 mars 2002Förnyat godkännande: 21 mars 2007",
        "revision-date": "09-2023"
    },
    "fass_text": {
        "indication": "Profylax av venös tromboembolisk sjukdom (VTE) hos vuxna som genomgår större ortopedisk kirurgi i de nedre extremiteterna såsom höftfrakturkirurgi samt knä- och höftledsplastik. Profylax av venös tromboembolisk sjukdom (VTE) hos vuxna som genomgår bukkirurgi och som bedöms ha hög risk för tromboemboliska komplikationer, t ex patienter som genomgår bukcancerkirurgi (se avsnitt Farmakodynamik). Profylax av venös tromboembolisk sjukdom hos vuxna som bedöms ha hög risk för VTE och som är immobiliserade p.g.a. akut sjukdom såsom hjärtinsufficiens och/eller akut sjukdom i andningsvägarna och/eller akut infektiös eller inflammatorisk sjukdom. Behandling av instabil angina eller icke ST-höjningsinfarkt (UA/NSTEMI) hos vuxna för vilka akut (< 120 min) invasiv behandling (PCI) inte är indicerad (se avsnitt Varningar och försiktighet och Farmakodynamik). Behandling av ST-höjningsinfarkt (STEMI) hos vuxna som behandlas med trombolytika eller som initialt inte avses erhålla någon annan form av reperfusionsbehandling. Behandling av vuxna med akut symtomgivande spontan ytlig ventrombos i de nedre extremiteterna utan samtidig djup ventrombos. (se avsnitt Dosering och Farmakodynamik).",
        "contraindication": "överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll pågående kliniskt signifikant blödning akut bakteriell endokardit kraftigt nedsatt njurfunktion definierad som kreatininclearance < 20 ml/min.",
        "dosage": "Dosering Patienter som genomgår större ortopedisk kirurgi eller bukkirurgi Den rekommenderade dosen fondaparinux är 2,5 mg en gång dagligen, givet postoperativt som subkutan injektion. Den första dosen ska ges 6 timmar efter avslutad operation under förutsättning att hemostas har etablerats. Behandlingen bör pågå till dess att risken för venös tromboembolism har minskat, vanligtvis tills patienten är rörlig och i åtminstone 5 till 9 dagar efter operation. Erfarenhet visar att patienter som genomgår höftfrakturkirurgi löper risk för VTE under längre tid än 9 dagar efter operation. Hos dessa patienter bör förlängd profylax med fondaparinux i upp till ytterligare 24 dagar övervägas (se avsnitt Farmakodynamik). Medicinska patienter som har hög risk för tromboemboliska komplikationer baserat på en individuell riskbedömning Den rekommenderade dosen fondaparinux är 2,5 mg en gång dagligen givet som subkutan injektion. En behandlingstid på 6-14 dagar har förelegat i studier på medicinska patienter (se avsnitt Farmakodynamik). Behandling av instabil angina/icke ST-höjningsinfarkt (UA/NSTEMI) Den rekommenderade dosen av fondaparinux är 2,5 mg en gång dagligen givet som en subkutan injektion. Behandlingen bör initieras så snart som möjligt efter diagnos och fortgå upp till högst 8 dagar eller tills utskrivning från sjukhus om detta sker tidigare. Om en patient ska genomgå perkutan koronarintervention (PCI) ska ofraktionerat heparin (UFH) ges under PCI enligt gällande praxis med hänsyn tagen till patientens potentiella blödningsrisk inklusive tidpunkten för senast intagna fondaparinuxdos (se avsnitt Varningar och försiktighet.). Val av tidpunkten för omstart av subkutan behandling med fondaparinux efter borttagande av introduktionskatetern ska baseras på klinisk bedömning. I den pivotala kliniska UA/NSTEMI-prövningen återupptogs inte behandling med fondaparinux tidigare än 2 timmar efter borttagande av introduktionskatetern. Behandling av ST-höjningsinfarkt (STEMI) Den rekommenderade dosen av fondaparinux är 2,5 mg en gång dagligen. Den första dosen ska ges intravenöst och efterföljande doser ska ges som subkutana injektioner. Behandlingen bör initieras så snart som möjligt efter diagnos och fortgå upp till maximalt 8 dagar eller tills utskrivning från sjukhus om detta sker tidigare. Om en patient ska genomgå icke-primär PCI ska ofraktionerat heparin (UFH) ges under PCI enligt gällande praxis med hänsyn tagen till patientens potentiella blödningsrisk inklusive tidpunkten för senast intagna fondaparinuxdos (se avsnitt Varningar och försiktighet.). Val av tidpunkten för omstart av subkutan behandling med fondaparinux efter borttagande av introduktionskatetern ska baseras på klinisk bedömning. I den pivotala kliniska STEMI-prövningen återupptogs inte behandling med fondaparinux tidigare än 3 timmar efter borttagande av introduktionskatetern. Patienter som ska genomgå koronar bypass-operation (CABG) Hos STEMI- eller UA/NSTEMI-patienter som genomgår en koronar bypass-operation (CABG) bör fondaparinux, om möjligt, inte ges 24 timmar före operation. Behandling med fondaparinux kan påbörjas igen 48 timmar postoperativt. Behandling av ytlig ventrombos Den rekommenderade dosen av fondaparinux är 2,5 mg en gång dagligen, givet som subkutan injektion. Patienter lämpliga för behandling med fondaparinux 2,5 mg bör ha akut, symtomgivande, isolerad spontan SVT i de nedre extremiteterna, minst 5 cm lång och dokumenterad med ultraljudsundersökning eller andra objektiva metoder. Behandlingen ska påbörjas så snart som möjligt efter diagnos och efter uteslutande av samtidig DVT eller ytlig ventrombos inom 3 cm från den safenofemorala junktionen. Behandlingen bör fortsätta minst 30 dagar och som mest upp till 45 dagar hos patienter med hög risk för tromboemboliska komplikationer (se avsnitt Varningar och försiktighet och Farmakodynamik). Patienter bör rekommenderas att själva injicera läkemedlet när de bedöms som villiga och kapabla att göra det. Läkaren ska tillhandahålla klara instruktioner för självinjektion. Patienter som ska genomgå kirurgi eller annan invasiv procedur Till patienter med ytlig ventrombos som ska genomgå kirurgi eller annan invasiv procedur ska, om möjligt, fondaparinux inte ges under 24 timmar före operation. Behandling med fondaparinux kan påbörjas igen minst 6 timmar postoperativt under förutsättning att hemostas har uppnåtts. Särskilda patientgrupper Profylax av VTE efter kirurgi Hos patienter som genomgår kirurgi bör den rekommenderade tidpunkten för den första injektionen fondaparinux strikt följas hos patienter ≥75 år och/eller med en kroppsvikt <50 kg och/eller med nedsatt njurfunktion med kreatininclearance mellan 20 och 50 ml/min. Den första dosen fondaparinux ska ges tidigast 6 timmar efter avslutad operation. Injektionen ska endast ges om hemostas har etablerats (se avsnitt Varningar och försiktighet). Nedsatt njurfunktion Profylax av VTE -Fondaparinux ska inte användas hos patienter med kreatininclearance <20 ml/min (se avsnitt Kontraindikationer). Hos patienter med kreatininclearance i intervallet 20 till 50 ml/min ska dosen reduceras till 1,5 mg en gång dagligen (se avsnitt Varningar och försiktighet och Farmakokinetik). Ingen dosreduktion krävs för patienter med lätt nedsatt njurfunktion (kreatininclearance >50 ml/min). Behandling av UA/NSTEMI och STEMI - fondaparinux ska inte ges till patienter med kreatininclearance < 20 ml/min (se avsnitt Kontraindikationer). Ingen dosreduktion krävs för patienter med kreatininclearance > 20 ml/min. Behandling av ytlig ventrombos- Fondaparinux ska inte användas hos patienter med kreatininclearance <20 ml/min (se avsnitt Kontraindikationer). Dosen ska minskas till 1,5 mg en gång dagligen till patienter med kreatininclearance mellan 20 och 50 ml/min (se avsnitt Varningar och försiktighet och Farmakokinetik). Ingen dosreduktion krävs för patienter med lätt nedsatt njurfunktion (kreatininclearance > 50 ml/min). Säkerheten och effekten av 1,5 mg har inte studerats (se avsnitt Varningar och försiktighet). Nedsatt leverfunktion Profylax av VTE - och Behandling av UA/NSTEMI och STEMI - Ingen dosjustering krävs hos patienter med lätt eller måttligt nedsatt leverfunktion. Hos patienter med kraftigt nedsatt leverfunktion ska fondaparinux ges med försiktighet eftersom denna patientgrupp inte har studerats (se avsnitt Varningar och försiktighet och Farmakokinetik). Behandling av ytlig ventrombos- Säkerheten och effekten av fondaparinux till patienter med kraftigt nedsatt leverfunktion har inte studerats, därför rekommenderas inte fondaparinux till dessa patienter (se avsnitt Varningar och försiktighet). Barn - Fondaparinux rekommenderas inte till barn under 17 år på grund av avsaknad av säkerhets- och effektsdata. Låg kroppsvikt Profylax av VTE och Behandling av UA/NSTEMI och STEMI - Patienter med kroppsvikt <50 kg har större risk för blödning. Eliminationen av fondaparinux minskar med minskande vikt. Fondaparinux ska användas med försiktighet till dessa patienter (se avsnitt Varningar och försiktighet). Behandling av ytlig ventrombos- Säkerheten och effekten av fondaparinux till patienter med kroppsvikt <50 kg har inte studerats, därför rekommenderas inte fondaparinux till dessa patienter (se avsnitt Varningar och försiktighet). Administreringssätt Subkutan administrering Fondaparinux ges som en djup subkutan injektion när patienten ligger ner. Injektionsstället ska varieras mellan vänster och höger anterolateral respektive vänster och höger posterolateral bukvägg. För att undvika spill av läkemedlet när den förfyllda sprutan används, ska luftbubblan i sprutan inte avlägsnas före injektion. Hela nålen ska föras in vinkelrätt i ett hudveck som hålls mellan tummen och pekfingret; greppet om hudvecket ska hållas kvar under hela injektionen. Intravenös administrering (endast första dosen till patienter med STEMI) Intravenös administrering bör ske genom en redan existerande intravenös kanal, antigen direkt eller genom användning av en liten volym (25 eller 50 ml) 0,9%-ig koksaltlösning i minibag. För att undvika förlust av läkemedel vid användning av den förfyllda sprutan ska luftbubblan inte avlägsnas från sprutan innan injektionen ges. Den intravenösa slangen ska spolas rent ordentligt med koksaltlösning efter injektion för att säkerställa att allt läkemedel administrerats. Om läkemedlet administreras via en minibag bör infusionen ges under 1-2 minuter. För ytterligare anvisningar för hantering samt destruktion se avsnitt Hållbarhet, förvaring och hantering .",
        "caution": "Fondaparinux får inte administreras intramuskulärt. Blödning Fondaparinux ska användas med försiktighet hos patienter med ökad blödningsbenägenhet, till exempel de med medfödda eller förvärvade blödningsrubbningar (t.ex. trombocyttal <50.000/mm3), aktiv ulcerös gastrointestinal sjukdom, nyligen inträffad intrakraniell blödning, eller inom kort tid efter hjärn-, spinal- eller ögonkirurgi samt hos särskilda patientgrupper som sammanfattats nedan. För profylax av VTE ska läkemedel som kan öka risken för blödning ska inte administreras samtidigt med fondaparinux. Dessa läkemedel inkluderar desirudin, fibrinolytiska läkemedel, GP IIb/IIIa-receptorantagonister, heparin, heparinoida läkemedel eller lågmolekylärt heparin (LMWH). Vid behov bör samtidig behandling med vitamin K-antagonist ske i enlighet med information under avsnitt Interaktioner. Övriga trombocythämmande läkemedel (acetylsalicylsyra, dipyridamol, sulfinpyrazon, tiklopidin eller klopidogrel) och NSAID ska användas med försiktighet. Om samtidig administrering är indicerad är noggrann övervakning nödvändig. För behandling av UA/NSTEMI och STEMI ska fondaparinux användas med försiktighet hos patienter som samtidigt behandlas med andra läkemedel som ökar risken för blödning (såsom GP IIb/IIIa- hämmare eller trombolytika). För behandling av ytlig ventrombos- Fondaparinux ska användas med försiktighet hos patienter som samtidigt behandlas med andra läkemedel som ökar risken för blödning. PCI och risk för katetertrombos Hos STEMI-patienter som genomgår primär PCI rekommenderas inte användning av fondaparinux inför eller under PCI. Användning av fondaparinux rekommenderas inte heller inför eller under PCI hos UA/NSTEMI-patienter med livshotande tillstånd som kräver akut revaskularisering. Det vill säga patienter med refraktär eller återkommande angina associerad med dynamiska ST-förändringar, hjärtsvikt, livshotande arytmier eller hemodynamisk instabilitet. Hos UA/NSTEMI- och STEMI-patienter som genomgår icke-primär PCI rekommenderas inte användningen av fondaparinux som enda antikoagulantia på grund av en ökad risk för katetertrombos (se kliniska studier avsnitt Farmakodynamik). Därför ska tilläggsbehandling med UFH användas vid icke-primär PCI i enlighet med gällande praxis (se dosering i avsnitt Dosering). Patienter med ytlig ventrombos Förekomsten av ytlig ventrombos mer än 3 cm från den safenofemorala junktionen ska bekräftas och samtidig DVT uteslutas med kompressionsultraljud eller annan objektiv metod innan behandlingen med fondaparinux påbörjas. Det finns inga data gällande användningen av fondaparinux 2,5 mg till patienter med ytlig ventrombos med samtidig DVT eller med ytlig ventrombos inom 3 cm från den safenofemorala junktionen (se avsnitt Dosering och Farmakodynamik). Säkerheten och effekten av fondaparinux 2,5 mg har inte studerats hos följande grupper: patienter med ytlig ventrombos efter skleroterapi eller som komplikation av en intravenös infart, patienter med en historik med ytlig ventrombos inom de 3 senaste månaderna, patienter med en historik med venös tromboembolisk sjukdom inom de senaste 6 månaderna eller patienter med cancer i aktiv fas (se avsnitt Dosering och Farmakodynamik). Spinal/epiduralanestesi Epidurala eller spinala hematom, som kan ge upphov till långvarig eller livslång förlamning, kan inte uteslutas om fondaparinux ges i samband med spinal-/epiduralanestesi eller lumbalpunktion hos patienter som genomgår större ortopedisk kirurgi. Risken för dessa sällsynta biverkningar kan vara förhöjd om epidurala katetrar sitter kvar efter operation eller vid samtidigt bruk av andra läkemedel som påverkar hemostasen. Äldre patienter Denna grupp har en ökad risk för blödning. Eftersom njurfunktionen generellt försämras med åldern, kan äldre patienter uppvisa minskad elimination och ökad exponering av fondaparinux (se avsnitt Farmakokinetik). Fondaparinux ska användas med försiktighet hos äldre patienter (se avsnitt Dosering). Låg kroppsvikt Profylax av VTE och Behandling av UA/NSTEMI och STEMI - Patienter med kroppsvikt <50 kg har en ökad risk för blödning. Elimination av fondaparinux minskar med minskande vikt. Fondaparinux ska användas med försiktighet hos dessa patienter (se avsnitt Dosering). Behandling av ytlig ventrombos- Det finns inga kliniska data tillgängligt för användning av fondaparinux för behandling av ytlig ventrombos hos patienter med kroppsvikt <50 kg. Därför rekommenderas inte fondaparinux för behandling av ytlig ventrombos till dessa patienter (se avsnitt Dosering). Nedsatt njurfunktion Fondaparinux utsöndras främst via njurarna Profylax av VTE - Patienter med kreatininclearance <50 ml/min har en ökad risk för blödning och VTE och ska behandlas med försiktighet (se avsnitt Dosering, Kontraindikationer och Farmakokinetik). Det finns endast begränsade kliniska data tillgängliga för patienter med kreatininclearance under 30 ml/min. Behandling av UA/NSTEMI och STEMI - Det finns endast begränsade kliniska data tillgängligt avseende behandling av UA/NSTEMI och STEMI med fondaparinux 2,5 mg en gång dagligen hos patienter med kreatininclearance mellan 20 och 30 ml/min. Därför ska läkaren avgöra om nyttan av behandling överväger riskerna (se avsnitt Dosering och Kontraindikationer). Behandling av ytlig ventrombos- Fondaparinux ska inte användas hos patienter med kreatininclearance <20 ml/min (se avsnitt Kontraindikationer). Dosen ska minskas till 1,5 mg en gång dagligen till patienter med kreatininclearance mellan 20 och 50 ml/min (se avsnitt Dosering och Farmakokinetik). Säkerheten och effekten av 1,5 mg har inte studerats. Kraftigt nedsatt leverfunktion Profylax av VTE och Behandling av UA/NSTEMI och STEMI - Dosjustering av fondaparinux krävs inte. Dock ska försiktighet iakttas om användning av fondaparinux övervägs på grund av ökad risk för blödning orsakad av brist på koagulationsfaktorer hos patienter med kraftigt nedsatt leverfunktion (se avsnitt Dosering). Behandling av ytlig ventrombos- Det finns inga kliniska data tillgängligt för användning av fondaparinux för behandling av ytlig ventrombos hos patienter med kraftigt nedsatt leverfunktion. Därför rekommenderas inte fondaparinux för behandling av ytlig ventrombos till dessa patienter (se avsnitt Dosering). Patienter med heparininducerad trombocytopeni Fondaparinux ska användas med försiktighet till patienter med HIT i anamnesen. Effekt och säkerhet av fondaparinux har inte studerats specifikt hos patienter med HIT typ II. Fondaparinux binder inte till trombocytfaktor 4 och korsreagerar vanligtvis inte med serum från patienter med heparininducerad trombocytopeni (HIT) typ II. Det har dock inkommit sällsynta spontana rapporter av HIT hos patienter som behandlats med fondaparinux. Latexallergi Nålskyddet till den förfyllda sprutan kan innehålla latex (torrt naturgummi) som kan orsaka allergiska reaktioner hos personer som är överkänsliga för latex.",
        "interaction": "Blödningsrisken ökar vid samtidig användning av fondaparinux och läkemedel som ökar blödningsbenägenheten (se avsnitt Varningar och försiktighet). Orala antikoagulantia (warfarin), trombocythämmare (acetylsalicylsyra), NSAID (piroxikam) och digoxin påverkade inte farmakokinetiken av fondaparinux. Dosen av fondaparinux (10 mg) i interaktionsstudierna var högre än den rekommenderade dosen för nuvarande indikationer. Fondaparinux påverkade varken INR-aktiviteten för warfarin, blödningstiden vid behandling med acetylsalicylsyra eller piroxikam eller farmakokinetiken för digoxin vid steady state. Efterbehandling med andra antikoagulantia Om uppföljande behandling ska påbörjas med heparin eller LMWH bör, som en allmän regel, den första injektionen ges ett dygn efter den sista injektionen av fondaparinux. Om efterbehandling med vitamin K-antagonist krävs, ska behandling med fondaparinux fortsätta tills målvärdet för INR har uppnåtts.",
        "pregnancy": "Graviditet Adekvata data från behandling av gravida kvinnor med fondaparinux saknas. På grund av begränsad exponering är djurstudier otillräckliga vad gäller påverkan på graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel. Fondaparinux ska användas under graviditet endast då det är absolut nödvändigt.",
        "breastfeeding": "Fondaparinux utsöndras i bröstmjölk hos råtta men det är okänt om fondaparinux utsöndras i bröstmjölk hos människa. Amning rekommenderas ej under behandling med fondaparinux. Oral absorption hos barnet är dock osannolik.",
        "fertility": "Det finns inga tillgängliga data på effekterna av fondaparinux på fertiliteten hos människor. Djurstudier visar inte på några effekter på fertiliteten.",
        "driving": "Inga studier på förmågan att framföra fordon och använda maskiner har utförts.",
        "side-effects": "De vanligaste rapporterade, allvarliga biverkningarna med fondaparinux är blödningskomplikationer (olika blödningsställen inklusive sällsynta fall av intrakraniell/intracerebral och retroperitoneal blödning) och anemi. Fondaparinux ska användas med försiktighet hos patienter med ökad blödningsbenägenhet (se avsnitt Varningar och försiktighet). Säkerheten hos fondaparinux har studerats hos 3 595 patienter som genomgått större ortopediska ingrepp i de nedre extremiteterna och behandlats i upp till 9 dagar (Arixtra 1,5 mg/0,3 ml och Arixtra 2,5 mg/0,5 ml) 327 patienter som genomgått höftfrakturkirurgi och behandlats i 3 veckor efter 1 veckas initial profylax (Arixtra 1,5 mg/0,3 ml och Arixtra 2,5 mg/0,5 ml) 1 407 patienter som genomgått bukkirurgi och behandlats i upp till 9 dagar (Arixtra 1,5 mg/0,3 ml och Arixtra 2,5 mg/0,5 ml) 425 medicinska patienter med risk för tromboemboliska komplikationer som behandlats i upp till 14 dagar (Arixtra 1,5 mg/0,3 ml och Arixtra 2,5 mg/0,5 ml) 10 057 patienter som genomgått behandling för instabil angina (UA) eller NSTEMI akut koronarsyndrom (ACS) (Arixtra 2,5 mg/0,5 ml) 6 036 patienter som genomgått behandling för STEMI-ACS (Arixtra 2,5 mg/0,5 ml) 2 517 patienter som behandlats för venös tromboemboli och behandlats med fondaparinux under i genomsnitt 7 dagar (Arixtra 5 mg/0,4 ml, Arixtra 7,5 mg/0,6 ml och Arixtra 10 mg/0,8 ml). Dessa biverkningar bör tolkas mot bakgrund av indikationernas kirurgiska och medicinska sammanhang. Biverkningsprofilen som rapporteras i ACS-programmet överensstämmer med biverkningarna som har identifierats för VTE-profylax. Biverkningarna anges nedan efter organsystemklass och frekvens. Frekvenserna definieras som mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000). Organsystemklass enligt MedDRA vanliga (≥ 1/100, < 1/10) mindre vanliga (≥ 1/1 000, < 1/100) sällsynta (≥ 1/10 000, < 1/1 000) Infektioner och infestationer postoperativa sårinfektioner Blodet och lymfsystemet anemi, postoperativ blödning, uterovaginal blödning*, hemoptys, hematuri, hematom, gingival blödning, purpura, näsblödning, gastrointestinal blödning, hemartros*, ögonblödning*, kontusion* trombocytopeni, trombocytemi, trombocytförändring, koagulationsstörning retroperitoneal blödning*, leverblödning, intrakraniell/ intracerebral blödning* Immunsystem-sjukdomar allergisk reaktion (inklusive mycket sällsynta rapporter om angioödem, anafylaktoid/ anafylaktisk reaktion) Metabolism och nutrition hypokalemi, förhöjd halt av icke-proteinkväve (Npn)1* Centrala och perifera nervsystemet huvudvärk ångest, förvirring, yrsel, somnolens, svindel Vaskulära sjukdomar hypotoni Respiratoriska, torakala och mediastinala sjukdomar dyspné hosta Magtarmkanalen illamående, kräkning buksmärta, dyspepsi, gastrit, förstoppning, diarré Lever och gallvägar onormala leverfunktionsprover, förhöjda leverenzymer bilirubinemi Sjukdomar i hud och subkutan vävnad hudutslag, pruritus Allmänna sjukdomar och tillstånd på administreringsställe ödem, perifert ödem, smärta, feber, bröstsmärta, sårsekretion reaktion på injektionsstället, bensmärta, trötthet, rodnad, synkope, blodvallning, genitalt ödem (1) Npn står för icke-proteinkväve som urea, urinsyra, aminosyra osv. * Biverkningarna inträffade vid högre doser: 5 mg/0,4 ml, 7,5 mg/0,6 ml och 10 mg/0,8 ml. Arixtra 2,5 mg/0,5 ml Blödning var en vanlig rapporterad händelse hos patienter med UA/NSTEMI och STEMI. Incidensen av bekräftade större blödningar till och med dag 9 i fas III UA/NSTEMI-studien var 2,1% (fondaparinux) respektive 4,1 % (enoxaparin). Incidensen av allvarlig blödning bedömnd enligt TIMI-kriterier till och med dag 9 i fas III STEMI-studien var 1,1% (fondaparinux) respektive 1,4% (kontroll[UFH/placebo]). I fas III UA/NSTEMI-studien var de vanligaste inrapporterade icke blödningsbiverkningarna (rapporterade hos minst 1 % av försökspersonerna som erhöll fondaparinux) huvudvärk, bröstsmärta och förmaksflimmer. I fas III STEMI-studien var de vanligaste inrapporterade icke blödningsbiverkningarna (rapporterade hos minst 1% av försökspersonerna som erhöll fondaparinux) förmaksflimmer, feber, bröstsmärta, huvudvärk, ventrikulär takykardi, kräkningar och hypotension. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Fondaparinux i högre doser än de rekommenderade kan ge upphov till ökad risk för blödning. Det finns ingen känd antidot mot fondaparinux. Överdosering associerat med blödningskomplikationer ska leda till avbrytande av behandlingen och sökande efter primär orsak. Initiering av adekvat terapi som kirurgisk hemostas, blodersättning, transfusion med färsk plasma, plasmaferes ska övervägas.",
        "pharmacodynamic": "Farmakodynamiska effekter Fondaparinux är en syntetisk och selektiv hämmare av aktiverad faktor X (Xa). Den antitrombotiska effekten hos fondaparinux är resultatet av antitrombin III (ATIII)-medierad selektiv hämning av faktor Xa. Genom selektiv bindning till ATIII potentierar fondaparinux den endogena neutraliseringen (ca 300 gånger) som ATIII utövar på faktor Xa. Neutralisering av faktor Xa avbryter blodkoagulationskaskaden och hämmar både trombinbildning och trombosutveckling. Fondaparinux inaktiverar inte trombin (aktiverad faktor II) och har ingen effekt på trombocyter. Vid dosering med fondaparinux 2,5 mg påverkas inte rutinkoagulationstester som aktiverad partiell tromboplastintid (aPTT), activated clotting time (ACT) eller protrombintid (PT) / International Normalised Ratio (INR) i plasma eller blödningstiden eller den fibrinolytiska aktiviteten. Dock har sällsynta spontana rapporter inkommit gällande förlängning av aPTT. Fondaparinux korsreagerar vanligtvis inte med serum från patienter med heparininducerad trombocytopeni (HIT). Det har dock inkommit sällsynta spontana rapporter av HIT hos patienter som behandlats med fondaparinux. Kliniska studier Profylax av venös tromboembolisk sjukdom (VTE) hos patienter som genomgår större ortopedisk kirurgi i de nedre extremiteterna och som behandlas i upp till 9 dagar: Det kliniska prövningsprogrammet för fondaparinux var utformat för att visa effekten hos fondaparinux som profylax mot venös tromboembolisk sjukdom (VTE), dvs proximal och distal djup ventrombos (DVT) och lungemboli (LE) hos patienter som genomgick omfattande ortopedisk kirurgi i de nedre extremiteterna såsom operation av höftfrakturer samt omfattande knä- och höftledsplastikoperationer. Fler än 8 000 patienter (höftfrakturkirurgi – 1 711, höftledsplastik – 5 829, större knäoperationer – 1 367) har studerats i kontrollerade fas II- och fas III-studier. Behandling med fondaparinux 2,5 mg en gång dagligen, påbörjad 6-8 timmar postoperativt, jämfördes med behandling med enoxaparin 40 mg en gång dagligen, påbörjad 12 timmar före kirurgi, eller 30 mg två gånger dagligen, påbörjad 12-24 timmar efter kirurgi. Vid en sammanslagen analys av dessa studier sågs en signifikant minskning (54% [ 95% CI, 44%; 63%]) i frekvensen VTE bedömt upp till 11 dagar efter operation vid behandling med fondaparinux i rekommenderad dos jämfört med enoxaparin, oavsett vilken typ av operation som utförts. Majoriteten av händelser diagnostiserades genom en förbestämd flebografi och bestod huvudsakligen av distal DVT, men incidensen proximal DVT reducerades också signifikant. Beträffande incidensen symptomatisk VTE, inkluderande LE, sågs ingen signifikant skillnad mellan behandlingsgrupperna. I jämförande studier med enoxaparin 40 mg en gång dagligen där behandlingen påbörjades 12 timmar före operation observerades större blödningar hos 2,8% av de patienter som behandlades med rekommenderad dos fondaparinux jämfört med 2,6% av dem som behandlades med enoxaparin. Profylax av venös tromboembolisk sjukdom (VTE) hos patienter som genomgår höftfrakturkirurgi och som behandlas i upp till 24 dagar efter 1 veckas initial profylax: I en randomiserad dubbelblind klinisk studie behandlades 737 patienter med fondaparinux 2,5 mg, en gång dagligen i 7 +/- 1 dagar efter höftfrakturkirurgi. Vid slutet av denna period randomiserades 656 patienter till fondaparinux 2,5 mg en gång dagligen eller placebo i ytterligare 21 +/- 2 dagar. En signifikant minskning av den sammantagna frekvensen VTE erhölls med fondaparinux jämfört med placebo [3 patienter (1,4%) respektive 77 patienter (35%)]. Majoriteten (70/80) av de registrerade fallen av VTE var venografiskt detekterade asymptomatiska fall av DVT. En signifikant reduktion av frekvensen symptomatisk VTE (DVT/LE) erhölls också med fondaparinux [1 (0,3%) respektive 9 (2,7%) patienter] inklusive 2 fall av fatal LE rapporterade i placebogruppen. Större blödningar, i samtliga fall på operationsstället och icke fatala, observerades hos 8 patienter (2,4%) som behandlades med fondaparinux jämfört med 2 (0,6%) för placebo. Profylax av venös tromboembolisk sjukdom (VTE) hos patienter som genomgår bukkirurgi och som bedöms ha hög risk för tromboemboliska komplikationer, t ex patienter som genomgår bukcancerkirurgi: I en dubbelblind klinisk studie randomiserades 2 927 patienter till behandling med fondaparinux 2,5 mg en gång dagligen eller dalteparin 5 000 IE en gång dagligen, givet som en injektion preoperativt om 2 500 IE och en första injektion postoperativt om 2 500 IE, under 7+2 dagar. De främsta lokalisationerna för kirurgi var kolon/rektum, magsäck, lever, kolecystektomi eller annan gallvägskirurgi. 69% av patienterna genomgick cancerkirurgi. Patienter som genomgick urologisk kirurgi (utom njurkirurgi), gynekologisk, laparoskopisk eller kärlkirurgi inkluderades inte i studien. I denna studie var incidensen av all VTE 4,6% (47/1 027) i gruppen som fick fondaparinux och 6,1% (62/1 021) i gruppen som fick dalteparin, oddskvotminskning [95% CI]= -25,8% [-49,7%, 9,5%]. Skillnad i förekomst av all VTE mellan behandlingsgrupperna, vilken inte var statistiskt signifikant, beror främst på en minskning av asymtomatisk distal DVT. Förekomsten av symtomatisk DVT var jämförbar mellan behandlingsgrupperna: 6 patienter (0,4%) i gruppen som fick fondaparinux och 5 patienter (0,3%) i gruppen som fick dalteparin. I den stora subgrupp av patienter som genomgick cancerkirurgi (69% av patientpopulationen) var förekomsten av VTE 4,7% i gruppen som fick fondaparinux jämfört med 7,7% i gruppen som fick dalteparin. Större blödningar observerades hos 3,4% av patienterna i gruppen som fick fondaparinux och hos 2,4% i gruppen som fick dalteparin. Profylax av venös tromboembolisk sjukdom (VTE) hos medicinska patienter som har hög risk för tromboemboliska komplikationer p.g.a. nedsatt mobilitet under akut sjukdom: I en randomiserad dubbelblind klinisk studie behandlades 839 patienter med fondaparinux 2,5 mg en gång dagligen eller placebo i 6 till 14 dagar. Denna studie inkluderade akut sjuka patienter, ≥60 år gamla, sängliggande med förväntat behov av vila i minst 4 dagar och som hospitaliserats p.g.a. kronisk hjärtsvikt (NYHA klass III/IV) och/eller akut sjukdom i andningsvägarna och/eller akut infektiös eller inflammatorisk sjukdom. Fondaparinux gav en signifikant minskning av den sammantagna frekvensen VTE jämfört med placebo [18 patienter (5,6%) respektive 34 patienter (10,5%)]. Majoriteten av fallen var asymtomatisk distal DVT. Fondaparinux gav också en signifikant minskning av frekvensen verifierad fatal LE [0 patienter (0,0%) respektive 5 patienter (1,2%)]. Större blödningar observerades hos 1 patient (0,2%) i respektive grupp. Behandling av instabil angina eller icke ST-höjningsinfarkt (UA/NSTEMI) OASIS 5 var en dubbelblind, randomiserad, non-inferiority-studie av cirka 20 000 patienter med UA/NSTEMI där behandling med 2,5 mg fondaparinux givet subkutant en gång dagligen jämfördes med behandling med subkutant enoxaparin 1 mg/kg givet två gånger dagligen. Alla patienter erhöll standardbehandling av UA/NSTEMI varav 34% av patienterna genomgick PCI och 9% CABG. Genomsnittlig behandlingstid var 5,5 dagar i fondaparinuxgruppen och 5,2 dagar i enoxaparingruppen. Om PCI utfördes fick patienterna antingen intravenöst fondaparinux (fondaparinux-patienter) eller viktjusterat intravenöst UFH (enoxaparin-patienter) som adjuvant behandling, beroende av tidpunkt för senast intagna subkutana dos och planerad användning av GP IIb/IIIa-hämmare. Patienternas medelålder var 67 år och cirka 60% av patienterna var 65 år och äldre. Ungefär 40% av patienterna hade lätt nedsatt njurfunktion (kreatininclearance ≥50 till <80) och cirka 17% av patienterna hade måttligt nedsatt njurfunktion (kreatininclearance ≥30 till <50 ml/min). Primär verifierad endpoint var kombinationen av död, hjärtinfarkt (MI) och refraktär ischemi (RI) inom 9 dagar efter randomisering. Av patienterna i fondaparinuxgruppen hade 5,8% nått primär endpoint vid dag 9 jämfört med 5,7% av de enoxaparinbehandlade patienterna (hazard ratio 1,01; 95% CI; 0,90;1,13, ensidigt non-inferiority p-värde = 0,003). Vid dag 30 sågs en signifikant reduktion av incidensen av total mortalitet från 3,5% för enoxaparin till 2,9% för fondaparinux (hazard ratio 0,83; 95% CI; 0,71;0,97; p = 0,02). Ingen statistisk skillnad mellan fondaparinuxs och enoxaparins effekt på incidensen av MI och RI påvisades. Incidensen av större blödningar vid dag 9 var för fondaparinux och enoxaparin 2,1% respektive 4,1% (hazard ratio 0,52; 95% CI; 0,44;0,61; p < 0,001). Effektfynden och incidensen av större blödning var likvärdiga mellan de prespecificerade subgrupperna såsom äldre, patienter med nedsatt njurfunktion och typ av samtidigt administrerat trombocytaggregationshämmande medel (acetylsalicylsyra, tienopyridiner eller GP IIb/IIIa-hämmare). I subgruppen av patienter som behandlats med fondaparinux eller enoxaparin och som genomgick PCI hade 8,8% respektive 8,2% nått primär endpoint (död/MI/RI) inom 9 dagar efter randomisering (hazard ratio 1,08; 95% CI; 0,92;1,27). Dag 9 var incidensen för större blödningar i denna subgrupp 2,2% och 5,0% för fondandaparinux respektive enoxaparin (hazard ratio 0,43; 95% CI; 0,33;0,57). Hos patienter som genomgick PCI var förekomsten av verifierade katetertromboser 1,0% respektive 0,3% hos de som fick fondaparinux jämfört med enoxaparin. Behandling av instabil angina (UA) eller icke ST-höjningsinfarkt (NSTEMI) hos patienter som genomgick efterföljande PCI med tilläggsbehandling av UFH. I en studie av 3235 högrisk-UA/STEMI patienter inplanerade för angiografi och som behandlades med open-label fondaparinux (OASIS 8/FUTURA), var 2026 patienter lämpliga för PCI randomiserade till att få en av två dubbelblinda dosregimer av UFH som tilläggsbehandling. Alla inskrivna patienter fick fondaparinux 2,5 mg subkutant, en gång dagligen i upp till 8 dagar, eller tills utskrivning från sjukhus. Randomiserade patienter fick antingen \"lågdos\" UFH regim (50IE/kg oberoende av planerad GPIIb/IIIa-användning, icke ACT styrd) eller \"standarddos\" UFH regim (ingen GPIIb/IIIa-användning: 85IE/kg, ACT styrd; planerad GPIIb/IIIa-användning: 60IE/kg, ACT styrd) omedelbart före starten av PCI. Karakteristika samt varaktigheten i fondaparinuxbehandlingen vid baslinjen var jämförbara i båda grupperna UFH. Hos patienter randomiserade till ”standarddos” UFH eller ”lågdos” UFH regim var mediandosen UFH 85IE/kg respektive 50 IE/kg. Det primära effektmåttet var en kombination av peri-PCI (definierad som tiden för randomisering upp till 48 timmar efter PCI) bekräftad större eller mindre blödning, eller större vaskulära komplikationer vid infartsstället. Resultat Incidens Odds Ratio1 (95%CI) p-värde Lågdos UFH N = 1024 Standarddos UFH N = 1002 Primär Peri-PCI större eller mindre blödning, eller större vaskulära komplikationer vid infartsstället 4,7% 5,8% 0,80 (0,54, 1,19) 0,267 Sekundär Peri-PCI större blödning 1,4% 1,2% 1,14 (0,53, 2,49) 0,734 Peri-PCI mindre blödning 0,7% 1,7% 0,40 (0,16, 0,97) 0,042 Större vaskulära komplikationer vid infartsstället 3,2% 4,3% 0,74 (0,47, 1,18) 0,207 Peri-PCI större blödning eller död, MI eller TVR vid Dag 30 5,8% 3,9% 1,51 (1,0, 2,28) 0,051 Död, MI eller TVR vid Dag 30 4,5% 2,9% 1,58 (0,98, 2,53) 0,059 1: Odds ratio: Lågdos/Standarddos Notera: MI - hjärtinfarkt. TVR – “target vessel revascularization” Förekomsten av verifierade katetertromboser var 0,1% (1/1002) respektive 0,5% (5/1024) hos patienter randomiserade till \"standarddos\" respektive \"lågdos\" av UFH under PCI. Fyra (0,3%) icke randomiserade patienter fick tromboser i diagnoskatetern under koronar angiografi. Tolv (0,37%) inskrivna patienter fick tromboser i artärkatetern, av dessa rapporterades 7 under angiografi och 5 under PCI. Behandling av ST-höjningsinfarkt (STEMI) OASIS 6 var en dubbelblind, randomiserad studie som utvärderade säkerhet och effekt av fondaparinux 2,5 mg givet en gång dagligen jämfört med sedvanlig vård (placebo (47%) eller UFH (53%) hos cirka 12 000 patienter med STEMI. Alla patienter erhöll standardbehandling för STEMI, inkluderande primär PCI (31%), trombolytika (45%) eller ingen reperfusion (24%). Av patienterna som behandlats med trombolytika var 84% behandlade med ett icke-fibrinspecifikt läkemedel, främst streptokinas. Genomsnittlig behandlingstid med fondaparinux var 6,2 dagar. Patienternas medelålder var 61 år och cirka 40% av patienterna var 65 år och äldre. Ungefär 40% av patienterna hade lätt nedsatt njurfunktion (kreatininclearance ≥50 till <80) och cirka 14% av patienterna hade måttligt nedsatt njurfunktion (kreatininclearance ≥30 till <50 ml/min). Primär verifierad endpoint var kombinationen av död och reinfarkt inom 30 dagar efter randomisering. Fondaparinux gav en signifikant reducerad incidens av död/reinfarkt vid dag 30, från 11,1% för kontrollgruppen till 9,7% för fondaparinux (hazard ration 0,86; 95% CI; 0,77;0,96; p = 0,008). I predefinierade stratum där fondaparinux jämfördes med placebo (d v s patienter behandlade med icke fibrinspecifika fibrinolytika (77,3%), ingen reperfusion (22%), fibrinspecifik fibrinolytika (0,3%) och primär PCI (0,4%) var incidensen av död/reinfarkt vid dag 30 signifikant reducerad, från 14,0% för placebo till 11,3% för fondaparinux (hazard ratio 0,80; 95% CI, 0,69;0,93; p = 0,003). I predefinierade stratum där fondaparinux jämfördes med UFH (patienter behandlade med primär PCI (58,5%), fibrinspecifikt fibrinolytika (13%), icke fibrinspecifik fibrinolytika (2,6%) och ingen reperfusion (25,9%) påvisades ingen signifikant skillnad gällande effekten av fondaparinux och UFH på incidensen av död/reinfarkt vid dag 30, incidensen var 8,3% respektive 8,7% (hazard ratio 0,94; 95% CI; 0,79;1,11; p = 0,460). Dock var, i detta stratum, i subgruppen av patienter som genomgick trombolys eller ingen reperfusion (d v s patienter som inte genomgick primär PCI) incidensen av död/reinfarkt vid dag 30 signifikant reducerad från 14,3% för UFH till 11,5% med fondaparinux (hazard ratio 0,79; 95% CI; 0,64;0,98; p = 0,03). Incidensen av total mortalitet vid dag 30 var också signifikant reducerad, från 8,9% för kontrollgruppen till 7,8% i fondaparinuxgruppen (hazard ratio 0,87; 95% CI; 0,77;0,98; p = 0,02). Skillnaden i mortalitet var statistisk signifikant i stratum 1 (placebo som komparator) men inte i stratum 2 (UFH som komparator). Mortalitetsvinsterna som sågs för fondaparinux kvarstod till slutet av uppföljningen vid dag 180. Hos patienter som revaskulariserades med trombolytika reducerade fondaparinux signifikant incidensen av död/reinfarkt vid dag 30 från 13,6% för kontrollgruppen till 10,9% (hazard ratio 0,79; 95% CI; 0,68;0,93; p = 0,003). Hos patienter som initialt inte reperfunderades reducerade fondaparinux incidensen av död/reinfarkt signifikant vid dag 30 från 15% hos kontrollgruppen till 12,1% för fondaparinux (hazard ratio 0,79; 95% CI; 0,65;0,97; p = 0,023). Hos patienter som behandlats med primär PCI var skillnaden i effekt för fondaparinux och kontroll gällande incidensen av död/reinfarkt vid dag 30 inte signifikant mellan de två grupperna [6,0% i fondaparinuxgruppen respektive 4,8% i kontrollgruppen; hazard ratio 1,26; 95% CI; 0,96;1,66]. Vid dag 9 hade 1,1% av patienterna som behandlades med fondaparinux och 1,4% av patienterna i kontrollgruppen fått en allvarlig blödning. Hos patienter som fått trombolytika förekom en allvarlig blödning hos 1,3% av de fondaparinuxbehandlade patienterna och hos 2,0% av kontrollerna. Hos patienterna som initialt inte genomgick reperfusion var incidensen för allvarlig blödning 1,2% för fondaparinux respektive 1,5% för kontrollerna. För patienterna som genomgick primär PCI var incidensen för allvarlig blödning 1,0% för fondaparinuxsgruppen respektive 0,4% för kontrollerna. Hos patienter som genomgick primär PCI var förekomsten av verifierade katetertromboser 1,2% respektive 0% hos de som fick fondaparinux jämfört med en kontrollgrupp. Effektfynden och incidensen av allvarlig blödning var likvärdiga mellan de förspecificerade subgrupperna såsom äldre, patienter med nedsatt njurfunktion och typ av samtidig administrerat trombocytaggregationshämmande medel (acetylsalicylsyra, tienopyridiner). Behandling av patienter med akut symtomgivande spontan ytlig ventrombos utan samtidig djup ventrombos (DVT). En randomiserad dubbelblind klinisk studie (CALISTO) inkluderade 3002 patienter med akut symtomgivande, isolerad, spontan ytlig ventrombos i de nedre extremiteterna, minst 5 cm lång, bekräftad med kompressionsultradjud. Patienter var inte inkluderade om de hade samtidig DVT eller ytlig ventrombos inom 3 cm från den den safenofemorala junktionen. Patienter var exkluderade om de hade kraftigt nedsatt leverfunktion, kraftigt nedsatt njurfunktion (kreatininclearance <30 ml/min), låg kroppsvikt (<50 kg), cancer i aktiv fas, symtomgivande PE eller en i tid närliggande historia av DVT/PE (<6 månader) eller ytlig ventrombos (<90 dagar), eller ytlig ventrombos förknippad med skleroterapi eller som komplikation efter intravenös infart eller att de hade hög risk för blödningar. Patienter randomiserades för att få fondaparinux 2,5 mg en gång dagligen eller placebo i 45 dagar utöver stödstrumpor, smärtstillande och/eller lokala NSAID-antiinflammatoriska medel. Uppföljning fortsatte till och med dag 77. Sudiepopulationen bestod av 64% kvinnor med en medelålder på 58 år, 4,4% hade kreatininclearance <50 ml/min. Det primära effektivitetsmåttet, en blandning av symtomgivanden PE, symtomgivande DVT, förlängning av symtomgivande ytlig ventrombos återkommande symtomgivande ytlig ventrombos eller död till och med dag 47, minskade avsevärt från 5,9% hos patienter som fick placebo till 0,9% hos de som fick fondaparinux 2,5 mg (relativ riskminskning: 85,2%; 95% CIs, 73,7% till 91,7% [p<0,001]. Förekomsten av varje tromboembolisk händelse i det primära effektivitetsmåttet minskade också avsevärt hos fondaparinux patienterna enligt följande: symtomgivande PE [0 (0%) jämfört med 5 (0,3%) (p=0,031)], symtomgivande DVT [3 (0,2%) jämfört med 18 (1,2%); relativ riskminskning 83,4% (p<0,001)], förlängning av symtomgivande ytlig ventrombos [4 (0,3%) jämfört med 51 (3,4%); relativ riskminskning 92,2%_ (p<0,001)], återkommande symtomgivande ventrombos [5 (0,3%) jämfört med 24 (1,6%); relativ riskminsking 79,2% (p<0,001)]. Dödligheten var låg och likvärdig mellan de båda behandlingsgrupperna med 2 (0,1%) dödsfall i fondaparinuxgruppen jämfört med 1 (0,1%) dödsfall i placebogruppen. Effekten kvarstod i upp till dag 77 och överensstämde mellan samtliga förbestämda undergrupper inklusive patienter med åderbråck och patienter med ytliga ventromboser lokaliserade under knät. Större blödningar under behandlingen förekom hos 1 (0,1%) fondaparinuxpatient och 1 (0,1%) placebopatient. Kiniskt relevanta, ej större blödningar, förekom hos 5 (0,3%) fondaparinuxpatienter och 8 (0,5%) placebopatienter.",
        "pharmacokinetic": "Absorption Efter subkutan administrering absorberas fondaparinux fullständigt och snabbt (den absoluta biotillgängligheten är 100 %). Efter subkutan injektion av 2,5 mg fondaparinux som engångsdos till unga friska individer erhålls en maximal plasmakoncentration (genomsnittligt Cmax = 0,34 mg/l) efter 2 timmar. Plasmakoncentrationer som är hälften av de genomsnittliga Cmax–värdena uppnås 25 minuter efter dosering. Hos äldre friska individer är fondaparinux farmakokinetik linjär för subkutan administrering inom intervallet 2 till 8 mg. Efter upprepad subkutan dosering en gång om dagen uppnås steady state efter 3-4 dagar med en 1,3-faldig ökning av Cmax och AUC. Medelvärdet (variationskoefficient i %) för steady state av farmakokinetiska parametrar för fondaparinux hos patienter som genomgått höftledsplastik och erhållit fondaparinux 2,5 mg om dagen är: Cmax (mg/l) - 0,39 (31 %), Tmax (h) – 2,8 (18 %) och Cmin (mg/l) – 0,14 (56 %). Hos patienter med höftfraktur är plasmakoncentrationen för fondaparinux vid steady state: Cmax (mg/l) - 0,50 (32 %), Cmin (mg/l) – 0,19 (58 %), beroende på deras höga ålder. Distribution Distributionsvolymen för fondaparinux är begränsad (7-11 liter). Fondaparinux uppvisar in vitro en stark och specifik bindning till antitrombin med dosberoende plasmakoncentrationsbindning (98,6% till 97,0% i koncentrationer mellan 0,5 och 2 mg/l). Fondaparinux binds inte i signifikant grad till andra plasmaproteiner, inklusive trombocytfaktor fyra (PF4). Eftersom fondaparinux inte uppvisar någon signifikant bindning till andra plasmaproteiner än ATIII, förväntas inte heller några interaktioner med andra läkemedel på grund av konkurrens om proteinbindningsstället. Biotransformation Även om det inte har utvärderats till fullo finns det inga tecken på att fondaparinux metaboliseras och i synnerhet inget som tyder på att någon aktiv metabolit bildas. Fondaparinux hämmar inte CYP450-isoenzymer (CYP1A2, CYP2A6, CYP2C9, CYP2C19, CYP2D6, CYP2E1 eller CYP3A4) in vitro. Därmed förväntas inte fondaparinux interagera med andra läkemedel in vivo genom hämning av CYP-medierad metabolism. Eliminering Halveringstiden i eliminationsfasen (T½) är omkring 17 timmar hos unga friska individer och omkring 21 timmar hos äldre friska individer. Fondaparinux utsöndras till 64 – 77 % via njurarna i oförändrad form. Särskilda grupper Barn - Fondaparinux har inte studerats hos denna grupp gällande profylax av VTE eller behandling av ytlig ventrombos eller akut koronart syndrom (AKS). Äldre patienter - Njurfunktionen kan försämras med stigande ålder och därigenom kan elimineringskapaciteten för fondaparinux hos äldre patienter reduceras. Hos patienter som är äldre än 75 år och som genomgått ortopedisk kirurgi, var beräknat plasmaclearance 1,2 till 1,4 gånger lägre än hos patienter yngre än 65 år. Nedsatt njurfunktion - I jämförelse med patienter som har normal njurfunktion (kreatininclearance >80 ml/minut), är plasmaclearance 1,2-1,4 gånger lägre hos patienter med lätt nedsatt njurfunktion (kreatininclearance 50-80 ml/minut) och i genomsnitt 2 gånger lägre hos patienter med måttligt nedsatt njurfunktion (kreatininclearance 30-50 ml/minut). Vid kraftigt nedsatt njurfunktion (kreatininclearance <30 ml/minut) är plasmaclearance ungefär 5 gånger lägre än vid normal njurfunktion. Associerad slutlig halveringstid var 29 timmar vid måttligt nedsatt njurfunktion och 72 timmar hos patienter med kraftigt nedsatt njurfunktion. Kön - Inga könsskillnader sågs efter justering för kroppsvikt. Ras - Skillnader i farmakokinetik på grund av ras har inte studerats prospektivt. Studier på friska asiater (japaner) visade emellertid inte på någon skillnad i farmakokinetisk profil jämfört med friska kaukasiska individer. Inga skillnader i plasmaclearance sågs heller mellan svarta och kaukasiska patienter som genomgick ortopedisk kirurgi. Kroppsvikt - Plasmaclearance av fondaparinux ökar med kroppsvikten (9% ökning per 10 kg). Nedsatt leverfunktion - Efter en subkutan singeldos av fondaparinux, hos patienter med måttligt nedsatt leverfunktion (Child-Pugh Category B), sänktes det totala (dvs. bundet och obundet) Cmax och AUC med 22% respective 39%, jämfört med patienter med normal leverfunktion. De lägre plasmakoncentrationerna av fondaparinux hänfördes till minskad bindning till ATIII, indirekt till de lägre ATIII plasmakoncentrationerna hos patienter med nedsatt leverfunktion vilket resulterar i ökat renalt clearance för fondaparinux. Följaktligen förväntas koncentrationen av obundet fondaparinux vara oförändrad hos patienter med lätt till måttligt nedsatt leverfunktion, således behövs ingen dosjustering baserat på farmakokinetiken. Fondaparinux farmakokinetik har inte studerats hos patienter med kraftigt nedsatt leverfunktion (se avsnitt Dosering och Varningar och försiktighet).",
        "preclinical-info": "Gängse studier avseende allmän toxicitet och gentoxicitet visade inte några särskilda risker för människa. På grund av begränsad exponering är djurexperimentella data otillräckliga för att påvisa reproduktionstoxikologiska effekter.",
        "composition": "Kvalitativ och kvantitativ sammansättning En förfylld spruta (0,5 ml) innehåller 2,5 mg fondaparinuxnatrium. Hjälpämne(n) med känd effekt: Innehåller mindre än 1 mmol natrium (23 mg) per dos och anses därmed vara fritt från natrium. Förteckning över hjälpämnen Natriumklorid Vatten för injektionsvätskor Saltsyra Natriumhydroxid",
        "incompatibility": "Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Om fondaparinuxnatrium tillsätts till en minibag innehållande 0,9%-ig koksaltlösning bör den helst ges omedelbart, men kan förvaras i rumstemperatur i upp till 24 timmar. Särskilda förvaringsanvisningar Förvaras under 25°C. Får ej frysas. Särskilda anvisningar för destruktion Den subkutana injektionen ska ges på samma sätt som en vanlig spruta. Intravenös administrering bör ske genom en redan existerande intravenös kanal antingen direkt eller genom användning av en liten volym (25 eller 50 ml) 0,9%-ig koksaltlösning i minibag. Parenterala lösningar ska inspekteras visuellt med avseende på partiklar och missfärgning innan de administreras. Instruktion för självadministrering genom subkutan injektion finns i bipacksedeln. Skyddssystemet för Arixtra förfyllda sprutor har utformats med ett säkerhetssystem för att förhindra nålsticksskador i samband med injektion. Ej använt läkemedel och avfall ska destrueras enligt gällande lokala anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning. Lösningen är en klar och färglös vätska."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Arixtra®, Injektionsvätska, lösning i förfylld spruta 2,5 mg/0,5 ml"
    }
}