{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Paroxetin Actavis är och vad det används för 2. Vad du behöver veta innan du använder Paroxetin Actavis 3. Hur du använder Paroxetin Actavis 4. Eventuella biverkningar 5. Hur Paroxetin Actavis ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Paroxetin Actavis är och vad det används för Paroxetin Actavis används vid behandling av vuxna med depression och/eller ångesttillstånd. De ångesttillstånd som Paroxetin Actavis används vid är: tvångssyndrom (upprepade tvångstankar med okontrollerbart beteende), paniksyndrom (attacker av panikångest, inklusive de som uppstår vid agorafobi, dvs. rädsla för öppna platser), social fobi (rädsla för eller undvikande av sociala situationer), posttraumatiskt stressyndrom (ångest efter en traumatisk upplevelse), generaliserad ångest (allmän svår ångest eller oro). Paroxetin Actavis tillhör en grupp läkemedel som kallas SSRI (selektiva serotoninåterupptagshämmare). Hur Paroxetin Actavis och andra SSRI-preparat verkar är inte fullständigt känt men det skulle kunna vara genom att de höjer nivåerna av serotonin i hjärnan. Korrekt behandling av din depression eller ångest är viktigt för att hjälpa dig till förbättring. Paroxetin som finns i Paroxetin Actavis kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Paroxetin Actavis används vid behandling av vuxna med depression och/eller ångesttillstånd. De ångesttillstånd som Paroxetin Actavis används vid är: tvångssyndrom (upprepade tvångstankar med okontrollerbart beteende), paniksyndrom (attacker av panikångest, inklusive de som uppstår vid agorafobi, dvs. rädsla för öppna platser), social fobi (rädsla för eller undvikande av sociala situationer), posttraumatiskt stressyndrom (ångest efter en traumatisk upplevelse), generaliserad ångest (allmän svår ångest eller oro). Paroxetin Actavis tillhör en grupp läkemedel som kallas SSRI (selektiva serotoninåterupptagshämmare). Hur Paroxetin Actavis och andra SSRI-preparat verkar är inte fullständigt känt men det skulle kunna vara genom att de höjer nivåerna av serotonin i hjärnan. Korrekt behandling av din depression eller ångest är viktigt för att hjälpa dig till förbättring. Paroxetin som finns i Paroxetin Actavis kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Paroxetin Actavis Använd inte Paroxetin Actavis om du tar läkemedel som kallas monoaminoxidashämmare (MAO-hämmare, bland annat moklobemid och metyltioninklorid (metylenblått)) eller har tagit sådana någon gång under de senaste två veckorna. Din läkare kommer att ge dig råd om hur du ska börja ta Paroxetin Actavis efter att du slutat med MAO-hämmare. om du tar ett antipsykotiskt läkemedel som innehåller antingen tioridazin eller pimozid. om du är allergisk mot paroxetin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med din läkare innan du använder Paroxetin Actavis. Tar du några andra läkemedel (se Andra läkemedel och Paroxetin Actavis i denna bipacksedel)? Tar du tamoxifen för att behandla bröstcancer? Paroxetin Actavis kan göra att tamoxifen får mindre effekt och läkare kan därför rekommendera dig att använda andra antidepressiva läkemedel. Har du njur-, lever- eller hjärtproblem? Har du epilepsi eller tidigare har haft kramper eller krampanfall? Har du någonsin haft maniska episoder (överaktivt beteende eller tankar)? Får du elektrokonvulsiv behandling (ECT)? Har du haft någon blödningssjukdom, eller är du gravid (se avsnitt ”Graviditet, amning och fertilitet”), eller tar något annat läkemedel som kan medföra ökad risk för blödning (blodförtunnande läkemedel såsom warfarin, antipsykotiska medel som perfenazin eller klozapin, tricykliska antidepressiva läkemedel, läkemedel mot smärta och inflammation, så kallade NSAID (icke-steroida antiinflammatoriska läkemedel), såsom acetylsalicylsyra, ibuprofen, celecoxib, etodolak, diklofenak, meloxikam)? Har du diabetes? Står du på saltreducerad diet? Har du glaukom (grön starr, förhöjt tryck i ögat)? Är du gravid eller planerar att bli gravid (se Graviditet, amning och fertilitet i denna bipacksedel)? Är du under 18 år (se Barn och ungdomar under 18 år i denna bipacksedel)? Läkemedel såsom Paroxetin Actavis (s.k. SSRI-/SNRI-preparat) kan orsaka symtom på sexuell dysfunktion (se avsnitt 4). I vissa fall har dessa symtom kvarstått efter avbruten behandling. Barn och ungdomar under 18 år Paroxetin Actavis ska inte användas av barn och ungdomar under 18 år. Risken för biverkningar såsom självmordsförsök, självmordstankar och fientlighet (främst aggression, trots och ilska) är större hos patienter under 18 år som använder Paroxetin Actavis. Om din läkare har ordinerat Paroxetin Actavis till dig (eller ditt barn) och du vill diskutera detta bör du vända dig till läkaren igen. Du bör informera din läkare om du märker något av ovanstående symtom eller om sådana symtom förvärras under tiden du (eller ditt barn) tar Paroxetin Actavis. De långsiktiga effekterna på tillväxt, mognad och kognitiv och beteendemässig utveckling har ännu inte fastställts för barn och ungdomar under 18 år. I studier med paroxetin hos patienter under 18 år, var vanliga biverkningar som förekom hos färre än 1 av 10 barn/ungdomar följande: ökning av självmordstankar och självmordsförsök, självskadande beteende, fientligt, aggressivt eller ovänligt beteende, aptitlöshet, skakningar, onormal svettning, hyperaktivitet (överskott på energi), upprördhet, känsloförändringar (inklusive gråt och humörsvängningar) och ovanliga blåmärken eller blödningar (t ex näsblod). Studierna visade att samma symtom även förekom hos barn och ungdomar som fick placebo (overksam substans) istället för paroxetin, men mindre ofta. Vissa patienter i studier med personer under 18 år fick utsättningssymtom när de slutade att ta paroxetin. Dessa symtom liknade för det mesta symtomen som förekommer hos vuxna efter avbrytande av paroxetin (se avsnitt 3 Hur du använder Paroxetin Actavis i denna bipacksedel). Dessutom var det vanligt (hos färre än 1 på 10) att patienter under 18 år upplevde buksmärtor, nervositet och känsloförändringar (inklusive gråt, humörsvängningar, försök att skada sig själv, tankar på självmord och självmordsförsök). Om du börjar må sämre och har tankar på att skada dig själv Du som är deprimerad och/eller lider av oro/ångest kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: om du tidigare har haft tankar på att skada dig själv eller begå självmord, om du är yngre än 25 år. Studier har visat att unga vuxna (yngre än 25 år) med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta genast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad och/eller lider av oro/ångest. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Viktiga biverkningar som har setts med Paroxetin Actavis Vissa patienter som tar Paroxetin Actavis utvecklar något som kallas akatisi, med vilket menas att de känner sig rastlösa och inte kan sitta eller stå stilla. Andra kan utveckla något som kallas för serotonergt syndrom eller malignt neuroleptiskt syndrom. Med detta menas några eller samtliga av följande symtom: känna sig mycket upphetsad eller irriterad, förvirring, rastlöshet, värmekänsla, svettningar, skakningar, rysningar, hallucinationer (ser eller hör underliga saker), muskelstelhet, plötsliga muskelryckningar eller snabb hjärtklappning. Allvarlighetsgraden kan öka och leda till medvetslöshet. Om du upplever något av dessa symtom, kontakta läkare. För mer information om dessa eller andra biverkningar av Paroxetin Actavis, se avsnitt 4 Eventuella biverkningar i denna bipacksedel. Andra läkemedel och Paroxetin Actavis Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Vissa läkemedel kan påverka hur Paroxetin Actavis verkar eller öka risken för biverkningar. Paroxetin Actavis kan också påverka hur andra läkemedel fungerar. Dessa är: läkemedel som kallas MAO-hämmare, inklusive moklobemid och metyltioninklorid (metylenblått) – se Använd inte Paroxetin Actavis i denna bipacksedel, tioridazin eller pimozid, som är antipsykotika – se Använd inte Paroxetin Actavis i denna bipacksedel, acetylsalicylsyra, ibuprofen eller andra s.k. NSAID (icke-steroida antiinflammatoriska läkemedel) såsom celecoxib, etodolak, diklofenak och meloxikam, som används vid smärta och inflammation, tramadol, buprenorfin och petidin som är smärtstillande, buprenorfin i kombination med naloxon, substitutionsbehandling för opioidberoende, läkemedel som kallas för triptaner, såsom sumatriptan som används mot migrän, andra antidepressiva läkemedel inkluderande andra SSRI-läkemedel och tricykliska antidepressiva såsom klomipramin, nortriptylin och desipramin, kosttillskott som kallas tryptofan och oxitriptan (också känt som 5-hydroxitryptofan), mivakurium och suxametonium (används vid bedövning), läkemedel som litium, risperidon, perfenazin, klozapin (s.k. antipsykotika), vilka används för behandling av vissa psykiatriska sjukdomar, fentanyl, som används vid bedövning eller vid behandling av kronisk värk, en kombination av fosamprenavir och ritonavir som används för behandling av hiv-infektion, Johannesört, ett naturläkemedel mot depression, fenobarbital, fenytoin, natriumvalproat eller karbamazepin för behandling av krampanfall eller epilepsi, atomoxetin, ett läkemedel som används vid behandling av ADHD (uppmärksamhetsstörning med hyperaktivitet), procyklidin som används för att lindra skakningar, speciellt vid Parkinsons sjukdom, warfarin eller andra antikoagulantia, dvs. blodförtunnande läkemedel, propafenon, flekainid och läkemedel som används vid behandling av oregelbunden hjärtrytm, metoprolol, en betablockerare som används för att behandla högt blodtryck och hjärtproblem, pravastatin som används för att behandla högt kolesterol, rifampicin som används för att behandla tuberkulos och lepra, linezolid som är ett antibiotikum, tamoxifen som används för att behandla bröstcancer. Om du använder eller nyligen använt något av läkemedlen i ovanstående lista och inte redan diskuterat detta med din läkare, vänd dig till läkaren igen och fråga om råd. Din dosering kan behöva ändras eller du kan behöva ett annat läkemedel. Din läkare kan vilja undersöka dig kontinuerligt under behandlingen. Paroxetin Actavis med alkohol Använd inte alkohol under tiden du tar Paroxetin Actavis. Alkohol kan förvärra dina symtom eller biverkningar. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns rapporter om en ökad risk för missbildningar, speciellt hjärtmissbildningar hos barn vars mödrar tog Paroxetin Actavis under de första månaderna av graviditeten. I den allmänna befolkningen föds cirka 1 av 100 barn med hjärtmissbildningar. Risken är högre hos barn vars mödrar har tagit Paroxetin Actavis, där risken är 2 av 100 barn. Du och din läkare kan tillsammans bestämma om det är bättre att du byter till någon annan behandling eller om du gradvis ska trappa ner på Paroxetin Actavis medan du är gravid. Beroende på omständigheterna kan din läkare göra bedömningen att fortsatt behandling med Paroxetin Actavis är bättre för dig. Tala om för din barnmorska eller läkare att du använder Paroxetin Actavis. När läkemedel såsom Paroxetin Actavis används under graviditet, särskilt sent i graviditeten, kan de öka risken för ett allvarligt tillstånd kallat persistent pulmonell hypertension hos den nyfödde (PPHN). Vid PPHN är blodtrycket i blodkärlen mellan barnets hjärta och lungor för högt. Om du tar Paroxetin Actavis under de 3 sista månaderna av graviditeten, kan ditt nyfödda barn även ha andra symtom som vanligtvis börjar inom de första 24 timmarna efter födseln och innefattar: svårigheter att andas, blåaktig hud eller att barnet är för varmt eller kallt, blåa läppar, kräkningar eller att barnet inte äter ordentligt, att barnet är väldigt trött, har svårt att sova eller gråter ihållande, spända eller slappa muskler, darrningar, ryckningar eller kramper, överdrivna reflexer. Om ditt barn får något av dessa symtom efter födseln, eller om du är oroad över ditt barns hälsa, kontakta läkare eller barnmorska för råd. Om du tar Paroxetin Actavis i slutet av graviditeten kan det finnas ökad risk för kraftig vaginalblödning kort efter förlossningen, särskilt om du tidigare har haft blödningsstörningar. Läkaren eller barnmorskan bör informeras om att du tar Paroxetin Actavis så att de kan ge dig råd om detta. Paroxetin kan utsöndras i bröstmjölk i mycket små mängder. Rådfråga din läkare innan du börjar amma. Du och läkaren kan tillsammans bestämma om du kan amma medan du använder Paroxetin Actavis. I djurstudier har det visat sig att paroxetin minskar kvaliteten på sperma. I teorin skulle detta kunna påverka fertiliteten, men någon sådan nedsättande effekt av paroxetin på fertilitet har ännu ej påvisats hos människa. Körförmåga och användning av maskiner Möjliga biverkningar av Paroxetin Actavis inkluderar yrsel, förvirring, sömnighet eller dimsyn. Om du får dessa biverkningar ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Paroxetin Actavis innehåller lecitinsoja och natrium Använd ej detta läkemedel om du är allergisk mot jordnötter eller soja. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per filmdragerad tablett, d.v.s. är nästintill ”natriumfritt”.",
        "contraindication": "Använd inte Paroxetin Actavis om du tar läkemedel som kallas monoaminoxidashämmare (MAO-hämmare, bland annat moklobemid och metyltioninklorid (metylenblått)) eller har tagit sådana någon gång under de senaste två veckorna. Din läkare kommer att ge dig råd om hur du ska börja ta Paroxetin Actavis efter att du slutat med MAO-hämmare. om du tar ett antipsykotiskt läkemedel som innehåller antingen tioridazin eller pimozid. om du är allergisk mot paroxetin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med din läkare innan du använder Paroxetin Actavis. Tar du några andra läkemedel (se Andra läkemedel och Paroxetin Actavis i denna bipacksedel)? Tar du tamoxifen för att behandla bröstcancer? Paroxetin Actavis kan göra att tamoxifen får mindre effekt och läkare kan därför rekommendera dig att använda andra antidepressiva läkemedel. Har du njur-, lever- eller hjärtproblem? Har du epilepsi eller tidigare har haft kramper eller krampanfall? Har du någonsin haft maniska episoder (överaktivt beteende eller tankar)? Får du elektrokonvulsiv behandling (ECT)? Har du haft någon blödningssjukdom, eller är du gravid (se avsnitt ”Graviditet, amning och fertilitet”), eller tar något annat läkemedel som kan medföra ökad risk för blödning (blodförtunnande läkemedel såsom warfarin, antipsykotiska medel som perfenazin eller klozapin, tricykliska antidepressiva läkemedel, läkemedel mot smärta och inflammation, så kallade NSAID (icke-steroida antiinflammatoriska läkemedel), såsom acetylsalicylsyra, ibuprofen, celecoxib, etodolak, diklofenak, meloxikam)? Har du diabetes? Står du på saltreducerad diet? Har du glaukom (grön starr, förhöjt tryck i ögat)? Är du gravid eller planerar att bli gravid (se Graviditet, amning och fertilitet i denna bipacksedel)? Är du under 18 år (se Barn och ungdomar under 18 år i denna bipacksedel)? Läkemedel såsom Paroxetin Actavis (s.k. SSRI-/SNRI-preparat) kan orsaka symtom på sexuell dysfunktion (se avsnitt 4). I vissa fall har dessa symtom kvarstått efter avbruten behandling. Barn och ungdomar under 18 år Paroxetin Actavis ska inte användas av barn och ungdomar under 18 år. Risken för biverkningar såsom självmordsförsök, självmordstankar och fientlighet (främst aggression, trots och ilska) är större hos patienter under 18 år som använder Paroxetin Actavis. Om din läkare har ordinerat Paroxetin Actavis till dig (eller ditt barn) och du vill diskutera detta bör du vända dig till läkaren igen. Du bör informera din läkare om du märker något av ovanstående symtom eller om sådana symtom förvärras under tiden du (eller ditt barn) tar Paroxetin Actavis. De långsiktiga effekterna på tillväxt, mognad och kognitiv och beteendemässig utveckling har ännu inte fastställts för barn och ungdomar under 18 år. I studier med paroxetin hos patienter under 18 år, var vanliga biverkningar som förekom hos färre än 1 av 10 barn/ungdomar följande: ökning av självmordstankar och självmordsförsök, självskadande beteende, fientligt, aggressivt eller ovänligt beteende, aptitlöshet, skakningar, onormal svettning, hyperaktivitet (överskott på energi), upprördhet, känsloförändringar (inklusive gråt och humörsvängningar) och ovanliga blåmärken eller blödningar (t ex näsblod). Studierna visade att samma symtom även förekom hos barn och ungdomar som fick placebo (overksam substans) istället för paroxetin, men mindre ofta. Vissa patienter i studier med personer under 18 år fick utsättningssymtom när de slutade att ta paroxetin. Dessa symtom liknade för det mesta symtomen som förekommer hos vuxna efter avbrytande av paroxetin (se avsnitt 3 Hur du använder Paroxetin Actavis i denna bipacksedel). Dessutom var det vanligt (hos färre än 1 på 10) att patienter under 18 år upplevde buksmärtor, nervositet och känsloförändringar (inklusive gråt, humörsvängningar, försök att skada sig själv, tankar på självmord och självmordsförsök). Om du börjar må sämre och har tankar på att skada dig själv Du som är deprimerad och/eller lider av oro/ångest kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: om du tidigare har haft tankar på att skada dig själv eller begå självmord, om du är yngre än 25 år. Studier har visat att unga vuxna (yngre än 25 år) med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta genast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad och/eller lider av oro/ångest. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Viktiga biverkningar som har setts med Paroxetin Actavis Vissa patienter som tar Paroxetin Actavis utvecklar något som kallas akatisi, med vilket menas att de känner sig rastlösa och inte kan sitta eller stå stilla. Andra kan utveckla något som kallas för serotonergt syndrom eller malignt neuroleptiskt syndrom. Med detta menas några eller samtliga av följande symtom: känna sig mycket upphetsad eller irriterad, förvirring, rastlöshet, värmekänsla, svettningar, skakningar, rysningar, hallucinationer (ser eller hör underliga saker), muskelstelhet, plötsliga muskelryckningar eller snabb hjärtklappning. Allvarlighetsgraden kan öka och leda till medvetslöshet. Om du upplever något av dessa symtom, kontakta läkare. För mer information om dessa eller andra biverkningar av Paroxetin Actavis, se avsnitt 4 Eventuella biverkningar i denna bipacksedel.",
        "interaction": "Andra läkemedel och Paroxetin Actavis Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Vissa läkemedel kan påverka hur Paroxetin Actavis verkar eller öka risken för biverkningar. Paroxetin Actavis kan också påverka hur andra läkemedel fungerar. Dessa är: läkemedel som kallas MAO-hämmare, inklusive moklobemid och metyltioninklorid (metylenblått) – se Använd inte Paroxetin Actavis i denna bipacksedel, tioridazin eller pimozid, som är antipsykotika – se Använd inte Paroxetin Actavis i denna bipacksedel, acetylsalicylsyra, ibuprofen eller andra s.k. NSAID (icke-steroida antiinflammatoriska läkemedel) såsom celecoxib, etodolak, diklofenak och meloxikam, som används vid smärta och inflammation, tramadol, buprenorfin och petidin som är smärtstillande, buprenorfin i kombination med naloxon, substitutionsbehandling för opioidberoende, läkemedel som kallas för triptaner, såsom sumatriptan som används mot migrän, andra antidepressiva läkemedel inkluderande andra SSRI-läkemedel och tricykliska antidepressiva såsom klomipramin, nortriptylin och desipramin, kosttillskott som kallas tryptofan och oxitriptan (också känt som 5-hydroxitryptofan), mivakurium och suxametonium (används vid bedövning), läkemedel som litium, risperidon, perfenazin, klozapin (s.k. antipsykotika), vilka används för behandling av vissa psykiatriska sjukdomar, fentanyl, som används vid bedövning eller vid behandling av kronisk värk, en kombination av fosamprenavir och ritonavir som används för behandling av hiv-infektion, Johannesört, ett naturläkemedel mot depression, fenobarbital, fenytoin, natriumvalproat eller karbamazepin för behandling av krampanfall eller epilepsi, atomoxetin, ett läkemedel som används vid behandling av ADHD (uppmärksamhetsstörning med hyperaktivitet), procyklidin som används för att lindra skakningar, speciellt vid Parkinsons sjukdom, warfarin eller andra antikoagulantia, dvs. blodförtunnande läkemedel, propafenon, flekainid och läkemedel som används vid behandling av oregelbunden hjärtrytm, metoprolol, en betablockerare som används för att behandla högt blodtryck och hjärtproblem, pravastatin som används för att behandla högt kolesterol, rifampicin som används för att behandla tuberkulos och lepra, linezolid som är ett antibiotikum, tamoxifen som används för att behandla bröstcancer. Om du använder eller nyligen använt något av läkemedlen i ovanstående lista och inte redan diskuterat detta med din läkare, vänd dig till läkaren igen och fråga om råd. Din dosering kan behöva ändras eller du kan behöva ett annat läkemedel. Din läkare kan vilja undersöka dig kontinuerligt under behandlingen.",
        "interaction-food": "Paroxetin Actavis med alkohol Använd inte alkohol under tiden du tar Paroxetin Actavis. Alkohol kan förvärra dina symtom eller biverkningar.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns rapporter om en ökad risk för missbildningar, speciellt hjärtmissbildningar hos barn vars mödrar tog Paroxetin Actavis under de första månaderna av graviditeten. I den allmänna befolkningen föds cirka 1 av 100 barn med hjärtmissbildningar. Risken är högre hos barn vars mödrar har tagit Paroxetin Actavis, där risken är 2 av 100 barn. Du och din läkare kan tillsammans bestämma om det är bättre att du byter till någon annan behandling eller om du gradvis ska trappa ner på Paroxetin Actavis medan du är gravid. Beroende på omständigheterna kan din läkare göra bedömningen att fortsatt behandling med Paroxetin Actavis är bättre för dig. Tala om för din barnmorska eller läkare att du använder Paroxetin Actavis. När läkemedel såsom Paroxetin Actavis används under graviditet, särskilt sent i graviditeten, kan de öka risken för ett allvarligt tillstånd kallat persistent pulmonell hypertension hos den nyfödde (PPHN). Vid PPHN är blodtrycket i blodkärlen mellan barnets hjärta och lungor för högt. Om du tar Paroxetin Actavis under de 3 sista månaderna av graviditeten, kan ditt nyfödda barn även ha andra symtom som vanligtvis börjar inom de första 24 timmarna efter födseln och innefattar: svårigheter att andas, blåaktig hud eller att barnet är för varmt eller kallt, blåa läppar, kräkningar eller att barnet inte äter ordentligt, att barnet är väldigt trött, har svårt att sova eller gråter ihållande, spända eller slappa muskler, darrningar, ryckningar eller kramper, överdrivna reflexer. Om ditt barn får något av dessa symtom efter födseln, eller om du är oroad över ditt barns hälsa, kontakta läkare eller barnmorska för råd. Om du tar Paroxetin Actavis i slutet av graviditeten kan det finnas ökad risk för kraftig vaginalblödning kort efter förlossningen, särskilt om du tidigare har haft blödningsstörningar. Läkaren eller barnmorskan bör informeras om att du tar Paroxetin Actavis så att de kan ge dig råd om detta. Paroxetin kan utsöndras i bröstmjölk i mycket små mängder. Rådfråga din läkare innan du börjar amma. Du och läkaren kan tillsammans bestämma om du kan amma medan du använder Paroxetin Actavis. I djurstudier har det visat sig att paroxetin minskar kvaliteten på sperma. I teorin skulle detta kunna påverka fertiliteten, men någon sådan nedsättande effekt av paroxetin på fertilitet har ännu ej påvisats hos människa.",
        "driving": "Körförmåga och användning av maskiner Möjliga biverkningar av Paroxetin Actavis inkluderar yrsel, förvirring, sömnighet eller dimsyn. Om du får dessa biverkningar ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Paroxetin Actavis innehåller lecitinsoja och natrium Använd ej detta läkemedel om du är allergisk mot jordnötter eller soja. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per filmdragerad tablett, d.v.s. är nästintill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Paroxetin Actavis Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Ibland kan du behöva ta mer än en tablett eller bara en halv tablett. Den här tabellen visar dig antalet tabletter som ska tas. Dos Antalet tabletter som ska tas 10 mg En halv tablett 20 mg En tablett 30 mg En och en halv tablett 40 mg Två tabletter 50 mg Två och en halv tablett 60 mg Tre tabletter Normal dosering för olika tillstånd anges i tabellen nedan. Startdos Rekommenderad daglig dos Högsta dagliga dos Depression 20 mg 20 mg 50 mg Tvångssyndrom 20 mg 40 mg 60 mg Paniksyndrom 10 mg 40 mg 60 mg Social fobi 20 mg 20 mg 50 mg Posttraumatiskt stressyndrom 20 mg 20 mg 50 mg Generaliserat ångestsyndrom 20 mg 20 mg 50 mg Läkaren kommer att ge dig råd om vilken dos av Paroxetin Actavis som du ska börja med. De flesta börjar känna sig bättre efter några veckor. Om du inte börjat märka någon förbättring efter denna tid ska du vända dig till läkaren för råd. Läkaren kan besluta att dosen ska ökas gradvis, med 10 mg åt gången, upp till den högsta dagliga dosen. Ta Paroxetin Actavis på morgonen tillsammans med mat. Detta minskar risken för att du kan känna dig illamående. Svälj tabletterna hela med ett glas vatten. Tugga dem inte. Läkaren kommer att diskutera med dig om hur länge du behöver fortsätta att ta dina tabletter. Det kan bli många månader eller ännu längre. Äldre patienter Den högsta dosen för patienter över 65 år är 40 mg per dag. Patienter med lever- eller njursjukdom Om du har problem med levern eller har en svår njursjukdom kan läkaren besluta att din dos av Paroxetin Actavis ska vara lägre än den som normalt rekommenderas. Om du har tagit för stor mängd av Paroxetin Actavis Ta aldrig fler tabletter än vad din läkare har rekommenderat. Om du eller någon annan tar alltför många tabletter, kontakta läkare eller sjukhus omgående. Visa upp läkemedelsförpackningen. En person som har tagit överdos av Paroxetin Actavis kan få biverkningar som finns listade i avsnitt 4 Eventuella biverkningar eller följande symtom: feber, okontrollerbara muskelsammandragningar. Om du fått i dig för stor mängd eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Paroxetin Actavis Ta ditt läkemedel vid samma tidpunkt varje dag. Om du glömt att ta en dos och kommer på detta före sänggåendet på kvällen, ta då dosen genast. Fortsätt som vanligt nästa dag. Om du glömt att ta en dos och kommer på detta först under natten eller dagen därpå ska du inte ta någon extra dos. Eventuellt kan du känna vissa utsättningssymtom, men dessa bör försvinna efter att du tagit din nästa dos vid den vanliga tidpunkten. Ta inte en dubbel dos för att kompensera för glömd dos. Om du inte känner någon förbättring Paroxetin Actavis kommer inte att lindra dina symtom omedelbart. Alla antidepressiva läkemedel kräver tid för att verka. En del patienter förbättras efter ett par veckor medan det för andra kan ta längre tid. Vissa som tar antidepressiva läkemedel upplever en försämring innan de börjar må bättre. Om du inte börjat bli bättre efter några veckor ska du kontakta din läkare för råd. Din läkare bör föreslå ett återbesök några veckor efter att du påbörjat behandlingen. Berätta för läkaren om du inte märkt någon förbättring. Om du slutar att ta Paroxetin Actavis Sluta inte att ta Paroxetin Actavis förrän din läkare säger till. När Paroxetin Actavis ska avslutas kommer läkaren att hjälpa dig att sakta minska din dosering över ett antal veckor eller månader för att minska risken för utsättningssymtom. Ett sätt att göra detta är att stegvis minska din dos Paroxetin Actavis med 10 mg per vecka. De flesta upplever att utsättningssymtomen är milda och försvinner av sig själva inom 2 veckor. För vissa patienter kan symtomen vara svårare eller mer långdragna. Om du får utsättningssymtom när du avslutar din behandling kan läkaren rekommendera dig att sätta ut Paroxetin Actavis långsammare. Kontakta läkaren om du upplever svåra utsättningssymtom. Läkaren kan be dig börja ta tabletterna igen, för att sedan sätta ut läkemedlet långsammare. Även om du får utsättningssymtom kommer det att vara möjligt för dig att sluta med Paroxetin Actavis. Utsättningssymtom som kan uppträda när behandlingen avslutas Enligt studier upplever 3 av 10 patienter ett eller flera utsättningssymtom när behandling med paroxetin avslutas. Vissa symtom förekommer oftare än andra. Vanliga utsättningssymtom, kan förekomma hos upp till 1 person på 10: yrsel (känsla av ostadighet, balanssvårigheter), känselrubbningar såsom myrkrypningar, brännande känsla och, mindre vanligt, känsla av elektriska stötar även i huvudet, samt surrande, visslande, ringande eller andra ihållande ljud i öronen (tinnitus), sömnstörningar (livliga drömmar, mardrömmar, insomningssvårighet), ångest, huvudvärk. Mindre vanliga utsättningssymtom, kan förekomma hos upp till 1 person på 100: illamående, svettningar (inklusive nattsvettningar), rastlöshet eller upprördhet, tremor (skakighet), förvirring eller desorientering, diarré, känslomässig instabilitet eller irritabilitet, synstörningar, fladdrande och bultande hjärtslag (hjärtklappning). Kontakta läkare om du är orolig för utsättningssymtom när behandlingen med Paroxetin Actavis avbryts. Om du har ytterligare frågor om användningen av detta läkemedel, kontakta din läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Paroxetin Actavis Ta aldrig fler tabletter än vad din läkare har rekommenderat. Om du eller någon annan tar alltför många tabletter, kontakta läkare eller sjukhus omgående. Visa upp läkemedelsförpackningen. En person som har tagit överdos av Paroxetin Actavis kan få biverkningar som finns listade i avsnitt 4 Eventuella biverkningar eller följande symtom: feber, okontrollerbara muskelsammandragningar. Om du fått i dig för stor mängd eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Paroxetin Actavis Ta ditt läkemedel vid samma tidpunkt varje dag. Om du glömt att ta en dos och kommer på detta före sänggåendet på kvällen, ta då dosen genast. Fortsätt som vanligt nästa dag. Om du glömt att ta en dos och kommer på detta först under natten eller dagen därpå ska du inte ta någon extra dos. Eventuellt kan du känna vissa utsättningssymtom, men dessa bör försvinna efter att du tagit din nästa dos vid den vanliga tidpunkten. Ta inte en dubbel dos för att kompensera för glömd dos. Om du inte känner någon förbättring Paroxetin Actavis kommer inte att lindra dina symtom omedelbart. Alla antidepressiva läkemedel kräver tid för att verka. En del patienter förbättras efter ett par veckor medan det för andra kan ta längre tid. Vissa som tar antidepressiva läkemedel upplever en försämring innan de börjar må bättre. Om du inte börjat bli bättre efter några veckor ska du kontakta din läkare för råd. Din läkare bör föreslå ett återbesök några veckor efter att du påbörjat behandlingen. Berätta för läkaren om du inte märkt någon förbättring.",
        "withdrawal": "Om du slutar att ta Paroxetin Actavis Sluta inte att ta Paroxetin Actavis förrän din läkare säger till. När Paroxetin Actavis ska avslutas kommer läkaren att hjälpa dig att sakta minska din dosering över ett antal veckor eller månader för att minska risken för utsättningssymtom. Ett sätt att göra detta är att stegvis minska din dos Paroxetin Actavis med 10 mg per vecka. De flesta upplever att utsättningssymtomen är milda och försvinner av sig själva inom 2 veckor. För vissa patienter kan symtomen vara svårare eller mer långdragna. Om du får utsättningssymtom när du avslutar din behandling kan läkaren rekommendera dig att sätta ut Paroxetin Actavis långsammare. Kontakta läkaren om du upplever svåra utsättningssymtom. Läkaren kan be dig börja ta tabletterna igen, för att sedan sätta ut läkemedlet långsammare. Även om du får utsättningssymtom kommer det att vara möjligt för dig att sluta med Paroxetin Actavis. Utsättningssymtom som kan uppträda när behandlingen avslutas Enligt studier upplever 3 av 10 patienter ett eller flera utsättningssymtom när behandling med paroxetin avslutas. Vissa symtom förekommer oftare än andra. Vanliga utsättningssymtom, kan förekomma hos upp till 1 person på 10: yrsel (känsla av ostadighet, balanssvårigheter), känselrubbningar såsom myrkrypningar, brännande känsla och, mindre vanligt, känsla av elektriska stötar även i huvudet, samt surrande, visslande, ringande eller andra ihållande ljud i öronen (tinnitus), sömnstörningar (livliga drömmar, mardrömmar, insomningssvårighet), ångest, huvudvärk. Mindre vanliga utsättningssymtom, kan förekomma hos upp till 1 person på 100: illamående, svettningar (inklusive nattsvettningar), rastlöshet eller upprördhet, tremor (skakighet), förvirring eller desorientering, diarré, känslomässig instabilitet eller irritabilitet, synstörningar, fladdrande och bultande hjärtslag (hjärtklappning). Kontakta läkare om du är orolig för utsättningssymtom när behandlingen med Paroxetin Actavis avbryts. Om du har ytterligare frågor om användningen av detta läkemedel, kontakta din läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Biverkningar uppträder oftare under de första veckorna av behandlingen med Paroxetin Actavis. Om du får någon av nedanstående biverkningar under behandlingen, kontakta omgående läkare eller uppsök sjukhus. Mindre vanliga biverkningar, kan förekomma hos upp till 1 person på 100: ovanliga blåmärken eller blödningar, inklusive blodiga kräkningar eller blod i avföringen, om du har svårt att urinera (kasta vatten). Sällsynta biverkningar, kan förekomma hos upp till 1 person på 1 000: krampanfall, om du känner dig rastlös och har svårt att sitta eller stå stilla kan det vara något som kallas akatisi. Höjning av dosen av Paroxetin Actavis kan förvärra symtomen. om du känner dig trött, svag eller förvirrad och får ömma, stela eller okoordinerade muskler kan detta bero på alltför låg natriumhalt i blodet. Mycket sällsynta biverkningar, kan förekomma hos upp till 1 person på 10 000: allergisk reaktion, som kan vara allvarlig, mot Paroxetin Actavis. Symtomen inkluderar röda och knottriga hudutslag, svullnad av ögonlock, ansikte, läppar, mun eller tunga, får klåda eller har svårigheter att andas (andfåddhet) eller svälja och känner dig svag eller yr som resulterar i svimning eller medvetslöshet. om du har ett eller alla av följande symtom kan det vara ett så kallat serotonergt syndrom eller malignt neuroleptiskt syndrom. Symtomen består av att känna sig mycket upphetsad eller irriterad, förvirring, rastlöshet, värmekänsla, svettningar, skakningar, rysningar, hallucinationer (hör och ser underliga saker), muskelstelhet, plötsliga muskelryckningar eller hjärtklappning. Allvarlighetsgraden kan öka och leda till medvetslöshet. akut glaukom (symtomen inkluderar smärta i ögonen och dimsyn), hudutslag som kan ge blåsor och se ut som små ”måltavlor” (en central mörk fläck omgiven av ett blekare område, med en mörk ring runt kanten) kallas erythema multiforme, omfattande hudutslag med blåsor och flagnande hud, särskilt runt mun, näsa, ögon och könsorgan (Stevens-Johnson syndrom), omfattande hudutslag med blåsor och fjällning som upptar stor del av kroppsytan (toxisk epidermal nekrolys). Ingen känd frekvens (kan ej beräknas ur tillgängliga data): en del personer har haft tankar på att skada sig själva eller att ta livet av sig när de tar Paroxetin Actavis eller strax efter att de har avslutat behandlingen (se avsnitt 2 Vad du behöver veta innan du använder Paroxetin Actavis), en del personer har upplevt aggressioner när de tagit Paroxetin Actavis. kraftig vaginal blödning kort efter förlossning (postpartumblödning), se Graviditet, amning och fertilitet i avsnitt 2 för mer information. Andra eventuella biverkningar under behandlingen: Mycket vanliga biverkningar, kan förekomma hos fler än 1 person på 10: illamående. Intag av Paroxetin Actavis tillsammans med mat på morgonen minskar risken för detta. förändringar i sexualdrift eller funktion, t ex utebliven orgasm, och hos män, störning av erektion och utlösning. Vanliga biverkningar, kan förekomma hos upp till 1 person på 10: förhöjda kolesterolvärden i blodet, aptitlöshet, dålig sömn (insomningssvårighet) eller sömnighet, onormala drömmar (inklusive mardrömmar), yrsel eller darrningar (tremor), huvudvärk, koncentrationssvårigheter, upprördhet, ovanlig svaghet, dimsyn, gäspningar, muntorrhet, diarré eller förstoppning, kräkningar, viktuppgång, svettningar. Mindre vanliga biverkningar, kan förekomma hos upp till 1 person på 100: minskat antal vita blodkroppar en kortvarig höjning av blodtrycket, eller en kortvarig sänkning som kan göra att du känner dig yr eller att du svimmar när du reser dig upp snabbt, snabbare puls än normalt, rörelsehämning, stelhet, skakighet eller onormala rörelser i munnen eller tungan, vidgade pupiller, hudutslag, klåda, förvirring, hallucinationer (ser och hör underliga saker), okontrollerbar, ofrivillig urinering (urininkontinens), om du är diabetespatient kan du uppleva förlorad kontroll av dina blodsockernivåer medan du tar Paroxetin Actavis. Tala med läkare om att justera dosen av ditt insulin eller din diabetesmedicin. Sällsynta biverkningar, kan förekomma hos upp till 1 person på 1 000: onormal produktion av bröstmjölk hos män och kvinnor, långsam puls, leverpåverkan i form av förhöjda leverfunktionsvärden i blod, panikattacker, överaktivt beteende eller tankar (mani), känsla av att vara utanför sin egen kropp (depersonalisation), ångest, okontrollerbart behov av att röra på benen (Restless Legs syndrom), smärta i leder och muskler, ökning av hormonet prolaktin i blodet, menstruationstörningar (inklusive kraftiga eller oregelbundna menstruationsblödningar, blödningar mellan menstruationerna och frånvaro eller försenad menstruation). Mycket sällsynta biverkningar, kan förekomma hos upp till 1 person på 10 000: leverproblem som gör att huden och ögonvitorna blir gula, syndrom med otillräcklig produktion av antidiuretiskt hormon (SIADH), ett tillstånd som ger överskott av vatten och minskad natrium (salt-) koncentration i kroppen, detta till följd av felaktiga kemiska signaler. Patienter med SIADH kan bli allvarligt sjuka, eller kan vara helt symtomfria. vätske- eller vattenansamling (vilket kan ge svullnad i armar och ben), känslighet för solljus, smärtsam och ihållande erektion av penis, minskat antal blodplättar i blodet. Ingen känd frekvens (kan ej beräknas ur tillgängliga data):­ tandgnissling inflammation i tjocktarmen (som orsakar diarré) Vissa patienter har fått surrande, visslande, ringande eller andra ihållande missljud i öronen (tinnitus) när de använder Paroxetin Actavis. En ökad risk för benfrakturer har setts hos patienter som tar denna typ av läkemedel. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Paroxetin Actavis ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten eller kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är paroxetin. Varje filmdragerad tablett innehåller 20 mg paroxetin (som hydroklorid). Övriga innehållsämnen är magnesiumstearat, natriumstärkelseglykolat, mannitol (E421), mikrokristallin cellulosa, polymetakrylat, polyvinylalkohol, talk, lecitinsoja (E322), xantangummi (E415) och titandioxid (E171). Läkemedlets utseende och förpackningsstorlekar Paroxetin Actavis filmdragerade tabletter är vita och skårade. Blisterförpackning: 20, 50, 60, 100, 5x20 och 10x20 filmdragerade tabletter. Plastburk: 20, 60, 100, 200 och 250 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Actavis Group PTC ehf. Dalshraun 1 220 Hafnarfjörður Island Tillverkare Actavis Ltd., B16, Bulebel Industrial Estate, Zejtun ZTN 08, Malta Balkanpharma – Dupnitsa AD, 3 Samokovsko Shosse Str., Dupnitsa 2600, Bulgarien Tjoapack Netherlands B.V.,Nieuwe Donk 9, 4879 AC Etten-Leur, Nederländerna Ombud Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2024-01-12",
        "composition": "Innehållsdeklaration Den aktiva substansen är paroxetin. Varje filmdragerad tablett innehåller 20 mg paroxetin (som hydroklorid). Övriga innehållsämnen är magnesiumstearat, natriumstärkelseglykolat, mannitol (E421), mikrokristallin cellulosa, polymetakrylat, polyvinylalkohol, talk, lecitinsoja (E322), xantangummi (E415) och titandioxid (E171).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Paroxetin Actavis filmdragerade tabletter är vita och skårade. Blisterförpackning: 20, 50, 60, 100, 5x20 och 10x20 filmdragerade tabletter. Plastburk: 20, 60, 100, 200 och 250 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Actavis Group PTC ehf. Dalshraun 1 220 Hafnarfjörður Island Tillverkare Actavis Ltd., B16, Bulebel Industrial Estate, Zejtun ZTN 08, Malta Balkanpharma – Dupnitsa AD, 3 Samokovsko Shosse Str., Dupnitsa 2600, Bulgarien Tjoapack Netherlands B.V.,Nieuwe Donk 9, 4879 AC Etten-Leur, Nederländerna Ombud Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2024-01-12"
    },
    "produktresume": {
        "tradename": "Paroxetin Actavis 20 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 20 mg paroxetin (som hydroklorid).Hjälpämnen med känd effekt: Varje filmdragerad tablett innehåller 0,24 mg lecitinsoja.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Tabletterna är vita, bikonvexa och runda med brytskåra och har en diameter på 10 mm. ”P” på ena sidan och ”20” på andra sidan.Tabletten kan delas i två lika doser.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av Egentlig depression Tvångssyndrom Paniksyndrom med eller utan agorafobi Socialt ångestsyndrom/social fobi Generaliserade ångesttillstånd Posttraumatiskt stressyndrom 4.2 Dosering och administreringssätt Dosering Depression Rekommenderad dos är 20 mg dagligen. I allmänhet inträder förbättring efter en vecka men kan bli märkbar först från andra behandlingsveckan. Som med alla antidepressiva läkemedel bör doseringen utvärderas och om nödvändigt justeras inom 3 till 4 veckor efter behandlingsstart och därefter när det bedöms vara kliniskt relevant. Hos patienter med otillräckligt behandlingssvar på 20 mg kan dosen gradvis ökas till maximalt 50 mg dagligen, i steg om 10 mg, alltefter behandlingssvar.Patienter med depression bör behandlas under en period av minst 6 månader för att säkerställa symtomfrihet. Tvångssyndrom Rekommenderad dos är 40 mg dagligen. Behandlingen bör inledas med 20 mg dagligen och dosen kan ökas i steg om 10 mg till rekommenderad dos. Om behandlingssvaret är otillräckligt efter några veckor med rekommenderad dos kan vissa patienter ha nytta av stegvis dosökning upp till maximalt 60 mg/dag.Behandling av tvångssyndrom bör ske under tillräckligt lång period, så att symtomfrihet uppnås. Denna period kan vara flera månader eller ännu längre (se avsnitt 5.1). Paniksyndrom Rekommenderad dos är 40 mg dagligen. Behandlingen bör inledas med 10 mg dagligen och dosen gradvis ökas i steg om 10 mg alltefter patientens svar, upp till den rekommenderade dosen. En låg initialdos rekommenderas för att minska risken för försämring av paniksymtomatologin, vilket kan inträffa tidigt under behandling av denna sjukdom. Om behandlingssvaret är otillräckligt efter några veckor med rekommenderad dos kan vissa patienter ha nytta av stegvis dosökning upp till maximalt 60 mg/dag.Behandling av paniksyndrom bör ske under tillräckligt lång period, så att symtomfrihet uppnås. Denna period kan vara flera månader eller ännu längre (se avsnitt 5.1). Socialt ångestsyndrom/social fobi Rekommenderad dos är 20 mg dagligen. Om behandlingssvaret är otillräckligt efter några veckor med rekommenderad dos kan vissa patienter ha nytta av gradvis dosökning, i steg om 10 mg, upp till maximalt 50 mg/dag. Långtidsbehandling bör utvärderas regelbundet (se avsnitt 5.1). Generaliserade ångesttillstånd Rekommenderad dos är 20 mg dagligen. Om behandlingssvaret är otillräckligt efter några veckor med rekommenderad dos kan vissa patienter ha nytta av gradvis dosökning, i steg om 10 mg, upp till maximalt 50 mg/dag. Långtidsbehandling bör utvärderas regelbundet (se avsnitt 5.1). Posttraumatiskt stressyndrom Rekommenderad dos är 20 mg dagligen. Om behandlingssvaret är otillräckligt efter några veckor med rekommenderad dos kan vissa patienter ha nytta av gradvis dosökning, i steg om 10 mg, upp till maximalt 50 mg/dag. Långtidsbehandling bör utvärderas regelbundet (se avsnitt 5.1). Allmän information Utsättningssymtom vid avbrytande av behandling med paroxetin Hastigt avbrytande ska undvikas (se avsnitt 4.4 och avsnitt 4.8). Den stegvisa utsättning som tillämpades i kliniska prövningar innebar reduktion av dygnsdosen med 10 mg med en veckas intervall. Om oacceptabla symtom uppstår efter en dosminskning eller i samband med behandlingens avslutande kan en återgång till den tidigare använda dosen övervägas. Därefter kan dosen åter minskas, i en mer gradvis takt. Speciella patientgrupper Äldre Ökade plasmakoncentrationer av paroxetin förekommer hos äldre patienter, men intervallet av dessa koncentrationsvärden är överlappande med värden som observerats hos yngre individer. Behandlingen bör inledas med samma doser som hos vuxna patienter. Dosökning kan behövas för vissa äldre patienter, men maximal dygnsdos bör inte överskrida 40 mg. Pediatrisk population Barn och ungdomar (7-17 år) Paroxetin bör inte användas för behandling av barn och ungdomar eftersom kontrollerade kliniska prövningar har visat att paroxetin är associerat med ökad risk för suicidalt beteende och fientlighet. Dessutom har effekt inte adekvat visats i dessa prövningar (se avsnitt 4.4 och avsnitt 4.8). Barn under 7 år Behandling med paroxetin har inte studerats hos barn under 7 år. Paroxetin bör inte användas så länge säkerhet och effekt inte fastställts hos denna åldersgrupp. Nedsatt njur- eller leverfunktion Ökade plasmakoncentrationer av paroxetin förekommer hos patienter med svårt nedsatt njurfunktion (kreatininclearance mindre än 30 ml/min) eller med nedsatt leverfunktion. Dosering bör därför begränsas till den lägre delen av doseringsintervallet. Administreringssätt Det rekommenderas att paroxetin ges en gång om dagen och i samband med morgonmålet. Tabletten ska sväljas och inte tuggas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, jordnötter, soja eller mot något hjälpämne som anges i avsnitt 6.1.Paroxetin är kontraindicerat i kombination med monoaminoxidashämmare (MAO-hämmare).I undantagsfall kan linezolid (ett antibiotikum som är en reversibel icke-selektiv MAO-hämmare) ges i kombination med paroxetin under förutsättning att det finns resurser för noggrann observation av symtom på serotonergt syndrom och uppföljning av blodtryck (se avsnitt 4.5).Behandling med paroxetin kan påbörjas: två veckor efter avslutad behandling med en irreversibel MAO-hämmare, eller minst 24 timmar efter avslutad behandling med en reversibel MAO-hämmare (t ex moklobemid, linezolid, metyltioniniumklorid (metylenblått: en reversibel icke-selektiv MAO-hämmare, vilken används som färgämne inför operationer)). Minst en vecka ska förflyta mellan avslutande av paroxetin och behandlingsstart med någon MAO-hämmare. Paroxetin ska inte användas i kombination med tioridazin, eftersom, i likhet med andra läkemedel som hämmar leverenzymet CYP450 2D6, paroxetin kan höja plasmanivåerna av tioridazin (se avsnitt 4.5). Administrering av enbart tioridazin kan leda till förlängning av QTc-intervall och därmed associerad allvarlig ventrikulär arytmi såsom torsades de pointes och plötslig död.Paroxetin ska inte användas i kombination med pimozid (se avsnitt 4.5). 4.4 Varningar och försiktighet Behandling med paroxetin ska påbörjas med försiktighet två veckor efter avslutad behandling med en irreversibel MAO-hämmare eller 24 timmar efter avslutad behandling med en reversibel MAO-hämmare. Dosen av paroxetin ska höjas stegvis tills ett optimalt svar erhållits (se avsnitt 4.3 och avsnitt 4.5). Pediatrisk population Paroxetin ska inte användas vid behandling av barn och ungdomar under 18 år. I kliniska studier förekom självmordsrelaterat beteende (självmordsförsök och självmordstankar) och fientlighet (främst aggression, trots och ilska) mer frekvent hos barn och ungdomar som behandlades med antidepressiva läkemedel än hos dem som behandlades med placebo. Om man på grundval av kliniska behov ändå beslutar att behandla en patient under 18 år, ska patienten noggrant övervakas med avseende på eventuella självmordssymtom. Dessutom saknas uppgifter om säkerhet på lång sikt hos barn och ungdomar beträffande tillväxt och mognad samt kognitiv och beteendemässig utveckling. Suicid/suicidtankar eller klinisk försämring Depression är associerat med en ökad risk för suicidtankar, självskador och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna. Andra psykiska tillstånd för vilka Paroxetin Actavis förskrivs kan också vara associerade med ökad risk för suicidalt beteende. Dessa tillstånd kan dessutom vara komorbida med egentlig depression. De försiktighetsmått som iakttas vid behandling av patienter med egentlig depression bör därför också iakttas vid behandling av patienter med andra psykiatriska sjukdomar. Det är känt att patienter som tidigare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys av placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år (se även avsnitt 5.1). Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, ska följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer. Akatisi/psykomotorisk rastlöshet Behandling med paroxetin har associerats med utveckling av akatisi som karaktäriseras av en känsla av rastlöshet och psykomotorisk ständig oro, såsom oförmåga att ens sitta eller stå still. Detta tillstånd upplevs ofta som starkt plågsamt och obehagligt. Det uppträder företrädesvis inom de första behandlingsveckorna. Hos patienter som utvecklar dessa symtom kan dosökning vara skadlig. Serotonergt syndrom/malignt neuroleptiskt syndrom I sällsynta fall kan ett serotonergt syndrom eller symtom som liknar malignt neuroleptiskt syndrom uppstå i samband med behandling med paroxetin, särskilt vid kombinationer med andra serotonerga läkemedel och/eller neuroleptika. Då dessa tillstånd kan vara potentiellt livshotande ska behandling med paroxetin avbrytas om sådana symtom uppträder (karaktäriserade av kombinerade symtom såsom hypertermi, rigiditet, myoklonus, autonom instabilitet, eventuellt med snabbt fluktuerande vitaltecken, mentala förändringar såsom konfusion, irritabilitet, extrem agitation som övergår i delirium och koma) och stödjande symtomatisk behandling bör initieras. Paroxetin ska inte användas i kombination med serotonin-prekursorer (såsom L-tryptofan, oxitriptan) på grund av risken för serotonergt syndrom (se avsnitt 4.3 och 4.5). Mani Liksom alla antidepressiva ska paroxetin användas med försiktighet hos patienter med anamnes på mani. Paroxetin ska avbrytas hos patienter som går in i manisk fas. Nedsatt njur-/leverfunktion Försiktighet rekommenderas hos patienter med kraftigt nedsatt njurfunktion eller nedsatt leverfunktion (se avsnitt 4.2). Diabetes Hos patienter med diabetes kan behandling med SSRI-preparat påverka blodsockerkontrollen. Dosering av insulin och/eller orala blodsockersänkare kan behöva justeras. Det har även publicerats studier som visar på att ett ökat blodglukos kan inträffa även när paroxetin och pravastatin administreras samtidigt (se avsnitt 4.5). Epilepsi Liksom andra antidepressiva läkemedel ska paroxetin användas med försiktighet till patienter med epilepsi. Krampanfall Den totala incidensen av krampanfall är mindre än 0,1 % hos patienter som behandlas med paroxetin. Läkemedlet ska sättas ut hos patienter som utvecklar krampanfall. Elektrokonvulsiv behandling (ECT) Den kliniska erfarenheten av samtidig administrering av paroxetin med ECT är begränsad. Glaukom Liksom andra SSRI-preparat kan paroxetin orsaka mydriasis och bör användas med försiktighet hos patienter med trångvinkelglaukom eller tidigare anamnes på glaukom. Hjärtsjukdomar Sedvanliga försiktighetsåtgärder ska iakttas hos patienter med hjärtsjukdomar. Hyponatremi Hyponatremi har rapporterats i sällsynta fall, övervägande bland äldre. Försiktighet bör även iakttas hos patienter med ökad risk för hyponatremi, t ex av annan samtidig medicinering eller cirros. Hyponatremin upphör i allmänhet efter utsättande av paroxetin. Blödning Fall av hudblödningar såsom ekkymos och purpura har rapporterats i samband med SSRI. Andra blödningsproblem t ex gastrointestinal och gynekologisk blödning har rapporterats. SSRI-/SNRI-läkemedel kan öka risken för postpartumblödning (se avsnitt 4.6 och 4.8). Äldre patienter kan löpa ökad risk för icke-menstruationsrelaterade blödningar.Försiktighet rekommenderas hos patienter som använder SSRI-preparat samtidigt med orala antikoagulantia, läkemedel med känd påverkan på trombocytfunktion, eller andra läkemedel som kan medföra ökad blödningsrisk (t ex atypiska antipsykotika såsom klozapin, fentiaziner, flertalet tricykliska antidepressiva, acetylsalicylsyra, NSAID, COX-2-hämmare) liksom hos patienter med anamnes av blödningssjukdomar eller tillstånd som kan medföra ökad blödningsrisk (se avsnitt 4.8).. Sexuell dysfunktion Selektiva serotoninåterupptagshämmare (SSRI) / serotonin- och noradrenalinåterupptagshämmare (SNRI) kan orsaka symtom på sexuell dysfunktion (se avsnitt 4.8). Det har förekommit rapporter om långvarig sexuell dysfunktion där symtomen har kvarstått trots utsättning av SSRI-/SNRI-preparat. Interaktion med tamoxifen Paroxetin, en potent hämmare av CYP2D6, kan leda till minskade koncentrationer av endoxifen, en av de viktigaste aktiva metaboliterna av tamoxifen. Därför ska paroxetin, när det är möjligt, undvikas under tamoxifenbehandling (se avsnitt 4.5). Utsättningssymtom vid avbrytande av behandling med paroxetin Utsättningssymtom vid avbrytande av behandling är vanliga, särskilt om detta sker abrupt (se avsnitt 4.8). I kliniska prövningar förekom oönskade händelser i samband med behandlingens avbrytande hos 30 % av patienter som behandlades med paroxetin jämfört med 20 % av de som erhöll placebo. Förekomst av utsättningssymtom är inte liktydigt med att läkemedlet är vanebildande eller beroendeframkallande.Risken för utsättningssymtom kan vara beroende av flera faktorer, inklusive behandlingens duration och dosering samt hastigheten med vilken dosen reduceras.Yrsel, känselstörningar (inklusive parestesier, känsla av elektriska stötar och tinnitus), sömnstörningar (inklusive intensiva drömmar), agitation eller oro, illamående, tremor, konfusion, svettningar, huvudvärk, diarré, palpitationer, känslomässig instabilitet, irritabilitet samt synstörningar har rapporterats. Vanligtvis är dessa symtom milda till moderata men kan hos vissa patienter vara svåra till sin intensitet. De uppträder vanligtvis under de första dagarna efter avbrytande av behandling, men sådana symtom har i mycket sällsynta fall även rapporterats hos patienter som av misstag missat en dos. I allmänhet är dessa symtom övergående och upphör vanligtvis inom 2 veckor, även om de hos vissa individer kan vara förlängda (2-3 månader eller mer). Det är därför tillrådligt att paroxetin trappas ut gradvis under en period av flera veckor eller månader när behandlingen avslutas, beroende på patientens behov (se ”Utsättningssymtom vid avbrytande av behandling med paroxetin”, avsnitt 4.2). Hjälpämnen Sojalecitin Sojalecitin (E322) kan innehålla sojaprotein, och kan därför orsaka allergiska reaktioner hos patienter som är känsliga för jordnötter eller soja. Natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per filmdragerad tablett, d.v.s. är nästintill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Serotonerga läkemedel Liksom med andra SSRI-preparat kan samtidig administrering av serotonerga läkemedel leda till incidens av 5-HT-associerade effekter (serotonergt syndrom: se avsnitt 4.4). Försiktighet bör iakttas och en närmare klinisk uppföljning krävs när serotonerga läkemedel (såsom L‑tryptofan, triptaner, tramadol, linezolid, metyltioniniumklorid (metylenblått), SSRI, litium, petidin, buprenorfin och johannesört-Hypericum perforatum-preparat) kombineras med paroxetin. Försiktighet bör också iakttas med fentanyl som används i generell anestesi eller vid behandling av kronisk smärta. Samtidig användning av paroxetin och MAO-hämmare är kontraindicerat på grund av risken för serotonergt syndrom (se avsnitt 4.3). Pimozid Ökade pimozidnivåer på i genomsnitt 2,5 gånger har visats i en endosstudie med lågdos pimozid (2 mg) vid samtidig administrering av 60 mg paroxetin. Detta kan förklaras med paroxetins kända CYP2D6-hämmande egenskaper. Samtidig användning av pimozid och paroxetin är kontraindicerat på grund av det snäva terapeutiska indexet för pimozid och dess kända förmåga att förlänga QT-intervallet (se avsnitt 4.3). Läkemedelsmetaboliserande enzymer Metabolism och farmakokinetik hos paroxetin kan påverkas av induktion eller inhibition av läkemedelsmetaboliserande enzymer.När paroxetin ska ges tillsammans med en känd läkemedels metaboliserande enzymhämmare, ska doser i det nedre intervallet övervägas.Ingen initial dosjustering anses nödvändig när paroxetin ska ges samtidigt med kända läkemedel som inducerar läkemedelsmetaboliserande enzymer (t ex karbamazepin, rifampicin, fenobarbital, fenytoin) eller med fosampreavir/ritonavir. Eventuell paroxetin dosjustering (antingen efter behandlingsstart eller efter utsättande av en enzyminducerare) ska baseras på klinisk effekt (tolerabilitet och klinisk effekt). Neuromuskulära blockerare SSRI kan reducera aktiviteten av kolinesteras i plasma, vilket ger en förlängd neuromuskulär blockering med mivakurium och suxametonium. Fosamprenavir/ritonavir Samtidig administrering av fosamprenavir/ritonavir 700/100 mg två gånger dagligen med paroxetin 20 mg dagligen hos friska frivilliga under 10 dagar minskade signifikant plasmanivåerna av paroxetin med cirka 55 %. Plasmanivåerna av fosamprenavir/ritonavir under samtidig administrering av paroxetin var liknande de referensvärden från andra studier, vilket tyder på att paroxetin inte hade någon signifikant effekt på metabolismen av fosamprenavir/ritonavir. Det finns inga tillgängliga data vad gäller effekterna av långsiktig samtidig administrering av paroxetin och fosamprenavir/ritonavir, som överstiger 10 dagar. Procyklidin Daglig administrering av paroxetin ökar plasmanivåer av procyklidin signifikant. Om antikolinergiska effekter uppträder ska dosen av procyklidin reduceras. Antikonvulsiva (karbamazepin, fenytoin, natriumvalproat) Samtidig administrering förefaller inte ha någon effekt på farmakokinetik/dynamik hos patienter med epilepsi. CYP2D6-hämmande potential hos paroxetin Liksom andra antidepressiva, inklusive andra SSRI-preparat, inhiberar paroxetin cytokrom P450-enzymet CYP2D6 i levern. Hämning av CYP2D6 kan leda till ökad plasmakoncentration av samtidigt administrerade läkemedel som metaboliseras av detta enzym. Dessa inkluderar vissa tricykliska antidepressiva läkemedel (t ex klomipramin, nortriptylin och desipramin), fentiazin-neuroleptika (t ex perfenazin och tioridazin, se avsnitt 4.3), risperidon, atomoxetin, vissa Typ 1c-antiarrytmika (t ex propafenon och flekainid) samt metoprolol. Det rekommenderas inte att använda paroxetin i kombination med metoprolol när metoprolol används vid hjärtinsufficiens, på grund av det snäva terapeutiska indexet för metoprolol vid denna indikation.Farmakokinetisk interaktion mellan CYP2D6-hämmare och tamoxifen, som visar en 65-75 % minskning av plasmanivåerna för en av de mer aktiva formerna av tamoxifen, dvs endoxifen, har rapporterats i litteraturen. I några studier har minskad effekt av tamoxifen rapporterats vid samtidig användning av vissa SSRI-preparat. Eftersom en minskad effekt av tamoxifen inte kan uteslutas, ska samtidig behandling med potenta CYP2D6-hämmare (inklusive paroxetin) om möjligt undvikas (se avsnitt 4.4). Alkohol Liksom med andra psykofarmaka bör patienter avrådas från att använda alkohol under tiden de använder paroxetin. Orala antikoagulantia En farmakodynamisk interaktion mellan paroxetin och orala antikoagulantia kan inträffa. Samtidig användning av paroxetin och orala antikoagulantia kan leda till en ökad antikoagulationseffekt och blödningsrisk. Därför ska paroxetin användas med försiktighet hos patienter som behandlas med orala antikoagulantia (se avsnitt 4.4). NSAID-preparat och acetylsalicylsyra samt andra medel med trombocythämmande effekt En farmakodynamisk interaktion mellan paroxetin och NSAID/acetylsalicylsyra kan inträffa. Samtidig användning av paroxetin och NSAID/acetylsalicylsyra kan leda till en ökad blödningsrisk (se avsnitt 4.4).Försiktighet rekommenderas hos patienter som använder SSRI-preparat samtidigt med orala antikoagulantia, läkemedel med känd trombocytpåverkan eller ökad blödningsrisk (t ex atypiska antipsykotika såsom klozapin, fentiaziner, flertalet tricykliska antidepressiva, acetylsalicylsyra, NSAID-preparat, COX-2-hämmare) liksom hos patienter med anamnes på blödningssjukdom eller tillstånd som kan medföra ökad blödningsrisk. Pravastatin En interaktion mellan paroxetin och pravastatin har observerats i studier och visar på att samtidig administrering av paroxetin och pravastatin kan leda till ökade nivåer av blodglukos. Patienter med diabetes mellitus som får både paroxetin och pravastatin kan behöva justera dosen av oral hypoglykemiska substanser och/eller insulin (se avsnitt 4.4) 4.6 Fertilitet, graviditet och amning Graviditet Några epidemiologiska studier antyder en riskökning av kogenitala missbildningar, framför allt kardiovaskulära t ex kammar- och förmaksseptumdefekter i samband med användning av paroxetin under graviditetens första trimester. Bakomliggande mekanism är okänd. Data tyder på att risken för hjärtmissbildning hos barnet efter maternell exponering för paroxetin är mindre än 2 på 100, vilket kan jämföras med en förväntad risk på omkring 1 på 100 för sådana defekter i normalpopulationen. Paroxetin ska användas under graviditet enbart då det är strikt indicerat. Förskrivande läkare bör överväga val av alternativ behandling hos kvinnor som är gravida eller planerar graviditet. Abrupt avbrytande ska undvikas under graviditet (se ”Utsättningssymtom vid avbrytande av behandling med paroxetin”, avsnitt 4.2). Nyfödda ska observeras om modern använt paroxetin sent under graviditet, särskilt i tredje trimestern.Följande symtom kan uppträda hos nyfödda barn efter att modern använt paroxetin sent under graviditet: andningssvårigheter, cyanos, apné, kramper, temperaturinstabilitet, matningssvårigheter, kräkningar, hypoglykemi, hypertonus, hypotonus, hyperreflexi, tremor, darrningar, irritabilitet, letargi, ihållande gråt, somnolens och sömnsvårigheter. Dessa symtom kan bero antingen på serotonerga effekter eller utsättningssymtom. I en majoritet av fallen debuterar dessa komplikationer omedelbart eller inom 24 timmar efter partus.Epidemiologiska data tyder på att användning av SSRI vid graviditet, särskilt i slutet av graviditeten, kan öka risken för persistent pulmonell hypertension hos den nyfödde (PPHN). Den observerade risken var ungefär 5 fall per tusen graviditeter. Hos de som inte använder SSRI förekommer 1 till 2 fall PPHN per tusen graviditeter.Observationsdata tyder på ökad risk (mindre än en fördubbling) för postpartumblödning efter exponering för SSRI-/SNRI-läkemedel under den sista månaden före förlossningen (se avsnitt 4.4 och 4.8).Djurstudier visade reproduktionstoxicitet men indikerade inte direkta skadeeffekter beträffande graviditet, embryonal/fetal utveckling, förlossning eller postnatal utveckling (se avsnitt 5.3). Amning Paroxetin utsöndras i små mängder i bröstmjölk. I publicerade studier var serumkoncentrationer hos ammande barn ej påvisbara (<2 ng/ml) eller mycket låga (<4 ng/ml) och inga tecken av läkemedelspåverkan sågs hos dessa barn. Eftersom inga effekter förväntas kan amning övervägas. Fertilitet Data från djurstudier har visat att paroxetin kan påverka kvaliteten på sperma (se avsnitt 5.3). In vitro data med human material har visat att det kan finnas en påverkan på spermakvaliteten. Dock har fall från humanstudier med några SSRI preparat (paroxetin inkluderat) visat att en påverkan på spermakvaliteten är reversibel. Man har hittills inte sett någon påverkan på fertilitet hos människa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Klinisk erfarenhet har visat att behandling med paroxetin inte är associerat med försämring av kognitiv eller psykomotorisk funktion. Liksom med alla psykofarmaka bör patienten emellertid göras uppmärksam angående sin förmåga att köra bil och hantera maskiner.Även om paroxetin inte förstärker de psykiska och motoriska funktionsnedsättningarna av alkohol rekommenderas inte samtidig användning av paroxetin och alkohol. 4.8 Biverkningar Några av de biverkningar som räknas upp nedan kan avta i intensitet och frekvens under fortsatt behandling och leder i allmänhet inte till avbrytande av behandling. Biverkningarna är klassificerade utifrån organsystem och frekvens. Frekvenser definieras enligt följande: Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, <1/10), mindre vanliga (≥ 1/1000, <1/100), sällsynta (≥1/10 000, <1/1000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan ej beräknas från tillgängliga data). Blodet och lymfsystemet Mindre vanliga: onormal blödning, framför allt i hud och slemhinnor (inklusive ekkymos och gynekologisk blödning); leukopeni Mycket sällsynt: trombocytopeni Immunsystemet Mycket sällsynta: allvarliga och potentiellt dödliga allergiska reaktioner (inklusive anafylaktiska reaktioner och angioödem) Endokrina systemet Mycket sällsynt: inadekvat ADH-insöndring (SIADH) Metabolism och nutrition Vanliga: förhöjda kolesterolnivåer, minskad aptit Mindre vanliga: förändrad glykemisk kontroll har rapporterats för diabetiker (se avsnitt 4.4) Sällsynt: hyponatremi Hyponatremi har rapporterats företrädesvis hos äldre patienter och beror ibland på inadekvat ADH-insöndring (SIADH) Psykiska störningar Vanliga: somnolens, sömnlöshet, agitation, onormala drömmar (inklusive mardrömmar) Mindre vanliga: konfusion, hallucinationer Sällsynta: maniska reaktioner, ångest, depersonalisation, panikattacker, akatisi (se avsnitt 4.4) Ingen känd frekvens: suicidtankar, suicidalt beteende, aggression, bruxism Fall av suicidtankar och suicidalt beteende har rapporterats under behandling med paroxetin eller direkt efter avslutad behandling (se avsnitt 4.4). Fall av aggression observerades efter godkännandet för försäljning.Dessa symtom kan också bero på den bakomliggande sjukdomen. Centrala och perifera nervsystemet Vanliga: yrsel, tremor, huvudvärk, koncentrationssvårigheter Mindre vanliga: extrapyramidala störningar Sällsynta: krampanfall, restless syndrom (RLS) Mycket sällsynta: serotonergt syndrom (symtom kan innefatta agitation, konfusion, kraftig svettning, hallucinationer, hyperreflexi, myoklonus, skakningar, takykardi och tremor). Extrapyramidala störningar, inklusive orofacial dystoni har rapporterats, bland annat hos patienter med underliggande rörelsesjukdomar eller under användning av neuroleptika. Ögon Vanlig: dimsyn Mindre vanlig: mydriasis (se avsnitt 4.4) Mycket sällsynt: akut glaukom. Öron och balansorgan Ingen känd frekvens: tinnitus. Hjärtat Mindre vanlig: sinustakykardi Sällsynt: bradykardi Blodkärl Mindre vanliga: övergående blodtrycksförhöjning eller blodtryckssänkning, postural hypotension Övergående blodtrycksförhöjning eller blodtryckssänkning har rapporterats efter behandling med paroxetin, vanligtvis hos patienter med känd hypertoni respektive ångest. Andningsvägar, bröstkorg och mediastinum Vanlig: gäspningar Magtarmkanalen Mycket vanlig: illamående Vanliga: förstoppning, diarré, kräkning, muntorrhet Mycket sällsynt: gastrointestinal blödning Ingen känd frekvens: mikroskopisk kolit Lever och gallvägar Sällsynt: förhöjning av leverenzymer Mycket sällsynta: leverpåverkan (såsom hepatit, ibland förenad med ikterus och/eller leversvikt). Förhöjda leverenzym har rapporterats. Rapporter efter lansering om leverpåverkan (såsom hepatit, ibland förenad med ikterus och/eller leversvikt) har också mottagits mycket sällsynt. Avbrytande av paroxetin bör övervägas vid kvarstående förhöjning av leverfunktionsvärden. Hud och subkutan vävnad Vanlig: svettningar Mindre vanliga: hudutslag, klåda Mycket sällsynt: fotosensitivitetsreaktioner Mycket sällsynta: allvarliga hudbiverkningar (inklusive erythema multiforme, Stevens-Johnson syndrom och toxisk epidermal nekrolys), urtikaria, ljuskänslighetsreaktioner Njurar och urinvägar Mindre vanliga: urinretention, urininkontinens Reproduktionsorgan och bröstkörtel Mycket vanlig: sexuell funktionsstörning Sällsynta: hyperprolaktinemi/galaktorré, menstruationsstörningar (inklusive menorragi, metrorragi, amenorré, försenad menstruation och oregelbunden menstruation) Mycket sällsynt: priapism Ingen känd frekvens: postpartumblödning* *Denna biverkning har rapporterats för den terapeutiska klassen SSRI-/SNRI-läkemedel (se avsnitt 4.4 och 4.6). Muskuloskeletala systemet och bindväv Sällsynta: ledsmärta, muskelsmärta Allmänna symtom och/eller symtom på administreringsstället Vanliga: asteni, viktökning Mycket sällsynt: perifert ödem Epidemiologiska studier som främst har utförts på patienter 50 år och äldre, visar en ökad risk för benfraktur hos patienter som behandlas med SSRI och TCA. Mekanismen är okänd. Utsättningssymtom vid avbrytande av behandling med paroxetin Vanliga: yrsel, känselstörningar, sömnstörningar, ångest, huvudvärk. Mindre vanliga: agitation, illamående, tremor, konfusion, svettningar, emotionell instabilitet, synstörningar, palpitationer, diarré, irritabilitet. Avbrytande av paroxetin (särskilt när det sker abrupt) medför ofta utsättningssymtom. Yrsel, känselstörningar (inklusive parestesier, känsla av elektriska stötar och tinnitus), sömnstörningar (inklusive intensiva drömmar), agitation eller ångest, illamående, tremor, konfusion, svettningar, huvudvärk, diarré, palpitationer, emotionell instabilitet, irritabilitet och synstörningar har rapporterats. I allmänhet är dessa symtom milda till moderata och upphör spontant, men hos vissa patienter kan de vara svåra och/eller ha förlängd duration. Därför rekommenderas ett stegvis utsättande när behandling med paroxetin ska avslutas (se avsnitt 4.2 och avsnitt 4.4). Biverkningar i kliniska studier hos barn och ungdomar Följande biverkningar observerades:Ökning av suicidrelaterat beteende (inklusive suicidförsök och suicidtankar) självskadande beteende och fientlighet. Suicidtankar och suicidförsök observerades huvudsakligen i studier hos ungdomar med egentlig depression. Ökad fientlighet uppträdde särskilt hos barn med tvångssyndrom, och i synnerhet hos barn under 12 år.Ytterligare händelser som förekom var: minskad aptit, tremor, svettningar, hyperkinesi, agitation, emotionell labilitet (inklusive gråt och humörsvängningar), blödningsrelaterade biverkningar framför allt i hud och slemhinnor.Händelser observerade efter utsättande/nedtrappning av paroxetin är: emotionell labilitet (inklusive gråt, humörsvängningar, självskador, självmordstankar och självmordsförsök), nervositet, yrsel, illamående och buksmärta (se avsnitt 4.4).Se avsnitt 5.1 för mer information om kliniska prövningar hos barn. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom och tecken Tillgänglig information om överdosering påvisar en bred säkerhetsmarginal för paroxetin.Erfarenhet av överdosering har visat att, förutom de symtom som nämns i avsnitt 4.8, har feber och ofrivilliga muskelkontraktioner rapporterats.Patienter har i allmänhet tillfrisknat utan allvarliga kvarstående besvär även efter intag av engångsdoser på upp till 2000 mg. Koma och EKG-förändringar har rapporterats i enstaka fall, i mycket sällsynta fall med fatal utgång, men i allmänhet efter intag av paroxetin tillsammans med andra psykofarmaka, med eller utan alkohol. Behandling Någon specifik antidot är inte känd.Behandling bör bestå av de allmänna åtgärder vid hantering av överdosering med eventuella antidepressiva. Administrering av 20-30 g aktivt kol kan övervägas inom ett par timmar, om möjligt efter intag av överdos för att minska absorptionen av paroxetin. Understödjande vård med frekvent kontroll av vitala tecken och noggrann övervakning är indicerad. Omhändertagande av patienten ska vara kliniskt indicerat.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antidepressiva, selektiva serotoninåterupptagshämmare. ATC kod N06AB05 Verkningsmekanism Paroxetin är en potent och selektiv hämmare av upptag av 5-hydroxytryptamin (5-HT, serotonin) och dess antidepressiva verkan liksom effekt vid behandling av tvångssyndrom, socialt ångestsyndrom, social fobi, generaliserad ångest, posttraumatiskt stressyndrom och panikångest anses vara relaterat till dess specifika hämning av 5-HT-upptag i cerebrala neuron.Paroxetin är inte kemiskt besläktat med tricykliska, tetracykliska eller övriga tillgängliga antidepressiva. Paroxetin har låg affinitet till muskarinerga acetylkolinreceptorer och djurstudier har indikerat endast svaga antikolinerga egenskaper. I överensstämmelse med denna selektiva verkan har in vitro-studier indikerat att paroxetin, till skillnad mot tricykliska antidepressiva, har låg affinitet till alfa1, alfa2 och beta-adrenerga receptorer, dopamin (D2), 5-HT1-lika, 5-HT2- och histamin (H1) –receptorer. Denna avsaknad av interaktion med postsynaptiska receptorer in vitro bekräftas av in vivo-studier som demonstrerar avsaknad av CNS-dämpande och hypotensiva egenskaper. Farmakodynamiska effekter Paroxetin nedsätter inte psykomotoriska funktioner och potentierar inte dämpande effekter av etanol.I likhet med andra selektiva 5-HT-upptagshämmare ger paroxetin upphov till symtom på excessiv 5-HT-receptorstimulering vid administration till försöksdjur som förbehandlats med monoaminooxidas (MAO)-hämmare eller tryptofan.Studier av beteende och EEG indikerar att paroxetin har en svagt aktiverande effekt vid doser som vanligen överstiger de som krävs för inhibition av 5-HT-upptag. De aktiverande egenskaperna är inte av ”amfetaminliknande” natur. Djurstudier indikerar att paroxetin tolereras väl med avseende på kardiovaskulära effekter. Paroxetin ger inga kliniskt signifikanta förändringar av blodtryck, hjärtfrekvens eller EKG hos friska personer.Studier indikerar att paroxetin, till skillnad mot antidepressiva som hämmar upptag av noradrenalin, har en avsevärt mindre tendens att inhibera den blodtryckssänkande effekten av guanetidin.Vid behandling av depressionstillstånd uppvisar paroxetin effekt som är jämförbar med standardantidepressiva.Det finns också visst evidens för att paroxetin kan ha terapeutiskt värde hos patienter som inte svarat på standardbehandling.Dosintag på morgonen av paroxetin försämrar inte sömnkvalitet eller sömnduration. Patienten kan förväntas uppleva förbättrad sömn i samband med behandlingssvar på paroxetin. Analys beträffande suicidalitet hos vuxna En paroxetinspecifik analys av placebokontrollerade prövningar på vuxna med psykiska sjukdomar visade en högre frekvens av suicidalt beteende hos unga vuxna (18-24 år) som behandlats med paroxetin jämfört med placebo (2,19 % vs 0,92 %). I de äldre åldersgrupperna sågs ingen sådan ökning. Hos vuxna med egentlig depression (alla åldrar) fanns en ökad frekvens av suicidalt beteende hos patienter behandlade med paroxetin jämfört med placebo (0,32 % vs 0,05 %), och alla händelser var suicidförsök. För paroxetin var emellertid majoriteten av dessa försök (8 av 11) hos unga vuxna (se även avsnitt 4.4). Dos-responsförhållande I studier med fix dosering är dos-responskurvan flack vilket talar emot några effektmässiga fördelar av att använda doser som överstiger de rekommenderade. Det finns emellertid kliniska data som pekar på att upptitrering av dosen kan vara av nytta för vissa patienter. Effekt vid långtidsanvändning Effekt vid användning under lång tid vid depression har demonstrerats i en 52-veckors studie med underhållsbehandling, i syfte att förhindra återfall: 12 % av patienterna som behandlades med paroxetin (20-40 mg dagligen) fick återfall, gentemot 28 % av de som erhöll placebo.Långtidseffekten av paroxetin vid obsessiv-kompulsiv sjukdom har utvärderats i tre 24-veckors studier med underhållsbehandling, i syfte att förhindra återfall. I en av de tre studierna påvisades en signifikant skillnad beträffande andel patienter med återfall mellan paroxetin (38 %) jämfört med placebo (59 %).Långtidseffekt av paroxetin vid panikångest har demonstrerats i en 24-veckors studie, i syfte att förhindra återfall: 5 % av patienter som behandlades med paroxetin (10-40 mg dagligen) fick återfall, gentemot 30 % av dem som erhöll placebo. Detta fick stöd i en 36-veckors studie med underhållsbehandling.Långtidseffekt vid social fobi, generaliserad ångestsjukdom liksom posttraumatiskt stressyndrom har inte tillräckligt demonstrerats. Biverkningar från kliniska prövningar på barn I korttids- (upp till 10-12 veckor) kliniska studier hos barn och ungdomar observerades följande biverkningar hos minst 2 % hos patienterna som behandlades med paroxetin och med minst dubbelt så hög frekvens som i placebogruppen: ökning av suicidrelaterat beteende (inklusive suicidförsök och suicidtankar), självskadande beteende och fientlighet. Suicidtankar och suicidförsök observerades huvudsakligen i kliniska studier hos ungdomar med egentlig depression. Ökad fientlighet uppträdde särskilt hos barn med tvångssyndrom, och i synnerhet hos barn under 12 år. Ytterligare händelser som förekom oftare i paroxetin- än i placebogruppen var: minskad aptit, tremor, svettningar, hyperkinesi, agitation, emotionell labilitet (inklusive gråt och humörsvängningar).I studier där en nedtrappningsregim användes, rapporterades följande symtom under nedtrappningsfas eller vid avslutande med paroxetin hos minst 2 % av patienterna och med minst dubbelt så hög frekvens jämfört med placebo: emotionell labilitet (inklusive gråt, humörsvängningar, självskada, suicidtankar och suicidförsök), nervositet, yrsel, illamående och buksmärta (se avsnitt 4.4).I fem parallellgruppstudier med en behandlingstid på 8 veckor upp till 8 månader, har blödningsrelaterade biverkningar, framför allt i hud och slemhinnor, observerats hos paroxetin-behandlade patienter med en frekvens av 1,74 % jämfört med 0,74 % hos placebobehandlade patienter. 5.2 Farmakokinetiska egenskaper Absorption Paroxetin absorberas väl efter oral tillförsel och genomgår första-passagemetabolism. Beroende på första-passagemetabolismen blir mängden av systemiskt tillgängligt paroxetin mindre än den som absorberas i mag-tarmkanalen. Partiell mättnad av första-passageeffekten och reduktion av plasmaclearance förekommer vid högre singeldoser eller vid multipla doser. Detta medför oproportionerliga ökningar av plasmakoncentrationer av paroxetin, vilket innebär att farmakokinetiska parametrar ej är konstanta och att kinetiken blir icke-linjär. Icke-linjäriteten är i allmänhet liten och begränsad till de individer som erhåller låga plasmanivåer vid låga doser. Systemiska steady state-nivåer uppnås 7-14 dygn efter behandlingens inledande, (med standard tablettberedning liksom med controlled release-tablett) och farmakokinetiska parametrar förefaller inte förändras vid behandling under längre tid. Distribution Paroxetin har en omfattande vävnadsdistribution och farmakokinetiska beräkningar indikerar att endast 1 % av kroppsinnehållet återfinns i plasma. Proteinbindningsgraden är omkring 95 % vid terapeutiska koncentrationer. Korrelation har inte påvisats mellan plasmakoncentrationen av paroxetin och kliniska symtom (biverkningar och klinisk effekt). Metabolism Huvudmetaboliterna av paroxetin utgörs av polära och konjugerade oxidations- och metyleringsprodukter, vilka är lättutsöndrade. Utifrån deras relativa avsaknad av farmakologisk aktivitet är det osannolikt att dessa bidrar till de terapeutiska effekterna av paroxetin. Metabolisering påverkar inte den selektiva verkan som paroxetin utövar på neuronalt 5-HT-upptag. Elimination Generellt utsöndras i urinen mindre än 2 % av tillförd dos av paroxetin i oförändrat form och omkring 64 % som metaboliter. Omkring 36 % av dosen utsöndras med faeces, sannolikt via gallan, där paroxetin i oförändrad form representerar mindre än 1% av dosen. Således utsöndras paroxetin nästan uteslutande genom metabolism. Utsöndringen av metaboliter är bifasisk, initialt som resultat av första-passagemetabolism och därefter styrd av den systemiska eliminationen av paroxetin. Eliminationshalveringstiden är variabel men i allmänhet omkring ett dygn. Särskilda patientgrupper Äldre och patienter med nedsatt njur- eller leverfunktion Förhöjda plasmakoncentrationer förekommer hos äldre liksom hos patienter med svår njurfunktionsnedsättning eller nedsatt leverfunktion, men intervallet av dessa plasmakoncentrationer överlappar med intervallet hos friska vuxna. 5.3 Prekliniska säkerhetsuppgifter Toxicitetsstudier gällande reproduktion på råtta har visat att paroxetin påverkar manlig och kvinnlig fertilitet genom att minska fertilitetsindex och dräktighets frekvens. Man såg även ökad dödlighet hos avkomma och försenad benbildning. De senare effekterna är troligtvis relaterade till maternal toxicitet och anses inte var en direkt effekt på fostret/avkomman. Toxikologiska studier har genomförts hos rhesusapor och albinoråttor och hos båda är metabolismen likartad med den som beskrivits hos människa. Som kan förväntas med lipofila aminer, inklusive tricykliska antidepressiva, noterades fosfolipidos hos råttor. Detta noterades inte hos primater i studier upp till 1 år vid doser som var 6 gånger högre än rekommenderat kliniskt dosområde. Karcinogenes: I tvåårsstudier på möss och råttor hade paroxetin ingen tumörframkallande effekt. Genotoxicitet: Genotoxicitet kunde inte observeras i ett batteri av in vitro och in vivo-tester. Reproduktionstoxikologiska studier hos råttor har visat att paroxetin påverkar fertilitet hos hanar och honor genom en reduktion av fertilitetsindex och graviditetstal. Hos råttor observerades ökad fostermortalitet och fördröjd mineralisering av benvävnad. Den senare effekten var troligen relaterad till maternell toxicitet och anses inte utgöra direkt effekt på foster eller nyfödd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen magnesiumstearatnatriumstärkelseglykollatmannitol (E 421) mikrokristallin cellulosa polymetakrylat polyvinylalkohol talk lecitinsoja (E 322) xantangummi (E 415) titandioxid (E171). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Tryckförpackning 20, 50, 60 och 100 filmdragerade tabletter.5x20 och 10x20 filmdragerade tabletter.Plastburk 20, 60, 100, 200 och 250 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Actavis Group PTC ehf.Dalshraun 1220 HafnarfjörðurIsland",
        "approval-number": "19140",
        "approval-first-date": "Första godkännandet: 2003-05-23Förnyat godkännande: 2008-05-23",
        "revision-date": "2024-01-12"
    },
    "fass_text": {
        "indication": "Behandling av Egentlig depression Tvångssyndrom Paniksyndrom med eller utan agorafobi Socialt ångestsyndrom/social fobi Generaliserade ångesttillstånd Posttraumatiskt stressyndrom",
        "contraindication": "Överkänslighet mot den aktiva substansen, jordnötter, soja eller mot något hjälpämne som anges i avsnitt Innehåll. Paroxetin är kontraindicerat i kombination med monoaminoxidashämmare (MAO-hämmare). I undantagsfall kan linezolid (ett antibiotikum som är en reversibel icke-selektiv MAO-hämmare) ges i kombination med paroxetin under förutsättning att det finns resurser för noggrann observation av symtom på serotonergt syndrom och uppföljning av blodtryck (se avsnitt Interaktioner). Behandling med paroxetin kan påbörjas: två veckor efter avslutad behandling med en irreversibel MAO-hämmare, eller minst 24 timmar efter avslutad behandling med en reversibel MAO-hämmare (t ex moklobemid, linezolid, metyltioniniumklorid (metylenblått: en reversibel icke-selektiv MAO-hämmare, vilken används som färgämne inför operationer)). Minst en vecka ska förflyta mellan avslutande av paroxetin och behandlingsstart med någon MAO-hämmare. Paroxetin ska inte användas i kombination med tioridazin, eftersom, i likhet med andra läkemedel som hämmar leverenzymet CYP450 2D6, paroxetin kan höja plasmanivåerna av tioridazin (se avsnitt Interaktioner). Administrering av enbart tioridazin kan leda till förlängning av QTc-intervall och därmed associerad allvarlig ventrikulär arytmi såsom torsades de pointes och plötslig död. Paroxetin ska inte användas i kombination med pimozid (se avsnitt Interaktioner).",
        "dosage": "Dosering Depression Rekommenderad dos är 20 mg dagligen. I allmänhet inträder förbättring efter en vecka men kan bli märkbar först från andra behandlingsveckan. Som med alla antidepressiva läkemedel bör doseringen utvärderas och om nödvändigt justeras inom 3 till 4 veckor efter behandlingsstart och därefter när det bedöms vara kliniskt relevant. Hos patienter med otillräckligt behandlingssvar på 20 mg kan dosen gradvis ökas till maximalt 50 mg dagligen, i steg om 10 mg, alltefter behandlingssvar. Patienter med depression bör behandlas under en period av minst 6 månader för att säkerställa symtomfrihet. Tvångssyndrom Rekommenderad dos är 40 mg dagligen. Behandlingen bör inledas med 20 mg dagligen och dosen kan ökas i steg om 10 mg till rekommenderad dos. Om behandlingssvaret är otillräckligt efter några veckor med rekommenderad dos kan vissa patienter ha nytta av stegvis dosökning upp till maximalt 60 mg/dag. Behandling av tvångssyndrom bör ske under tillräckligt lång period, så att symtomfrihet uppnås. Denna period kan vara flera månader eller ännu längre (se avsnitt Farmakodynamik). Paniksyndrom Rekommenderad dos är 40 mg dagligen. Behandlingen bör inledas med 10 mg dagligen och dosen gradvis ökas i steg om 10 mg alltefter patientens svar, upp till den rekommenderade dosen. En låg initialdos rekommenderas för att minska risken för försämring av paniksymtomatologin, vilket kan inträffa tidigt under behandling av denna sjukdom. Om behandlingssvaret är otillräckligt efter några veckor med rekommenderad dos kan vissa patienter ha nytta av stegvis dosökning upp till maximalt 60 mg/dag. Behandling av paniksyndrom bör ske under tillräckligt lång period, så att symtomfrihet uppnås. Denna period kan vara flera månader eller ännu längre (se avsnitt Farmakodynamik). Socialt ångestsyndrom/social fobi Rekommenderad dos är 20 mg dagligen. Om behandlingssvaret är otillräckligt efter några veckor med rekommenderad dos kan vissa patienter ha nytta av gradvis dosökning, i steg om 10 mg, upp till maximalt 50 mg/dag. Långtidsbehandling bör utvärderas regelbundet (se avsnitt Farmakodynamik). Generaliserade ångesttillstånd Rekommenderad dos är 20 mg dagligen. Om behandlingssvaret är otillräckligt efter några veckor med rekommenderad dos kan vissa patienter ha nytta av gradvis dosökning, i steg om 10 mg, upp till maximalt 50 mg/dag. Långtidsbehandling bör utvärderas regelbundet (se avsnitt Farmakodynamik). Posttraumatiskt stressyndrom Rekommenderad dos är 20 mg dagligen. Om behandlingssvaret är otillräckligt efter några veckor med rekommenderad dos kan vissa patienter ha nytta av gradvis dosökning, i steg om 10 mg, upp till maximalt 50 mg/dag. Långtidsbehandling bör utvärderas regelbundet (se avsnitt Farmakodynamik). Allmän information Utsättningssymtom vid avbrytande av behandling med paroxetin Hastigt avbrytande ska undvikas (se avsnitt Varningar och försiktighet och avsnitt Biverkningar). Den stegvisa utsättning som tillämpades i kliniska prövningar innebar reduktion av dygnsdosen med 10 mg med en veckas intervall. Om oacceptabla symtom uppstår efter en dosminskning eller i samband med behandlingens avslutande kan en återgång till den tidigare använda dosen övervägas. Därefter kan dosen åter minskas, i en mer gradvis takt. Speciella patientgrupper Äldre Ökade plasmakoncentrationer av paroxetin förekommer hos äldre patienter, men intervallet av dessa koncentrationsvärden är överlappande med värden som observerats hos yngre individer. Behandlingen bör inledas med samma doser som hos vuxna patienter. Dosökning kan behövas för vissa äldre patienter, men maximal dygnsdos bör inte överskrida 40 mg. Pediatrisk population Barn och ungdomar (7-17 år) Paroxetin bör inte användas för behandling av barn och ungdomar eftersom kontrollerade kliniska prövningar har visat att paroxetin är associerat med ökad risk för suicidalt beteende och fientlighet. Dessutom har effekt inte adekvat visats i dessa prövningar (se avsnitt Varningar och försiktighet och avsnitt Biverkningar). Barn under 7 år Behandling med paroxetin har inte studerats hos barn under 7 år. Paroxetin bör inte användas så länge säkerhet och effekt inte fastställts hos denna åldersgrupp. Nedsatt njur- eller leverfunktion Ökade plasmakoncentrationer av paroxetin förekommer hos patienter med svårt nedsatt njurfunktion (kreatininclearance mindre än 30 ml/min) eller med nedsatt leverfunktion. Dosering bör därför begränsas till den lägre delen av doseringsintervallet. Administreringssätt Det rekommenderas att paroxetin ges en gång om dagen och i samband med morgonmålet. Tabletten ska sväljas och inte tuggas.",
        "caution": "Behandling med paroxetin ska påbörjas med försiktighet två veckor efter avslutad behandling med en irreversibel MAO-hämmare eller 24 timmar efter avslutad behandling med en reversibel MAO-hämmare. Dosen av paroxetin ska höjas stegvis tills ett optimalt svar erhållits (se avsnitt Kontraindikationer och avsnitt Interaktioner). Pediatrisk population Paroxetin ska inte användas vid behandling av barn och ungdomar under 18 år. I kliniska studier förekom självmordsrelaterat beteende (självmordsförsök och självmordstankar) och fientlighet (främst aggression, trots och ilska) mer frekvent hos barn och ungdomar som behandlades med antidepressiva läkemedel än hos dem som behandlades med placebo. Om man på grundval av kliniska behov ändå beslutar att behandla en patient under 18 år, ska patienten noggrant övervakas med avseende på eventuella självmordssymtom. Dessutom saknas uppgifter om säkerhet på lång sikt hos barn och ungdomar beträffande tillväxt och mognad samt kognitiv och beteendemässig utveckling. Suicid/suicidtankar eller klinisk försämring Depression är associerat med en ökad risk för suicidtankar, självskador och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna. Andra psykiska tillstånd för vilka Paroxetin Actavis förskrivs kan också vara associerade med ökad risk för suicidalt beteende. Dessa tillstånd kan dessutom vara komorbida med egentlig depression. De försiktighetsmått som iakttas vid behandling av patienter med egentlig depression bör därför också iakttas vid behandling av patienter med andra psykiatriska sjukdomar. Det är känt att patienter som tidigare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys av placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år (se även avsnitt Farmakodynamik). Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, ska följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer. Akatisi/psykomotorisk rastlöshet Behandling med paroxetin har associerats med utveckling av akatisi som karaktäriseras av en känsla av rastlöshet och psykomotorisk ständig oro, såsom oförmåga att ens sitta eller stå still. Detta tillstånd upplevs ofta som starkt plågsamt och obehagligt. Det uppträder företrädesvis inom de första behandlingsveckorna. Hos patienter som utvecklar dessa symtom kan dosökning vara skadlig. Serotonergt syndrom/malignt neuroleptiskt syndrom I sällsynta fall kan ett serotonergt syndrom eller symtom som liknar malignt neuroleptiskt syndrom uppstå i samband med behandling med paroxetin, särskilt vid kombinationer med andra serotonerga läkemedel och/eller neuroleptika. Då dessa tillstånd kan vara potentiellt livshotande ska behandling med paroxetin avbrytas om sådana symtom uppträder (karaktäriserade av kombinerade symtom såsom hypertermi, rigiditet, myoklonus, autonom instabilitet, eventuellt med snabbt fluktuerande vitaltecken, mentala förändringar såsom konfusion, irritabilitet, extrem agitation som övergår i delirium och koma) och stödjande symtomatisk behandling bör initieras. Paroxetin ska inte användas i kombination med serotonin-prekursorer (såsom L-tryptofan, oxitriptan) på grund av risken för serotonergt syndrom (se avsnitt Kontraindikationer och Interaktioner). Mani Liksom alla antidepressiva ska paroxetin användas med försiktighet hos patienter med anamnes på mani. Paroxetin ska avbrytas hos patienter som går in i manisk fas. Nedsatt njur-/leverfunktion Försiktighet rekommenderas hos patienter med kraftigt nedsatt njurfunktion eller nedsatt leverfunktion (se avsnitt Dosering). Diabetes Hos patienter med diabetes kan behandling med SSRI-preparat påverka blodsockerkontrollen. Dosering av insulin och/eller orala blodsockersänkare kan behöva justeras. Det har även publicerats studier som visar på att ett ökat blodglukos kan inträffa även när paroxetin och pravastatin administreras samtidigt (se avsnitt Interaktioner). Epilepsi Liksom andra antidepressiva läkemedel ska paroxetin användas med försiktighet till patienter med epilepsi. Krampanfall Den totala incidensen av krampanfall är mindre än 0,1 % hos patienter som behandlas med paroxetin. Läkemedlet ska sättas ut hos patienter som utvecklar krampanfall. Elektrokonvulsiv behandling (ECT) Den kliniska erfarenheten av samtidig administrering av paroxetin med ECT är begränsad. Glaukom Liksom andra SSRI-preparat kan paroxetin orsaka mydriasis och bör användas med försiktighet hos patienter med trångvinkelglaukom eller tidigare anamnes på glaukom. Hjärtsjukdomar Sedvanliga försiktighetsåtgärder ska iakttas hos patienter med hjärtsjukdomar. Hyponatremi Hyponatremi har rapporterats i sällsynta fall, övervägande bland äldre. Försiktighet bör även iakttas hos patienter med ökad risk för hyponatremi, t ex av annan samtidig medicinering eller cirros. Hyponatremin upphör i allmänhet efter utsättande av paroxetin. Blödning Fall av hudblödningar såsom ekkymos och purpura har rapporterats i samband med SSRI. Andra blödningsproblem t ex gastrointestinal och gynekologisk blödning har rapporterats. SSRI-/SNRI-läkemedel kan öka risken för postpartumblödning (se avsnitt Graviditet och Biverkningar). Äldre patienter kan löpa ökad risk för icke-menstruationsrelaterade blödningar. Försiktighet rekommenderas hos patienter som använder SSRI-preparat samtidigt med orala antikoagulantia, läkemedel med känd påverkan på trombocytfunktion, eller andra läkemedel som kan medföra ökad blödningsrisk (t ex atypiska antipsykotika såsom klozapin, fentiaziner, flertalet tricykliska antidepressiva, acetylsalicylsyra, NSAID, COX-2-hämmare) liksom hos patienter med anamnes av blödningssjukdomar eller tillstånd som kan medföra ökad blödningsrisk (se avsnitt Biverkningar).. Sexuell dysfunktion Selektiva serotoninåterupptagshämmare (SSRI) / serotonin- och noradrenalinåterupptagshämmare (SNRI) kan orsaka symtom på sexuell dysfunktion (se avsnitt Biverkningar). Det har förekommit rapporter om långvarig sexuell dysfunktion där symtomen har kvarstått trots utsättning av SSRI-/SNRI-preparat. Interaktion med tamoxifen Paroxetin, en potent hämmare av CYP2D6, kan leda till minskade koncentrationer av endoxifen, en av de viktigaste aktiva metaboliterna av tamoxifen. Därför ska paroxetin, när det är möjligt, undvikas under tamoxifenbehandling (se avsnitt Interaktioner). Utsättningssymtom vid avbrytande av behandling med paroxetin Utsättningssymtom vid avbrytande av behandling är vanliga, särskilt om detta sker abrupt (se avsnitt Biverkningar). I kliniska prövningar förekom oönskade händelser i samband med behandlingens avbrytande hos 30 % av patienter som behandlades med paroxetin jämfört med 20 % av de som erhöll placebo. Förekomst av utsättningssymtom är inte liktydigt med att läkemedlet är vanebildande eller beroendeframkallande. Risken för utsättningssymtom kan vara beroende av flera faktorer, inklusive behandlingens duration och dosering samt hastigheten med vilken dosen reduceras. Yrsel, känselstörningar (inklusive parestesier, känsla av elektriska stötar och tinnitus), sömnstörningar (inklusive intensiva drömmar), agitation eller oro, illamående, tremor, konfusion, svettningar, huvudvärk, diarré, palpitationer, känslomässig instabilitet, irritabilitet samt synstörningar har rapporterats. Vanligtvis är dessa symtom milda till moderata men kan hos vissa patienter vara svåra till sin intensitet. De uppträder vanligtvis under de första dagarna efter avbrytande av behandling, men sådana symtom har i mycket sällsynta fall även rapporterats hos patienter som av misstag missat en dos. I allmänhet är dessa symtom övergående och upphör vanligtvis inom 2 veckor, även om de hos vissa individer kan vara förlängda (2-3 månader eller mer). Det är därför tillrådligt att paroxetin trappas ut gradvis under en period av flera veckor eller månader när behandlingen avslutas, beroende på patientens behov (se ”Utsättningssymtom vid avbrytande av behandling med paroxetin”, avsnitt Dosering). Hjälpämnen Sojalecitin Sojalecitin (E322) kan innehålla sojaprotein, och kan därför orsaka allergiska reaktioner hos patienter som är känsliga för jordnötter eller soja. Natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per filmdragerad tablett, d.v.s. är nästintill ”natriumfritt”.",
        "interaction": "Serotonerga läkemedel Liksom med andra SSRI-preparat kan samtidig administrering av serotonerga läkemedel leda till incidens av 5-HT-associerade effekter (serotonergt syndrom: se avsnitt Varningar och försiktighet). Försiktighet bör iakttas och en närmare klinisk uppföljning krävs när serotonerga läkemedel (såsom L‑tryptofan, triptaner, tramadol, linezolid, metyltioniniumklorid (metylenblått), SSRI, litium, petidin, buprenorfin och johannesört-Hypericum perforatum-preparat) kombineras med paroxetin. Försiktighet bör också iakttas med fentanyl som används i generell anestesi eller vid behandling av kronisk smärta. Samtidig användning av paroxetin och MAO-hämmare är kontraindicerat på grund av risken för serotonergt syndrom (se avsnitt Kontraindikationer). Pimozid Ökade pimozidnivåer på i genomsnitt 2,5 gånger har visats i en endosstudie med lågdos pimozid (2 mg) vid samtidig administrering av 60 mg paroxetin. Detta kan förklaras med paroxetins kända CYP2D6-hämmande egenskaper. Samtidig användning av pimozid och paroxetin är kontraindicerat på grund av det snäva terapeutiska indexet för pimozid och dess kända förmåga att förlänga QT-intervallet (se avsnitt Kontraindikationer). Läkemedelsmetaboliserande enzymer Metabolism och farmakokinetik hos paroxetin kan påverkas av induktion eller inhibition av läkemedelsmetaboliserande enzymer. När paroxetin ska ges tillsammans med en känd läkemedels metaboliserande enzymhämmare, ska doser i det nedre intervallet övervägas. Ingen initial dosjustering anses nödvändig när paroxetin ska ges samtidigt med kända läkemedel som inducerar läkemedelsmetaboliserande enzymer (t ex karbamazepin, rifampicin, fenobarbital, fenytoin) eller med fosampreavir/ritonavir. Eventuell paroxetin dosjustering (antingen efter behandlingsstart eller efter utsättande av en enzyminducerare) ska baseras på klinisk effekt (tolerabilitet och klinisk effekt). Neuromuskulära blockerare SSRI kan reducera aktiviteten av kolinesteras i plasma, vilket ger en förlängd neuromuskulär blockering med mivakurium och suxametonium. Fosamprenavir/ritonavir Samtidig administrering av fosamprenavir/ritonavir 700/100 mg två gånger dagligen med paroxetin 20 mg dagligen hos friska frivilliga under 10 dagar minskade signifikant plasmanivåerna av paroxetin med cirka 55 %. Plasmanivåerna av fosamprenavir/ritonavir under samtidig administrering av paroxetin var liknande de referensvärden från andra studier, vilket tyder på att paroxetin inte hade någon signifikant effekt på metabolismen av fosamprenavir/ritonavir. Det finns inga tillgängliga data vad gäller effekterna av långsiktig samtidig administrering av paroxetin och fosamprenavir/ritonavir, som överstiger 10 dagar. Procyklidin Daglig administrering av paroxetin ökar plasmanivåer av procyklidin signifikant. Om antikolinergiska effekter uppträder ska dosen av procyklidin reduceras. Antikonvulsiva (karbamazepin, fenytoin, natriumvalproat) Samtidig administrering förefaller inte ha någon effekt på farmakokinetik/dynamik hos patienter med epilepsi. CYP2D6-hämmande potential hos paroxetin Liksom andra antidepressiva, inklusive andra SSRI-preparat, inhiberar paroxetin cytokrom P450-enzymet CYP2D6 i levern. Hämning av CYP2D6 kan leda till ökad plasmakoncentration av samtidigt administrerade läkemedel som metaboliseras av detta enzym. Dessa inkluderar vissa tricykliska antidepressiva läkemedel (t ex klomipramin, nortriptylin och desipramin), fentiazin-neuroleptika (t ex perfenazin och tioridazin, se avsnitt Kontraindikationer), risperidon, atomoxetin, vissa Typ 1c-antiarrytmika (t ex propafenon och flekainid) samt metoprolol. Det rekommenderas inte att använda paroxetin i kombination med metoprolol när metoprolol används vid hjärtinsufficiens, på grund av det snäva terapeutiska indexet för metoprolol vid denna indikation. Farmakokinetisk interaktion mellan CYP2D6-hämmare och tamoxifen, som visar en 65-75 % minskning av plasmanivåerna för en av de mer aktiva formerna av tamoxifen, dvs endoxifen, har rapporterats i litteraturen. I några studier har minskad effekt av tamoxifen rapporterats vid samtidig användning av vissa SSRI-preparat. Eftersom en minskad effekt av tamoxifen inte kan uteslutas, ska samtidig behandling med potenta CYP2D6-hämmare (inklusive paroxetin) om möjligt undvikas (se avsnitt Varningar och försiktighet). Alkohol Liksom med andra psykofarmaka bör patienter avrådas från att använda alkohol under tiden de använder paroxetin. Orala antikoagulantia En farmakodynamisk interaktion mellan paroxetin och orala antikoagulantia kan inträffa. Samtidig användning av paroxetin och orala antikoagulantia kan leda till en ökad antikoagulationseffekt och blödningsrisk. Därför ska paroxetin användas med försiktighet hos patienter som behandlas med orala antikoagulantia (se avsnitt Varningar och försiktighet). NSAID-preparat och acetylsalicylsyra samt andra medel med trombocythämmande effekt En farmakodynamisk interaktion mellan paroxetin och NSAID/acetylsalicylsyra kan inträffa. Samtidig användning av paroxetin och NSAID/acetylsalicylsyra kan leda till en ökad blödningsrisk (se avsnitt Varningar och försiktighet). Försiktighet rekommenderas hos patienter som använder SSRI-preparat samtidigt med orala antikoagulantia, läkemedel med känd trombocytpåverkan eller ökad blödningsrisk (t ex atypiska antipsykotika såsom klozapin, fentiaziner, flertalet tricykliska antidepressiva, acetylsalicylsyra, NSAID-preparat, COX-2-hämmare) liksom hos patienter med anamnes på blödningssjukdom eller tillstånd som kan medföra ökad blödningsrisk. Pravastatin En interaktion mellan paroxetin och pravastatin har observerats i studier och visar på att samtidig administrering av paroxetin och pravastatin kan leda till ökade nivåer av blodglukos. Patienter med diabetes mellitus som får både paroxetin och pravastatin kan behöva justera dosen av oral hypoglykemiska substanser och/eller insulin (se avsnitt Varningar och försiktighet)",
        "pregnancy": "Några epidemiologiska studier antyder en riskökning av kogenitala missbildningar, framför allt kardiovaskulära t ex kammar- och förmaksseptumdefekter i samband med användning av paroxetin under graviditetens första trimester. Bakomliggande mekanism är okänd. Data tyder på att risken för hjärtmissbildning hos barnet efter maternell exponering för paroxetin är mindre än 2 på 100, vilket kan jämföras med en förväntad risk på omkring 1 på 100 för sådana defekter i normalpopulationen. Paroxetin ska användas under graviditet enbart då det är strikt indicerat. Förskrivande läkare bör överväga val av alternativ behandling hos kvinnor som är gravida eller planerar graviditet. Abrupt avbrytande ska undvikas under graviditet (se ”Utsättningssymtom vid avbrytande av behandling med paroxetin”, avsnitt Dosering). Nyfödda ska observeras om modern använt paroxetin sent under graviditet, särskilt i tredje trimestern. Följande symtom kan uppträda hos nyfödda barn efter att modern använt paroxetin sent under graviditet: andningssvårigheter, cyanos, apné, kramper, temperaturinstabilitet, matningssvårigheter, kräkningar, hypoglykemi, hypertonus, hypotonus, hyperreflexi, tremor, darrningar, irritabilitet, letargi, ihållande gråt, somnolens och sömnsvårigheter. Dessa symtom kan bero antingen på serotonerga effekter eller utsättningssymtom. I en majoritet av fallen debuterar dessa komplikationer omedelbart eller inom 24 timmar efter partus. Epidemiologiska data tyder på att användning av SSRI vid graviditet, särskilt i slutet av graviditeten, kan öka risken för persistent pulmonell hypertension hos den nyfödde (PPHN). Den observerade risken var ungefär 5 fall per tusen graviditeter. Hos de som inte använder SSRI förekommer 1 till 2 fall PPHN per tusen graviditeter. Observationsdata tyder på ökad risk (mindre än en fördubbling) för postpartumblödning efter exponering för SSRI-/SNRI-läkemedel under den sista månaden före förlossningen (se avsnitt Varningar och försiktighet och Biverkningar). Djurstudier visade reproduktionstoxicitet men indikerade inte direkta skadeeffekter beträffande graviditet, embryonal/fetal utveckling, förlossning eller postnatal utveckling (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Paroxetin utsöndras i små mängder i bröstmjölk. I publicerade studier var serumkoncentrationer hos ammande barn ej påvisbara (<2 ng/ml) eller mycket låga (<4 ng/ml) och inga tecken av läkemedelspåverkan sågs hos dessa barn. Eftersom inga effekter förväntas kan amning övervägas.",
        "fertility": "Data från djurstudier har visat att paroxetin kan påverka kvaliteten på sperma (se avsnitt Prekliniska uppgifter). In vitro data med human material har visat att det kan finnas en påverkan på spermakvaliteten. Dock har fall från humanstudier med några SSRI preparat (paroxetin inkluderat) visat att en påverkan på spermakvaliteten är reversibel. Man har hittills inte sett någon påverkan på fertilitet hos människa.",
        "driving": "Klinisk erfarenhet har visat att behandling med paroxetin inte är associerat med försämring av kognitiv eller psykomotorisk funktion. Liksom med alla psykofarmaka bör patienten emellertid göras uppmärksam angående sin förmåga att köra bil och hantera maskiner. Även om paroxetin inte förstärker de psykiska och motoriska funktionsnedsättningarna av alkohol rekommenderas inte samtidig användning av paroxetin och alkohol.",
        "side-effects": "Några av de biverkningar som räknas upp nedan kan avta i intensitet och frekvens under fortsatt behandling och leder i allmänhet inte till avbrytande av behandling. Biverkningarna är klassificerade utifrån organsystem och frekvens. Frekvenser definieras enligt följande: Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, <1/10), mindre vanliga (≥ 1/1000, <1/100), sällsynta (≥1/10 000, <1/1000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan ej beräknas från tillgängliga data). Blodet och lymfsystemet Mindre vanliga: onormal blödning, framför allt i hud och slemhinnor (inklusive ekkymos och gynekologisk blödning); leukopeni Mycket sällsynt: trombocytopeni Immunsystemet Mycket sällsynta: allvarliga och potentiellt dödliga allergiska reaktioner (inklusive anafylaktiska reaktioner och angioödem) Endokrina systemet Mycket sällsynt: inadekvat ADH-insöndring (SIADH) Metabolism och nutrition Vanliga: förhöjda kolesterolnivåer, minskad aptit Mindre vanliga: förändrad glykemisk kontroll har rapporterats för diabetiker (se avsnitt Varningar och försiktighet) Sällsynt: hyponatremi Hyponatremi har rapporterats företrädesvis hos äldre patienter och beror ibland på inadekvat ADH-insöndring (SIADH) Psykiska störningar Vanliga: somnolens, sömnlöshet, agitation, onormala drömmar (inklusive mardrömmar) Mindre vanliga: konfusion, hallucinationer Sällsynta: maniska reaktioner, ångest, depersonalisation, panikattacker, akatisi (se avsnitt Varningar och försiktighet) Ingen känd frekvens: suicidtankar, suicidalt beteende, aggression, bruxism Fall av suicidtankar och suicidalt beteende har rapporterats under behandling med paroxetin eller direkt efter avslutad behandling (se avsnitt Varningar och försiktighet). Fall av aggression observerades efter godkännandet för försäljning. Dessa symtom kan också bero på den bakomliggande sjukdomen. Centrala och perifera nervsystemet Vanliga: yrsel, tremor, huvudvärk, koncentrationssvårigheter Mindre vanliga: extrapyramidala störningar Sällsynta: krampanfall, restless syndrom (RLS) Mycket sällsynta: serotonergt syndrom (symtom kan innefatta agitation, konfusion, kraftig svettning, hallucinationer, hyperreflexi, myoklonus, skakningar, takykardi och tremor). Extrapyramidala störningar, inklusive orofacial dystoni har rapporterats, bland annat hos patienter med underliggande rörelsesjukdomar eller under användning av neuroleptika. Ögon Vanlig: dimsyn Mindre vanlig: mydriasis (se avsnitt Varningar och försiktighet) Mycket sällsynt: akut glaukom. Öron och balansorgan Ingen känd frekvens: tinnitus. Hjärtat Mindre vanlig: sinustakykardi Sällsynt: bradykardi Blodkärl Mindre vanliga: övergående blodtrycksförhöjning eller blodtryckssänkning, postural hypotension Övergående blodtrycksförhöjning eller blodtryckssänkning har rapporterats efter behandling med paroxetin, vanligtvis hos patienter med känd hypertoni respektive ångest. Andningsvägar, bröstkorg och mediastinum Vanlig: gäspningar Magtarmkanalen Mycket vanlig: illamående Vanliga: förstoppning, diarré, kräkning, muntorrhet Mycket sällsynt: gastrointestinal blödning Ingen känd frekvens: mikroskopisk kolit Lever och gallvägar Sällsynt: förhöjning av leverenzymer Mycket sällsynta: leverpåverkan (såsom hepatit, ibland förenad med ikterus och/eller leversvikt). Förhöjda leverenzym har rapporterats. Rapporter efter lansering om leverpåverkan (såsom hepatit, ibland förenad med ikterus och/eller leversvikt) har också mottagits mycket sällsynt. Avbrytande av paroxetin bör övervägas vid kvarstående förhöjning av leverfunktionsvärden. Hud och subkutan vävnad Vanlig: svettningar Mindre vanliga: hudutslag, klåda Mycket sällsynt: fotosensitivitetsreaktioner Mycket sällsynta: allvarliga hudbiverkningar (inklusive erythema multiforme, Stevens-Johnson syndrom och toxisk epidermal nekrolys), urtikaria, ljuskänslighetsreaktioner Njurar och urinvägar Mindre vanliga: urinretention, urininkontinens Reproduktionsorgan och bröstkörtel Mycket vanlig: sexuell funktionsstörning Sällsynta: hyperprolaktinemi/galaktorré, menstruationsstörningar (inklusive menorragi, metrorragi, amenorré, försenad menstruation och oregelbunden menstruation) Mycket sällsynt: priapism Ingen känd frekvens: postpartumblödning* *Denna biverkning har rapporterats för den terapeutiska klassen SSRI-/SNRI-läkemedel (se avsnitt Varningar och försiktighet och Graviditet). Muskuloskeletala systemet och bindväv Sällsynta: ledsmärta, muskelsmärta Allmänna symtom och/eller symtom på administreringsstället Vanliga: asteni, viktökning Mycket sällsynt: perifert ödem Epidemiologiska studier som främst har utförts på patienter 50 år och äldre, visar en ökad risk för benfraktur hos patienter som behandlas med SSRI och TCA. Mekanismen är okänd. Utsättningssymtom vid avbrytande av behandling med paroxetin Vanliga: yrsel, känselstörningar, sömnstörningar, ångest, huvudvärk. Mindre vanliga: agitation, illamående, tremor, konfusion, svettningar, emotionell instabilitet, synstörningar, palpitationer, diarré, irritabilitet. Avbrytande av paroxetin (särskilt när det sker abrupt) medför ofta utsättningssymtom. Yrsel, känselstörningar (inklusive parestesier, känsla av elektriska stötar och tinnitus), sömnstörningar (inklusive intensiva drömmar), agitation eller ångest, illamående, tremor, konfusion, svettningar, huvudvärk, diarré, palpitationer, emotionell instabilitet, irritabilitet och synstörningar har rapporterats. I allmänhet är dessa symtom milda till moderata och upphör spontant, men hos vissa patienter kan de vara svåra och/eller ha förlängd duration. Därför rekommenderas ett stegvis utsättande när behandling med paroxetin ska avslutas (se avsnitt Dosering och avsnitt Varningar och försiktighet). Biverkningar i kliniska studier hos barn och ungdomar Följande biverkningar observerades: Ökning av suicidrelaterat beteende (inklusive suicidförsök och suicidtankar) självskadande beteende och fientlighet. Suicidtankar och suicidförsök observerades huvudsakligen i studier hos ungdomar med egentlig depression. Ökad fientlighet uppträdde särskilt hos barn med tvångssyndrom, och i synnerhet hos barn under 12 år. Ytterligare händelser som förekom var: minskad aptit, tremor, svettningar, hyperkinesi, agitation, emotionell labilitet (inklusive gråt och humörsvängningar), blödningsrelaterade biverkningar framför allt i hud och slemhinnor. Händelser observerade efter utsättande/nedtrappning av paroxetin är: emotionell labilitet (inklusive gråt, humörsvängningar, självskador, självmordstankar och självmordsförsök), nervositet, yrsel, illamående och buksmärta (se avsnitt Varningar och försiktighet). Se avsnitt Farmakodynamik för mer information om kliniska prövningar hos barn. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom och tecken Tillgänglig information om överdosering påvisar en bred säkerhetsmarginal för paroxetin. Erfarenhet av överdosering har visat att, förutom de symtom som nämns i avsnitt 4.8, har feber och ofrivilliga muskelkontraktioner rapporterats. Patienter har i allmänhet tillfrisknat utan allvarliga kvarstående besvär även efter intag av engångsdoser på upp till 2000 mg. Koma och EKG-förändringar har rapporterats i enstaka fall, i mycket sällsynta fall med fatal utgång, men i allmänhet efter intag av paroxetin tillsammans med andra psykofarmaka, med eller utan alkohol. Behandling Någon specifik antidot är inte känd. Behandling bör bestå av de allmänna åtgärder vid hantering av överdosering med eventuella antidepressiva. Administrering av 20-30 g aktivt kol kan övervägas inom ett par timmar, om möjligt efter intag av överdos för att minska absorptionen av paroxetin. Understödjande vård med frekvent kontroll av vitala tecken och noggrann övervakning är indicerad. Omhändertagande av patienten ska vara kliniskt indicerat.",
        "pharmacodynamic": "Verkningsmekanism Paroxetin är en potent och selektiv hämmare av upptag av 5-hydroxytryptamin (5-HT, serotonin) och dess antidepressiva verkan liksom effekt vid behandling av tvångssyndrom, socialt ångestsyndrom, social fobi, generaliserad ångest, posttraumatiskt stressyndrom och panikångest anses vara relaterat till dess specifika hämning av 5-HT-upptag i cerebrala neuron. Paroxetin är inte kemiskt besläktat med tricykliska, tetracykliska eller övriga tillgängliga antidepressiva. Paroxetin har låg affinitet till muskarinerga acetylkolinreceptorer och djurstudier har indikerat endast svaga antikolinerga egenskaper. I överensstämmelse med denna selektiva verkan har in vitro-studier indikerat att paroxetin, till skillnad mot tricykliska antidepressiva, har låg affinitet till alfa1, alfa2 och beta-adrenerga receptorer, dopamin (D2), 5-HT1-lika, 5-HT2- och histamin (H1) –receptorer. Denna avsaknad av interaktion med postsynaptiska receptorer in vitro bekräftas av in vivo-studier som demonstrerar avsaknad av CNS-dämpande och hypotensiva egenskaper. Farmakodynamiska effekter Paroxetin nedsätter inte psykomotoriska funktioner och potentierar inte dämpande effekter av etanol. I likhet med andra selektiva 5-HT-upptagshämmare ger paroxetin upphov till symtom på excessiv 5-HT-receptorstimulering vid administration till försöksdjur som förbehandlats med monoaminooxidas (MAO)-hämmare eller tryptofan. Studier av beteende och EEG indikerar att paroxetin har en svagt aktiverande effekt vid doser som vanligen överstiger de som krävs för inhibition av 5-HT-upptag. De aktiverande egenskaperna är inte av ”amfetaminliknande” natur. Djurstudier indikerar att paroxetin tolereras väl med avseende på kardiovaskulära effekter. Paroxetin ger inga kliniskt signifikanta förändringar av blodtryck, hjärtfrekvens eller EKG hos friska personer. Studier indikerar att paroxetin, till skillnad mot antidepressiva som hämmar upptag av noradrenalin, har en avsevärt mindre tendens att inhibera den blodtryckssänkande effekten av guanetidin. Vid behandling av depressionstillstånd uppvisar paroxetin effekt som är jämförbar med standardantidepressiva. Det finns också visst evidens för att paroxetin kan ha terapeutiskt värde hos patienter som inte svarat på standardbehandling. Dosintag på morgonen av paroxetin försämrar inte sömnkvalitet eller sömnduration. Patienten kan förväntas uppleva förbättrad sömn i samband med behandlingssvar på paroxetin. Analys beträffande suicidalitet hos vuxna En paroxetinspecifik analys av placebokontrollerade prövningar på vuxna med psykiska sjukdomar visade en högre frekvens av suicidalt beteende hos unga vuxna (18-24 år) som behandlats med paroxetin jämfört med placebo (2,19 % vs 0,92 %). I de äldre åldersgrupperna sågs ingen sådan ökning. Hos vuxna med egentlig depression (alla åldrar) fanns en ökad frekvens av suicidalt beteende hos patienter behandlade med paroxetin jämfört med placebo (0,32 % vs 0,05 %), och alla händelser var suicidförsök. För paroxetin var emellertid majoriteten av dessa försök (8 av 11) hos unga vuxna (se även avsnitt Varningar och försiktighet). Dos-responsförhållande I studier med fix dosering är dos-responskurvan flack vilket talar emot några effektmässiga fördelar av att använda doser som överstiger de rekommenderade. Det finns emellertid kliniska data som pekar på att upptitrering av dosen kan vara av nytta för vissa patienter. Effekt vid långtidsanvändning Effekt vid användning under lång tid vid depression har demonstrerats i en 52-veckors studie med underhållsbehandling, i syfte att förhindra återfall: 12 % av patienterna som behandlades med paroxetin (20-40 mg dagligen) fick återfall, gentemot 28 % av de som erhöll placebo. Långtidseffekten av paroxetin vid obsessiv-kompulsiv sjukdom har utvärderats i tre 24-veckors studier med underhållsbehandling, i syfte att förhindra återfall. I en av de tre studierna påvisades en signifikant skillnad beträffande andel patienter med återfall mellan paroxetin (38 %) jämfört med placebo (59 %). Långtidseffekt av paroxetin vid panikångest har demonstrerats i en 24-veckors studie, i syfte att förhindra återfall: 5 % av patienter som behandlades med paroxetin (10-40 mg dagligen) fick återfall, gentemot 30 % av dem som erhöll placebo. Detta fick stöd i en 36-veckors studie med underhållsbehandling. Långtidseffekt vid social fobi, generaliserad ångestsjukdom liksom posttraumatiskt stressyndrom har inte tillräckligt demonstrerats. Biverkningar från kliniska prövningar på barn I korttids- (upp till 10-12 veckor) kliniska studier hos barn och ungdomar observerades följande biverkningar hos minst 2 % hos patienterna som behandlades med paroxetin och med minst dubbelt så hög frekvens som i placebogruppen: ökning av suicidrelaterat beteende (inklusive suicidförsök och suicidtankar), självskadande beteende och fientlighet. Suicidtankar och suicidförsök observerades huvudsakligen i kliniska studier hos ungdomar med egentlig depression. Ökad fientlighet uppträdde särskilt hos barn med tvångssyndrom, och i synnerhet hos barn under 12 år. Ytterligare händelser som förekom oftare i paroxetin- än i placebogruppen var: minskad aptit, tremor, svettningar, hyperkinesi, agitation, emotionell labilitet (inklusive gråt och humörsvängningar). I studier där en nedtrappningsregim användes, rapporterades följande symtom under nedtrappningsfas eller vid avslutande med paroxetin hos minst 2 % av patienterna och med minst dubbelt så hög frekvens jämfört med placebo: emotionell labilitet (inklusive gråt, humörsvängningar, självskada, suicidtankar och suicidförsök), nervositet, yrsel, illamående och buksmärta (se avsnitt Varningar och försiktighet). I fem parallellgruppstudier med en behandlingstid på 8 veckor upp till 8 månader, har blödningsrelaterade biverkningar, framför allt i hud och slemhinnor, observerats hos paroxetin-behandlade patienter med en frekvens av 1,74 % jämfört med 0,74 % hos placebobehandlade patienter.",
        "pharmacokinetic": "Absorption Paroxetin absorberas väl efter oral tillförsel och genomgår första-passagemetabolism. Beroende på första-passagemetabolismen blir mängden av systemiskt tillgängligt paroxetin mindre än den som absorberas i mag-tarmkanalen. Partiell mättnad av första-passageeffekten och reduktion av plasmaclearance förekommer vid högre singeldoser eller vid multipla doser. Detta medför oproportionerliga ökningar av plasmakoncentrationer av paroxetin, vilket innebär att farmakokinetiska parametrar ej är konstanta och att kinetiken blir icke-linjär. Icke-linjäriteten är i allmänhet liten och begränsad till de individer som erhåller låga plasmanivåer vid låga doser. Systemiska steady state-nivåer uppnås 7-14 dygn efter behandlingens inledande, (med standard tablettberedning liksom med controlled release-tablett) och farmakokinetiska parametrar förefaller inte förändras vid behandling under längre tid. Distribution Paroxetin har en omfattande vävnadsdistribution och farmakokinetiska beräkningar indikerar att endast 1 % av kroppsinnehållet återfinns i plasma. Proteinbindningsgraden är omkring 95 % vid terapeutiska koncentrationer. Korrelation har inte påvisats mellan plasmakoncentrationen av paroxetin och kliniska symtom (biverkningar och klinisk effekt). Metabolism Huvudmetaboliterna av paroxetin utgörs av polära och konjugerade oxidations- och metyleringsprodukter, vilka är lättutsöndrade. Utifrån deras relativa avsaknad av farmakologisk aktivitet är det osannolikt att dessa bidrar till de terapeutiska effekterna av paroxetin. Metabolisering påverkar inte den selektiva verkan som paroxetin utövar på neuronalt 5-HT-upptag. Elimination Generellt utsöndras i urinen mindre än 2 % av tillförd dos av paroxetin i oförändrat form och omkring 64 % som metaboliter. Omkring 36 % av dosen utsöndras med faeces, sannolikt via gallan, där paroxetin i oförändrad form representerar mindre än 1% av dosen. Således utsöndras paroxetin nästan uteslutande genom metabolism. Utsöndringen av metaboliter är bifasisk, initialt som resultat av första-passagemetabolism och därefter styrd av den systemiska eliminationen av paroxetin. Eliminationshalveringstiden är variabel men i allmänhet omkring ett dygn. Särskilda patientgrupper Äldre och patienter med nedsatt njur- eller leverfunktion Förhöjda plasmakoncentrationer förekommer hos äldre liksom hos patienter med svår njurfunktionsnedsättning eller nedsatt leverfunktion, men intervallet av dessa plasmakoncentrationer överlappar med intervallet hos friska vuxna.",
        "preclinical-info": "Toxicitetsstudier gällande reproduktion på råtta har visat att paroxetin påverkar manlig och kvinnlig fertilitet genom att minska fertilitetsindex och dräktighets frekvens. Man såg även ökad dödlighet hos avkomma och försenad benbildning. De senare effekterna är troligtvis relaterade till maternal toxicitet och anses inte var en direkt effekt på fostret/avkomman. Toxikologiska studier har genomförts hos rhesusapor och albinoråttor och hos båda är metabolismen likartad med den som beskrivits hos människa. Som kan förväntas med lipofila aminer, inklusive tricykliska antidepressiva, noterades fosfolipidos hos råttor. Detta noterades inte hos primater i studier upp till 1 år vid doser som var 6 gånger högre än rekommenderat kliniskt dosområde. Karcinogenes: I tvåårsstudier på möss och råttor hade paroxetin ingen tumörframkallande effekt. Genotoxicitet: Genotoxicitet kunde inte observeras i ett batteri av in vitro och in vivo-tester. Reproduktionstoxikologiska studier hos råttor har visat att paroxetin påverkar fertilitet hos hanar och honor genom en reduktion av fertilitetsindex och graviditetstal. Hos råttor observerades ökad fostermortalitet och fördröjd mineralisering av benvävnad. Den senare effekten var troligen relaterad till maternell toxicitet och anses inte utgöra direkt effekt på foster eller nyfödd.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 20 mg paroxetin (som hydroklorid). Hjälpämnen med känd effekt: Varje filmdragerad tablett innehåller 0,24 mg lecitinsoja. Förteckning över hjälpämnen magnesiumstearat natriumstärkelseglykollat mannitol (E 421) mikrokristallin cellulosa polymetakrylat polyvinylalkohol talk lecitinsoja (E 322) xantangummi (E 415) titandioxid (E171).",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Filmdragerad tablett. Tabletterna är vita, bikonvexa och runda med brytskåra och har en diameter på 10 mm. ”P” på ena sidan och ”20” på andra sidan. Tabletten kan delas i två lika doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Får inte tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Paroxetin Actavis, Filmdragerad tablett 20 mg"
    }
}