{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. - Spara denna information, du kan behöva läsa den igen. - Vänd dig till apotekspersonalen om du behöver mer information eller råd. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad ACO Alsolgel är och vad det används för 2. Vad du behöver veta innan du använder ACO Alsolgel 3. Hur du använder ACO Alsolgel 4. Eventuella biverkningar 5. Hur ACO Alsolgel ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad ACO Alsolgel är och vad det används för ACO Alsol gel används för lindring av klåda vid t ex insektsbett. Används även för uttorkning av vätskande sår/eksem.",
        "indication": "ACO Alsol gel används för lindring av klåda vid t ex insektsbett. Används även för uttorkning av vätskande sår/eksem.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder ACO Alsolgel Använd inte ACO Alsolgel - om du är allergisk mot aluminiumacetotartrat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Undvik kontakt med ögonen. Andra läkemedel och ACO Alsolgel Effekten av samtidig användning av andra läkemedel är inte studerad. Vid kontakt med läkare eller annan sjukvårdspersonal, kom ihåg att tala om att du tar eller nyligen har tagit detta receptfria läkemedel. Graviditet, amning och fertilitet ACO Alsolgel kan användas under graviditet och amning med undantag för behandling av bröstvårtor. Läkemedlets eventuella inverkan på fertilitet har inte studerats. ACO Alsolgel innehåller etanol Detta läkemedel innehåller 100 mg alkohol (etanol) per gram. Det kan orsaka en brännande känsla på skadad hud.",
        "contraindication": "Använd inte ACO Alsolgel - om du är allergisk mot aluminiumacetotartrat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Undvik kontakt med ögonen.",
        "interaction": "Andra läkemedel och ACO Alsolgel Effekten av samtidig användning av andra läkemedel är inte studerad. Vid kontakt med läkare eller annan sjukvårdspersonal, kom ihåg att tala om att du tar eller nyligen har tagit detta receptfria läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet ACO Alsolgel kan användas under graviditet och amning med undantag för behandling av bröstvårtor. Läkemedlets eventuella inverkan på fertilitet har inte studerats.",
        "substance-information": "ACO Alsolgel innehåller etanol Detta läkemedel innehåller 100 mg alkohol (etanol) per gram. Det kan orsaka en brännande känsla på skadad hud.",
        "usage-and-administration": "3. Hur du använder ACO Alsolgel Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Gelen strykes på huden vid behov en eller flera gånger dagligen. Om du använt för stor mängd av ACO Alsolgel Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller annan sjukvårdspersonal.",
        "overdosage": "Om du använt för stor mängd av ACO Alsolgel Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller annan sjukvårdspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Kan ge övergående sveda. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur ACO Alsolgel ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25ºC. Öppnad tub är hållbar i 6 månader. Används före utgångsdatum som anges på tuben efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration - Den aktiva substansen är aluminiumacetotartrat. 1 g gel innehåller 10 mg aluminiumacetotartrat. - Övriga innehållsämnen är etanol, ättiksyra, hypromellos och renat vatten. Läkemedlets utseende och förpackningsstorlekar Genomskinlig gel. Plasttub med skruvlock innehållande 30 g eller 150 g gel. Innehavare av godkännande för försäljning och tillverkare ACO Hud Nordic AB, Box 622, 194 26 Upplands Väsby Denna bipacksedel ändrades senast 2022-12-19",
        "composition": "Innehållsdeklaration - Den aktiva substansen är aluminiumacetotartrat. 1 g gel innehåller 10 mg aluminiumacetotartrat. - Övriga innehållsämnen är etanol, ättiksyra, hypromellos och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Genomskinlig gel. Plasttub med skruvlock innehållande 30 g eller 150 g gel.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare ACO Hud Nordic AB, Box 622, 194 26 Upplands Väsby Denna bipacksedel ändrades senast 2022-12-19"
    },
    "produktresume": {
        "tradename": "ACO Alsolgel, 10 mg/g, gel.",
        "composition": "1 g gel innehåller:10 mg aluminiumacetotartrat För fullständig förteckning över hjälpämnen, se avsnitt 6.1",
        "product-form": "GelGenomskinlig gel.",
        "clinical": "4.1 Terapeutiska indikationer För lindring av klåda vid t.ex. insektsbett. Uttorkande medel vid behandling av vätskande sår/eksem. 4.2 Dosering och administreringssätt Bruksfärdig gel för insmörjning av huden. Används vid behov en eller flera gånger dagligen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet ACO Alsolgel bör inte komma i kontakt med ögonen på grund av läkemedlets adstringerande effekt.ACO Alsolgel innehåller 100 mg alkohol (etanol) per gram. Det kan orsaka en brännande känsla på skadad hud. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. 4.6 Fertilitet, graviditet och amning Graviditet Kan användas vid graviditet. Amning Kan användas vid amning med undantag för behandling av bröstvårtor. Fertilitet Läkemedlets eventuella inverkan på fertilitet har inte studerats. 4.7 Effekter på förmågan att framföra fordon och använda maskiner ACO Alsolgel har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Viss risk för övergående sveda. I övrigt inga rapporter om biverkningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning direkt till: Läkemedelsverket Box 26 SE-751 03 Uppsala www.lakemedelsverket.se 4.9 Överdosering Uppgifter ej tillgängliga.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid sår- och brännskador, ATC-kod: D03 5.2 Farmakokinetiska egenskaper Inga data tillgängliga. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen etanolhypromellosättiksyrarenat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. Öppnad förpackning 6 månader. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25ºC. 6.5 Förpackningstyp och innehåll Plasttub, 30 ml, med skruvlock, innehållande 30 g gel.Plasttub, 150 ml, med skruvlock, innehållande 150 g gel. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "ACO Hud Nordic AB, Box 622, 194 26, Upplands Väsby",
        "approval-number": "18563",
        "approval-first-date": "Första godkännandet: 2003-04-24Förnyat godkännande: 2012-12-17",
        "revision-date": "2022-12-19"
    },
    "fass_text": {
        "indication": "För lindring av klåda vid t.ex. insektsbett. Uttorkande medel vid behandling av vätskande sår/eksem.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne.",
        "dosage": "Bruksfärdig gel för insmörjning av huden. Används vid behov en eller flera gånger dagligen.",
        "caution": "ACO Alsolgel bör inte komma i kontakt med ögonen på grund av läkemedlets adstringerande effekt. ACO Alsolgel innehåller 100 mg alkohol (etanol) per gram. Det kan orsaka en brännande känsla på skadad hud.",
        "interaction": "Inga interaktionsstudier har utförts.",
        "pregnancy": "Kan användas vid graviditet.",
        "breastfeeding": "Kan användas vid amning med undantag för behandling av bröstvårtor.",
        "fertility": "Läkemedlets eventuella inverkan på fertilitet har inte studerats.",
        "driving": "ACO Alsolgel har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Viss risk för övergående sveda. I övrigt inga rapporter om biverkningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning direkt till: Läkemedelsverket Box 26 SE-751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Uppgifter ej tillgängliga.",
        "pharmacokinetic": "Inga data tillgängliga.",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 g gel innehåller: 10 mg aluminiumacetotartrat. hjälpämnen. Förteckning över hjälpämnen etanol, hypromellos, ättiksyra, renat vatten.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet Öppnad förpackning 6 månader. Särskilda förvaringsanvisningar Förvaras vid högst 25ºC. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Aco Alsolgel, Gel 10 mg/g"
    }
}