{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Prismasol® är och vad det används för 2. Vad du behöver veta innan du använder Prismasol® 3. Hur du använder Prismasol® 4. Eventuella biverkningar 5. Hur Prismasol® ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Prismasol® är och vad det används för Prismasol innehåller de aktiva substanserna kalciumkloriddihydrat, magnesiumkloridhexahydrat, glukosmonohydrat, mjölksyrelösning 90 % w/w, natriumklorid, kaliumklorid och natriumvätekarbonat. Prismasol används vid behandling av njursvikt som lösning vid kontinuerlig hemofiltration eller hemodiafiltration (som ersättning för den vätska som blodet förlorar då det passerar genom ett filter) och kontinuerlig hemodialys eller hemodiafiltration (blodet cirkulerar på den ena sidan av dialysmembranet medan hemodialysvätskan cirkulerar på den andra sidan av membranet). Lösningen kan också användas vid läkemedelsförgiftning av dialyserbara eller filtrerbara substanser. Prismasol 2 mmol/l kalium är speciellt indicerad för patienter med tendens till hyperkalemi (hög halt av kalium i blodet).",
        "indication": "Prismasol innehåller de aktiva substanserna kalciumkloriddihydrat, magnesiumkloridhexahydrat, glukosmonohydrat, mjölksyrelösning 90 % w/w, natriumklorid, kaliumklorid och natriumvätekarbonat. Prismasol används vid behandling av njursvikt som lösning vid kontinuerlig hemofiltration eller hemodiafiltration (som ersättning för den vätska som blodet förlorar då det passerar genom ett filter) och kontinuerlig hemodialys eller hemodiafiltration (blodet cirkulerar på den ena sidan av dialysmembranet medan hemodialysvätskan cirkulerar på den andra sidan av membranet). Lösningen kan också användas vid läkemedelsförgiftning av dialyserbara eller filtrerbara substanser. Prismasol 2 mmol/l kalium är speciellt indicerad för patienter med tendens till hyperkalemi (hög halt av kalium i blodet).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Prismasol® Använd inte Prismasol 2 mmol/l kalium vid: allergi mot någon av de aktiva substanserna eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) låg halt av kalium i blodet (hypokalemi) hög halt av bikarbonat i blodet (metabolisk alkalos). Förekomst av majsantigen i Prismasol kan inte uteslutas. Använd inte hemofiltration/dialys om: du har njursvikt med uttalad hyperkatabolism (abnormt ökad katabolism) och de uremiska symptomen (symptom orsakade av hög halt av urinämne i blodet) inte kan korrigeras med hemofiltration du har otillräckligt arteriellt tryck i kärlaccessen du har systemisk antikoagulering (minskad koaguleringsförmåga) och det föreligger hög risk för blödning. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Prismasol. Lösningen får endast användas av, eller under överinseende av läkare med kompetens inom behandling av njursvikt såsom hemofiltration, hemodiafiltration eller kontinuerlig hemodialys. Före och under behandling kommer hemodynamisk status att kontrolleras, till exempel syra-bas-balans och halten av elektrolyter (salter i blodet) kommer att övervakas, inklusive all vätska du får (intravenös infusion) och som du producerar (urinproduktion), även den vätska som inte är direkt relaterad till behandlingen. Blodsockernivån bör noggrant övervakas, särskilt om du har diabetes. Andra läkemedel och Prismasol® Tala med läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Blodkoncentrationen av andra läkemedel kan komma att reduceras under behandlingen. Läkaren avgör om medicineringen måste korrigeras. Speciellt viktigt är det för läkaren att känna till om du använder: Digitalispreparat (för behandling av vissa hjärtsjukdomar), eftersom digitalis ökar risken för hjärtarytmi (hjärtat slår oregelbundet eller snabbt) vid hypokalemi (låg kaliumhalt i blodet). D-vitamin och läkemedel som innehåller kalcium eftersom de kan öka risken för hyperkalcemi (hög kalciumhalt i blodet). Eventuella tillsatser av natriumvätekarbonat (eller annan buffertkälla) kan öka risken för metabolisk alkalos (överskott på bikarbonat i blodet). När citrat används som en antikoagulant (som en skyddande tillsats i dialysutrustning) kan det sänka kalciumnivåerna i plasma. Graviditet och amning Om du är gravid eller ammar, tror du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är läkaren som avgör om du bör behandlas med Prismasol när du är gravid eller ammar. Körförmåga och användning av maskiner Prismasol är inte känt för att påverka körförmågan eller förmågan att använda maskiner.",
        "contraindication": "Använd inte Prismasol 2 mmol/l kalium vid: allergi mot någon av de aktiva substanserna eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) låg halt av kalium i blodet (hypokalemi) hög halt av bikarbonat i blodet (metabolisk alkalos). Förekomst av majsantigen i Prismasol kan inte uteslutas. Använd inte hemofiltration/dialys om: du har njursvikt med uttalad hyperkatabolism (abnormt ökad katabolism) och de uremiska symptomen (symptom orsakade av hög halt av urinämne i blodet) inte kan korrigeras med hemofiltration du har otillräckligt arteriellt tryck i kärlaccessen du har systemisk antikoagulering (minskad koaguleringsförmåga) och det föreligger hög risk för blödning.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Prismasol. Lösningen får endast användas av, eller under överinseende av läkare med kompetens inom behandling av njursvikt såsom hemofiltration, hemodiafiltration eller kontinuerlig hemodialys. Före och under behandling kommer hemodynamisk status att kontrolleras, till exempel syra-bas-balans och halten av elektrolyter (salter i blodet) kommer att övervakas, inklusive all vätska du får (intravenös infusion) och som du producerar (urinproduktion), även den vätska som inte är direkt relaterad till behandlingen. Blodsockernivån bör noggrant övervakas, särskilt om du har diabetes.",
        "interaction": "Andra läkemedel och Prismasol® Tala med läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Blodkoncentrationen av andra läkemedel kan komma att reduceras under behandlingen. Läkaren avgör om medicineringen måste korrigeras. Speciellt viktigt är det för läkaren att känna till om du använder: Digitalispreparat (för behandling av vissa hjärtsjukdomar), eftersom digitalis ökar risken för hjärtarytmi (hjärtat slår oregelbundet eller snabbt) vid hypokalemi (låg kaliumhalt i blodet). D-vitamin och läkemedel som innehåller kalcium eftersom de kan öka risken för hyperkalcemi (hög kalciumhalt i blodet). Eventuella tillsatser av natriumvätekarbonat (eller annan buffertkälla) kan öka risken för metabolisk alkalos (överskott på bikarbonat i blodet). När citrat används som en antikoagulant (som en skyddande tillsats i dialysutrustning) kan det sänka kalciumnivåerna i plasma.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är läkaren som avgör om du bör behandlas med Prismasol när du är gravid eller ammar.",
        "driving": "Körförmåga och användning av maskiner Prismasol är inte känt för att påverka körförmågan eller förmågan att använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Prismasol® Administreringssätt: För intravenöst bruk och för hemodialys. Bruksanvisningen hittar du i avsnittet ”Följande information är avsedd endast för hälso- och sjukvårdpersonal” nedan. Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Den volym Prismasol som ska användas varierar beroende på ditt kliniska tillstånd och eftersträvad vätskebalans. Doseringen är därför behandlande läkares ansvar. Om du tror att du har använt för stor mängd av Prismasol® Din vätske-, elektrolyt- och syra-bas-balans kommer noggrant att övervakas. Om det osannolika skulle inträffa att en överdosering sker kommer läkaren att vidta nödvändiga korrigerande åtgärder och justera dosen. Överdosering kan resultera i: för mycket vätska i blodet förhöjd bikarbonatnivå i blodet (metabolisk alkalos) och/eller sänkta saltnivåer i blodet (hypofosfatemi, hypokalemi). Överdosering kan få allvarliga konsekvenser som hjärtsvikt, elektrolyt- eller syra-bas-rubbningar. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du tror att du har använt för stor mängd av Prismasol® Din vätske-, elektrolyt- och syra-bas-balans kommer noggrant att övervakas. Om det osannolika skulle inträffa att en överdosering sker kommer läkaren att vidta nödvändiga korrigerande åtgärder och justera dosen. Överdosering kan resultera i: för mycket vätska i blodet förhöjd bikarbonatnivå i blodet (metabolisk alkalos) och/eller sänkta saltnivåer i blodet (hypofosfatemi, hypokalemi). Överdosering kan få allvarliga konsekvenser som hjärtsvikt, elektrolyt- eller syra-bas-rubbningar. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Följande biverkningar har rapporterats: Har rapporterats: förekommer hos ett okänt antal användare Förändringar av saltnivåerna i blodet (rubbad elektrolytbalans som hypofosfatemi, hypokalemi) Förhöjd halt av bikarbonat i blodplasma (metabolisk alkalos) eller sänkt halt av bikarbonat i blodplasma (metabolisk acidos) Onormalt hög eller låg vätskenivå i kroppen (hyper- eller hypovolemi) Onormalt hög halt av glukos i blodet (hyperglykemi) Illamående Kräkningar Muskelkramper Hypotoni (lågt blodtryck). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Prismasol® ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid lägst +4 °C. Används före utgångsdatum som anges på etiketten och förpackningen efter Utg.dat. eller EXP. Utgångsdatumet är den sista dagen i angiven månad. För den färdigblandade lösningen har kemisk och fysikalisk stabilitet vid användning visats för 24 timmar vid 22 °C. Om den inte används omedelbart är förvaringstiden och förvaringsvillkoren före administrering användarens ansvar och bör inte överstiga 24 timmar, inklusive tiden för behandling. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: Före blandning: 1 000 ml av elektrolytlösningen (från den mindre kammaren (A)) innehåller Kalciumkloriddihydrat 5,145 g Magnesiumkloridhexahydrat 2,033 g Glukos 22,000 g (S)-mjölksyra 5,400 g 1 000 ml av buffertlösningen (från den större kammaren (B)) innehåller Natriumklorid 6,450 g Natriumvätekarbonat 3,090 g Kaliumklorid 0,157 g Efter blandning: Lösningarna i kamrarna A (250 ml) och B (4750 ml) blandas till den färdigblandade lösningen (5000 ml) vars sammansättning är: mmol/l mEq/l Kalcium Ca2+ 1,75 3,50 Magnesium Mg2+ 0,50 1,00 Natrium Na+ 140,00 140,00 Klorid Cl- 111,50 111,50 Laktat 3,00 3,00 Vätekarbonat HCO3- 32,00 32,00 Kalium K+ 2,00 2,00 Glukos 6,10 Teoretisk osmolaritet 297 mOsm/l Övriga innehållsämnen är: koldioxid (E290), vatten för injektionsvätskor. pH hos den färdigblandade lösningen: 7,0–8,5. Läkemedlets utseende och förpackningsstorlekar Prismasol är förpackad i en tvåkammarpåse med elektrolytlösning i den mindre kammaren A och buffertlösning i den större kammaren B. Den färdigblandade lösningen erhålles genom att öppna den s.k. peel-seal-förslutningen och blanda de båda lösningarna. Den färdigblandade lösningen är klar och svagt gul. Varje påse (A+B) innehåller 5000 ml ersättningslösning för hemofiltration och hemodialys. Påsen har en ytterförpackning av en transparent film. Varje låda innehåller två påsar och en bipacksedel. Innehavare av godkännande för försäljning Baxter Holding B.V. Kobaltweg 49 3542CE Utrecht Nederländerna Tillverkare Bieffe Medital S.p.A., Via Stelvio 94, 23035 Sondalo (SO), Italien Baxter Healthcare S.A., Moneen Road, Castlebar, County Mayo, F23 XR63, Irland Lokal företrädare Baxter Medical AB Box 63 164 94 Kista Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenadekungariket (Nordirland) under namnen: Belgien, Bulgarien, Cypern, Danmark, Estland, Finland, Frankrike, Grekland, Irland, Island, Italien, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Norge, Polen, Portugal, Rumänien, Slovakien, Slovenien, Spanien, Storbritannien (Nordirland), Sverige, Tjeckien, Tyskland, Ungern, Österrike: Prismasol 2. Denna bipacksedel ändrades senast 2023-12-11 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Varningar och försiktighet: Bruksanvisningen för användning och hantering av Prismasol måste följas noggrant. Lösningarna i de två kamrarna måste blandas före användning. Användning av kontaminerad hemofiltrations- och hemodialyslösning kan orsaka sepsis, chock och livshotande tillstånd. Prismasol kan värmas upp till 37 °C för ökad patientkomfort. Uppvärmning av lösningen före användning ska göras före blandning endast med torr värme. Lösningar ska inte värmas upp i vatten eller i mikrovågsugn. Lösningen ska inspekteras visuellt avseende partiklar och missfärgning före administrering, när lösningen och behållaren tillåter det. Administrera endast om lösningen är klar och förseglingen är intakt. Lösningen innehåller kalium. Kaliumhalten i serum måste övervakas före och under hemofiltration och/eller hemodialys. Beroende på kaliumhalten i serum före behandling kan hypo- eller hyperkalemi utvecklas. Om hypokalemi inträffar kan det bli nödvändigt med tillsats av kalium och/eller administrering av ett dialysat med högre kaliumhalt. Om hyperkalemi inträffar efter att behandling har inletts ska ytterligare kaliumkällor som påverkar blodkoncentrationen utvärderas. När lösningen används som ersättningslösning ska infusionshastigheten sänkas och en kontroll utföras för att bekräfta att önskad kaliumkoncentration har uppnåtts. Om hyperkalemin inte försvinner ska infusionen stoppas omedelbart. Om hyperkalemi utvecklas när lösningen används som dialysat kan administrering av kaliumfritt dialysat vara nödvändig för att kalium ska avlägsnas snabbare. Koncentrationen av oorganiska fosfater bör regelbundet mätas. Tillsats av oorganiska fosfater måste göras i de fall låga fosfatvärden föreligger. Fosfat upp till 1,2 mmol/l kan tillsättas lösningen. Om kaliumfosfat tillsätts ska den totala kaliumkoncentrationen inte överskrida 4 mEq/l (4 mmol/l). Även om inga fall av svåra överkänslighetsreaktioner mot majs finns rapporterade med Prismasol ska lösningar som innehåller glukos från hydrolyserad majsstärkelse inte användas till patienter med känd allergi mot majs eller majsprodukter. Administreringen måste stoppas omedelbart om några tecken eller symtom på misstänkt överkänslighetsreaktion utvecklas. Lämpliga terapeutiska motåtgärder måste inledas enligt kliniska indikationer. Eftersom lösningen innehåller glukos och laktat kan hyperglykemi utvecklas, särskilt hos patienter med diabetes. Blodsockernivåerna ska mätas regelbundet. Om hyperglykemi utvecklas kan administrering av dextrosfri ersättningslösning/dextrosfritt dialysat vara nödvändig. Andra korrigerande åtgärder kan behövas för att upprätthålla önskad glykemisk kontroll. Prismasol innehåller vätekarbonat (bikarbonat) och laktat (en prekursor till vätekarbonat) som kan påverka patientens syra-bas-balans. Om metabolisk alkalos utvecklas eller förvärras under behandling med lösningen kan administreringshastigheten behöva sänkas eller administreringen stoppas. Elektrolyt- och syra-bas-balansen ska övervakas noga före och under behandling, under hela proceduren. I händelse av obalans i vätskestatus måste det kliniska tillståndet noggrant följas och vätskebalansen ska korrigeras efter behov. Administreringssätt: För intravenöst bruk och för hemodialys. Prismasol administreras i blodbanan före (för-spädning) eller efter hemofiltret (efter-spädning) innan den används som ersättningslösning. Dosering: Den volym och hastighet med vilken Prismasol ska användas varierar beroende på elektrolythalten i blodet, syra-bas-balansen och patientens övergripande kliniska tillstånd. Administreringen (dos, infusionshastighet och ackumulerad volym) av Prismasol ska fastställas av läkare. Flödeshastigheter för ersättningslösning vid hemofiltration och hemodiafiltration: Vuxna: 500 – 3 000 ml/tim Flödeshastigheter för dialysvätska (dialysat) vid kontinuerlig hemodialys och kontinuerlig hemofiltration: Vuxna: 500 – 2 500 ml/tim Vanliga flödeshastigheter för vuxna är omkring 2 000 till 2 500 ml/tim, vilket motsvarar en vätskevolym per dygn på omkring 48 till 60 liter. Pediatrisk population Intervallet för flödeshastigheter för ersättningslösningen vid hemofiltration och hemodiafiltration samt för dialyslösningen (dialysatet) vid kontinuerlig hemodialys är: Barn (från nyfödda till ungdomar upp till 18 år): 1 000 till 2 000 ml/tim/1,73 m2. Flödeshastigheter på upp till 4 000 ml/tim/1,73 m2 kan behövas, särskilt hos yngre barn (≤ 10 kg). Den absoluta flödeshastigheten (i ml/tim) hos den pediatriska populationen ska som regel inte överskrida den maximala flödeshastigheten för vuxna. Anvisningar för hantering: Elektrolytlösningen (lilla kammare A) tillsätts buffertlösningen (stora kammare B) genom att svetsfogen öppnas omedelbart före användning för att erhålla en färdigblandad lösning. Använd endast tillsammans med lämpligt system för extrakorporeal njurersättning. Aseptiskt tillvägagångssätt ska användas vid hantering och administrering till patienten. Använd endast om omslaget inte är skadat, alla förseglingar är intakta, svetsfogen är obruten och lösningen är klar. Tryck ordentligt på påsen för att kontrollera om det finns något läckage. Kassera lösningen omedelbart om du upptäcker något läckage eftersom steriliteten då inte kan garanteras. Den större kammaren B är utrustad med en injektionsport för att kunna tillsätta andra nödvändiga läkemedel efter det att lösningen blandats. Det är läkarens ansvar att bedöma blandbarheten hos alla läkemedel som tillsätts Prismasollösningen genom att vara uppmärksam på eventuella färgförändringar och/eller eventuella fällningar, olösliga komplex eller kristaller. Innan ett läkemedel tillsätts, kontrollera om det är lösligt och stabilt i vatten vid pH 7,0–8,5 (samma pH som färdigblandad Prismasol). Tillsatser kan vara inkompatibla. Bruksanvisningen till läkemedlet som ska tillsättas måste konsulteras. Töm injektionsporten på all vätska. Vänd påsen uppochned och för in läkemedlet genom injektionsporten. Blanda ordentligt. Lösningen måste administreras omedelbart. Tillsättning och blandning av tillsatser måste alltid utföras innan påsen ansluts till den extrakorporeala kretsen. Tag bort omslaget från påsen omedelbart före användning och blanda lösningarna i de båda kamrarna. Håll den mindre kammaren med båda händerna och krama den tills en öppning skapas i den s.k. svetsfogen mellan de två kamrarna. (Se bild I nedan) Tryck med båda händerna på den större kammaren tills den s.k. svetsfogen mellan de två kamrarna är helt öppen. (Se bild II nedan) Säkerställ att lösningarna blandas fullständigt genom att varsamt skaka påsen. Lösningen är nu klar att användas och kan hängas upp på utrustningen. (Se bild III nedan) Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. Om luerkopplingen används, ta bort skyddshatten genom att vrida och dra och anslut luerkopplingen (hane) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (hona) på påsen genom att trycka och vrida. Se till att kopplingen sitter ordentligt och dra åt. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. (Se figur IV.a nedan) När slangen för dialys- eller ersättningsvätska har kopplats bort från luerkopplingen stängs kopplingen och lösningsflödet upphör. Luerporten är nålfri och kan rengöras. Om injektionsporten används, tag först bort skyddshatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummimembranet. Kontrollera att vätskan flyter fritt. (Se bild IV.b nedan) Lösningen ska användas omedelbart när omslaget har avlägsnats. Om den inte används omedelbart ska den blandade lösningen användas inom 24 timmar, inklusive behandlingstiden efter tillsättning av elektrolytlösningen till buffertlösningen. Den färdigblandade lösningen är endast avsedd för engångsbruk. Kassera använd lösning omedelbart efter användning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration De aktiva substanserna är: Före blandning: 1 000 ml av elektrolytlösningen (från den mindre kammaren (A)) innehåller Kalciumkloriddihydrat 5,145 g Magnesiumkloridhexahydrat 2,033 g Glukos 22,000 g (S)-mjölksyra 5,400 g 1 000 ml av buffertlösningen (från den större kammaren (B)) innehåller Natriumklorid 6,450 g Natriumvätekarbonat 3,090 g Kaliumklorid 0,157 g Efter blandning: Lösningarna i kamrarna A (250 ml) och B (4750 ml) blandas till den färdigblandade lösningen (5000 ml) vars sammansättning är: mmol/l mEq/l Kalcium Ca2+ 1,75 3,50 Magnesium Mg2+ 0,50 1,00 Natrium Na+ 140,00 140,00 Klorid Cl- 111,50 111,50 Laktat 3,00 3,00 Vätekarbonat HCO3- 32,00 32,00 Kalium K+ 2,00 2,00 Glukos 6,10 Teoretisk osmolaritet 297 mOsm/l Övriga innehållsämnen är: koldioxid (E290), vatten för injektionsvätskor. pH hos den färdigblandade lösningen: 7,0–8,5.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Prismasol är förpackad i en tvåkammarpåse med elektrolytlösning i den mindre kammaren A och buffertlösning i den större kammaren B. Den färdigblandade lösningen erhålles genom att öppna den s.k. peel-seal-förslutningen och blanda de båda lösningarna. Den färdigblandade lösningen är klar och svagt gul. Varje påse (A+B) innehåller 5000 ml ersättningslösning för hemofiltration och hemodialys. Påsen har en ytterförpackning av en transparent film. Varje låda innehåller två påsar och en bipacksedel.",
        "prod-license": "Innehavare av godkännande för försäljning Baxter Holding B.V. Kobaltweg 49 3542CE Utrecht Nederländerna Tillverkare Bieffe Medital S.p.A., Via Stelvio 94, 23035 Sondalo (SO), Italien Baxter Healthcare S.A., Moneen Road, Castlebar, County Mayo, F23 XR63, Irland Lokal företrädare Baxter Medical AB Box 63 164 94 Kista Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenadekungariket (Nordirland) under namnen: Belgien, Bulgarien, Cypern, Danmark, Estland, Finland, Frankrike, Grekland, Irland, Island, Italien, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Norge, Polen, Portugal, Rumänien, Slovakien, Slovenien, Spanien, Storbritannien (Nordirland), Sverige, Tjeckien, Tyskland, Ungern, Österrike: Prismasol 2. Denna bipacksedel ändrades senast 2023-12-11",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Varningar och försiktighet: Bruksanvisningen för användning och hantering av Prismasol måste följas noggrant. Lösningarna i de två kamrarna måste blandas före användning. Användning av kontaminerad hemofiltrations- och hemodialyslösning kan orsaka sepsis, chock och livshotande tillstånd. Prismasol kan värmas upp till 37 °C för ökad patientkomfort. Uppvärmning av lösningen före användning ska göras före blandning endast med torr värme. Lösningar ska inte värmas upp i vatten eller i mikrovågsugn. Lösningen ska inspekteras visuellt avseende partiklar och missfärgning före administrering, när lösningen och behållaren tillåter det. Administrera endast om lösningen är klar och förseglingen är intakt. Lösningen innehåller kalium. Kaliumhalten i serum måste övervakas före och under hemofiltration och/eller hemodialys. Beroende på kaliumhalten i serum före behandling kan hypo- eller hyperkalemi utvecklas. Om hypokalemi inträffar kan det bli nödvändigt med tillsats av kalium och/eller administrering av ett dialysat med högre kaliumhalt. Om hyperkalemi inträffar efter att behandling har inletts ska ytterligare kaliumkällor som påverkar blodkoncentrationen utvärderas. När lösningen används som ersättningslösning ska infusionshastigheten sänkas och en kontroll utföras för att bekräfta att önskad kaliumkoncentration har uppnåtts. Om hyperkalemin inte försvinner ska infusionen stoppas omedelbart. Om hyperkalemi utvecklas när lösningen används som dialysat kan administrering av kaliumfritt dialysat vara nödvändig för att kalium ska avlägsnas snabbare. Koncentrationen av oorganiska fosfater bör regelbundet mätas. Tillsats av oorganiska fosfater måste göras i de fall låga fosfatvärden föreligger. Fosfat upp till 1,2 mmol/l kan tillsättas lösningen. Om kaliumfosfat tillsätts ska den totala kaliumkoncentrationen inte överskrida 4 mEq/l (4 mmol/l). Även om inga fall av svåra överkänslighetsreaktioner mot majs finns rapporterade med Prismasol ska lösningar som innehåller glukos från hydrolyserad majsstärkelse inte användas till patienter med känd allergi mot majs eller majsprodukter. Administreringen måste stoppas omedelbart om några tecken eller symtom på misstänkt överkänslighetsreaktion utvecklas. Lämpliga terapeutiska motåtgärder måste inledas enligt kliniska indikationer. Eftersom lösningen innehåller glukos och laktat kan hyperglykemi utvecklas, särskilt hos patienter med diabetes. Blodsockernivåerna ska mätas regelbundet. Om hyperglykemi utvecklas kan administrering av dextrosfri ersättningslösning/dextrosfritt dialysat vara nödvändig. Andra korrigerande åtgärder kan behövas för att upprätthålla önskad glykemisk kontroll. Prismasol innehåller vätekarbonat (bikarbonat) och laktat (en prekursor till vätekarbonat) som kan påverka patientens syra-bas-balans. Om metabolisk alkalos utvecklas eller förvärras under behandling med lösningen kan administreringshastigheten behöva sänkas eller administreringen stoppas. Elektrolyt- och syra-bas-balansen ska övervakas noga före och under behandling, under hela proceduren. I händelse av obalans i vätskestatus måste det kliniska tillståndet noggrant följas och vätskebalansen ska korrigeras efter behov. Administreringssätt: För intravenöst bruk och för hemodialys. Prismasol administreras i blodbanan före (för-spädning) eller efter hemofiltret (efter-spädning) innan den används som ersättningslösning. Dosering: Den volym och hastighet med vilken Prismasol ska användas varierar beroende på elektrolythalten i blodet, syra-bas-balansen och patientens övergripande kliniska tillstånd. Administreringen (dos, infusionshastighet och ackumulerad volym) av Prismasol ska fastställas av läkare. Flödeshastigheter för ersättningslösning vid hemofiltration och hemodiafiltration: Vuxna: 500 – 3 000 ml/tim Flödeshastigheter för dialysvätska (dialysat) vid kontinuerlig hemodialys och kontinuerlig hemofiltration: Vuxna: 500 – 2 500 ml/tim Vanliga flödeshastigheter för vuxna är omkring 2 000 till 2 500 ml/tim, vilket motsvarar en vätskevolym per dygn på omkring 48 till 60 liter. Pediatrisk population Intervallet för flödeshastigheter för ersättningslösningen vid hemofiltration och hemodiafiltration samt för dialyslösningen (dialysatet) vid kontinuerlig hemodialys är: Barn (från nyfödda till ungdomar upp till 18 år): 1 000 till 2 000 ml/tim/1,73 m2. Flödeshastigheter på upp till 4 000 ml/tim/1,73 m2 kan behövas, särskilt hos yngre barn (≤ 10 kg). Den absoluta flödeshastigheten (i ml/tim) hos den pediatriska populationen ska som regel inte överskrida den maximala flödeshastigheten för vuxna. Anvisningar för hantering: Elektrolytlösningen (lilla kammare A) tillsätts buffertlösningen (stora kammare B) genom att svetsfogen öppnas omedelbart före användning för att erhålla en färdigblandad lösning. Använd endast tillsammans med lämpligt system för extrakorporeal njurersättning. Aseptiskt tillvägagångssätt ska användas vid hantering och administrering till patienten. Använd endast om omslaget inte är skadat, alla förseglingar är intakta, svetsfogen är obruten och lösningen är klar. Tryck ordentligt på påsen för att kontrollera om det finns något läckage. Kassera lösningen omedelbart om du upptäcker något läckage eftersom steriliteten då inte kan garanteras. Den större kammaren B är utrustad med en injektionsport för att kunna tillsätta andra nödvändiga läkemedel efter det att lösningen blandats. Det är läkarens ansvar att bedöma blandbarheten hos alla läkemedel som tillsätts Prismasollösningen genom att vara uppmärksam på eventuella färgförändringar och/eller eventuella fällningar, olösliga komplex eller kristaller. Innan ett läkemedel tillsätts, kontrollera om det är lösligt och stabilt i vatten vid pH 7,0–8,5 (samma pH som färdigblandad Prismasol). Tillsatser kan vara inkompatibla. Bruksanvisningen till läkemedlet som ska tillsättas måste konsulteras. Töm injektionsporten på all vätska. Vänd påsen uppochned och för in läkemedlet genom injektionsporten. Blanda ordentligt. Lösningen måste administreras omedelbart. Tillsättning och blandning av tillsatser måste alltid utföras innan påsen ansluts till den extrakorporeala kretsen. Tag bort omslaget från påsen omedelbart före användning och blanda lösningarna i de båda kamrarna. Håll den mindre kammaren med båda händerna och krama den tills en öppning skapas i den s.k. svetsfogen mellan de två kamrarna. (Se bild I nedan) Tryck med båda händerna på den större kammaren tills den s.k. svetsfogen mellan de två kamrarna är helt öppen. (Se bild II nedan) Säkerställ att lösningarna blandas fullständigt genom att varsamt skaka påsen. Lösningen är nu klar att användas och kan hängas upp på utrustningen. (Se bild III nedan) Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. Om luerkopplingen används, ta bort skyddshatten genom att vrida och dra och anslut luerkopplingen (hane) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (hona) på påsen genom att trycka och vrida. Se till att kopplingen sitter ordentligt och dra åt. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. (Se figur IV.a nedan) När slangen för dialys- eller ersättningsvätska har kopplats bort från luerkopplingen stängs kopplingen och lösningsflödet upphör. Luerporten är nålfri och kan rengöras. Om injektionsporten används, tag först bort skyddshatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummimembranet. Kontrollera att vätskan flyter fritt. (Se bild IV.b nedan) Lösningen ska användas omedelbart när omslaget har avlägsnats. Om den inte används omedelbart ska den blandade lösningen användas inom 24 timmar, inklusive behandlingstiden efter tillsättning av elektrolytlösningen till buffertlösningen. Den färdigblandade lösningen är endast avsedd för engångsbruk. Kassera använd lösning omedelbart efter användning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Prismasol 2 mmol/l Kalium hemodialysvätska/hemofiltrationsvätska",
        "composition": "Prismasol 2 mmol/l Kalium är förpackad i en tvåkammarpåse med elektrolytlösning i den lilla kammaren A och buffertlösning i den stora kammaren B. Den färdigblandade lösningen erhålles efter att det brytbara stiftet eller svetsfogen bryts och de två lösningarna blandas. FÖRE BLANDNING 1000 ml av elektrolytlösningen (lilla kammaren A) innehåller: Aktiva substanser: Kalciumkloriddihydrat 5,145 g Magnesiumkloridhexahydrat 2,033 g Glukos (som glukosmonohydrat) 22,00 g (S)-Mjölksyra (som mjölksyrelösning, 90 % w/w) 5,400 g 1000 ml av buffertlösningen (stora kammaren B) innehåller: Aktiva substanser: Natriumklorid 6,45 g Kaliumklorid 0,157 g Natriumvätekarbonat 3,090 g A+B Kalciumklorid, 2 H2O 0,257 g Magnesiumklorid, 6 H2O 0,102 g Glukos 1,100 g Mjölksyra 0,270 g Natriumklorid 6,128 g Kaliumklorid 0,149 g Natriumvätekarbonat 2,936 g EFTER BLANDNING 1000 ml av den färdigblandade lösningen innehåller: Aktiva substanser mmol/l mEq/l Kalcium Ca2+ 1,75 3,50 Magnesium Mg2+ 0,5 1,0 Natrium Na+ 140 140 Klorid Cl- 111,5 111,5 Laktat 3 3 Vätekarbonat HCO3- 32 32 Kalium K+ 2 2 Glukos 6,1 Varje liter av den slutgiltiga färdigblandade lösningen motsvarar 50 ml av elektrolytlösning A och 950 ml av buffertlösning B. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Hemodialysvätska/hemofiltrationsvätska. Färdigblandad lösning är klar med en svagt gul nyans. Teoretisk osmolaritet: 297 mOsm/l pH för den färdigblandade lösningen: 7,0 – 8,5",
        "clinical": "4.1 Terapeutiska indikationer Prismasol 2 mmol/l Kalium används vid behandling av njursvikt som ersättnings­lösning vid hemofiltration och hemodiafiltration och som dialyslösning vid kontinuerlig hemodialys eller kontinuerlig hemodiafiltration.Prismasol 2 mmol/l Kalium lösning kan också användas vid läkemedelsförgiftning med dialyserbara eller filtrerbara substanser.Prismasol 2 mmol/l Kalium lösning är lämplig för patienter med tendens till hyperkalemi. 4.2 Dosering och administreringssätt Dosering: Den hastighet med vilken Prismasol 2 mmol/l Kalium ska administreras varierar beroende på elektrolythalten i blodet, syra-bas-balansen, vätskebalansen och patientens övergripande kliniska tillstånd. Volymen av ersättningslösningen och/eller dialysatet som ska administreras beror även på önskad intensitet (dos) av behandlingen. Lösningen ska ordineras och administrering (dos, infusionshastighet och ackumulerad volym) ska endast fastställas av läkare som har erfarenhet av intensivvård och CRRT (kontinuerlig njurersättningsterapi). Flödeshastigheter för ersättningslösning vid hemofiltration och hemodiafiltration: Vuxna: 500 - 3 000 ml/tim Flödeshastigheter för dialysvätska (dialysat) vid kontinuerlig hemodialys och kontinuerlig hemodiafiltration: Vuxna: 500 - 2 500 ml/tim Vanliga flödeshastigheter för vuxna är cirka 2 000 till 2 500 ml/tim, vilket motsvarar en vätskevolym per dygn på cirka 48 till 60 l. Särskild population: Äldre population Evidens från kliniska studier och erfarenhet tyder på att användning i den äldre populationen inte är associerad med skillnader i säkerhet eller effekt. Pediatrisk population: Intervallet för flödeshastigheter för ersättningslösningen vid hemofiltration och hemodiafiltration samt för dialyslösningen (dialysatet) vid kontinuerlig hemodialys är: Barn (från nyfödda till ungdomar upp till 18 år): 1 000 till 2 000 ml/tim/1,73 m2 Flödeshastigheter på upp till 4 000 ml/tim/1,73 m2 kan behövas, särskilt hos yngre barn (≤ 10 kg). Den absoluta flödeshastigheten (i ml/tim) hos den pediatriska populationen ska som regel inte överskrida den maximala flödeshastigheten för vuxna. Administreringssätt: För intravenöst bruk och för hemodialys.Prismasol 2 mmol/l Kalium administreras i den extrakorporeala kretsen före (för-spädning) eller efter hemofiltret eller hemodiafiltret (efter-spädning) innan den användas som ersättningslösning.För ytterligare information vad gäller användning av Prismasol, se avsnitt 6.6 Särskilda anvisningar för destruktion och övrig hantering. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1.* Kontraindikationer beroende på lösningens egenskaper: Hypokalemi Metabolisk alkalos * Var uppmärksam på att glukos som finns i Prismasol kan vara framställd av hydrolyserad majsstärkelse och därför kan förekomst av majsantigen i den färdiga produkten, liksom överkänslighetsreaktioner, inte uteslutasGenerella kontraindikationer för hemofiltration/-dialys Njursvikt med uttalad hyperkatabolism om de uremiska symptomen inte kan korrigeras med hemofiltration. Otillräckligt arteriellt tryck i kärlaccessen. Vid systemisk antikoagulering (hög blödningsrisk). 4.4 Varningar och försiktighetsmått Lösningen får endast användas av, eller under överinseende av läkare med kompetens inom behandling av njursvikt såsom, hemofiltration, hemodiafiltration eller kontinuerlig hemodialys. Varningar: Elektrolytlösningen måste blandas med buffertlösningen före användning för att erhålla en utspädd lösning som kan användas för hemofiltration, hemodiafiltration eller kontinuerlig hemodialys. Använd endast tillsammans med lämpligt system för extrakorporeal njurersättning. Lösningen innehåller kalium. Kaliumhalten i serum måste övervakas före och under hemofiltration och/eller hemodialys. Beroende på kaliumhalten i serum före behandling kan hypo- eller hyperkalemi utvecklas.Om hypokalemi inträffar kan det bli nödvändigt med tillsats av kalium och/eller administrering av ett dialysat med högre kaliumhalt.Om hyperkalemi inträffar efter att behandling har inletts ska ytterligare kaliumkällor som påverkar blodkoncentrationen utvärderas. När lösningen används som ersättningslösning ska infusionshastigheten sänkas och en kontroll utföras för att bekräfta att önskad kaliumkoncentration har uppnåtts. Om hyperkalemin inte försvinner ska infusionen stoppas omedelbart.Om hyperkalemi utvecklas när lösningen används som dialysat kan administrering av kaliumfritt dialysat vara nödvändig för att kalium ska avlägsnas snabbare.Även om inga fall av svåra överkänslighetsreaktioner mot majs finns rapporterade med Prismasol ska lösningar som innehåller glukos från hydrolyserad majsstärkelse inte användas till patienter med känd allergi mot majs eller majsprodukter. Administreringen måste stoppas omedelbart om några tecken eller symtom på misstänkt överkänslighetsreaktion utvecklas. Lämpliga terapeutiska motåtgärder måste vidtas enligt klinisk bild.Eftersom lösningen innehåller glukos och laktat kan hyperglykemi utvecklas, särskilt hos patienter med diabetes. Blodsockernivåerna ska mätas regelbundet. Om hyperglykemi utvecklas kan administrering av glukosfri ersättningslösning/glukosfritt dialysat vara nödvändig. Andra korrigerande åtgärder kan behövas för att upprätthålla önskad glykemisk kontroll.Prismasol 2 mmol/l Kalium innehåller vätekarbonat (bikarbonat) och laktat (en prekursor till vätekarbonat) som kan påverka patientens syra-bas-balans. Om metabolisk alkalos utvecklas eller förvärras under behandling med lösningen kan administreringshastigheten behöva sänkas eller administreringen stoppas.Användningen av kontaminerad hemofiltrations- och hemodialysvätska kan orsaka sepsis, chock och död. Särskilda försiktighetsåtgärder vid användning: Prismasol 2 mmol/l Kalium kan värmas upp till 37 °C för ökad patientkomfort. Uppvärmning av lösningen före användning ska göras före blandning endast med torr värme. Lösningar ska inte värmas upp i vatten eller i mikrovågsugn. Lösningen ska inspekteras visuellt avseende partiklar och missfärgning före administrering, när lösningen och behållaren tillåter det. Administrera endast om lösningen är klar och förseglingen är intakt.Elektrolyt- och syra-bas-balansen ska övervakas noga före och under behandling, under hela proceduren.Fosfat upp till 1,2 mmol/l kan tillsättas lösningen. Om kaliumfosfat tillsätts ska den totala kaliumkoncentrationen inte överskrida 4 mEq/l (4 mmol/l). Tillsats av oorganiskt fosfat måste göras i fall av hypofosfatemi.Patientens hemodynamiska status och vätskebalans ska övervakas under hela proceduren och korrigeras efter behov. Pediatrisk population: Det finns inga särskilda varningar och försiktighetsåtgärder vid användning av detta läkemedel för barn. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Blodkoncentrationen av filtrerbara/dialyserbara läkemedel kan komma att reduceras under behandlingen. Lämplig korrigerande behandling ska sättas in vid behov för att uppnå önskade blodkoncentrationer för läkemedel som avlägsnats under behandlingen.Interaktioner med andra läkemedel kan undvikas genom korrekt dosering av lösningen för hemofiltration och hemodialys och noggrann övervakning.Emellertid är följande interaktioner tänkbara: Risken för digitalis-framkallad hjärtarytmi ökar vid hypokalemi. Vitamin D och vitamin D-analoger samt läkemedel som innehåller kalcium (t.ex. kalciumklorid eller kalciumglukonat som används för underhåll av kalciumhomeostas hos CRRT-patienter som får citratantikoagulation och kalciumkarbonat som fosfatbindare) kan öka risken för hyperkalcemi. Ytterligare natriumvätekarbonat (eller annan buffertkälla) som finns i CRRT-vätskorna eller i andra vätskor som administreras under behandlingen kan öka risken för metabolisk alkalos. När citrat används som en antikoagulant bidrar det till den totala buffertmängden och kan minska kalciumnivåerna i plasma. 4.6 Fertilitet, graviditet och amning Graviditet och amning Det finns inga adekvata data från användning av Prismasol 2 mmol/l Kalium hos gravida eller ammande kvinnor. Läkaren måste överväga fördelen jämfört med den risk som föreligger innan Prismasol 2 mmol/l Kalium administreras till gravida eller ammande kvinnor. Fertilitet Det finns inga tillgängliga data om fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Följande biverkningar har rapporterats efter att läkemedlet har lanserats på marknaden. Tabellen nedan presenterar biverkningar enligt MedDRA (klassificering av organsystem och föredragen term).Frekvenser: Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklassificering Föredragen term Frekvens Metabolism och nutrition Rubbad elektrolytbalans, t.ex. hypofosfatemi, hypokalemi Ingen känd frekvens Rubbningar i syra-bas-balansen, t.ex. metabolisk alkalos Ingen känd frekvens Rubbad vätskebalans, t.ex. vätskeretention, uttorkning Ingen känd frekvens Hyperglykemi Ingen känd frekvens Blodkärl Hypotoni Ingen känd frekvens Magtarmkanalen Illamående Ingen känd frekvens Kräkningar Ingen känd frekvens Muskuloskeletala systemet och bindväv Muskelspasmer Ingen känd frekvens Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering med Prismasol 2 mmol/l Kalium lösning bör inte förekomma om behandlingen utförs på rätt sätt och patientens vätske- och elektrolytbalans samt syra- bas- balans övervakas noggrant. Emellertid kan överdosering få allvarliga konsekvenser som t.ex. hjärtinsufficiens pga övervätskning, elektrolyt- eller syra-bas-rubbningar.Om hypervolemi eller hypovolemi inträffar ska detta korrigeras omedelbart. Om rubbad elektrolytbalans och avvikelser i syra-bas-balansen (t.ex. metabolisk alkalos, hypofosfatemi, hypokalemi osv.) inträffar ska administreringen stoppas omedelbart. Det finns ingen specifik antidot mot överdosering. Risken kan minimeras genom noggrann övervakning och lämplig tillsats under behandlingen (se avsnitt 4.4).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hemofiltrationsvätskor ATC-kod: B05ZB. Farmakodynamisk effekt Prismasol 2 mmol/l Kalium lösning för hemofiltration och hemodialys är farmakologiskt inaktiv. Halterna av natrium, kalcium, magnesium, kalium, kloridjoner och glukos i lösningen ligger nära de fysiologiska nivåerna i plasma. Verkningsmekanism Lösningen används för att ersätta vatten och elektrolyter som avlägsnats under hemofiltration och hemodiafiltration, eller för att fungera som lämpligt utväxlings­medium för kontinuerlig hemodiafiltration eller kontinuerlig hemodialys. Vätekarbonat används som alkaliserande buffert. 5.2 Farmakokinetiska uppgifter Ej relevant. De verksamma beståndsdelarna är farmakologiskt inaktiva och halterna ligger nära nivåerna i fysiologisk plasma. 5.3 Prekliniska säkerhetsuppgifter Lösningens samtliga beståndsdelar ligger nära nivåerna i fysiologisk plasma hos djur och människa. Toxiska effekter förväntas ej vid behandlande doser.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Elektrolytlösning (lilla kammaren A): Vatten för injektionsvätskor Buffertlösning (stora kammaren B): Vatten för injektionsvätskor, koldioxid (E290) 6.2 Inkompatibiliteter Eftersom blandbarhetsstudier saknas, får denna produkt inte blandas med andra läkemedel. Det är läkarens ansvar att bedöma blandbarheten hos de läkemedel som tillsätts lösningen Prismasol 2 mmol/l Kalium, genom att vara uppmärksam på eventuella färgförändringar och/eller eventuella fällningar, olösliga komplex-bildningar eller kristaller. Läs noga användarinstruktionen för de läkemedel som ska tillsättas. Innan ett läkemedel tillsätts, verifiera att det är lösligt och stabilt i vatten vid pH 7,0-8,5 (samma pH som Prismasol 2 mmol/l Kalium). Läkemedel får endast tillsättas efter det att kammare A och B blandats och den färdigblandade lösningen måste användas omedelbart. 6.3 Hållbarhet PVC: 1 år i obruten förpackning.Polyolefinpåse: 18 månader i obruten förpackningKemisk och fysikalisk stabilitet för den färdigblandade lösningen har visats upp till 24 timmar vid +22°C under användning. Om lösningen inte används omedelbart ansvarar användaren för lagringstiden och förvaringsanvisningar. Lagringstiden ska inte vara mer än 24 timmar inklusive behandlingstiden. 6.4 Särskilda förvaringsanvisningar Förvaras ej under + 4°C.Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Behållaren består av en tvåkammarpåse tillverkad av polyvinylklorid (PVC) eller polyolefin. Påsen innehåller 5 000 ml och är uppdelad i en liten kammare (250 ml) och en stor kammare (4 750 ml). De två kamrarna är åtskilda med ett brytbart stift eller en så kallad svetsfog. Den stora kammaren (B) är utrustad med en injektionsport (eller spike-koppling) av polykarbonat (PC), som stängs med en gummiskiva med skyddshatt. Kammaren är även utrustad med en luerkoppling (PC) med brytbart stift (PC) eller en ventil av silikongummi för att koppla påsen till lämplig slang för ersättningslösning eller dialysslang. Påsen har en ytterförpackning tillverkad av transparent polymerfilm i flera lager. Varje tvåkammarpåse innehåller 5 000 ml. Förpackningsstorlek: 2 x 5 000 ml per kartong. 6.6 Särskilda anvisningar för destruktion och övrig hantering Elektrolytlösningen (lilla kammare A) tillsätts buffertlösningen (stora kammare B) genom att det brytbara stiftet eller svetsfogen bryts omedelbart före användning för att erhålla en färdigblandad lösning.En bruksanvisning med detaljerade instruktioner för användning finns i kartongen.Aseptiskt tillvägagångssätt ska användas vid hantering och administrering till patienten:Ta bort omslaget omedelbart före användning.Använd endast om omslaget inte är skadat, alla förseglingar är intakta, det brytbara stiftet eller svetsfogen är obrutna och lösningen är klar. Tryck ordentligt på påsen för att kontrollera om det finns något läckage. Kassera lösningen omedelbart om du upptäcker läckage eftersom steriliteten inte längre kan garanteras.Den stora kammaren är försedd med en injektionsport för att eventuella andra nödvändiga läkemedel ska kunna tillsättas efter blandning av lösningen.Innan du tillsätter en substans eller ett läkemedel ska du kontrollera att det är lösligt och stabilt i Prismasol 2 mmol/l Kalium och att pH-intervallet är lämpligt (pH-värdet för färdigblandad lösning är 7,0 till 8,5).Tillsatser kan vara inkompatibla. Bruksanvisningen till läkemedlet som ska tillsättas och annan relevant litteratur måste konsulteras. Använd inte om en färgförändring och/eller fällningar, olösliga komplex eller kristaller syns efter tillsättning.Blanda lösningen noggrant efter tillsatts. Tillsättning och blandning av tillsatser måste alltid utföras innan påsen ansluts till den extrakorporeala kretsen.Om påsens båda kamrar åtskiljs med ett brytbart stift och ett brytbart stift finns i luerkopplingen ska följande bruksanvisning följas: I Ta bort omslaget från påsen och plastskiktet mellan de vikta kamrarna. Öppna förslutningen genom att bryta stiftet mellan påsens två kammare. Stiftet kommer att finnas kvar i påsen. II Se till att all vätska från kammare A förs över till den större kammaren B. III Skölj den mindre kammaren A två gånger genom att pressa tillbaka den blandade lösningen till den mindre kammaren A och sedan tillbaka till den stora kammaren B. IV När den mindre kammaren A är tom: skaka den stora kammaren B så att innehållet blandas ordentligt. Lösningen är nu färdig att användas. V Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. Va Om luerkopplingen används, ta bort skyddshatten genom att vrida och dra och anslut luerkopplingen (hane) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (hona) på påsen genom att trycka och vrida. Se till att kopplingen sitter ordentligt och dra åt. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. När slangen för dialys- eller ersättningsvätska har kopplats bort från luerkopplingen stängs kopplingen och lösningsflödet upphör. Luerporten är nålfri och kan rengöras. Vb Om injektionsporten används, ta först bort skyddshatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummimembranet. Kontrollera att vätskan flödar fritt. Om påsens båda kamrar skiljs åt med ett brytbart stift och en ventil finns i luerkopplingen ska följande bruksanvisning följas: I Ta bort ytterförpackningen från påsen precis före användning och kasta bort annat förpackningsmaterial. Öppna förseglingen genom att bryta stiftet mellan påsens båda kammare. Det brytbara stiftet kommer att finnas kvar i påsen. II Se till att all vätska i den lilla kammaren (A) förs över till den stora kammaren (B). III Skölj den lilla kammaren (A) två gånger genom att pressa tillbaka den blandade lösningen till den lilla kammaren (A) och sedan tillbaka till den stora kammaren (B). IV När den lilla kammaren (A) är tom, skaka den stora kammaren (B) tills innehållet är helt blandat. Lösningen är nu klar att användas och påsen kan hängas upp på utrustningen. V Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. Va Om luerkopplingen används, ta bort skyddshatten genom att vrida och dra och anslut luerkopplingen (hane) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (hona) på påsen genom att trycka och vrida. Se till att kopplingen sitter ordentligt och dra åt. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. När slangen för dialys- eller ersättningsvätska har kopplats bort från luerkopplingen stängs kopplingen och lösningsflödet upphör. Luerporten är nålfri och kan rengöras. Vb Om injektionsporten används, ta först bort skyddshatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummimembranet. Kontrollera att vätskan flödar fritt. Om påsens båda kamrar åtskiljs med en svetsfog och en ventil finns i luerkopplingen ska följande bruksanvisning följas: I Ta bort ytterförpackningen från påsen precis före användning och kasta bort annat förpackningsmaterial. Öppna förseglingen genom att hålla den lilla kammaren med båda händerna och trycka tills det blir en öppning i svetsfogen mellan de två kamrarna. II Tryck med båda händerna på den stora kammaren tills svetsfogen mellan de två kamrarna är helt öppen. III Se till att lösningen är helt blandad genom att försiktigt skaka påsen. Lösningen är nu klar att användas och kan hängas upp på utrustningen. IV Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. IVa Om luerkopplingen används, ta bort skyddshatten genom att vrida och dra och anslut luerkopplingen (hane) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (hona) på påsen genom att trycka och vrida. Se till att kopplingen sitter ordentligt och dra åt. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. När slangen för dialys- eller ersättningsvätska har kopplats bort från luerkopplingen stängs kopplingen och lösningsflödet upphör. Luerporten är nålfri och kan rengöras. IVb Om injektionsporten används, ta först bort skyddshatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummimembranet. Kontrollera att vätskan flödar fritt. Den färdigblandade lösningen skall användas omedelbart. Om den inte används omedelbart, skall den färdigblandade lösningen användas inom 24 timmar, inklusive den tid behandlingen tar efter elektrolytlösningen blandats med buffertlösningen.Den färdigblandade lösningen är endast avsedd för engångsbruk. Använd inte lösningen om påsen är skadad eller om lösningen är grumlig. Oanvända delar lösning skall kasseras.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Baxter Holding B.V.Kobaltweg 493542CE UtrechtNederländerna",
        "approval-number": "19181",
        "approval-first-date": "Första godkännandet: 2003-12-12Förnyat godkännande: 2012-07-22",
        "revision-date": "2023-12-11"
    },
    "fass_text": {
        "indication": "Prismasol används vid behandling av njursvikt som ersättnings­lösning vid hemofiltration och hemodiafiltration och som dialyslösning vid kontinuerlig hemodialys eller kontinuerlig hemodiafiltration. Prismasol kan också användas vid läkemedelsförgiftning med dialyserbara eller filtrerbara substanser. Prismasol 2 mmol/l Kalium lösning är lämplig för patienter med tendens till hyperkalemi. Prismasol 4 mmol/l Kalium lösning är lämplig för patienter med normal kaliumnivå.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll* Kontraindikationer beroende på lösningens egenskaper: Hypokalemi (Endast Prismasol 2 mmol/l) Hyperkalemi (Endast Prismasol 4 mmol/l) Metabolisk alkalos * Var uppmärksam på att glukos som finns i Prismasol kan vara framställd av hydrolyserad majsstärkelse och därför kan förekomst av majsantigen i den färdiga produkten, liksom överkänslighetsreaktioner, inte uteslutas. Generella kontraindikationer för hemofiltration/-dialys: Njursvikt med uttalad hyperkatabolism om de uremiska symptomen inte kan korrigeras med hemofiltration. Otillräckligt arteriellt tryck i kärlaccessen. Vid systemisk antikoagulering (hög blödningsrisk).",
        "dosage": "Den hastighet med vilken Prismasol ska administreras varierar beroende på elektrolythalten i blodet, syra-bas-balansen, vätskebalansen och patientens övergripande kliniska tillstånd. Volymen av ersättningslösningen och/eller dialysatet som ska administreras beror även på önskad intensitet (dos) av behandlingen. Lösningen ska ordineras och administrering (dos, infusionshastighet och ackumulerad volym) ska endast fastställas av läkare som har erfarenhet av intensivvård och CRRT (kontinuerlig njurersättningsterapi). Flödeshastigheter för ersättningslösning vid hemofiltration och hemo­diafiltration: Vuxna: 500 - 3 000 ml/tim Flödeshastigheter för dialysvätska (dialysat) vid kontinuerlig hemodialys och kontinuerlig hemodiafiltration: Vuxna: 500 - 2 500 ml/tim Barn: 15 - 30 ml/kg/tim Vanliga flödeshastigheter för vuxna är cirka 2 000 till 2 500 ml/tim, vilket motsvarar en vätskevolym per dygn på cirka 48 till 60 l. Särskild population: Äldre population Evidens från kliniska studier och erfarenhet tyder på att användning i den äldre populationen inte är associerad med skillnader i säkerhet eller effekt. Pediatrisk population: Intervallet för flödeshastigheter för ersättningslösningen vid hemofiltration och hemodiafiltration samt för dialyslösningen (dialysatet) vid kontinuerlig hemodialys är: Barn (från nyfödda till ungdomar upp till 18 år): 1 000 till 2 000 ml/tim/1,73 m2 Flödeshastigheter på upp till 4 000 ml/tim/1,73 m2 kan behövas, särskilt hos yngre barn (≤ 10 kg). Den absoluta flödeshastigheten (i ml/tim) hos den pediatriska populationen ska som regel inte överskrida den maximala flödeshastigheten för vuxna. Administreringssätt: För intravenöst bruk och för hemodialys. Prismasol administreras i den extrakorporeala kretsen före (för-spädning) eller efter hemofiltret eller hemodiafiltret (efter-spädning) innan den användas som ersättningslösning. För ytterligare information vad gäller användning av Prismasol, se Hantering, hållbarhet och förvaring.",
        "caution": "Lösningen får endast användas av, eller under överinseende av läkare med kompetens inom behandling av njursvikt såsom hemofiltration, hemodiafiltration eller kontinuerlig hemodialys. Varningar: Elektrolytlösningen måste blandas med buffertlösningen före användning för att erhålla en utspädd lösning som kan användas för hemofiltration, hemodiafiltration eller kontinuerlig hemodialys. Använd endast tillsammans med lämpligt system för extrakorporeal njurersättning. Detta avsnitt gäller endast Prismasol 2 mmol/l Kalium Lösningen innehåller kalium. Kaliumhalten i serum måste övervakas före och under hemofiltration och/eller hemodialys. Beroende på kaliumhalten i serum före behandling kan hypo- eller hyperkalemi utvecklas. Om hypokalemi inträffar kan det bli nödvändigt med tillsats av kalium och/eller administrering av ett dialysat med högre kaliumhalt. Om hyperkalemi inträffar efter att behandling har inletts ska ytterligare kaliumkällor som påverkar blodkoncentrationen utvärderas. När lösningen används som ersättningslösning ska infusionshastigheten sänkas och en kontroll utföras för att bekräfta att önskad kaliumkoncentration har uppnåtts. Om hyperkalemin inte försvinner ska infusionen stoppas omedelbart. Om hyperkalemi utvecklas när lösningen används som dialysat kan administrering av kaliumfritt dialysat vara nödvändig för att kalium ska avlägsnas snabbare. Detta avsnitt gäller endast Prismasol 4 mmol/l Kalium Lösningen innehåller kalium. Lösningen ska inte användas till patienter med hyperkalemi. Kaliumhalten i blodserum måste övervakas före och under hemofiltration och/eller hemodialys. Om hyperkalemi inträffar efter att behandling har inletts ska ytterligare kaliumkällor som påverkar blodkoncentrationen utvärderas. När lösningen används som ersättningslösning ska infusionshastigheten sänkas och en kontroll utföras för att bekräfta att önskad kaliumkoncentration har uppnåtts. Om hyperkalemin inte försvinner ska infusionen stoppas omedelbart. Om hyperkalemi utvecklas när lösningen används som dialysat kan administrering av kaliumfritt dialysat vara nödvändig för att kalium ska avlägsnas snabbare. Även om inga fall av svåra överkänslighetsreaktioner mot majs finns rapporterade med Prismasol ska lösningar som innehåller glukos från hydrolyserad majsstärkelse inte användas till patienter med känd allergi mot majs eller majsprodukter. Administreringen måste stoppas omedelbart om några tecken eller symtom på misstänkt överkänslighetsreaktion utvecklas. Lämpliga terapeutiska motåtgärder måste vidtas enligt klinisk bild. Eftersom lösningen innehåller glukos och laktat kan hyperglykemi utvecklas, särskilt hos patienter med diabetes. Blodsockernivåerna ska mätas regelbundet. Om hyperglykemi utvecklas kan administrering av glukosfri ersättningslösning/glukosfritt dialysat vara nödvändig. Andra korrigerande åtgärder kan behövas för att upprätthålla önskad glykemisk kontroll. Prismasol innehåller vätekarbonat (bikarbonat) och laktat (en prekursor till vätekarbonat) som kan påverka patientens syra-bas-balans. Om metabolisk alkalos utvecklas eller förvärras under behandling med lösningen kan administreringshastigheten behöva sänkas eller administreringen stoppas. Användningen av kontaminerad hemofiltrations- och hemodialysvätska kan orsaka sepsis, chock och död. Särskilda försiktighetsåtgärder vid användning: Prismasol kan värmas upp till 37 °C för ökad patientkomfort. Uppvärmning av lösningen före användning ska göras före blandning endast med torr värme. Lösningar ska inte värmas upp i vatten eller i mikrovågsugn. Lösningen ska inspekteras visuellt avseende partiklar och missfärgning före administrering, när lösningen och behållaren tillåter det. Administrera endast om lösningen är klar och förseglingen är intakt. Elektrolyt- och syra-bas-balansen ska övervakas noga före och under behandling, under hela proceduren. Detta avsnitt gäller endast Prismasol 2 mmol/l Kalium Fosfat upp till 1,2 mmol/l kan tillsättas lösningen. Om kaliumfosfat tillsätts ska den totala kaliumkoncentrationen inte överskrida 4 mEq/l (4 mmol/l). Tillsats av oorganiskt fosfat måste göras i fall av hypofosfatemi. Detta avsnitt gäller endast Prismasol 4 mmol/l Kalium Fosfat upp till 1,2 mmol/l kan tillsättas lösningen. Om fosfat tillsätts i påsen ska natriumfosfat användas. Tillsats av oorganiskt fosfat måste göras i de fall låga fosfatvärden föreligger. Patientens hemodynamiska status och vätskebalans ska övervakas under hela proceduren och korrigeras efter behov. Pediatrisk population: Det finns inga särskilda varningar och försiktighetsåtgärder vid användning av detta läkemedel för barn.",
        "interaction": "Blodkoncentrationen av filtrerbara/dialyserbara läkemedel kan komma att reduceras under behandlingen. Lämplig korrigerande behandling ska sättas in vid behov för att uppnå önskade blodkoncentrationer för läkemedel som avlägsnats under behandlingen. Interaktioner med andra läkemedel kan undvikas genom korrekt dosering av lösningen för hemofiltration och hemodialys och noggrann övervakning Emellertid är följande interaktioner tänkbara: Risken för digitalis-framkallad hjärtarytmi ökar vid hypokalemi. Vitamin D och vitamin D-analoger samt läkemedel som innehåller kalcium (t.ex. kalciumklorid eller kalciumglukonat som används för underhåll av kalciumhomeostas hos CRRT-patienter som får citratantikoagulation och kalciumkarbonat som fosfatbindare) kan öka risken för hyperkalcemi. Ytterligare natriumvätekarbonat (eller annan buffertkälla) som finns i CRRT-vätskorna eller i andra vätskor som administreras under behandlingen kan öka risken för metabolisk alkalos. När citrat används som en antikoagulant bidrar det till den totala buffertmängden och kan minska kalciumnivåerna i plasma.",
        "pregnancy": "Det finns inga adekvata data från användning av Prismasol hos gravida kvinnor. Läkaren måste överväga fördelen jämfört med den risk som föreligger innan Prismasol administreras till gravida kvinnor.",
        "breastfeeding": "Det finns inga adekvata data från användning av Prismasol hos ammande kvinnor. Läkaren måste överväga fördelen jämfört med den risk som föreligger innan Prismasol administreras till ammande kvinnor.",
        "fertility": "Det finns inga tillgängliga data om fertilitet.",
        "side-effects": "Följande biverkningar har rapporterats efter att läkemedlet har lanserats på marknaden. Tabellen nedan presenterar biverkningar enligt MedDRA (klassificering av organsystem och föredragen term). Frekvenser: Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklassificering Föredragen term Frekvens Metabolism och nutrition Rubbad elektrolytbalans, t.ex. hypofosfatemi, hypokalemi (endast Prismasol 2 mmol/l Kalium) Ingen känd frekvens Rubbningar i syra-bas-balansen, t.ex. metabolisk alkalos Ingen känd frekvens Rubbad vätskebalans, t.ex. vätskeretention, uttorkning Ingen känd frekvens Hyperglykemi Ingen känd frekvens Blodkärl Hypotoni Ingen känd frekvens Magtarmkanalen Illamående Ingen känd frekvens Kräkningar Ingen känd frekvens Muskuloskeletala systemet och bindväv Muskelspasmer Ingen känd frekvens Undersökningar Förhöjt joniserat kalcium (endast Prismasol 4 mmol/l Kalium) Ingen känd frekvens Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering med Prismasol bör inte förekomma om behandlingen utförs på rätt sätt och patientens vätske- och elektrolytbalans samt syra- bas- balans övervakas noggrant. Emellertid kan överdosering få allvarliga konsekvenser som t.ex. hjärtinsufficiens pga övervätskning, elektrolyt- eller syra-bas-rubbningar. Om hypervolemi eller hypovolemi inträffar ska detta korrigeras omedelbart. Om rubbad elektrolytbalans och avvikelser i syra-bas-balansen (t.ex. metabolisk alkalos, hypofosfatemi, hypokalemi osv.) inträffar ska administreringen stoppas omedelbart. Det finns ingen specifik antidot mot överdosering. Risken kan minimeras genom noggrann övervakning och lämplig tillsats under behandlingen (se avsnitt Varningar och försiktighet).",
        "pharmacodynamic": "Farmakodynamisk effekt Prismasol lösning för hemofiltration och hemodialys är farmakologiskt inaktiv. Halterna av natrium, kalcium, magnesium, kalium, kloridjoner och glukos i lösningen ligger nära de fysiologiska nivåerna i plasma. Verkningsmekanism Lösningen används för att ersätta vatten och elektrolyter som avlägsnats under hemofiltration och hemodiafiltration, eller för att fungera som lämpligt utväxlings­medium för kontinuerlig hemodiafiltration eller kontinuerlig hemodialys. Vätekarbonat används som alkaliserande buffert.",
        "pharmacokinetic": "Ej relevant. De verksamma beståndsdelarna är farmakologiskt inaktiva och halterna ligger nära nivåerna i fysiologisk plasma.",
        "preclinical-info": "Lösningens samtliga beståndsdelar ligger nära nivåerna i fysiologisk plasma hos djur och människa. Toxiska effekter förväntas ej vid behandlande doser.",
        "composition": "Prismasol är förpackad i en tvåkammarpåse med elektrolytlösning i den lilla kammaren A och buffertlösning i den stora kammaren B. Den färdigblandade lösningen erhålles efter att det brytbara stiftet eller svetsfogen bryts och de två lösningarna blandas. FÖRE BLANDNING 1000 ml av elektrolytlösningen (lilla kammaren A) innehåller: Kalciumkloriddihydrat 5,145 g, magnesiumkloridhexahydrat 2,033 g, glukos (som glukosmonohydrat) 22,00 g, (S)-mjölksyra (som mjölksyrelösning, 90 % w/w) 5,400 g, vatten för injektionsvätskor. 1000 ml av buffertlösningen (stora kammaren B) innehåller: Prismasol 2 mmol/l Kalium Prismasol 4 mmol/l Kalium Natriumklorid 6,45 g 6,45 g Kaliumklorid 0,157 g 0,314 g Natriumvätekarbonat 3,090 g 3,090 g Hjälpämnen: Vatten för injektionsvätskor, koldioxid (E290). 1000 ml av A+B innehåller: Prismasol 2 mmol/l Kalium Prismasol 4 mmol/l Kalium Kalciumklorid, 2 H2O 0,257 g 0,257 g Magnesiumklorid, 6 H2O 0,102 g 0,102 g Glukos 1,100 g 1,100 g Mjölksyra 0,270 g 0,270 g Natriumklorid 6,128 g 6,128 g Kaliumklorid 0,149 g 0,298 g Natriumvätekarbonat 2,936 g 2,936 g EFTER BLANDNING 1000 ml av den färdigblandade lösningen innehåller: Prismasol 2 mmol/l Kalium Prismasol 4 mmol/l Kalium mmol/l mEq/l mmol/l mEq/l Kalcium Ca2+ 1,75 3,50 1,75 3,50 Magnesium Mg2+ 0,5 1,0 0,5 1,0 Natrium Na+ 140 140 140 140 Klorid Cl- 111,5 111,5 113,5 113,5 Laktat 3 3 3 3 Vätekarbonat HCO3- 32 32 32 32 Kalium K+ 2 2 4 4 Glukos 6,1 6,1 Varje liter av den slutgiltiga färdigblandade lösningen motsvarar 50 ml av elektrolytlösning A och 950 ml av buffertlösning B.",
        "incompatibility": "Eftersom blandbarhetsstudier saknas, får denna produkt inte blandas med andra läkemedel. Det är läkarens ansvar att bedöma blandbarheten hos de läkemedel som tillsätts lösningen, genom att vara uppmärksam på eventuella färgförändringar och/eller eventuella fällningar, olösliga komplex-bildningar eller kristaller. Läs noga användarinstruktionen för de läkemedel som ska tillsättas. Innan ett läkemedel tillsätts, verifiera att det är lösligt och stabilt i vatten vid pH 7,0-8,5 (samma pH som Prismasol). Läkemedel får endast tillsättas efter det att kammare A och B blandats och den färdigblandade lösningen måste användas omedelbart.",
        "env-effect": "Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kalciumkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kaliumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Magnesiumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Elektrolytlösningen (lilla kammare A) tillsätts buffertlösningen (stora kammare B) genom att det brytbara stiftet eller svetsfogen bryts omedelbart före användning för att erhålla en färdigblandad lösning. En bruksanvisning med detaljerade instruktioner för användning finns i kartongen. Aseptiskt tillvägagångssätt ska användas vid hantering och administrering till patienten. Ta bort omslaget omedelbart före användning. Använd endast om omslaget inte är skadat, alla förseglingar är intakta, det brytbara stiftet eller svetsfogen är obrutna och lösningen är klar. Tryck ordentligt på påsen för att kontrollera om det finns något läckage. Kassera lösningen omedelbart om du upptäcker läckage eftersom steriliteten inte längre kan garanteras. Den stora kammaren är försedd med en injektionsport för att eventuella andra nödvändiga läkemedel ska kunna tillsättas efter blandning av lösningen. Innan du tillsätter en substans eller ett läkemedel ska du kontrollera att det är lösligt och stabilt i Prismasol och att pH-intervallet är lämpligt (pH-värdet för färdigblandad lösning är 7,0 till 8,5). Tillsatser kan vara inkompatibla. Bruksanvisningen till läkemedlet som ska tillsättas och annan relevant litteratur måste konsulteras. Använd inte om en färgförändring och/eller fällningar, olösliga komplex eller kristaller syns efter tillsättning. Blanda lösningen noggrant efter tillsatts. Tillsättning och blandning av tillsatser måste alltid utföras innan påsen ansluts till den extrakorporeala kretsen. Om påsens båda kamrar åtskiljs med ett brytbart stift och ett brytbart stift finns i luerkopplingen ska följande bruksanvisning följas: I Ta bort omslaget från påsen och plastskiktet mellan de vikta kamrarna. Öppna förslutningen genom att bryta stiftet mellan påsens två kammare. Stiftet kommer att finnas kvar i påsen. II Se till att all vätska från kammare A förs över till den större kammaren B. III Skölj den mindre kammaren A två gånger genom att pressa tillbaka den blandade lösningen till den mindre kammaren A och sedan tillbaka till den stora kammaren B. IV När den mindre kammaren A är tom: skaka den stora kammaren B så att innehållet blandas ordentligt. Lösningen är nu färdig att användas. V Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. Va Om luerkopplingen används, ta bort skyddshatten genom att vrida och dra och anslut luerkopplingen (hane) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (hona) på påsen genom att trycka och vrida. Se till att kopplingen sitter ordentligt och dra åt. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. När slangen för dialys- eller ersättningsvätska har kopplats bort från luerkopplingen stängs kopplingen och lösningsflödet upphör. Luerporten är nålfri och kan rengöras. Vb Om injektionsporten används, ta först bort skyddshatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummimembranet. Kontrollera att vätskan flödar fritt. Om påsens båda kamrar skiljs åt med ett brytbart stift och en ventil finns i luerkopplingen ska följande bruksanvisning följas: I Ta bort ytterförpackningen från påsen precis före användning och kasta bort annat förpackningsmaterial. Öppna förseglingen genom att bryta stiftet mellan påsens båda kammare. Det brytbara stiftet kommer att finnas kvar i påsen. II Se till att all vätska i den lilla kammaren (A) förs över till den stora kammaren (B). III Skölj den lilla kammaren (A) två gånger genom att pressa tillbaka den blandade lösningen till den lilla kammaren (A) och sedan tillbaka till den stora kammaren (B). IV När den lilla kammaren (A) är tom, skaka den stora kammaren (B) tills innehållet är helt blandat. Lösningen är nu klar att användas och påsen kan hängas upp på utrustningen. V Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. Va Om luerkopplingen används, ta bort skyddshatten genom att vrida och dra och anslut luerkopplingen (hane) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (hona) på påsen genom att trycka och vrida. Se till att kopplingen sitter ordentligt och dra åt. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. När slangen för dialys- eller ersättningsvätska har kopplats bort från luerkopplingen stängs kopplingen och lösningsflödet upphör. Luerporten är nålfri och kan rengöras. Vb Om injektionsporten används, ta först bort skyddshatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummimembranet. Kontrollera att vätskan flödar fritt. Om påsens båda kamrar åtskiljs med en svetsfog och en ventil finns i luerkopplingen ska följande bruksanvisning följas: I Ta bort ytterförpackningen från påsen precis före användning och kasta bort annat förpackningsmaterial. Öppna förseglingen genom att hålla den lilla kammaren med båda händerna och trycka tills det blir en öppning i svetsfogen mellan de två kamrarna. II Tryck med båda händerna på den stora kammaren tills svetsfogen mellan de två kamrarna är helt öppen. III Se till att lösningen är helt blandad genom att försiktigt skaka påsen. Lösningen är nu klar att användas och kan hängas upp på utrustningen. IV Anslut slangen för dialys- eller ersättningsvätska till någon av de två accessportarna. IVa Om luerkopplingen används, ta bort skyddshatten genom att vrida och dra och anslut luerkopplingen (hane) på slangen för dialys- eller ersättningsvätskan till luerkopplingen (hona) på påsen genom att trycka och vrida. Se till att kopplingen sitter ordentligt och dra åt. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. När slangen för dialys- eller ersättningsvätska har kopplats bort från luerkopplingen stängs kopplingen och lösningsflödet upphör. Luerporten är nålfri och kan rengöras. IVb Om injektionsporten används, ta först bort skyddshatten. Injektionsporten kan rengöras. För sedan in spetsen genom gummimembranet. Kontrollera att vätskan flödar fritt. Den färdigblandade lösningen skall användas omedelbart. Om den inte används omedelbart, skall den färdigblandade lösningen användas inom 24 timmar, inklusive den tid behandlingen tar efter elektrolytlösningen blandats med buffertlösningen. Den färdigblandade lösningen är endast avsedd för engångsbruk. Använd inte lösningen om påsen är skadad eller om lösningen är grumlig. Kasta bort oanvänd lösning omedelbart efter användning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Kemisk och fysikalisk stabilitet för den färdigblandade lösningen har visats upp till 24 timmar vid +22°C under användning. Om lösningen inte används omedelbart ansvarar användaren för lagringstiden och förvar­ingsanvisningar. Lagringstiden ska inte vara mer än 24 timmar inklusive behandlingstiden. Förvaras ej under + 4°C.",
        "properties-medicine": "Prismasol 2 mmol/l Kalium Prismasol 4 mmol/l Kalium Teoretisk osmolaritet 297 mOsm/l 301 mOsm/l pH för den färdigblandade lösningen 7,0-8,5 7,0-8,5"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kalciumkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kaliumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Magnesiumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Prismasol, Hemofiltrationsvätska/hemodialysvätska 2 mmol/l Kalium"
    }
}