{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktigt för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Seroquel är och vad det används för 2. Vad du behöver veta innan du tar Seroquel 3. Hur du tar Seroquel 4. Eventuella biverkningar 5. Hur Seroquel ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Seroquel är och vad det används för Seroquel innehåller en substans som kallas quetiapin. Quetiapin tillhör en grupp läkemedel som kallas antipsykotika. Seroquel kan användas för att behandla flera sjukdomar, som till exempel: Bipolär depression: då du kan känna dig nedstämd eller deprimerad, skuldtyngd, energilös, har dålig aptit eller sömnproblem. Mani: då du kanske känner dig väldigt uppvarvad, upprymd, upprörd, entusiastisk, hyperaktiv eller har dåligt omdöme med inslag av aggressivt och splittrat beteende. Schizofreni: då du kanske ser, hör eller känner sådant som inte finns, tror på sådant som inte är verkligt eller känner dig ovanligt misstänksam, orolig, förvirrad, spänd eller deprimerad. Det kan hända att din läkare vill att du fortsätter att ta Seroquel även när du känner dig bättre. Quetiapin som finns i Seroquel kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Seroquel innehåller en substans som kallas quetiapin. Quetiapin tillhör en grupp läkemedel som kallas antipsykotika. Seroquel kan användas för att behandla flera sjukdomar, som till exempel: Bipolär depression: då du kan känna dig nedstämd eller deprimerad, skuldtyngd, energilös, har dålig aptit eller sömnproblem. Mani: då du kanske känner dig väldigt uppvarvad, upprymd, upprörd, entusiastisk, hyperaktiv eller har dåligt omdöme med inslag av aggressivt och splittrat beteende. Schizofreni: då du kanske ser, hör eller känner sådant som inte finns, tror på sådant som inte är verkligt eller känner dig ovanligt misstänksam, orolig, förvirrad, spänd eller deprimerad. Det kan hända att din läkare vill att du fortsätter att ta Seroquel även när du känner dig bättre. Quetiapin som finns i Seroquel kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Seroquel Ta inte Seroquel: om du är allergisk mot quetiapin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du använder något av följande läkemedel: vissa läkemedel mot HIV azoler (läkemedel mot svampinfektioner) erytromycin eller klaritromycin (läkemedel mot infektioner) nefazodon (läkemedel mot depression). Om du är osäker, tala med din läkare eller apotekspersonal innan du tar Seroquel. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Seroquel: om du eller någon i din familj har eller har haft något hjärtproblem, till exempel rubbningar av hjärtrytmen, svag hjärtmuskel eller inflammation i hjärtat, eller om du tar några läkemedel som kan påverka hur hjärtat slår om du har lågt blodtryck om du har haft en stroke, framförallt om du är äldre om du har leverproblem om du någon gång haft ett krampanfall (epilepsi) om du har diabetes eller riskerar att få diabetes. Då kan din läkare behöva mäta din blodsockernivå när du använder Seroquel. om du vet om att du tidigare haft en låg halt av vita blodkroppar (som kan ha varit, eller inte varit, orsakade av andra läkemedel) om du är äldre och lider av demens (en förlust av hjärnfunktioner). Om detta stämmer på dig ska du inte ta Seroquel, eftersom den grupp av läkemedel som Seroquel tillhör kan öka risken för stroke, eller i vissa fall risken för dödsfall, hos äldre personer med demens om du är äldre och lider av Parkinsons sjukdom/parkinsonism om du eller någon i din släkt har haft blodpropp, eftersom liknande läkemedel har förknippats med bildande av blodproppar om du har eller har haft ett tillstånd där du slutar att andas under korta perioder under din normala nattsömn (kallas ”sömnapné”) och tar läkemedel som minskar den normala aktiviteten i hjärnan (”lugnande medel”) om du har eller har haft ett tillstånd där du inte kan tömma blåsan helt (urinretention), har förstorad prostata, stopp i tarmarna eller ökat tryck inuti ögat. Dessa tillstånd orsakas ibland av läkemedel (som kallas ”antikolinergika”) som påverkar hur nervcellerna fungerar för att behandla vissa sjukdomstillstånd. om du har eller har haft problem med alkohol- eller drogmissbruk. Tala omedelbart om för din läkare om du upplever något av följande efter att du tagit Seroquel: en kombination av feber, svår muskelstelhet, svettningar eller sänkt medvetandegrad (ett tillstånd som kallas malignt neuroleptikasyndrom). Du kan behöva omedelbar medicinsk behandling. okontrollerbara rörelser, framför allt i ansiktet eller tungan. yrsel eller besvärande sömnighet. Detta skulle hos äldre patienter kunna öka risken för olycksfallsskador (genom att man ramlar). krampanfall långvarig och smärtsam erektion (priapism) snabba oregelbundna hjärtslag även vid vila, hjärtklappning, andningsproblem, bröstsmärta eller oförklarlig trötthet. Läkaren behöver undersöka ditt hjärta och, vid behov, omedelbart skicka (remittera) dig till en hjärtläkare. Sådana tillstånd kan orsakas av den här typen av läkemedel. Tala med läkare så snart som möjligt om du får: feber, influensaliknande symtom, halsont eller någon annan infektion, eftersom detta skulle kunna bero på ett mycket lågt antal vita blodkroppar, vilket kan kräva att behandlingen med Seroquel avbryts och/eller att behandling mot infektion ges förstoppning tillsammans med ihållande smärta i magen eller förstoppning som inte svarar på behandling, eftersom detta kan leda till en allvarligare blockering av tarmen. Självmordstankar och förvärrad depression Du som är deprimerad kan ibland ha tankar på att vilja skada dig själv eller begå självmord. Dessa symtom kan förvärras när du börjar behandlingen, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, men ibland längre tid. Tankar av den här typen kan även öka om du plötsligt slutar ta ditt läkemedel. Dessa tankar kan vara vanliga om du är ung vuxen. Kliniska studier har visat att unga vuxna (yngre än 25 år) med depression har en ökad risk för självmordstankar och/eller tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att depressionen blir värre eller om de tycker att ditt beteende förändras. Svåra hudreaktioner (SCAR) Svåra hudreaktioner (SCAR) som kan vara livshotande eller dödliga har rapporterats i mycket sällsynta fall vid behandling med detta läkemedel. Dessa visar sig oftast som: Stevens-Johnsons syndrom (SJS), ett utbrett hudutslag med blåsor och hudavlossning, särskilt runt munnen, näsan, ögonen och könsorganen Toxisk epidermal nekrolys (TEN), en allvarligare form som orsakar omfattande hudavlossning Läkemedelsutlöst hudutslag med eosinofili och systemiska symtom (DRESS) som består av influensaliknande symtom med hudutslag, feber, svullna körtlar och onormala resultat av blodprover (inklusive ökning av vita blodkroppar (eosinofili) och leverenzymer). Akut generaliserad exantematös pustulos (AGEP), små blåsor fyllda med var Erythema multiforme (EM), hudutslag med kliande oregelbundna röda fläckar Sluta använda Seroquel om du får dessa symtom och kontakta din läkare eller uppsök omedelbart läkare. Viktökning Man har sett att vissa patienter som tar Seroquel går upp i vikt. Du och din läkare bör kontrollera din vikt regelbundet. Barn och ungdomar Seroquel ska inte användas av barn och ungdomar under 18 år. Andra läkemedel och Seroquel Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta inte Seroquel om du använder något av följande läkemedel: vissa läkemedel mot HIV azoler (läkemedel mot svampinfektioner) erytromycin eller klaritromycin (läkemedel mot infektioner) nefazodon (läkemedel mot depression). Tala om för din läkare om du använder något av följande läkemedel: epilepsiläkemedel (som fenytoin eller karbamazepin) läkemedel mot högt blodtryck barbiturater (läkemedel mot sömnsvårigheter) tioridazin eller litium (andra antipsykotiska läkemedel) läkemedel som påverkar hur hjärtat slår, till exempel läkemedel som kan orsaka obalans hos elektrolyterna (låga halter av kalium eller magnesium) såsom diuretika (urindrivande läkemedel) eller vissa antibiotika (läkemedel mot infektioner) läkemedel som kan orsaka förstoppning läkemedel (som kallas ”antikolinergika”) som påverkar hur nervcellerna fungerar för att behandla vissa sjukdomstillstånd. Prata med din läkare innan du slutar ta något av dessa läkemedel. Seroquel med mat, dryck och alkohol Seroquel kan tas med eller utan mat. Du bör vara försiktig med hur mycket alkohol du dricker eftersom kombinationen av Seroquel och alkohol kan göra dig sömnig. Drick inte grapefruktjuice när du tar Seroquel. Det kan påverka hur läkemedlet fungerar. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Du ska inte ta Seroquel under graviditet om du inte har diskuterat det med din läkare. Du ska inte ta Seroquel om du ammar. Följande symtom, som motsvarar besvär som kan uppstå när man slutar med läkemedlet, kan förekomma hos nyfödda barn till mödrar som använt detta läkemedel under den sista trimestern (de sista tre månaderna av graviditeten): skakningar, muskelstelhet och/eller muskelsvaghet, sömnighet, oro, andningsproblem och svårigheter att äta. Om ditt barn uppvisar något av dessa symtom kan du behöva kontakta läkare. Körförmåga och användning av maskiner Dina tabletter kan göra dig sömnig. Kör inte bil och använd heller inte verktyg eller maskiner förrän du vet hur tabletterna påverkar dig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Seroquel innehåller laktos Seroquel innehåller laktos (en sockerart). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Seroquel innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. Effekter på drogtester i urin Om du lämnar urinprov för ett drogtest kan användning av Seroquel göra att du testar positivt för metadon eller vissa läkemedel mot depression som kallas tricykliska antidepressiva (TCA). Detta kan ske när vissa testmetoder används, trots att du kanske inte tar metadon eller TCA, och i så fall kan ett mer specifikt test utföras.",
        "contraindication": "Ta inte Seroquel: om du är allergisk mot quetiapin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du använder något av följande läkemedel: vissa läkemedel mot HIV azoler (läkemedel mot svampinfektioner) erytromycin eller klaritromycin (läkemedel mot infektioner) nefazodon (läkemedel mot depression). Om du är osäker, tala med din läkare eller apotekspersonal innan du tar Seroquel.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Seroquel: om du eller någon i din familj har eller har haft något hjärtproblem, till exempel rubbningar av hjärtrytmen, svag hjärtmuskel eller inflammation i hjärtat, eller om du tar några läkemedel som kan påverka hur hjärtat slår om du har lågt blodtryck om du har haft en stroke, framförallt om du är äldre om du har leverproblem om du någon gång haft ett krampanfall (epilepsi) om du har diabetes eller riskerar att få diabetes. Då kan din läkare behöva mäta din blodsockernivå när du använder Seroquel. om du vet om att du tidigare haft en låg halt av vita blodkroppar (som kan ha varit, eller inte varit, orsakade av andra läkemedel) om du är äldre och lider av demens (en förlust av hjärnfunktioner). Om detta stämmer på dig ska du inte ta Seroquel, eftersom den grupp av läkemedel som Seroquel tillhör kan öka risken för stroke, eller i vissa fall risken för dödsfall, hos äldre personer med demens om du är äldre och lider av Parkinsons sjukdom/parkinsonism om du eller någon i din släkt har haft blodpropp, eftersom liknande läkemedel har förknippats med bildande av blodproppar om du har eller har haft ett tillstånd där du slutar att andas under korta perioder under din normala nattsömn (kallas ”sömnapné”) och tar läkemedel som minskar den normala aktiviteten i hjärnan (”lugnande medel”) om du har eller har haft ett tillstånd där du inte kan tömma blåsan helt (urinretention), har förstorad prostata, stopp i tarmarna eller ökat tryck inuti ögat. Dessa tillstånd orsakas ibland av läkemedel (som kallas ”antikolinergika”) som påverkar hur nervcellerna fungerar för att behandla vissa sjukdomstillstånd. om du har eller har haft problem med alkohol- eller drogmissbruk. Tala omedelbart om för din läkare om du upplever något av följande efter att du tagit Seroquel: en kombination av feber, svår muskelstelhet, svettningar eller sänkt medvetandegrad (ett tillstånd som kallas malignt neuroleptikasyndrom). Du kan behöva omedelbar medicinsk behandling. okontrollerbara rörelser, framför allt i ansiktet eller tungan. yrsel eller besvärande sömnighet. Detta skulle hos äldre patienter kunna öka risken för olycksfallsskador (genom att man ramlar). krampanfall långvarig och smärtsam erektion (priapism) snabba oregelbundna hjärtslag även vid vila, hjärtklappning, andningsproblem, bröstsmärta eller oförklarlig trötthet. Läkaren behöver undersöka ditt hjärta och, vid behov, omedelbart skicka (remittera) dig till en hjärtläkare. Sådana tillstånd kan orsakas av den här typen av läkemedel. Tala med läkare så snart som möjligt om du får: feber, influensaliknande symtom, halsont eller någon annan infektion, eftersom detta skulle kunna bero på ett mycket lågt antal vita blodkroppar, vilket kan kräva att behandlingen med Seroquel avbryts och/eller att behandling mot infektion ges förstoppning tillsammans med ihållande smärta i magen eller förstoppning som inte svarar på behandling, eftersom detta kan leda till en allvarligare blockering av tarmen. Självmordstankar och förvärrad depression Du som är deprimerad kan ibland ha tankar på att vilja skada dig själv eller begå självmord. Dessa symtom kan förvärras när du börjar behandlingen, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, men ibland längre tid. Tankar av den här typen kan även öka om du plötsligt slutar ta ditt läkemedel. Dessa tankar kan vara vanliga om du är ung vuxen. Kliniska studier har visat att unga vuxna (yngre än 25 år) med depression har en ökad risk för självmordstankar och/eller tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att depressionen blir värre eller om de tycker att ditt beteende förändras. Svåra hudreaktioner (SCAR) Svåra hudreaktioner (SCAR) som kan vara livshotande eller dödliga har rapporterats i mycket sällsynta fall vid behandling med detta läkemedel. Dessa visar sig oftast som: Stevens-Johnsons syndrom (SJS), ett utbrett hudutslag med blåsor och hudavlossning, särskilt runt munnen, näsan, ögonen och könsorganen Toxisk epidermal nekrolys (TEN), en allvarligare form som orsakar omfattande hudavlossning Läkemedelsutlöst hudutslag med eosinofili och systemiska symtom (DRESS) som består av influensaliknande symtom med hudutslag, feber, svullna körtlar och onormala resultat av blodprover (inklusive ökning av vita blodkroppar (eosinofili) och leverenzymer). Akut generaliserad exantematös pustulos (AGEP), små blåsor fyllda med var Erythema multiforme (EM), hudutslag med kliande oregelbundna röda fläckar Sluta använda Seroquel om du får dessa symtom och kontakta din läkare eller uppsök omedelbart läkare. Viktökning Man har sett att vissa patienter som tar Seroquel går upp i vikt. Du och din läkare bör kontrollera din vikt regelbundet.",
        "children": "Barn och ungdomar Seroquel ska inte användas av barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Seroquel Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta inte Seroquel om du använder något av följande läkemedel: vissa läkemedel mot HIV azoler (läkemedel mot svampinfektioner) erytromycin eller klaritromycin (läkemedel mot infektioner) nefazodon (läkemedel mot depression). Tala om för din läkare om du använder något av följande läkemedel: epilepsiläkemedel (som fenytoin eller karbamazepin) läkemedel mot högt blodtryck barbiturater (läkemedel mot sömnsvårigheter) tioridazin eller litium (andra antipsykotiska läkemedel) läkemedel som påverkar hur hjärtat slår, till exempel läkemedel som kan orsaka obalans hos elektrolyterna (låga halter av kalium eller magnesium) såsom diuretika (urindrivande läkemedel) eller vissa antibiotika (läkemedel mot infektioner) läkemedel som kan orsaka förstoppning läkemedel (som kallas ”antikolinergika”) som påverkar hur nervcellerna fungerar för att behandla vissa sjukdomstillstånd. Prata med din läkare innan du slutar ta något av dessa läkemedel.",
        "interaction-food": "Seroquel med mat, dryck och alkohol Seroquel kan tas med eller utan mat. Du bör vara försiktig med hur mycket alkohol du dricker eftersom kombinationen av Seroquel och alkohol kan göra dig sömnig. Drick inte grapefruktjuice när du tar Seroquel. Det kan påverka hur läkemedlet fungerar.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Du ska inte ta Seroquel under graviditet om du inte har diskuterat det med din läkare. Du ska inte ta Seroquel om du ammar. Följande symtom, som motsvarar besvär som kan uppstå när man slutar med läkemedlet, kan förekomma hos nyfödda barn till mödrar som använt detta läkemedel under den sista trimestern (de sista tre månaderna av graviditeten): skakningar, muskelstelhet och/eller muskelsvaghet, sömnighet, oro, andningsproblem och svårigheter att äta. Om ditt barn uppvisar något av dessa symtom kan du behöva kontakta läkare.",
        "driving": "Körförmåga och användning av maskiner Dina tabletter kan göra dig sömnig. Kör inte bil och använd heller inte verktyg eller maskiner förrän du vet hur tabletterna påverkar dig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Seroquel innehåller laktos Seroquel innehåller laktos (en sockerart). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Seroquel innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. Effekter på drogtester i urin Om du lämnar urinprov för ett drogtest kan användning av Seroquel göra att du testar positivt för metadon eller vissa läkemedel mot depression som kallas tricykliska antidepressiva (TCA). Detta kan ske när vissa testmetoder används, trots att du kanske inte tar metadon eller TCA, och i så fall kan ett mer specifikt test utföras.",
        "usage-and-administration": "3. Hur du tar Seroquel Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Din läkare bestämmer din startdos. Underhållsdosen (den dagliga dosen) beror på din sjukdom och dina behov men är normalt mellan 150 mg och 800 mg. Du ska ta tabletterna 1 gång per dag till natten eller 2 gånger per dag beroende på din sjukdom. Svälj tabletterna hela med ett glas vatten. Du kan ta tabletterna med eller utan mat. Drick inte grapefruktjuice när du tar Seroquel. Det kan påverka hur läkemedlet fungerar. Sluta inte ta dina tabletter även om du känner dig bättre, om inte din läkare säger att du ska det. Leverproblem Om du har problem med levern kan det hända att din läkare ändrar dosen. Äldre Om du är äldre kan det hända att din läkare ändrar dosen. Användning för barn och ungdomar Seroquel ska inte användas av barn och ungdomar under 18 år. Om du tagit för stor mängd av Seroquel Om du fått i dig för stor mängd läkemedel eller om till exempel ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med Seroquel-tabletterna. Om du tagit större dos än vad din läkare förskrivit kan du känna dig sömnig, yr och känna att hjärtat slår på ett onormalt sätt. Om du har glömt att ta Seroquel Om du har glömt att ta en tablett, ta den då så fort du kommer på det. Om det snart är dags för nästa tablett, vänta till dess. Ta inte dubbel dos för att kompensera för glömd tablett. Om du slutar att ta Seroquel Om du plötsligt slutar att ta Seroquel kan du få sömnsvårigheter, känna dig illamående eller uppleva huvudvärk, diarré, kräkningar, yrsel eller känna dig lättretlig. Din läkare kan föreslå att du minskar dosen gradvis innan du avslutar din behandling. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Seroquel ska inte användas av barn och ungdomar under 18 år.",
        "overdosage": "Om du tagit för stor mängd av Seroquel Om du fått i dig för stor mängd läkemedel eller om till exempel ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med Seroquel-tabletterna. Om du tagit större dos än vad din läkare förskrivit kan du känna dig sömnig, yr och känna att hjärtat slår på ett onormalt sätt.",
        "missed": "Om du har glömt att ta Seroquel Om du har glömt att ta en tablett, ta den då så fort du kommer på det. Om det snart är dags för nästa tablett, vänta till dess. Ta inte dubbel dos för att kompensera för glömd tablett.",
        "withdrawal": "Om du slutar att ta Seroquel Om du plötsligt slutar att ta Seroquel kan du få sömnsvårigheter, känna dig illamående eller uppleva huvudvärk, diarré, kräkningar, yrsel eller känna dig lättretlig. Din läkare kan föreslå att du minskar dosen gradvis innan du avslutar din behandling. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Mycket vanliga: kan förekomma hos fler än 1 av 10 användare yrsel (kan leda till fall), huvudvärk, muntorrhet sömnighet (kan försvinna med tiden när du tar Seroquel) (kan leda till fall) utsättningssymtom (symtom som inträffar när du slutar att ta Seroquel) som omfattar svårighet att somna (sömnlöshet), sjukdomskänsla (illamående), huvudvärk, diarré, kräkningar, yrsel och irritabilitet. Det är lämpligt att man slutar gradvis med läkemedlet under en period på minst 1-2 veckor viktökning onormala muskelrörelser, t.ex. svårt att påbörja rörelser, skakningar, en känsla av rastlöshet eller muskelstelhet utan smärta förändrade halter av vissa fetter (triglycerider och totalt kolesterol). Vanliga: kan förekomma hos upp till 1 av 10 användare snabb hjärtrytm känsla av att hjärtat bultar, rusar eller hoppar över hjärtslag förstoppning, orolig mage (matsmältningsproblem) kraftlöshet svullnad i armar eller ben blodtrycksfall då du reser dig upp. Det kan få dig att känna dig yr eller svimma (kan leda till fall) ökad blodsockerhalt dimsyn konstiga drömmar och mardrömmar ökade hungerkänslor känsla av irritation störningar i tal och språk självmordstankar och försämring av din depression andfåddhet kräkningar (främst hos äldre) feber förändrade halter av sköldkörtelhormoner i blodet sänkt halt av vissa typer av blodkroppar ökad halt av leverenzymer mätt i blodprov ökad halt av hormonet prolaktin i blodet. En ökning av hormonet prolaktin kan i sällsynta fall leda till följande: män och kvinnor kan få en svullnad av brösten och oväntad produktion av bröstmjölk. hos kvinnor kan menstruationerna upphöra eller bli oregelbundna. Mindre vanliga: kan förekomma hos upp till 1 av 100 användare epilepsi eller kramper allergiska reaktioner som kan inkludera upphöjda knottror eller strimmor, hudsvullnad och svullnad runt munnen obehagskänsla i benen (även kallat restless legs (RLS)) svårigheter att svälja ofrivilliga rörelser, framför allt i ansiktet och tungan sexuell dysfunktion diabetes ändring i hjärtats elektriska aktivitet som kan ses på EKG (QT-förlängning) en långsammare hjärtfrekvens än normalt kan förekomma i början av behandlingen och kan vara förknippad med lågt blodtryck och svimning svårighet att urinera svimning (kan leda till fall) nästäppa sänkt halt röda blodkroppar sänkt halt natrium i blodet försämrad diabetes förvirring. Sällsynta: kan förekomma hos upp till 1 av 1 000 användare en kombination av feber, svettningar, muskelstelhet, kraftig dåsighet eller svimning (ett tillstånd som kallas ”malignt neuroleptikasyndrom”) gulfärgad hud och ögon (gulsot) leverinflammation (hepatit) ihållande och smärtsam erektion (priapism) svullnad av brösten och oväntad produktion av bröstmjölk (galaktorré) menstruationsrubbningar blodproppar i venerna, särskilt i benen (med symptom som svullnad, smärta och rodnad) som kan föras vidare i blodkärlen till lungorna och förorsaka bröstsmärtor och andningssvårigheter. Om du får symtom som liknar dessa ska du omedelbart söka läkare. att du går, pratar, äter eller har andra aktiviteter när du sover sänkt kroppstemperatur (hypotermi) bukspottkörtelinflammation ett tillstånd (så kallat ”metabolt syndrom”) där du kan ha en kombination av minst 3 av följande tecken: en ökning av bukfettet, en sänkning av ”det goda kolesterolet” (HDL-C), en ökning av en typ av fetter i blodet som kallas triglycerider, högt blodtryck och en ökning av blodsockret en kombination av feber, influensaliknande symtom, halsont eller någon annan infektion med mycket lågt antal vita blodkroppar (ett tillstånd som kallas agranulocytos) blockering av tarmen ökad halt av kreatinfosfokinas i blodet (ett ämne som kommer från musklerna). Mycket sällsynta: kan förekomma hos upp till 1 av 10 000 användare svåra utslag, blåsor eller röda fläckar på huden allvarlig allergisk reaktion (anafylaktisk reaktion) som kan ge svårigheter att andas eller chock hastig svullnad av huden, vanligen runt ögon, läppar och hals (angioödem) en allvarlig sjukdom med blåsbildning i huden, munnen, ögonen och könsorganen (Stevens-Johnsons syndrom). Se avsnitt 2. störd utsöndring av ett hormon som reglerar urinvolymen nedbrytning av muskelfibrer och värk i musklerna (rabdomyolys). Ingen känd frekvens: kan inte beräknas från tillgängliga data hudutslag med oregelbundna röda fläckar (erythema multiforme). Se avsnitt 2. Snabbt uppkomna områden med röd hud med små blåsor fyllda med vit/gul vätska som kallas akut generaliserad exantematös pustulos (AGEP) Se avsnitt 2. allvarlig, plötslig allergisk reaktion med symtom som feber, hudblåsor och fjällning av hud (toxisk epidermal nekrolys). Se avsnitt 2. läkemedelsutlöst hudutslag med eosinofili och systemiska symtom (DRESS) som består av influensaliknande symtom med hudutslag, feber, svullna körtlar och onormala resultat av blodprover (inklusive ökning av vita blodkroppar (eosinofili) och leverenzymer). Se avsnitt 2. besvär i samband med att man slutar med läkemedlet kan förekomma hos nyfödda barn till mödrar som har använt Seroquel under graviditeten stroke. hjärtmuskelsjukdom (kardiomyopati). hjärtmuskelinflammation (myokardit). inflammation i blodkärlen (vaskulit) ofta med hudutslag med små röda eller lila knölar. Seroquel tillhör en typ av läkemedel som kan orsaka rubbningar av hjärtrytmen. Sådana rubbningar kan vara allvarliga och i svåra fall dödliga. Vissa biverkningar syns bara om man tar ett blodprov. Det gäller förändrade halter av vissa fetter (triglycerider och totalt kolesterol) eller socker i blodet, förändrade halter av sköldkörtelhormoner i blodet, förhöjda halter av leverenzymer, minskning av antalet av vissa typer av blodkroppar, sänkt halt röda blodkroppar, förhöjd halt av kreatinfosfokinas (en substans i musklerna) i blodet, sänkt halt natrium i blodet och förhöjda halter i blodet av hormonet prolaktin. En ökning av hormonet prolaktin kan i sällsynta fall leda till att: män och kvinnor kan få en svullnad av brösten och oväntad produktion av bröstmjölk hos kvinnor kan menstruationerna upphöra eller bli oregelbundna. Din läkare kan be dig att ta blodprov regelbundet. Ytterligare biverkningar hos barn och ungdomar Samma biverkningar som kan förekomma hos vuxna kan också uppträda hos barn och ungdomar. Följande biverkningar har setts oftare hos barn och ungdomar eller har inte setts hos vuxna: Mycket vanliga: kan förekomma hos fler än 1 av 10 användare Ökad mängd av hormonet prolaktin i blodet. Ökade mängder av hormonet prolaktin kan i sällsynta fall leda till följande: Brösten kan svullna hos både pojkar och flickor och oväntat bilda bröstmjölk Menstruationerna kan upphöra eller bli oregelbundna hos flickor Ökad aptit Kräkningar Onormala muskelrörelser. Dessa omfattar svårigheter att påbörja muskelrörelser, skakningar, rastlöshet eller muskelstelhet utan smärta Ökat blodtryck Vanliga: kan förekomma hos upp till 1 av 10 användare Kraftlöshet, svimning (kan leda till fall). Nästäppa. Att man känner sig irriterad. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Seroquel ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter Utg.dat (alt. EXP). Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är quetiapin. Seroquel tabletter innehåller 25 mg, 100 mg, 150 mg, 200 mg eller 300 mg quetiapin (som quetiapinfumarat). Övriga innehållsämnen är: Tablettkärna: povidon, kalciumvätefosfatdihydrat, mikrokristallin cellulosa, natriumstärkelseglykolat typ A, laktosmonohydrat, magnesiumstearat. Tabletthölje: hypromellos, makrogol, titandioxid (E171). 25 mg-, 100 mg- och 150 mg-tabletterna innehåller även gul järnoxid (E172) och 25 mg-tabletterna innehåller röd järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Seroquel 25 mg filmdragerade tabletter är persikofärgade, runda, bikonvexa och märkta “SEROQUEL 25” på ena sidan. Seroquel 100 mg filmdragerade tabletter är gula, runda, bikonvexa och märkta “SEROQUEL 100” på ena sidan. Seroquel 150 mg filmdragerade tabletter är ljusgula, runda, bikonvexa och märkta “SEROQUEL 150” på ena sidan. Seroquel 200 mg filmdragerade tabletter är vita, runda, bikonvexa och märkta “SEROQUEL 200” på ena sidan. Seroquel 300 mg filmdragerade tabletter är vita, kapselformade och märkta “SEROQUEL” på ena sidan och “300” på andra sidan. Förpackningsstorlekarna 20, 30, 50, 60 och 100 tabletter finns registrerade för alla styrkor. För 25 mg tabletter finns även förpackningsstorleken 6 tabletter registrerad. För 100 mg, 150 mg, 200 mg och 300 mg tabletter finns förpackningsstorlekarna 10 och 90 tabletter registrerade. För 150 mg och 300 mg tabletter finns förpackningsstorlekarna 120, 180 och 240 tabletter registrerade. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: AstraZeneca AB, 151 85 Södertälje. Tillverkare: AstraZeneca AB, Gärtunavägen, 151 85 Södertälje. CHEPLAPHARM Arzneimittel GmbH, Ziegelhof 23-24, 17489 Greifswald, Tyskland Klocke Pharma-Service GmbH, Straßburger Str. 77, 77767 Appenweier, Tyskland. Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Seroquel: Belgien, Cypern, Danmark, Estland, Finland, Grekland, Irland, Island, Italien, Kroatien, Litauen, Luxemburg, Malta, Nederländerna, Norge, Portugal, Slovenien, Spanien, Storbritannien, Sverige, Tyskland (Seroquel® 25 mg Filmtabletten, Seroquel® 100 mg Filmtabletten, Seroquel® 200 mg Filmtabletten, Seroquel® 300 mg Filmtabletten) och Österrike. Denna bipacksedel ändrades senast 2022-08-19.",
        "composition": "Innehållsdeklaration Den aktiva substansen är quetiapin. Seroquel tabletter innehåller 25 mg, 100 mg, 150 mg, 200 mg eller 300 mg quetiapin (som quetiapinfumarat). Övriga innehållsämnen är: Tablettkärna: povidon, kalciumvätefosfatdihydrat, mikrokristallin cellulosa, natriumstärkelseglykolat typ A, laktosmonohydrat, magnesiumstearat. Tabletthölje: hypromellos, makrogol, titandioxid (E171). 25 mg-, 100 mg- och 150 mg-tabletterna innehåller även gul järnoxid (E172) och 25 mg-tabletterna innehåller röd järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Seroquel 25 mg filmdragerade tabletter är persikofärgade, runda, bikonvexa och märkta “SEROQUEL 25” på ena sidan. Seroquel 100 mg filmdragerade tabletter är gula, runda, bikonvexa och märkta “SEROQUEL 100” på ena sidan. Seroquel 150 mg filmdragerade tabletter är ljusgula, runda, bikonvexa och märkta “SEROQUEL 150” på ena sidan. Seroquel 200 mg filmdragerade tabletter är vita, runda, bikonvexa och märkta “SEROQUEL 200” på ena sidan. Seroquel 300 mg filmdragerade tabletter är vita, kapselformade och märkta “SEROQUEL” på ena sidan och “300” på andra sidan. Förpackningsstorlekarna 20, 30, 50, 60 och 100 tabletter finns registrerade för alla styrkor. För 25 mg tabletter finns även förpackningsstorleken 6 tabletter registrerad. För 100 mg, 150 mg, 200 mg och 300 mg tabletter finns förpackningsstorlekarna 10 och 90 tabletter registrerade. För 150 mg och 300 mg tabletter finns förpackningsstorlekarna 120, 180 och 240 tabletter registrerade. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: AstraZeneca AB, 151 85 Södertälje. Tillverkare: AstraZeneca AB, Gärtunavägen, 151 85 Södertälje. CHEPLAPHARM Arzneimittel GmbH, Ziegelhof 23-24, 17489 Greifswald, Tyskland Klocke Pharma-Service GmbH, Straßburger Str. 77, 77767 Appenweier, Tyskland. Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Seroquel: Belgien, Cypern, Danmark, Estland, Finland, Grekland, Irland, Island, Italien, Kroatien, Litauen, Luxemburg, Malta, Nederländerna, Norge, Portugal, Slovenien, Spanien, Storbritannien, Sverige, Tyskland (Seroquel® 25 mg Filmtabletten, Seroquel® 100 mg Filmtabletten, Seroquel® 200 mg Filmtabletten, Seroquel® 300 mg Filmtabletten) och Österrike. Denna bipacksedel ändrades senast 2022-08-19."
    },
    "produktresume": {
        "tradename": "Seroquel 25 mg filmdragerade tabletter Seroquel 100 mg filmdragerade tabletter Seroquel 150 mg filmdragerade tabletter Seroquel 200 mg filmdragerade tabletter Seroquel 300 mg filmdragerade tabletter",
        "composition": "Seroquel 25 mg innehåller 25 mg quetiapin (som quetiapinfumarat)Seroquel 100 mg innehåller 100 mg quetiapin (som quetiapinfumarat)Seroquel 150 mg innehåller 150 mg quetiapin (som quetiapinfumarat)Seroquel 200 mg innehåller 200 mg quetiapin (som quetiapinfumarat)Seroquel 300 mg innehåller 300 mg quetiapin (som quetiapinfumarat) Hjälpämne(n) med känd effekt: Seroquel 25 mg innehåller 18 mg laktos (vattenfri) per tablettSeroquel 100 mg innehåller 20 mg laktos (vattenfri) per tablettSeroquel 150 mg innehåller 29 mg laktos (vattenfri) per tablettSeroquel 200 mg innehåller 39 mg laktos (vattenfri) per tablettSeroquel 300 mg innehåller 59 mg laktos (vattenfri) per tablettFör fullständig förteckning över hjälpämnen se avsnitt 6.1",
        "product-form": "Filmdragerad tablettSeroquel 25 mg tabletter är persikofärgade, runda, bikonvexa och märkta “SEROQUEL 25” på ena sidan.Seroquel 100 mg tabletter är gula, runda, bikonvexa och märkta “SEROQUEL 100” på ena sidan.Seroquel 150 mg tabletter är ljusgula, runda, bikonvexa och märkta “SEROQUEL 150” på ena sidan.Seroquel 200 mg tabletter är vita, runda, bikonvexa och märkta “SEROQUEL 200” på ena sidan.Seroquel 300 mg tabletter är vita, kapselformade och märkta “SEROQUEL” på ena sidan och “300” på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Seroquel är indicerat för: behandling av schizofreni. behandling av bipolär sjukdom: vid behandling av måttliga till svåra maniska episoder vid bipolär sjukdom vid behandling av depressiva episoder vid bipolär sjukdom för att förhindra återfall i maniska eller depressiva episoder hos patienter med bipolär sjukdom, som tidigare svarat på behandling med quetiapin. 4.2 Dosering och administreringssätt Det finns olika doseringsscheman för varje indikation. Det måste därför garanteras att patienterna får tydlig information om lämplig dosering för deras tillstånd.Seroquel kan ges med eller utan föda. Vuxna För behandling av schizofreni För behandling av schizofreni ska Seroquel ges två gånger dagligen. Total dygnsdos under de fyra första terapidagarna är 50 mg (dag 1), 100 mg (dag 2), 200 mg (dag 3) och 300 mg (dag 4). Från dag 4 ska dosen titreras till den vanligen effektiva dosen om 300 till 450 mg/dag. Beroende på kliniskt svar och den enskilda patientens tolerans kan dosen justeras mellan 150 och 750 mg/dag. För behandling av måttliga till svåra maniska episoder vid bipolär sjukdom För behandling av maniska episoder förknippade med bipolär sjukdom ska Seroquel ges två gånger dagligen. Total dygnsdos under de fyra första terapidagarna är 100 mg (dag 1), 200 mg (dag 2), 300 mg (dag 3) och 400 mg (dag 4). Ytterligare dosjusteringar upp till 800 mg/dag på dag 6 ska ske med dosökningar om maximalt 200 mg/dag. Dosen kan justeras beroende på kliniskt svar och tolerans hos den enskilda patienten inom intervallet 200-800 mg/dag. Effektiv dos ligger vanligen mellan 400 och 800 mg/dag. För behandling av depressiva episoder vid bipolär sjukdom Seroquel ska ges en gång per dag till natten. Total dygnsdos för de första fyra dagarna är 50 mg (dag 1), 100 mg (dag 2), 200 mg (dag 3) och 300 mg (dag 4). Rekommenderad dygnsdos är 300 mg. I kliniska studier sågs ingen ytterligare behandlingsfördel för gruppen som fick 600 mg jämfört med gruppen som fick 300 mg (se avsnitt 5.1). På individnivå kan dock, för enskilda patienter, ett bättre behandlingsresultat uppnås med 600 mg. Behandling med högre doser än 300 mg ska ordineras av läkare med erfarenhet av att behandla bipolär sjukdom. Kliniska studier har visat att en dosreduktion till som lägst 200 mg kan övervägas vid eventuella toleransproblem på individnivå. För att förhindra återfall vid bipolär sjukdom För att förhindra återfall i maniska, depressiva eller blandade episoder ska patienter, som svarat på behandling med quetiapin vid akut behandling av bipolär sjukdom, fortsätta behandling med samma dos. Beroende på den enskilda patientens terapisvar och tolerans kan dosen justeras mellan 300 och 800 mg/dag, administrerat två gånger dagligen. Det är viktigt att den lägsta effektiva dosen används för underhållsbehandling. Äldre Liksom andra antipsykotika bör Seroquel användas med försiktighet av äldre, särskilt under den initiala doseringsperioden. Beroende på den enskilda patientens terapisvar och tolerans kan lägre titreringshastighet och lägre dygnsdoser vara nödvändiga vid behandling av äldre än vid behandling av yngre patienter. Medelvärdet för plasmaclearance för quetiapin är 30-50 % lägre hos äldre än hos yngre patienter.Säkerhet och effekt har inte utvärderats för patienter över 65 år med depressiva episoder vid bipolär sjukdom. Pediatrisk population Seroquel rekommenderas inte till barn och ungdomar under 18 år beroende på brist på data som stöder användning i denna grupp. Tillgängliga evidens från placebokontrollerade kliniska studier presenteras i avsnitt 4.4, 4.8, 5.1 och 5.2. Patienter med nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med nedsatt njurfunktion. Patienter med nedsatt leverfunktion Quetiapin metaboliseras i hög grad i levern. Seroquel ska därför användas med försiktighet av patienter med känd leverfunktionsnedsättning, särskilt under den initiala doseringsperioden. Patienter med känd leverfunktionsnedsättning ska starta behandlingen med 25 mg/dag. Beroende på den enskilda patientens terapisvar och tolerans bör dosen sedan ökas med 25-50 mg/dag tills en effektiv dos har uppnåtts. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Samtidig administrering av hämmare av cytokrom P450 3A4, såsom HIV-proteashämmare, azol-antimykotika, erytromycin, klaritromycin och nefazodon är kontraindicerat (se även avsnitt 4.5). 4.4 Varningar och försiktighet Eftersom Seroquel har flera indikationer ska säkerhetsprofilen beaktas med hänsyn till den enskilda patientens diagnos och den administrerade dosen. Pediatrisk population Quetiapin rekommenderas inte till barn och ungdomar under 18 år beroende på brist på data som stöder användning i denna grupp. Kliniska studier med quetiapin har visat att det utöver den kända säkerhetsprofil som identifierats för vuxna (se avsnitt 4.8) även fanns vissa biverkningar som uppträdde i högre frekvens hos barn och ungdomar jämfört med vuxna (ökad aptit, förhöjt serumprolaktin, kräkningar, rinit och synkope) eller kan få andra konsekvenser för barn och ungdomar (extrapyramidala symtom och irritabilitet), och en biverkning identifierades som ej tidigare hade setts i studierna på vuxna (blodtryckshöjning). Man såg även förändringar i sköldkörtelns funktion i tester hos barn och ungdomar.Dessutom har man ej studerat de långsiktiga säkerhetseffekterna på tillväxt och mognad av behandling med quetiapin längre än 26 veckor. De långsiktiga effekterna på kognitiv och beteendemässig utveckling är ej kända.I placebokontrollerade kliniska studier på barn och ungdomar var quetiapin associerat med en förhöjd incidens av extrapyramidala symtom (EPS) jämfört med placebo hos patienter som behandlades för schizofreni, bipolär mani och bipolär depression (se avsnitt 4.8). Suicid/suicidtankar eller klinisk försämring Depressiva episoder av bipolär sjukdom är förknippade med en ökad risk för suicidtankar, självskadebeteende och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första veckorna, eller uppträda ännu senare, bör patienten följas noggrant till dess att förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under den tidiga förbättringsfasen.Läkare bör även beakta eventuell risk för suicidrelaterat beteende efter abrupt utsättande av quetiapinbehandling, till följd av de kända riskfaktorerna för den behandlade sjukdomen.Andra psykiatriska tillstånd som quetiapin ordineras för kan också vara förenade med en förhöjd risk för självmordsrelaterade händelser. Dessutom kan dessa tillstånd vara komorbida med episoder av egentlig depression. Samma försiktighetsåtgärder som iakttas vid behandling av patienter med episoder av egentlig depression ska därför iakttas vid behandling av andra psykiatriska sjukdomar.Patienter med självmordsrelaterade händelser i anamnesen, eller som uppvisar en avsevärd grad av suicidtankar innan behandlingen inleds, är kända att löpa större risk för självmordstankar eller självmordsförsök och måste övervakas noggrant under behandlingen. En metaanalys av placebokontrollerade kliniska studier av antidepressiva medel på vuxna patienter med psykiatriska sjukdomar visade en förhöjd risk för självmordsbeteende med antidepressiva jämfört med placebo hos patienter yngre än 25 år.Patienterna, i synnerhet högriskpatienterna, måste övervakas noggrant under läkemedelsbehandlingen, speciellt i början av behandlingen och efter dosändringar. Patienter (och vårdgivare till patienter) bör informeras om behovet av att vara uppmärksam på klinisk försämring, självmordsbeteende eller självmordstankar och ovanliga beteendeförändringar, och att omedelbart söka läkare om sådana symtom uppträder.I placebokontrollerade korttidsstudier av patienter med depressiva episoder vid bipolär sjukdom observerades en ökad risk för självmordsrelaterade händelser hos unga vuxna patienter (yngre än 25 år) som behandlades med quetiapin jämfört med de som behandlades med placebo (3,0 % respektive 0 %). En populationsbaserad retrospektiv studie av quetiapin för behandling av patienter med depression visade en ökad risk för självskadebeteende och suicid hos patienter i åldern 25–64 år utan tidigare självskadebeteende, under användning av quetiapin med andra antidepressiva medel. Metabol risk Med tanke på den observerade risken för försämrad metabol profil, t.ex. förändringar i vikt, blodglukos (se Hyperglykemi) och lipider, som setts i kliniska studier, ska patienternas metabola parametrar mätas när behandlingen sätts in och förändringar av dessa parametrar ska regelbundet kontrolleras under hela behandlingstiden. Försämring av dessa parametrar ska hanteras enligt klinisk praxis (se även avsnitt 4.8). Extrapyramidala symtom I placebokontrollerade kliniska studier på vuxna patienter sågs en ökad förekomst av extrapyramidala symtom (EPS) vid behandling med quetiapin jämfört med placebo hos patienter med depressiva episoder av bipolär sjukdom (se avsnitt 4.8 och 5.1).Användning av quetiapin har varit förenad med utveckling av akatisi, kännetecknad av en subjektivt obehaglig eller besvärande rastlöshet och ett behov av att röra sig som ofta åtföljs av en oförmåga att sitta eller stå stilla. Det är mest sannolikt att detta uppträder under de första veckorna av behandlingen. För patienter som utvecklar dessa symtom kan en dosstegring vara skadlig. Tardiv dyskinesi Om tecken eller symtom på tardiv dyskinesi uppträder bör man överväga att reducera dosen eller avbryta behandlingen med quetiapin. Symtomen på tardiv dyskinesi kan förvärras eller till och med uppstå efter avbruten behandling (se avsnitt 4.8). Somnolens och yrsel Behandling med quetiapin har förknippats med somnolens och liknande symtom, såsom sedering (se avsnitt 4.8). I kliniska studier med behandling av patienter med bipolär depression kom symtomdebuten vanligtvis inom de tre första dagarna och var övervägande av mild till måttlig intensitet. Patienter som får en betydande somnolens kan behöva mer frekvent läkarkontakt i minst 2 veckor från tillslag av somnolens eller till dess att symtomen avtar, och utsättning av behandlingen kan övervägas. Ortostatisk hypotension Quetiapinbehandling har förknippats med ortostatisk hypotension och relaterad yrsel (se avsnitt 4.8) vilka liksom somnolens vanligen sätter in under den initiala dostitreringsperioden. Detta skulle kunna öka förekomsten av skador till följd av olycka (fall), speciellt i den äldre populationen. Man ska därför råda patienterna att vara försiktiga tills de känner till de eventuella biverkningarna av medicineringen.Quetiapin ska användas med försiktighet av patienter med känd kardiovaskulär sjukdom, cerebrovaskulär sjukdom eller andra tillstånd som predisponerar för hypotoni. Dosreduktion eller långsammare titreringshastighet bör övervägas om patienten får ortostatisk hypotension, särskilt för patienter med underliggande kardiovaskulär sjukdom. Sömnapnésyndrom Sömnapnésyndrom har rapporterats hos patienter som använt quetiapin. Quetiapin ska användas med försiktighet hos patienter som samtidigt får CNS-depressiva medel och har sömnapné i anamnesen eller löper risk att få sömnapné, såsom de som är överviktiga/feta eller är män. Kramper I kontrollerade kliniska studier sågs ingen skillnad i incidensen av kramper för patienter behandlade med quetiapin eller placebo. Det finns inga tillgängliga data för incidensen av kramper för patienter som tidigare har haft krampanfall. Liksom med andra antipsykotika bör försiktighet iakttagas vid behandling av patienter med kramper i anamnesen (se avsnitt 4.8). Malignt neuroleptikasyndrom Malignt neuroleptikasyndrom har setts i samband med antipsykotisk behandling, inklusive behandling med quetiapin (se avsnitt 4.8). Kliniska symtom innefattar hypertermi, förändrad mental status, muskelstelhet, autonom instabilitet och stegring av kreatinfosfokinas. I detta fall bör quetiapin sättas ut och lämplig medicinsk behandling ges. Svår neutropeni och agranulocytos Svår neutropeni (neutrofilantal <0,5 x 109/l) har rapporterats i kliniska studier med quetiapin. De flesta fallen av svår neutropeni har uppkommit inom de första behandlingsmånaderna. Det fanns inget tydligt dossamband. Erfarenhet efter marknads¬introduktion har visat att vissa fall var fatala. Möjliga riskfaktorer för neutropeni inkluderar befintlig låg halt av vita blodkroppar och tidigare läkemedelsinducerad neutropeni. Vissa fall förekom dock hos patienter utan befintliga riskfaktorer. Behandling med quetiapin ska avbrytas hos patienter med neutrofilantal <1,0 x 109/l. Patienterna ska observeras med avseende på tecken och symtom på infektion och neutrofilantalet ska följas (tills det överstiger 1,5 x 109/l) (se avsnitt 5.1). Neutropeni bör övervägas hos patienter med infektion eller feber, i synnerhet om det inte finns uppenbar(a) predisponerande faktor(er), och bör behandlas enligt klinisk praxis.Patienterna ska uppmanas att omedelbart rapportera tecken och symtom som tyder på agranulocytos eller infektion (t.ex. feber, svaghet, letargi eller halsont) under behandlingen med Seroquel. Räkning av vita blodkroppar och absolut neutrofiltal (ANC) ska göras omedelbart på dessa patienter, särskilt i frånvaro av predisponerande faktorer. Antikolinerga (muskarina) effekter Norquetiapin, en aktiv metabolit av quetiapin, har måttlig till stark affinitet för flera subtyper av muskarina receptorer. Detta bidrar till biverkningar som speglar antikolinerga effekter när quetiapin används i rekommenderade doser, när det används samtidigt som andra läkemedel med antikolinerga effekter och vid överdosering. Quetiapin ska användas med försiktighet hos patienter som får läkemedel som har antikolinerga (muskarina) effekter. Quetiapin ska användas med försiktighet hos patienter med aktuell diagnos eller tidigare anamnes på urinretention, kliniskt signifikant prostatahypertrofi, tarmobstruktion eller relaterade tillstånd, ökat intraokulärt tryck eller trångvinkelglaukom (se avsnitt 4.5, 4.8, 5.1 och 4.9). Interaktioner Se även avsnitt 4.5.Samtidig administrering av quetiapin och en kraftfull inducerare av leverenzym, såsom karbamazepin eller fenytoin, sänker avsevärt plasmakoncentrationen av quetiapin. Detta kan påverka effekten av quetiapin. Quetiapinbehandling av patienter som använder enzyminducerare bör bara initieras om läkaren anser att fördelarna med quetiapin överväger riskerna vid ett utsättande av enzyminducerare. Det är viktigt att alla justeringar av dosen av enzyminducerare sker gradvis och att enzyminduceraren, om nödvändigt, ersätts med ett läkemedel som inte inducerar dessa enzymer (t.ex. natriumvalproat). Vikt Viktuppgång har rapporterats hos patienter som har behandlats med quetiapin och bör övervakas och hanteras på kliniskt lämpligt sätt i enlighet med använda riktlinjer för antipsykotika (se avsnitt 4.8 och 5.1). Hyperglykemi Hyperglykemi och/eller utveckling eller försämring av diabetes, ibland förenad med ketoacidos eller koma, har rapporterats i sällsynta fall, inklusive några fatala fall (se avsnitt 4.8). I vissa fall har en tidigare viktökning rapporterats som kan vara en predisponerande faktor. Adekvat klinisk övervakning rekommenderas i enlighet med använda riktlinjer för antipsykotika. Patienter som behandlas med någon typ av antipsykotiska medel, inklusive quetiapin, ska observeras med avseende på tecken och symtom på hyperglykemi (såsom polydipsi, polyuri, polyfagi och svaghet) och patienter med diabetes mellitus eller med riskfaktorer för diabetes mellitus ska kontrolleras regelbundet, med avseende på försämrad glukoskontroll. Patientens vikt ska kontrolleras regelbundet. Lipider Förhöjda nivåer av triglycerider, LDL- och totalt kolesterol, samt sänkta nivåer av HDL-kolesterol har observerats i kliniska prövningar med quetiapin (se avsnitt 4.8). Förändrade lipidnivåer ska hanteras enligt klinisk praxis. QT-förlängning I kliniska studier och vid användning i enlighet med produktresumén förknippades inte quetiapin med en bestående ökning av absoluta QT-intervall. Efter marknadsintroduktion har förlängt QT-intervall rapporterats för quetiapin i terapeutiska doser (se avsnitt 4.8) och vid överdosering (se avsnitt 4.9). I likhet med andra antipsykotiska läkemedel bör man vara försiktig då quetiapin förskrivs till patienter med kardiovaskulär sjukdom eller med QT-förlängning i familjehistoriken. Försiktighet bör också iakttas när quetiapin antingen förskrivs tillsammans med läkemedel som är kända att förlänga QT—intervallet, eller vid samtidig administrering av neuroleptika, särskilt hos äldre, hos patienter med kongenitalt långt QT-syndrom, hjärtsvikt, hjärthypertrofi, hypokalemi eller hypomagnesemi (se avsnitt 4.5). Kardiomyopati och myokardit Kardiomyopati och myokardit har rapporterats i kliniska studier och efter marknadsintroduktionen (se avsnitt 4.8). Hos patienter med misstänkt kardiomyopati eller myokardit ska utsättning av quetiapin övervägas. Svåra hudreaktioner Svåra hudreaktioner (SCAR), inklusive Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), akut generaliserad exantematös pustulos (AGEP), erythema multiforme (EM) och läkemedelsutlöst hudutslag med eosinofili och systemiska symtom (DRESS), vilka kan vara livshotande eller dödliga, har rapporterats i mycket sällsynta fall i samband med quetiapinbehandling. SCAR uppträder vanligen som ett eller flera av följande symtom: omfattande hudutslag som kan vara pruritiska eller förknippade med pustler, exfoliativ dermatit, feber, lymfadenopati och möjlig eosinofili eller neutrofili. De flesta av dessa reaktioner inträffade inom 4 veckor efter påbörjad quetiapinbehandling, vissa DRESS-reaktioner inträffade inom 6 veckor efter påbörjad quetiapinbehandling. Om tecken och symtom som tyder på dessa svåra hudreaktioner uppstår ska behandling med quetiapin omedelbart avbrytas och alternativ behandling övervägas. Utsättning Akuta utsättningssymtom såsom sömnlöshet, illamående, huvudvärk, diarré, kräkningar, yrsel och irritabilitet har beskrivits efter abrupt utsättning av quetiapin. En gradvis utsättning under en period på minst en till två veckor rekommenderas (se avsnitt 4.8). Äldre patienter med demensrelaterad psykos Quetiapin är inte godkänt för behandling av patienter med demensrelaterad psykos.I randomiserade placebokontrollerade studier har man för några atypiska antipsykotika sett en cirka trefaldigt ökad risk för cerebrovaskulära biverkningar bland demenspatienter. Verkningsmekanismen för denna ökade risk är okänd. En ökad risk kan inte uteslutas för andra antipsykotika eller för andra patientgrupper. Quetiapin bör användas med försiktighet hos patienter med riskfaktorer för stroke.I en meta-analys med atypiska antipsykotika har det rapporterats att äldre patienter med demensrelaterad psykos löper högre risk att dö jämfört med placebo. I två 10-veckors placebokontrollerade quetiapinstudier med samma patientgrupp (n=710; medelålder: 83 år; intervall: 56-99 år) var incidensen för mortalitet bland patienter behandlade med quetiapin 5,5 % jämfört med 3,2 % i placebogruppen. Patienterna i dessa studier dog av en mängd olika skäl, i enlighet med vad som kunde förväntas för denna grupp. Äldre patienter med Parkinsons sjukdom/parkinsonism En populationsbaserad retrospektiv studie av quetiapin för behandling av patienter med depression visade en ökad risk för dödsfall under användning av quetiapin hos patienter i ålder > 65 år. Detta samband förekom inte när patienter med Parkinsons sjukdom togs ur analysen. Försiktighet bör iakttas om quetiapin förskrivs till äldre patienter med Parkinsons sjukdom. Dysfagi Dysfagi (se avsnitt 4.8) har rapporterats vid användning av quetiapin. Quetiapin ska användas med försiktighet hos patienter med risk för aspirationspneumoni. Förstoppning och tarmobstruktion Förstoppning är en riskfaktor för tarmobstruktion. Förstoppning och tarmobstruktion har rapporterats med quetiapin (se avsnitt 4.8). Detta inkluderar rapporterade dödsfall hos patienter som löper större risk för tarmobstruktion, inklusive de som får flera läkemedel samtidigt vilka minskar tarmmotiliteten och/eller kanske inte rapporterar symtom på förstoppning. Patienter med tarmobstruktion/ileus ska behandlas akut och övervakas noga. Venös tromboembolism (VTE) Fall av venös tromboembolism (VTE) har rapporterats under behandling med antipsykotika. Eftersom patienter som behandlas med antipsykotika ofta har förvärvade riskfaktorer för VTE bör alla eventuella riskfaktorer för VTE identifieras före och under behandling med quetiapin, och förebyggande åtgärder vidtas. Pankreatit Pankreatit har rapporterats i kliniska studier och efter marknadsintroduktionen. Även om inte samtliga fall i rapporterna efter marknadsintroduktionen uppvisade riskfaktorer, hade många patienter faktorer som är kända att vara förknippade med pankreatit, såsom förhöjda triglyceridnivåer (se avsnitt 4.4), gallsten och alkoholkonsumtion. Ytterligare information Det finns begränsade data angående quetiapin i kombination med valproat eller litium vid behandling av akuta maniska episoder av måttlig till allvarlig svårighetsgrad. Kombinationsbehandlingen tolererades emellertid väl (se avsnitt 4.8 och 5.1). Additiv effekt visades i 3:e behandlingsveckan. Laktos Seroqueltabletter innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s är näst intill ”natriumfritt”. Felaktig använding och missbruk Fall av felaktig användning och missbruk har rapporterats. Försiktighet kan behöva iakttas vid förskrivning av quetiapin till patienter med en historia av alkohol- eller drogmissbruk. 4.5 Interaktioner med andra läkemedel och övriga interaktioner På grund av quetiapins primära effekter på centrala nervsystemet bör försiktighet iakttas vid kombination med andra centralt verkande läkemedel eller alkohol.Försiktighet ska iakttas vid behandling av patienter som får andra läkemedel som har antikolinerga (muskarina) effekter (se avsnitt 4.4).Cytokrom P450 (CYP) 3A4 är det enzym som huvudsakligen är involverat i den cytokrom P450-medierade metabolismen av quetiapin. I en interaktionsstudie på friska frivilliga sågs en 5- till 8-faldig ökning av AUC för quetiapin vid samtidig administrering av quetiapin (25 mg) och ketokonazol, en hämmare av CYP3A4. Samtidig användning av quetiapin och hämmare av CYP3A4 är därför kontraindicerat. Det är inte heller rekommenderat att konsumera grapefruktjuice under pågående terapi med quetiapin.En multipeldos-studie på patienter utfördes med syfte att fastställa farmakokinetiken för quetiapin givet före och under behandling med karbamazepin, en känd inducerare av leverenzym. Studien visade att samtidig administrering av karbamazepin signifikant ökar clearance för quetiapin. Denna ökning av clearance minskade systemisk exponering för quetiapin (mätt som AUC) till i genomsnitt 13 % av den exponering som ses vid administrering av enbart quetiapin, och en ännu kraftigare minskning sågs hos vissa patienter. Denna interaktion kan leda till lägre plasmakoncentrationer, vilket kan påverka effekten av quetiapin. Samtidig användning av quetiapin och fenytoin (en annan mikrosomal enzyminducerare) gav kraftigt ökat clearance för quetiapin med ca 450 %. Quetiapinbehandling av patienter som använder enzyminducerare bör bara inledas om läkaren anser att fördelarna med quetiapin överväger risken vid utsättande av behandlingen med enzyminducerare. Det är viktigt att alla justeringar av dosen enzyminducerare sker gradvis och att enzyminduceraren, om nödvändigt, ersätts med ett läkemedel som inte inducerar dessa enzym (t.ex. natriumvalproat) (se avsnitt 4.4).Farmakokinetiken för quetiapin påverkades inte signifikant vid samtidig administrering av de antidepressiva läkemedlen imipramin (en känd CYP2D6-hämmare) eller fluoxetin (en känd CYP3A4- och CYP2D6-hämmare).Farmakokinetiken för quetiapin påverkades inte signifikant vid samtidig administrering av antipsykotika som risperidon eller haloperidol. Vid samtidig användning av quetiapin och tioridazin sågs en ökning i quetiapinclearance med ca 70 %.Farmakokinetiken för quetiapin påverkades inte vid samtidig administrering med cimetidin.Litiums farmakokinetik påverkades inte av samtidig administrering av quetiapin.I en 6-veckors randomiserad studie av litium och Seroquel Depot jämfört med placebo och Seroquel Depot hos vuxna patienter med akut mani, observerades en högre incidens av extrapyramidalt relaterade händelser (särskilt tremor), somnolens och viktökning i gruppen med litium som tillägg jämfört med gruppen med placebo som tillägg (se avsnitt 5.1).Farmakokinetiken för natriumvalproat och quetiapin påverkades inte i någon kliniskt relevant utsträckning vid samtidig administrering. En retrospektiv studie på barn och ungdomar som fick valproat, quetiapin eller båda fann en högre incidens av leukopeni och neutropeni i kombinationsgruppen jämfört med monoterapigrupperna.Formella interaktionsstudier med ofta använda kardiovaskulära läkemedel har inte genomförts.Försiktighet bör iakttas när quetiapin används tillsammans med läkemedel som är kända för att orsaka elektrolytrubbningar eller öka QT-intervallet. Det har förekommit rapporter om falskt positiva resultat i enzymimmunanalyser för metadon och tricykliska antidepressiva hos patienter som behandlats med quetiapin. Vid tveksamma resultat från immunanalysscreening rekommenderas att man bekräftar analysen med lämplig kromatografisk metod. 4.6 Fertilitet, graviditet och amning Graviditet Första trimestern Den måttliga mängd data som publicerats om exponering under graviditet (dvs. 300‑1 000 graviditetsutfall), inklusive individuella rapporter och några observationsstudier, tyder inte på någon ökad risk för missbildningar orsakade av behandlingen. Någon definitiv slutsats grundad på samtliga tillgängliga data kan emellertid inte dras. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Quetiapin ska därför endast ges under graviditet om nyttan överväger de potentiella riskerna. Tredje trimestern Nyfödda barn som exponerats för antipsykotika (inklusive quetiapin) under graviditetens tredje trimester löper risk att få biverkningar inklusive extrapyramidala och/eller utsättningssymtom som kan variera i allvarlighetsgrad och duration efter födseln. Det finns rapporter om agitation, muskelhypertoni, muskelhypotoni, tremor, somnolens, andnöd eller ätsvårigheter. Nyfödda bör därför övervakas noga. Amning Baserat på mycket begränsade data i publicerade rapporter om quetiapinutsöndring i bröstmjölk tycks utsöndringen av quetiapin vid terapeutiska doser variera. I avsaknad av tillförlitliga data måste ett beslut fattas om man ska avbryta amningen eller avbryta behandling med Seroquel efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Effekterna av quetiapin på fertiliteten hos människa har inte undersökts. Effekter relaterade till förhöjda prolaktinnivåer har observerats hos råtta, men dessa resultat har ingen direkt relevans för människa (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner På grund av den primära CNS-effekten kan quetiapin påverka reaktionsförmågan. Patienten bör därför uppmanas att inte köra bil eller använda maskiner, förrän det är klarlagt hur han eller hon påverkas. 4.8 Biverkningar De vanligaste rapporterade biverkningarna för quetiapin (≥10 %) är somnolens, yrsel, muntorrhet, huvudvärk, utsättningssymtom, höjningar av serumtriglyceridnivåer, höjningar av totalt kolesterol (främst LDL-kolesterol), sänkningar av HDL-kolesterol, viktökning, sänkt hemoglobinvärde och extrapyramidala symtom.Frekvensen för de biverkningar som förknippas med quetiapinbehandling är givna i tabellform nedan (tabell 1) i enlighet med det format som rekommenderas av Council for International Organizations of Medical Sciences (CIOMS III Working Group 1995). Tabell 1 Biverkningar förknippade med quetiapinbehandling Biverkningsfrekvenserna indelas enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Blodet och lymfsystemet Sänkt hemo-globinnivå22 Leukopeni 1, 28, minskat neutrofilantal, ökat eosinofilantal27 Neutropeni1, trombocytopeni, anemi, minskat trombocytantal13 Agranulocytos26 Immunsystemet Överkänslighet (inklusive allergiska hudreaktioner) Anafylaktisk reaktion5 Endokrina systemet Hyperprolaktinemi15, minskning av totalt T424, minskning av fritt T424, minskning av totalt T324, ökning av TSH 24 Minskning av fritt T3 24, hypotyreodism21 Inadekvat sekretion av antidiuretiskt hormon Metabolism och nutrition Förhöjda triglyceridnivåer i serum 10,30 Förhöjt totalkolesterol (främst LDL-kolesterol) 11,30 Sänkt HDL-kolesterol 17,30, Viktökning 8,30 Ökad aptit, blodglukosnivå förhöjd till hyperglykemi 6, 30 Hyponatremi 19, diabetes mellitus 1,5, försämring av befintlig diabetes Metabolt syndrom29 Psykiska störningar Abnorma drömmar och mardrömmar, Suicidtankar och suicidbeteende20 Somnambulism och relaterade reaktioner som att tala i sömnen och sömnrelaterade ätstörningar Centrala och perifera nervsystemet Yrsel 4, 16, somnolens 2,16, huvudvärk, extrapyramidala symtom1, 21 Dysartri Kramper 1, restless legs (RLS), tardiv dyskinesi 1, 5, synkope 4,16, förvirringstillstånd Hjärtat Takykardi 4, Palpitationer23 QT-förlängning 1,12, 18 Bradykardi32 Kardiomyopati, myokardit Ögon Dimsyn Blodkärl Ortostatisk hypotension 4,16 Venös tromboembolism1 Stroke33 Andningsvägar, bröstkorg och mediastinum Dyspné 23 Rinit Magtarmkanalen Muntorrhet Förstoppning, dyspepsi, kräkningar25 Dysfagi7 Pankreatit1, tarmobstruktion/ileus Lever och gallvägar Förhöjt alaninaminotransferas (ALAT) i serum3, förhöjt gamma-GT 3 Förhöjt aspartataminotransferas (ASAT) i serum 3 Gulsot5, hepatit Hud och subkutan vävnad Angioödem5, Stevens-Johnsons syndrom5 Toxisk epidermal nekrolys, erythema multiforme, akut generaliserad exantematös pustulos (AGEP), Läkemedelsutlöst hudutslag med eosinofili och systemiska symtom (DRESS), kutan vaskulit Muskuloskeletala systemet och bindväv Rabdomyolys Njurar och urinvägar Urinretention Graviditet, puerperium och perinatalperiod Neonatalt utsättnings-syndrom31 Reproduktionsorgan och bröstkörtel Sexuell dysfunktion Priapism, galaktorré, bröstsvullnad, menstruationsrubbning Allmänna symtom och/eller symtom vid administreringsstället Utsättningssymtom 1,9 Mild asteni, perifert ödem, irritabilitet, feber Malignt neuroleptikasyndrom 1, hypotermi Undersökningar Förhöjt kreatinfosfokinas i blod14 (1) Se avsnitt 4.4.(2) Somnolens kan inträffa, företrädesvis under de första två behandlingsveckorna och försvinner vanligen vid fortsatt administrering av quetiapin.(3) Asymtomatiska ökningar (förändring från normal nivå till >3 x ULN vid någon tidpunkt) av serumtransaminaser (ALAT, ASAT) eller gamma-GT har observerats hos vissa patienter som behandlats med quetiapin. Dessa ökningar var i de flesta fall reversibla under fortsatt quetiapinbehandling.(4) Liksom andra antipsykotika som blockerar alfa-1-adrenerga receptorer kan quetiapin ofta inducera ortostatisk hypotension, förknippad med yrsel, takykardi och hos vissa patienter synkope. Detta inträffar framförallt under den initiala dostitreringsperioden (se avsnitt 4.4).(5) Beräkning av frekvens för dessa biverkningar bygger endast på data som erhållits efter marknadsintroduktion.(6) Fasteblodglukos på ≥126 mg/dl (≥7,0 mmol/l) eller icke fastande blodglukos på ≥200 mg/dl (≥11,1 mmol/l) vid åtminstone ett tillfälle.(7) Ökad förekomst av dysfagi vid behandling med quetiapin jämfört med placebo har endast observerats i kliniska studier av bipolär depression..(8) Baserat på >7 % ökning i kroppsvikt från baseline. Uppkommer främst under behandlingens första veckor hos vuxna.(9) Följande utsättningssymtom sågs mest frekvent i akuta placebokontrollerade kliniska prövningar vid monoterapi, som utvärderade utsättningssymtom: sömnlöshet, illamående, huvudvärk, diarré, kräkningar, yrsel och irritabilitet. Incidensen av dessa reaktioner hade minskat signifikant 1 vecka efter utsättning.(10) Triglycerider ≥200 mg/dl (≥2,258 mmol/l) vid åtminstone ett tillfälle (patienter ≥18 år) eller ≥150 mg/dl (≥1,694 mmol/l) (patienter <18 år).(11) Kolesterol ≥240 mg/dl (≥6,2064 mmol/l) (patienter ≥18 år) eller ≥200 mg/dl (≥5,172 mmol/l) (patienter <18 år) vid åtminstone ett tillfälle. En ökning av LDL-kolesterolvärdet på ≥30 mg/dl (≥0,769 mmol/l) har varit en mycket vanlig observation. Genomsnittlig förändring hos patienter med denna förhöjning var 41,7 mg/dl (≥1,07 mmol/l).(12) Se nedanstående text. (13) Trombocytantal ≤100 x 109/l vid åtminstone ett tillfälle. (14) Baserat på biverkningsrapporter från kliniska studier av förhöjt kreatinfosfokinas i blodet som inte var associerat till malignt neuroleptikasyndrom.(15) Prolaktinnivåer (patienter med ålder >18 år): >20 µg/l (>869,56 pmol/l) män; >30 µg/l (>1 304,34 pmol/l) kvinnor oberoende av tidpunkt.(16) Kan leda till fall.(17) HDL-kolesterol: <40 mg/dl (1,025 mmol/l) för män; <50 mg/dl (1,282 mmol/l) för kvinnor oberoende av tidpunkt.(18) Förekomst av patienter som fått QTc-förändring från <450 ms till ≥450 ms med en ≥30 ms förlängning. I placebokontrollerade kliniska studier med quetiapin är den genomsnittliga förändringen och incidensen av patienter med en förändring till en kliniskt signifikant nivå jämförbar med placebo.(19)Förändring från >132 mmol/l till ≤132 mmol/l vid minst ett tillfälle.(20)Fall av suicidtankar och suicidbeteende har rapporterats under behandling med quetiapin eller kort tid efter utsättande av behandling (se avsnitt 4.4 och 5.1).(21) Se avsnitt 5.1.(22) En sänkning av hemoglobinvärdet till ≤13 g/dl (8,07 mmol/l) hos män, ≤12 g/dl (7,45 mmol/l) hos kvinnor vid minst ett tillfälle förekom hos 11 % av quetiapinpatienterna i samtliga studier inklusive öppna uppföljningsstudier. För dessa patienter var den genomsnittliga maximala sänkningen av hemoglobinvärdet vid någon tidpunkt -1,50 g/dl.(23) Dessa rapporter förekom ofta vid takykardi, yrsel, ortostatisk hypotension och/eller bakomliggande hjärt-/luftvägssjukdom. (24) Baserat på förändringar från normalt baselinevärde till potentiellt kliniskt viktigt värde vid någon tidpunkt efter baseline i alla studier. Förändringar av totalt T4, fritt T4, totalt T3 och fritt T3 definieras som <0,8 x LLN (pmol/l) och förändring av TSH är >5 mIE/l vid någon tidpunkt. (25) Baserat på den ökade frekvensen av kräkningar hos äldre patienter (≥65 år). (26) Baserat på förändring av antal neutrofiler från ≥1,5 x 109/l vid baseline till <0,5 x 109/l vid någon tidpunkt under behandlingen och baserat på patienter med svår neutropeni (<0,5 x 109/l) och infektion under alla kliniska prövningar med quetiapin (se avsnitt 4.4.). (27) Baserat på förändringar från normalt baselinevärde till potentiellt kliniskt viktigt värde vid någon tidpunkt efter baseline i alla studier. Förändringar i eosinofilantal definieras som >1 x 109 celler/l vid någon tidpunkt. (28) Baserat på förändringar från normalt baselinevärde till potentiellt kliniskt viktigt värde vid någon tidpunkt efter baseline i alla studier. Förändringar i Lkc definieras som ≤3 x 109 celler/l vid någon tidpunkt. (29) Baserat på biverkningsrapporter om metabolt syndrom från alla kliniska prövningar med quetiapin.(30) Hos vissa patienter observerades en försämring av mer än en av de metabola faktorerna vikt, blodglukos och lipider i kliniska studier (se avsnitt 4.4).(31) Se avsnitt 4.6.(32) Kan förekomma vid eller nära initiering av behandling och vara förknippad med hypotoni och/eller synkope. Frekvensen baseras på biverkningsrapporter om bradykardi och relaterade händelser i alla kliniska studier med quetiapin.(33) Baserat på en retrospektiv icke-randomiserad epidemiologisk studie.Fall med QT-förlängning, ventrikulär arytmi, plötslig oförklarlig död, hjärtstillestånd och torsades de pointes har rapporterats vid användning av neuroleptika och är att betrakta som klasseffekter.Svåra hudreaktioner (SCAR), inklusive Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsutlöst hudutslag med eosinofili och systemiska symtom (DRESS) har rapporterats i samband med quetiapinbehandling. Pediatrisk population Samma biverkningar som beskrivits ovan för vuxna måste beaktas för barn och ungdomar. Nedanstående tabell sammanfattar biverkningar som uppträder i en högre frekvenskategori hos barn och ungdomar (10–17 år) än i den vuxna populationen eller biverkningar som ej har identifierats i den vuxna populationen. Tabell 2 Biverkningar hos barn och ungdomar förknippade med quetiapinbehandling, vilka förekommer i högre frekvens än hos vuxna eller inte har identifierats i den vuxna populationen Biverkningsfrekvenserna indelas enligt följande: mycket vanliga (>1/10), vanliga (>1/100, <1/10), mindre vanliga (>1/1 000, <1/100); sällsynta (>1/10 000, <1/1 000), mycket sällsynta (<1/10 000). Organsystem Mycket vanliga Vanliga Endokrina systemet Förhöjda prolaktinvärden1 Metabolism och nutrition Ökad aptit Centrala och perifera nervsystemet Extrapyramidala symtom3,4 Synkope Blodkärl Blodtryckshöjning2 Andningsvägar, bröstkorg och mediastinum Rinit Magtarmkanalen Kräkningar Allmänna symtom och/eller symtom vid administreringsstället Irritabilitet3 1. Prolaktinnivåer (patienter < 18 år): >20 µg/l (>869,56 pmol/l) pojkar; >26 µg/l (>1130,428 pmol/l) flickor vid valfri tidpunkt. Mindre än 1 % av patienterna fick en höjning till en prolaktinnivå >100 µg/l.2. Baserat på förändringar över kliniskt signifikanta tröskelvärden (anpassade från kriterierna från amerikanska National Institutes of Health) eller höjningar på >20 mm Hg för systoliskt eller >10 mm Hg för diastoliskt blodtryck vid valfri tidpunkt i två akuta (3‑6 veckor långa) placebokontrollerade studier på barn och ungdomar.3. Kommentar: Frekvensen överensstämmer med den som observerats hos vuxna, men kan vara förenad med andra kliniska implikationer hos barn och ungdomar än hos vuxna.4. Se avsnitt 5.1 Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Rapporterade symtom har i allmänhet varit förstärkningar av den aktiva substansens kända farmakologiska effekter, dvs. dåsighet och sedering, takykardi, hypotoni och antikolinerga effekter. Överdosering kan leda till förlängt QT-intervall, kramper, status epilepticus, rabdomyolys, andningsdepression, urinretention, förvirring, delirium och/eller agitation, koma och död.Patienter med befintlig svår kardiovaskulär sjukdom kan löpa högre risk för effekter av överdosering. (Se avsnitt 4.4 Ortostatisk hypotension). Behandling av överdosering Det finns ingen specifik antidot mot quetiapin. Vid allvarliga symtom bör möjligheten att flera läkemedel är involverade utredas. Intensivvårdsbehandling rekommenderas (säkrade luftvägar, säkrad syretillförsel och andning, övervakning samt understödjande åtgärder av kardiovaskulära systemet). Baserat på publicerad litteratur kan patienter med delirium och agitation och tydligt antikolinergt syndrom behandlas med fysostigmin 1-2 mg (under kontinuerlig EKG-övervakning). Detta rekommenderas inte som standardbehandling på grund av en potentiell negativ effekt av fysostigmin på hjärtats fortledning. Fysostigmin kan användas om det inte finns några EKG-avvikelser. Använd inte fysostigmin vid arytmier, någon grad av hjärtblock eller QRS-breddning.Förhindrande av absorption vid överdos har inte studerats, men magsköljning kan vara indicerat vid allvarligare fall av förgiftning och ska om möjligt utföras inom 1 timme efter intag. Administrering av aktivt kol bör övervägas.Vid överdosering av quetiapin ska refraktär hypotoni behandlas med lämpliga åtgärder såsom intravenös vätska och/eller sympatomimetika. Adrenalin och dopamin ska undvikas, eftersom beta stimulering kan ge förvärrad hypotoni vid quetiapininducerad alfa-blockad.Noggrann medicinsk övervakning ska fortgå tills patienten återhämtat sig.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antipsykotikum; diazepiner, oxazepiner och tiazepinerATC-kod: N05AH04 Verkningsmekanism Quetiapin är ett atypiskt antipsykotikum. Quetiapin och den aktiva humanplasmametaboliten norquetiapin interagerar med ett flertal neurotransmittorreceptorer. Quetiapin och norquetiapin har affinitet till serotonin (5HT2)-, dopamin D1- och D2-receptorer i hjärnan. Denna kombination av receptorantagonism, med en högre affinitet för 5HT2- än D2‑receptorer, förmodas medverka till Seroquels kliniska antipsykotiska egenskaper och låga benägenhet för extrapyramidala biverkningar (EPS) jämfört med typiska antipsykotika. Quetiapin och norquetiapin har ingen märkbar affinitet till bensodiazepinreceptorer men hög affinitet till histaminerga och adrenerga alfa1-receptorer och måttlig affinitet till adrenerga alfa2-receptorer. Quetiapin har också låg eller ingen affinitet för muskarina receptorer, medan norquetiapin har måttlig till hög affinitet till flera olika muskarina receptorer, vilket kan förklara antikolinerga (muskarina) effekter. Norquetiapins hämning av NET och partiella agonisteffekt på 5HT1A-receptorer kan bidra till Seroquels terapeutiska effekt som ett antidepressivum. Farmakodynamisk effekt Quetiapin har visat effekt i test avseende antipsykotisk aktivitet, såsom ”betingat undvikande” (conditioned avoidance, CAR). Det motverkar också effekten av dopaminagonister, studerat antingen med avseende på beteende eller elektrofysiologi, och ökar koncentrationen av dopaminmetaboliter, ett neurokemiskt index för D2-receptorblockad. I prekliniska test, med syfte att undersöka risk för EPS, liknar quetiapin inte typiska antipsykotika utan uppvisar en atypisk profil. Quetiapin ger inte upphov till dopamin D2-receptor-hypersensitivitet vid kronisk administrering och ger endast svag katalepsi vid effektiva D2-receptor-blockerande doser. Quetiapin uppvisar selektivitet för det limbiska systemet genom depolariserande blockad av mesolimbiska men inte nigrostriatala dopamininnehållande neuroner vid kronisk administrering. Quetiapin orsakar minimal dystoni hos haloperidolsensibiliserade eller läkemedelsnaiva Cebus-apor efter både akut och kronisk administrering (se avsnitt 4.8.) Klinisk effekt Schizofreni I tre placebokontrollerade kliniska studier på patienter med schizofreni, där varierande doser av quetiapin användes, sågs ingen skillnad mellan Seroquel- och placebogruppen med avseende på incidens av EPS eller samtidig användning av antikolinerg medicinering. Inga evidens på ökning i EPS eller samtidig användning av antikolinergika sågs i en placebokontrollerad studie med syfte att utvärdera effekten av quetiapin i fasta doser från 75 mg/dag till 750 mg/dag. Långtidseffekten av Seroquel på återfallsprevention vid schizofreni har inte verifierats i blindade kliniska prövningar. Öppna studier på patienter med schizofreni har dock visat att quetiapin effektivt upprätthåller den kliniska förbättringen under fortsatt behandling av patienter som initialt svarade på behandlingen. Detta tyder på långtidseffekt. Bipolär sjukdom I fyra placebokontrollerade kliniska studier utvärderades Seroqueldoser på upp till 800 mg/dag för behandling av maniska episoder av måttlig till allvarlig svårighetsgrad. I två av studierna användes Seroquel i monoterapi och i två studier användes Seroquel i kombination med litium eller valproat. Ingen skillnad sågs mellan Seroquel- och placebogruppen med avseende på incidens av EPS eller samtidig användning av antikolinerg medicinering.Vid behandling av maniska episoder av måttlig till allvarlig svårighetsgrad i två monoterapistudier visade sig Seroquel vara effektivare än placebo med avseende på reduktion av maniska symtom vid behandlingsvecka 3 och 12. Det finns ingen information från långtidsstudier som visar på Seroquels effekt beträffande förebyggande av efterföljande maniska eller depressiva episoder. Data från kombinationsbehandling med Seroquel och valproat eller litium vid akuta maniska episoder av måttlig till allvarlig svårighetsgrad (vid behandlingsvecka 3 och 6) är begränsad. Kombinationsbehandlingen tolererades emellertid väl. Additiv effekt visades i 3:e behandlingsveckan. En andra studie visade inte någon additiv effekt i 6:e behandlingsveckan. Hos patienter som svarade på behandlingen var medeldosen Seroquel under sista veckan cirka 600 mg/dag, och cirka 85 % av de som svarade på behandlingen fick doser i intervallet 400 till 800 mg/dag.I fyra kliniska studier med 8 veckors behandling av patienter med måttliga till svåra depressiva episoder vid bipolär I och bipolär II var Seroquel 300 mg och 600 mg signifikant överlägsna placebo för de relevanta effektmåtten: genomsnittlig förbättring enligt MADRS och för behandlingssvar definierat som minst 50 % förbättring i MADRS-skalans poängvärde från baseline. Det var ingen skillnad i effektstyrka mellan patienter som fick 300 mg Seroquel och dem som fick 600 mg.I två av dessa studier visade det sig vid uppföljning att långtidsbehandling av patienter som svarat på Seroquel 300 mg eller 600 mg var effektivare än placebo med avseende på depressiva symtom, men inte med avseende på maniska symtom.I två studier av återfallsprevention då Seroquel har utvärderats i kombination med stämningsstabiliserare hos patienter med maniska, depressiva eller blandade episoder, visade sig kombinationsbehandling med quetiapin vara överlägsen monoterapi med stämningsstabiliserare avseende ökad tid till återfall av någon stämningsepisod (maniska, depressiva eller blandade episoder). Seroquel administrerades två gånger dagligen med en total dos på 400 till 800 mg per dag i kombination med litium eller valproat.I en 6-veckors, randomiserad studie av litium och Seroquel Depot jämfört med placebo och Seroquel Depot hos vuxna patienter med akut mani var skillnaden i genomsnittlig förbättring av YMRS mellan gruppen med litium som tillägg och gruppen med placebo som tillägg 2,8 poäng och skillnaden i % som svarade (definierad som 50 % förbättring från baseline för YMRS) var 11 % (79 % i gruppen med litium som tillägg mot 68 % i gruppen med placebo som tillägg).I en långtidsstudie (upp till två års behandling) där återfallsprofylax utvärderades för patienter med maniska, depressiva eller blandade stämningsepisoder var quetiapin överlägsen placebo avseende ökad tid till återfall av någon stämningsepisod (maniska, depressiva eller blandade episoder) hos patienter med bipolär sjukdom typ I. Antalet patienter med en stämningsepisod var 91 (22,5 %) i quetiapingruppen, 208 (51,1 %) i placebogruppen respektive 95 (26,1 %) i litiumgruppen. När man jämförde behandlingsresultaten av fortsatt quetiapinbehandling med behandlingsresultaten vid preparatbyte till litium för patienter som svarat på quetiapin, tycks inte byte till litium leda till ökad tid till återfall i en stämningsepisod. Kliniska prövningar har visat att Seroquel är effektivt vid schizofreni och mani när det ges två gånger dagligen, trots att quetiapin har en halveringstid på ca 7 timmar. Detta stöds också av data från en PET (positron emission tomography)-studie, i vilken det framkom att quetiapin blockerar 5HT2- och D2-receptorer i upp till 12 timmar. Säkerhet och effekt för högre doser än 800 mg/dag har inte utvärderats. Klinisk säkerhet I placebokontrollerade kliniska korttidsstudier av schizofreni och bipolär mani var den samlade förekomsten av extrapyramidala symtom jämförbar med placebo (schizofreni: 7,8 % för quetiapin och 8,0 % för placebo; bipolär mani: 11,2 % för quetiapin och 11,4 % för placebo). I placebokontrollerade kliniska korttidsstudier på egentlig depression och bipolär depression sågs högre frekvens av extrapyramidala symtom hos quetiapinbehandlade patienter jämfört med placebobehandlade. I placebokontrollerade korttidsstudier på bipolär depression var den samlade incidensen av extrapyramidala symtom 8,9 % för quetiapin jämfört med 3,8 % för placebo. I placebokontrollerade kliniska korttidsstudier med monoterapi vid egentlig depression var den samlade incidensen av extrapyramidala symtom 5,4 % för Seroquel Depot och 3,2 % för placebo. I en placebokontrollerad korttidsstudie med monoterapi på äldre patienter med egentlig depression var den samlade incidensen av extrapyramidala symtom 9,0 % för Seroquel Depot och 2,3 % för placebo. Vid såväl bipolär depression som egentlig depression översteg incidensen av de individuella biverkningarna (t.ex. akatisi, extrapyramidala symtom, tremor, dyskinesi, dystoni, rastlöshet, ofrivilliga muskelsammandragningar, psykomotorisk hyperaktivitet och muskelstelhet) inte 4 % i någon behandlingsgrupp.I placebokontrollerade korttidsstudier (i intervall på 3–8 veckor) med fast dos (50 mg/dag till 800 mg/dag) varierade den genomsnittliga viktökningen för quetiapinbehandlade patienter mellan 0,8 kg för dosen om 50 mg/dag till 1,4 kg för dosen om 600 mg/dag (med lägre ökning för dosen om 800 mg/dag), jämfört med 0,2 kg för de placebobehandlade patienterna. Procentandelen quetiapinbehandlade patienter som gick upp ≥7 % i kroppsvikt varierade mellan 5,3 % för dosen om 50 mg/dag till 15,5 % för dosen om 400 mg/dag (med lägre ökning för doserna om 600 och 800 mg/dag), jämfört med 3,7 % för placebobehandlade patienter.En 6-veckors, randomiserad studie av litium och Seroquel Depot jämfört med placebo och Seroquel Depot hos vuxna patienter med akut mani indikerade att kombinationen av Seroquel Depot och litium leder till fler biverkningar (63 % mot 48 % för Seroquel Depot i kombination med placebo). Säkerhetsresultaten visade en högre incidens av extrapyramidala symtom, som rapporterades hos 16,8 % av patienterna i gruppen med litium som tillägg och 6,6 % i gruppen med placebo som tillägg, varav de flesta bestod av tremor som rapporterades hos 15,6 % av patienterna i gruppen med litium som tillägg och 4,9 % i gruppen med placebo som tillägg. Incidensen av somnolens var högre i gruppen med Seroquel Depot med litium som tillägg (12,7 %) jämfört med gruppen med Seroquel Depot med placebo som tillägg (5,5 %). Dessutom hade en högre procentuell andel av de patienter som behandlades i gruppen med litium som tillägg (8,0 %) en viktökning (≥7 %) i slutet av behandlingen jämfört med patienter i gruppen med placebo som tillägg (4,7 %).I långtidsstudier av förebyggande av återfall ingick en öppen period (mellan 4 och 36 veckor) under vilken patienterna behandlades med quetiapin, följt av en randomiserad utsättningsperiod under vilken patienterna randomiserades till quetiapin eller placebo. För patienter som randomiserades till quetiapin var den genomsnittliga viktökningen under den öppna perioden 2,56 kg och vid vecka 48 av den randomiserade perioden var den genomsnittliga viktökningen 3,22 kg, jämfört med baseline för den öppna perioden. För patienter som randomiserades till placebo var den genomsnittliga viktökningen under den öppna perioden 2,39 kg och vid vecka 48 av den randomiserade perioden var den genomsnittliga viktökningen 0,89 kg, jämfört med baseline för den öppna perioden.I placebokontrollerade studier av äldre patienter med demensrelaterad psykos var incidensen av cerebrovaskulära biverkningar per 100 patientår inte högre för quetiapinbehandlade patienter än för placebobehandlade patienter. Incidensen av åtminstone en förändring till neutrofilantal <1,5 x 109/l var 1,9 % hos patienter behandlade med quetiapin jämfört med 1,5 % hos patienter behandlade med placebo i alla placebokontrollerade korttidsstudier med monoterapi hos patienter med ett neutrofilantal ≥1,5 x 109/l vid baseline. Incidensen av förändringar till >0,5 – <1,0 x 109/l var densamma (0,2 %) hos patienter som behandlades med quetiapin som hos placebobehandlade patienter. I alla kliniska studier (placebokontrollerade studier, öppna studier, studier med aktiv jämförelsearm) på patienter med ett neutrofilantal ≥1,5 x 109/l vid baseline var incidensen 2,9 % för åtminstone en förändring till neutrofilantal <1,5 x 109/l och för en förändring till <0,5 x 109/l var den 0,21 % hos patienter behandlade med quetiapin. Quetiapinbehandling medförde en dosrelaterad reduktion av tyreoideahormon. Incidenserna av förändringar av TSH var 3,2 % för quetiapin mot 2,7 % för placebo. Incidensen av motsvarande, potentiellt kliniskt signifikanta förändringar av både T3 eller T4 och TSH i dessa studier var sällsynta och de observerade förändringarna av nivåerna av tyreoideahormon var inte förknippade med kliniskt symtomatisk hypotyreoidism. Reduktionen av totalt och fritt T4 var som störst under de första sex veckorna av quetiapinbehandlingen, och ingen ytterligare sänkning sågs under långtidsbehandling. I omkring 2/3 av samtliga fall har avbruten quetiapinbehandling medfört att effekterna på totalt och fritt T4 gått tillbaka, oavsett behandlingens längd. Katarakter/linsgrumlingarI en klinisk studie för att utvärdera den eventuellt kataraktogena effekten av Seroquel (200-800 mg/dygn) vs. risperidon (2-8 mg/dygn) hos patienter med schizofreni eller schizoaffektiv sjukdom var den procentuella andelen patienter med ökad grad av linsgrumling inte högre för Seroquel (4 %) än för risperidon (10 %), för patienter med minst 21 månaders exponering. Pediatrisk population Klinisk effekt Effekt och säkerhet för Seroquel studerades i en 3-veckors placebokontrollerad studie med behandling av mani (n=284 patienter från USA, i åldern 10–17 år). Cirka 45 % av patientpopulationen hade dessutom diagnosen ADHD. Dessutom genomfördes en 6-veckors placebokontrollerad studie med behandling av schizofreni (n=222 patienter, i åldern 13–17 år). I båda studierna uteslöts patienter med känd frånvaro av behandlingssvar på Seroquel. Behandlingen med Seroquel inleddes med 50 mg/dag och ökades på dag 2 till 100 mg/dag; därefter titrerades dosen till måldosen (mani 400–600 mg/dag; schizofreni 400–800 mg/dag) i steg på 100 mg/dag administrerat två eller tre gånger dagligen. I manistudien var skillnaden i minstakvadratmedelvärdet för förändringen från baseline av totalpoängen på YMRS (aktiv minus placebo) –5,21 för Seroquel 400 mg/dag och –6,56 för Seroquel 600 mg/dag. Svarsfrekvenserna (YMRS-förbättring ≥50 %) var 64 % för Seroquel 400 mg/dag, 58 % för 600 mg/dag och 37 % i placeboarmen. I schizofrenistudien var skillnaden i minstakvadratmedelvärdet för förändringen från baseline av totalpoängen på PANSS (aktiv minus placebo) –8,16 för Seroquel 400 mg/dag och –9,29 för Seroquel 800 mg/dag. Varken lågdos- (400 mg/dag) eller högdosregim (800 mg/dag) av quetiapin var överlägset placebo vad gäller andel patienter som uppnådde svar, definierat som ≥30 % sänkning från baseline av totalpoängen på PANSS. Både vid mani och vid schizofreni ledde högre doser till numeriskt lägre svarsfrekvenser. I en tredje placebokontrollerad korttidsstudie med Seroquel Depot som monoterapi hos barn och ungdomar (10-17 år) med bipolär depression visades ingen effekt.Det finns inga data angående bibehållande av effekt eller prevention av återfall i denna åldersgrupp. Klinisk säkerhet I de pediatriska korttidsstudier med quetiapin som beskrivs ovan var frekvenserna av EPS i den aktiva armen jämfört med placebo 12,9 % mot 5,3 % i studien av schizofreni, 3,6 % mot 1,1 % i studien av bipolär mani och 1,1 % mot 0 % i studien av bipolär depression. Viktökningsfrekvenser på ≥7 % av baselinevikten i den aktiva armen jämfört med placebo var 17 % mot 2,5 % i studierna av schizofreni och bipolär mani, och 13,7 % mot 6,8 % i studien av bipolär depression. Frekvenserna av självmordsrelaterade händelser i den aktiva armen jämfört med placebo var 1,4 % mot 1,3 % i studien av schizofreni, 1,0 % mot 0 % i studien av bipolär mani och 1,1 % mot 0 % i studien av bipolär depression. Under en förlängd uppföljningsfas efter behandling i studien av bipolär depression förekom ytterligare två självmordsrelaterade händelser hos två patienter; en av dessa patienter fick quetiapin vid tidpunkten för händelsen. Långsiktig säkerhet En 26-veckors, öppen förlängning akutstudierna (n=380 patienter), med flexibel dos på 400–800 mg/dag av Seroquel gav ytterligare säkerhetsdata. Ökningar av blodtryck rapporterades hos barn och ungdomar och ökad aptit, extrapyramidala symtom och förhöjt serumprolaktin rapporterades i högre frekvens hos barn och ungdomar än hos vuxna patienter (se avsnitt 4.4 och 4.8).Beträffande viktökning, med justering för normal tillväxt under längre tid, användes en ökning på minst 0,5 standardavvikelser från baseline för kroppsmasseindex (BMI) som ett mått på en kliniskt signifikant förändring; 18,3 % av de patienter som behandlades med quetiapin i minst 26 veckor uppfyllde detta kriterium. 5.2 Farmakokinetiska egenskaper Absorption Efter oral administrering absorberas quetiapin väl och metaboliseras i hög grad. Biotillgängligheten för quetiapin påverkas inte signifikant av samtidigt födointag. Den maximala molära koncentrationen av den aktiva metaboliten norquetiapin är vid steady-state 35 % av värdet för quetiapin. Farmakokinetiken för quetiapin och norquetiapin är linjär över det godkända doseringsintervallet. Distribution Quetiapin binds till ca 83 % till plasmaproteiner. Metabolism Quetiapin metaboliseras i hög grad i levern. Tillförsel av radioaktivt märkt quetiapin visar att moderföreningen står för mindre än 5 % av oförändrat läkemedelsrelaterat material i urin och faeces. In vitro-studier har visat att CYP3A4 är det enzym som huvudsakligen är involverat i den cytokrom P450-medierade metabolismen av quetiapin. Norquetiapin bildas och utsöndras huvudsakligen via CYP3A4. Ca 73 % av radioaktiviteten utsöndras i urinen och 21 % i faeces.Quetiapin och flera av dess metaboliter (inklusive norquetiapin) har visats vara svaga hämmare av cytokrom P450 1A2-, 2C9-, 2C19-, 2D6- och 3A4-effekter in vitro. CYP-hämning in vitro observeras endast vid koncentrationer ca5 till 50 gånger högre än de som observeras vid ett dosintervall på 300 till 800 mg/dag hos människa. Dessa in vitro-resultat tyder på att det är osannolikt att samtidig administrering av quetiapin och andra läkemedel skulle resultera i kliniskt signifikant hämning av cytokrom P450-metabolism av andra läkemedel. Djurstudier tyder på att quetiapin kan inducera cytokrom P450-enzymer. En specifik interaktionsstudie på psykotiska patienter visade dock ingen ökning av cytokrom P450-aktivitet efter administrering av quetiapin. Eliminering Halveringstiden för quetiapin och norquetiapin är ca 7 respektive 12 timmar. Den genomsnittliga molära dosfraktionen av fritt quetiapin och den aktiva humanplasmametaboliten norquetiapin utsöndras till <5 % i urinen. Särskilda patientgrupper Kön Kinetiken för quetiapin skiljer sig inte mellan män och kvinnor. Äldre Medelclearance för quetiapin hos äldre är ca 30–50 % lägre än hos personer i åldern 18–65 år. Patienter med nedsatt njurfunktion Medelplasmaclearance för quetiapin reducerades med ca 25 % hos patienter med svår njurfunktionsnedsättning (kreatininclearance mindre än 30 ml/min/1,73 m2). Individuella clearancevärden för dessa patienter låg dock inom intervallet för patienter med normal njurfunktion. Patienter med nedsatt leverfunktion Medelplasmaclearance minskar med ca 25 % hos personer med känd leverfunktionsnedsättning (stabil alkoholcirros). Högre plasmakoncentration kan förväntas hos patienter med leverfunktionsnedsättning, eftersom quetiapin metaboliseras i hög grad i levern. Dosjustering kan vara nödvändig för dessa patienter (se avsnitt 4.2). Pediatrisk population Man tog prov på farmakokinetiska data från 9 barn i åldern 10–12 år och 12 ungdomar som stod på behandling med 400 mg quetiapin två gånger dagligen. Vid steady-state var de dosnormaliserade plasmanivåerna av moderföreningen quetiapin hos barn och ungdomar (10–17 år) generellt sett jämförbar med den hos vuxna, även om Cmax hos barn låg i den övre delen av det intervall som observerats hos vuxna. AUC och Cmax för den aktiva metaboliten, norquetiapin, var högre, cirka 62 % respektive 49 % hos barn (10–12 år) och 28 % respektive 14 % hos ungdomar (13‑17 år), jämfört med vuxna. 5.3 Prekliniska säkerhetsuppgifter Inga tecken på gentoxicitet sågs i en serie in vitro- och in vivo-gentoxicitetsstudier. Vid kliniskt relevant exponering har följande avvikelser (vilka ännu inte bekräftats i kliniska långtidsstudier) setts hos försöksdjur. Råtta: pigmentfällning i tyreoidea; cynomolgus-apa: tyreoidal follikulär cellhypertrofi, reduktion av T3-nivåer i plasma, minskad hemoglobinkoncentration och en minskning av röda och vita blodkroppar; hund: grumling av linsen och katarakter. (För katarakter/linsgrumlingar se avsnitt 5.1.) I en embryofetal toxicitetsstudie på kanin ökade den fetala incidensen av karpal-/tarsalkrökning. Denna effekt inträffade i närvaro av uppenbara effekter hos modern såsom minskad viktökning. Dessa effekter var uppenbara vid exponeringsnivåer hos modern som var likartade eller något högre än nivåerna hos människa vid den högsta terapeutiska dosen. Relevansen av dessa fynd för människa är okänd.I en fertilitetsstudie på råtta sågs marginellt minskad fertilitet hos hanar och pseudodräktighet, utdragna diöstrusperioder, ökade prekoitala intervall och minskad dräktighetsfrekvens. Dessa effekter har samband med förhöjda prolaktinnivåer och är inte direkt relevanta för människa på grund av artskillnader i hormonell reglering av reproduktion.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärnan Povidon KalciumvätefosfatdihydratMikrokristallin cellulosaNatriumstärkelseglykolat typ ALaktosmonohydratMagnesiumstearat Dragering Hypromellos 2910Makrogol 400Titandioxid (E171)Järnoxid, gul (E172) (tabletter 25 mg, 100 mg och 150 mg)Järnoxid, röd (E 172) (tabletter 25 mg) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30°C. 6.5 Förpackningstyp och innehåll PVC/aluminium-blister Förpackningsstorlekar Blister Tablettstyrka Förpackningsinnehåll Blister 25 mg tabletter 6 tabletter 1 blister à 6 tabletter 20 tabletter 2 blister à 10 tabletter 30 tabletter 3 blister à 10 tabletter 50 tabletter 10 blister à 5 tabletter 50 tabletter 5 blister à 10 tabletter 60 tabletter 6 blister à 10 tabletter 12 blister à 5 tabletter 100 tabletter 10 blister à 10 tabletter 100 mg, 150 mg, 200 mg och 300 mg tabletter 10 tabletter 1 blister à 10 tabletter 20 tabletter 2 blister à 10 tabletter 30 tabletter 3 blister à 10 tabletter 50 tabletter 10 blister à 5 tabletter 50 tabletter 5 blister à 10 tabletter 60 tabletter 6 blister à 10 tabletter 90 tabletter 9 blister à 10 tabletter 100 tabletter 10 blister à 10 tabletter 120 tabletter 12 blister à 10 tabletter (enbart för 150 mg och 300 mg) 180 tabletter 18 blister à 10 tabletter (enbart för 150 mg och 300 mg) 240 tabletter 24 blister à 10 tabletter (enbart för 150 mg och 300 mg) Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "AstraZeneca AB151 85 Södertälje",
        "approval-number": "25 mg: 18958 100 mg: 18959 150 mg: 18964 200 mg: 18960 300 mg: 18961",
        "approval-first-date": "Första godkännandet: 7 februari 2003Förnyat godkännande: 23 november 2015",
        "revision-date": "2021-11-09"
    },
    "fass_text": {
        "indication": "Seroquel är indicerat för: behandling av schizofreni. behandling av bipolär sjukdom: vid behandling av måttliga till svåra maniska episoder vid bipolär sjukdom vid behandling av depressiva episoder vid bipolär sjukdom för att förhindra återfall i maniska eller depressiva episoder hos patienter med bipolär sjukdom, som tidigare svarat på behandling med quetiapin.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Samtidig administrering av hämmare av cytokrom P450 3A4, såsom HIV-proteashämmare, azol-antimykotika, erytromycin, klaritromycin och nefazodon är kontraindicerat (se även avsnitt Interaktioner).",
        "dosage": "Det finns olika doseringsscheman för varje indikation. Det måste därför garanteras att patienterna får tydlig information om lämplig dosering för deras tillstånd. Seroquel kan ges med eller utan föda. Vuxna För behandling av schizofreni För behandling av schizofreni ska Seroquel ges två gånger dagligen. Total dygnsdos under de fyra första terapidagarna är 50 mg (dag 1), 100 mg (dag 2), 200 mg (dag 3) och 300 mg (dag 4). Från dag 4 ska dosen titreras till den vanligen effektiva dosen om 300 till 450 mg/dag. Beroende på kliniskt svar och den enskilda patientens tolerans kan dosen justeras mellan 150 och 750 mg/dag. För behandling av måttliga till svåra maniska episoder vid bipolär sjukdom För behandling av maniska episoder förknippade med bipolär sjukdom ska Seroquel ges två gånger dagligen. Total dygnsdos under de fyra första terapidagarna är 100 mg (dag 1), 200 mg (dag 2), 300 mg (dag 3) och 400 mg (dag 4). Ytterligare dosjusteringar upp till 800 mg/dag på dag 6 ska ske med dosökningar om maximalt 200 mg/dag. Dosen kan justeras beroende på kliniskt svar och tolerans hos den enskilda patienten inom intervallet 200-800 mg/dag. Effektiv dos ligger vanligen mellan 400 och 800 mg/dag. För behandling av depressiva episoder vid bipolär sjukdom Seroquel ska ges en gång per dag till natten. Total dygnsdos för de första fyra dagarna är 50 mg (dag 1), 100 mg (dag 2), 200 mg (dag 3) och 300 mg (dag 4). Rekommenderad dygnsdos är 300 mg. I kliniska studier sågs ingen ytterligare behandlingsfördel för gruppen som fick 600 mg jämfört med gruppen som fick 300 mg (se avsnitt Farmakodynamik). På individnivå kan dock, för enskilda patienter, ett bättre behandlingsresultat uppnås med 600 mg. Behandling med högre doser än 300 mg ska ordineras av läkare med erfarenhet av att behandla bipolär sjukdom. Kliniska studier har visat att en dosreduktion till som lägst 200 mg kan övervägas vid eventuella toleransproblem på individnivå. För att förhindra återfall vid bipolär sjukdom För att förhindra återfall i maniska, depressiva eller blandade episoder ska patienter, som svarat på behandling med quetiapin vid akut behandling av bipolär sjukdom, fortsätta behandling med samma dos. Beroende på den enskilda patientens terapisvar och tolerans kan dosen justeras mellan 300 och 800 mg/dag, administrerat två gånger dagligen. Det är viktigt att den lägsta effektiva dosen används för underhållsbehandling. Äldre Liksom andra antipsykotika bör Seroquel användas med försiktighet av äldre, särskilt under den initiala doseringsperioden. Beroende på den enskilda patientens terapisvar och tolerans kan lägre titreringshastighet och lägre dygnsdoser vara nödvändiga vid behandling av äldre än vid behandling av yngre patienter. Medelvärdet för plasmaclearance för quetiapin är 30-50 % lägre hos äldre än hos yngre patienter. Säkerhet och effekt har inte utvärderats för patienter över 65 år med depressiva episoder vid bipolär sjukdom. Pediatrisk population Seroquel rekommenderas inte till barn och ungdomar under 18 år beroende på brist på data som stöder användning i denna grupp. Tillgängliga evidens från placebokontrollerade kliniska studier presenteras i avsnitt Varningar och försiktighet, Biverkningar, Farmakodynamik och Farmakokinetik. Patienter med nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med nedsatt njurfunktion. Patienter med nedsatt leverfunktion Quetiapin metaboliseras i hög grad i levern. Seroquel ska därför användas med försiktighet av patienter med känd leverfunktionsnedsättning, särskilt under den initiala doseringsperioden. Patienter med känd leverfunktionsnedsättning ska starta behandlingen med 25 mg/dag. Beroende på den enskilda patientens terapisvar och tolerans bör dosen sedan ökas med 25-50 mg/dag tills en effektiv dos har uppnåtts.",
        "caution": "Eftersom Seroquel har flera indikationer ska säkerhetsprofilen beaktas med hänsyn till den enskilda patientens diagnos och den administrerade dosen. Pediatrisk population Quetiapin rekommenderas inte till barn och ungdomar under 18 år beroende på brist på data som stöder användning i denna grupp. Kliniska studier med quetiapin har visat att det utöver den kända säkerhetsprofil som identifierats för vuxna (se avsnitt Biverkningar) även fanns vissa biverkningar som uppträdde i högre frekvens hos barn och ungdomar jämfört med vuxna (ökad aptit, förhöjt serumprolaktin, kräkningar, rinit och synkope) eller kan få andra konsekvenser för barn och ungdomar (extrapyramidala symtom och irritabilitet), och en biverkning identifierades som ej tidigare hade setts i studierna på vuxna (blodtryckshöjning). Man såg även förändringar i sköldkörtelns funktion i tester hos barn och ungdomar. Dessutom har man ej studerat de långsiktiga säkerhetseffekterna på tillväxt och mognad av behandling med quetiapin längre än 26 veckor. De långsiktiga effekterna på kognitiv och beteendemässig utveckling är ej kända. I placebokontrollerade kliniska studier på barn och ungdomar var quetiapin associerat med en förhöjd incidens av extrapyramidala symtom (EPS) jämfört med placebo hos patienter som behandlades för schizofreni, bipolär mani och bipolär depression (se avsnitt Biverkningar). Suicid/suicidtankar eller klinisk försämring Depressiva episoder av bipolär sjukdom är förknippade med en ökad risk för suicidtankar, självskadebeteende och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första veckorna, eller uppträda ännu senare, bör patienten följas noggrant till dess att förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under den tidiga förbättringsfasen. Läkare bör även beakta eventuell risk för suicidrelaterat beteende efter abrupt utsättande av quetiapinbehandling, till följd av de kända riskfaktorerna för den behandlade sjukdomen. Andra psykiatriska tillstånd som quetiapin ordineras för kan också vara förenade med en förhöjd risk för självmordsrelaterade händelser. Dessutom kan dessa tillstånd vara komorbida med episoder av egentlig depression. Samma försiktighetsåtgärder som iakttas vid behandling av patienter med episoder av egentlig depression ska därför iakttas vid behandling av andra psykiatriska sjukdomar. Patienter med självmordsrelaterade händelser i anamnesen, eller som uppvisar en avsevärd grad av suicidtankar innan behandlingen inleds, är kända att löpa större risk för självmordstankar eller självmordsförsök och måste övervakas noggrant under behandlingen. En metaanalys av placebokontrollerade kliniska studier av antidepressiva medel på vuxna patienter med psykiatriska sjukdomar visade en förhöjd risk för självmordsbeteende med antidepressiva jämfört med placebo hos patienter yngre än 25 år. Patienterna, i synnerhet högriskpatienterna, måste övervakas noggrant under läkemedelsbehandlingen, speciellt i början av behandlingen och efter dosändringar. Patienter (och vårdgivare till patienter) bör informeras om behovet av att vara uppmärksam på klinisk försämring, självmordsbeteende eller självmordstankar och ovanliga beteendeförändringar, och att omedelbart söka läkare om sådana symtom uppträder. I placebokontrollerade korttidsstudier av patienter med depressiva episoder vid bipolär sjukdom observerades en ökad risk för självmordsrelaterade händelser hos unga vuxna patienter (yngre än 25 år) som behandlades med quetiapin jämfört med de som behandlades med placebo (3,0 % respektive 0 %). En populationsbaserad retrospektiv studie av quetiapin för behandling av patienter med depression visade en ökad risk för självskadebeteende och suicid hos patienter i åldern 25–64 år utan tidigare självskadebeteende, under användning av quetiapin med andra antidepressiva medel. Metabol risk Med tanke på den observerade risken för försämrad metabol profil, t.ex. förändringar i vikt, blodglukos (se Hyperglykemi) och lipider, som setts i kliniska studier, ska patienternas metabola parametrar mätas när behandlingen sätts in och förändringar av dessa parametrar ska regelbundet kontrolleras under hela behandlingstiden. Försämring av dessa parametrar ska hanteras enligt klinisk praxis (se även avsnitt Biverkningar). Extrapyramidala symtom I placebokontrollerade kliniska studier på vuxna patienter sågs en ökad förekomst av extrapyramidala symtom (EPS) vid behandling med quetiapin jämfört med placebo hos patienter med depressiva episoder av bipolär sjukdom (se avsnitt Biverkningar och Farmakodynamik). Användning av quetiapin har varit förenad med utveckling av akatisi, kännetecknad av en subjektivt obehaglig eller besvärande rastlöshet och ett behov av att röra sig som ofta åtföljs av en oförmåga att sitta eller stå stilla. Det är mest sannolikt att detta uppträder under de första veckorna av behandlingen. För patienter som utvecklar dessa symtom kan en dosstegring vara skadlig. Tardiv dyskinesi Om tecken eller symtom på tardiv dyskinesi uppträder bör man överväga att reducera dosen eller avbryta behandlingen med quetiapin. Symtomen på tardiv dyskinesi kan förvärras eller till och med uppstå efter avbruten behandling (se avsnitt Biverkningar). Somnolens och yrsel Behandling med quetiapin har förknippats med somnolens och liknande symtom, såsom sedering (se avsnitt Biverkningar). I kliniska studier med behandling av patienter med bipolär depression kom symtomdebuten vanligtvis inom de tre första dagarna och var övervägande av mild till måttlig intensitet. Patienter som får en betydande somnolens kan behöva mer frekvent läkarkontakt i minst 2 veckor från tillslag av somnolens eller till dess att symtomen avtar, och utsättning av behandlingen kan övervägas. Ortostatisk hypotension Quetiapinbehandling har förknippats med ortostatisk hypotension och relaterad yrsel (se avsnitt Biverkningar) vilka liksom somnolens vanligen sätter in under den initiala dostitreringsperioden. Detta skulle kunna öka förekomsten av skador till följd av olycka (fall), speciellt i den äldre populationen. Man ska därför råda patienterna att vara försiktiga tills de känner till de eventuella biverkningarna av medicineringen. Quetiapin ska användas med försiktighet av patienter med känd kardiovaskulär sjukdom, cerebrovaskulär sjukdom eller andra tillstånd som predisponerar för hypotoni. Dosreduktion eller långsammare titreringshastighet bör övervägas om patienten får ortostatisk hypotension, särskilt för patienter med underliggande kardiovaskulär sjukdom. Sömnapnésyndrom Sömnapnésyndrom har rapporterats hos patienter som använt quetiapin. Quetiapin ska användas med försiktighet hos patienter som samtidigt får CNS-depressiva medel och har sömnapné i anamnesen eller löper risk att få sömnapné, såsom de som är överviktiga/feta eller är män. Kramper I kontrollerade kliniska studier sågs ingen skillnad i incidensen av kramper för patienter behandlade med quetiapin eller placebo. Det finns inga tillgängliga data för incidensen av kramper för patienter som tidigare har haft krampanfall. Liksom med andra antipsykotika bör försiktighet iakttagas vid behandling av patienter med kramper i anamnesen (se avsnitt Biverkningar). Malignt neuroleptikasyndrom Malignt neuroleptikasyndrom har setts i samband med antipsykotisk behandling, inklusive behandling med quetiapin (se avsnitt Biverkningar). Kliniska symtom innefattar hypertermi, förändrad mental status, muskelstelhet, autonom instabilitet och stegring av kreatinfosfokinas. I detta fall bör quetiapin sättas ut och lämplig medicinsk behandling ges. Svår neutropeni och agranulocytos Svår neutropeni (neutrofilantal <0,5 x 109/l) har rapporterats i kliniska studier med quetiapin. De flesta fallen av svår neutropeni har uppkommit inom de första behandlingsmånaderna. Det fanns inget tydligt dossamband. Erfarenhet efter marknads¬introduktion har visat att vissa fall var fatala. Möjliga riskfaktorer för neutropeni inkluderar befintlig låg halt av vita blodkroppar och tidigare läkemedelsinducerad neutropeni. Vissa fall förekom dock hos patienter utan befintliga riskfaktorer. Behandling med quetiapin ska avbrytas hos patienter med neutrofilantal <1,0 x 109/l. Patienterna ska observeras med avseende på tecken och symtom på infektion och neutrofilantalet ska följas (tills det överstiger 1,5 x 109/l) (se avsnitt Farmakodynamik). Neutropeni bör övervägas hos patienter med infektion eller feber, i synnerhet om det inte finns uppenbar(a) predisponerande faktor(er), och bör behandlas enligt klinisk praxis. Patienterna ska uppmanas att omedelbart rapportera tecken och symtom som tyder på agranulocytos eller infektion (t.ex. feber, svaghet, letargi eller halsont) under behandlingen med Seroquel. Räkning av vita blodkroppar och absolut neutrofiltal (ANC) ska göras omedelbart på dessa patienter, särskilt i frånvaro av predisponerande faktorer. Antikolinerga (muskarina) effekter Norquetiapin, en aktiv metabolit av quetiapin, har måttlig till stark affinitet för flera subtyper av muskarina receptorer. Detta bidrar till biverkningar som speglar antikolinerga effekter när quetiapin används i rekommenderade doser, när det används samtidigt som andra läkemedel med antikolinerga effekter och vid överdosering. Quetiapin ska användas med försiktighet hos patienter som får läkemedel som har antikolinerga (muskarina) effekter. Quetiapin ska användas med försiktighet hos patienter med aktuell diagnos eller tidigare anamnes på urinretention, kliniskt signifikant prostatahypertrofi, tarmobstruktion eller relaterade tillstånd, ökat intraokulärt tryck eller trångvinkelglaukom (se avsnitt Interaktioner, Biverkningar, Farmakodynamik och Överdosering). Interaktioner Se även avsnitt Interaktioner. Samtidig administrering av quetiapin och en kraftfull inducerare av leverenzym, såsom karbamazepin eller fenytoin, sänker avsevärt plasmakoncentrationen av quetiapin. Detta kan påverka effekten av quetiapin. Quetiapinbehandling av patienter som använder enzyminducerare bör bara initieras om läkaren anser att fördelarna med quetiapin överväger riskerna vid ett utsättande av enzyminducerare. Det är viktigt att alla justeringar av dosen av enzyminducerare sker gradvis och att enzyminduceraren, om nödvändigt, ersätts med ett läkemedel som inte inducerar dessa enzymer (t.ex. natriumvalproat). Vikt Viktuppgång har rapporterats hos patienter som har behandlats med quetiapin och bör övervakas och hanteras på kliniskt lämpligt sätt i enlighet med använda riktlinjer för antipsykotika (se avsnitt Biverkningar och Farmakodynamik). Hyperglykemi Hyperglykemi och/eller utveckling eller försämring av diabetes, ibland förenad med ketoacidos eller koma, har rapporterats i sällsynta fall, inklusive några fatala fall (se avsnitt Biverkningar). I vissa fall har en tidigare viktökning rapporterats som kan vara en predisponerande faktor. Adekvat klinisk övervakning rekommenderas i enlighet med använda riktlinjer för antipsykotika. Patienter som behandlas med någon typ av antipsykotiska medel, inklusive quetiapin, ska observeras med avseende på tecken och symtom på hyperglykemi (såsom polydipsi, polyuri, polyfagi och svaghet) och patienter med diabetes mellitus eller med riskfaktorer för diabetes mellitus ska kontrolleras regelbundet, med avseende på försämrad glukoskontroll. Patientens vikt ska kontrolleras regelbundet. Lipider Förhöjda nivåer av triglycerider, LDL- och totalt kolesterol, samt sänkta nivåer av HDL-kolesterol har observerats i kliniska prövningar med quetiapin (se avsnitt Biverkningar). Förändrade lipidnivåer ska hanteras enligt klinisk praxis. QT-förlängning I kliniska studier och vid användning i enlighet med produktresumén förknippades inte quetiapin med en bestående ökning av absoluta QT-intervall. Efter marknadsintroduktion har förlängt QT-intervall rapporterats för quetiapin i terapeutiska doser (se avsnitt Biverkningar) och vid överdosering (se avsnitt Överdosering). I likhet med andra antipsykotiska läkemedel bör man vara försiktig då quetiapin förskrivs till patienter med kardiovaskulär sjukdom eller med QT-förlängning i familjehistoriken. Försiktighet bör också iakttas när quetiapin antingen förskrivs tillsammans med läkemedel som är kända att förlänga QT—intervallet, eller vid samtidig administrering av neuroleptika, särskilt hos äldre, hos patienter med kongenitalt långt QT-syndrom, hjärtsvikt, hjärthypertrofi, hypokalemi eller hypomagnesemi (se avsnitt Interaktioner). Kardiomyopati och myokardit Kardiomyopati och myokardit har rapporterats i kliniska studier och efter marknadsintroduktionen (se avsnitt Biverkningar). Hos patienter med misstänkt kardiomyopati eller myokardit ska utsättning av quetiapin övervägas. Svåra hudreaktioner Svåra hudreaktioner (SCAR), inklusive Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), akut generaliserad exantematös pustulos (AGEP), erythema multiforme (EM) och läkemedelsutlöst hudutslag med eosinofili och systemiska symtom (DRESS), vilka kan vara livshotande eller dödliga, har rapporterats i mycket sällsynta fall i samband med quetiapinbehandling. SCAR uppträder vanligen som ett eller flera av följande symtom: omfattande hudutslag som kan vara pruritiska eller förknippade med pustler, exfoliativ dermatit, feber, lymfadenopati och möjlig eosinofili eller neutrofili. De flesta av dessa reaktioner inträffade inom 4 veckor efter påbörjad quetiapinbehandling, vissa DRESS-reaktioner inträffade inom 6 veckor efter påbörjad quetiapinbehandling. Om tecken och symtom som tyder på dessa svåra hudreaktioner uppstår ska behandling med quetiapin omedelbart avbrytas och alternativ behandling övervägas. Utsättning Akuta utsättningssymtom såsom sömnlöshet, illamående, huvudvärk, diarré, kräkningar, yrsel och irritabilitet har beskrivits efter abrupt utsättning av quetiapin. En gradvis utsättning under en period på minst en till två veckor rekommenderas (se avsnitt Biverkningar). Äldre patienter med demensrelaterad psykos Quetiapin är inte godkänt för behandling av patienter med demensrelaterad psykos. I randomiserade placebokontrollerade studier har man för några atypiska antipsykotika sett en cirka trefaldigt ökad risk för cerebrovaskulära biverkningar bland demenspatienter. Verkningsmekanismen för denna ökade risk är okänd. En ökad risk kan inte uteslutas för andra antipsykotika eller för andra patientgrupper. Quetiapin bör användas med försiktighet hos patienter med riskfaktorer för stroke. I en meta-analys med atypiska antipsykotika har det rapporterats att äldre patienter med demensrelaterad psykos löper högre risk att dö jämfört med placebo. I två 10-veckors placebokontrollerade quetiapinstudier med samma patientgrupp (n=710; medelålder: 83 år; intervall: 56-99 år) var incidensen för mortalitet bland patienter behandlade med quetiapin 5,5 % jämfört med 3,2 % i placebogruppen. Patienterna i dessa studier dog av en mängd olika skäl, i enlighet med vad som kunde förväntas för denna grupp. Äldre patienter med Parkinsons sjukdom/parkinsonism En populationsbaserad retrospektiv studie av quetiapin för behandling av patienter med depression visade en ökad risk för dödsfall under användning av quetiapin hos patienter i ålder > 65 år. Detta samband förekom inte när patienter med Parkinsons sjukdom togs ur analysen. Försiktighet bör iakttas om quetiapin förskrivs till äldre patienter med Parkinsons sjukdom. Dysfagi Dysfagi (se avsnitt Biverkningar) har rapporterats vid användning av quetiapin. Quetiapin ska användas med försiktighet hos patienter med risk för aspirationspneumoni. Förstoppning och tarmobstruktion Förstoppning är en riskfaktor för tarmobstruktion. Förstoppning och tarmobstruktion har rapporterats med quetiapin (se avsnitt Biverkningar). Detta inkluderar rapporterade dödsfall hos patienter som löper större risk för tarmobstruktion, inklusive de som får flera läkemedel samtidigt vilka minskar tarmmotiliteten och/eller kanske inte rapporterar symtom på förstoppning. Patienter med tarmobstruktion/ileus ska behandlas akut och övervakas noga. Venös tromboembolism (VTE) Fall av venös tromboembolism (VTE) har rapporterats under behandling med antipsykotika. Eftersom patienter som behandlas med antipsykotika ofta har förvärvade riskfaktorer för VTE bör alla eventuella riskfaktorer för VTE identifieras före och under behandling med quetiapin, och förebyggande åtgärder vidtas. Pankreatit Pankreatit har rapporterats i kliniska studier och efter marknadsintroduktionen. Även om inte samtliga fall i rapporterna efter marknadsintroduktionen uppvisade riskfaktorer, hade många patienter faktorer som är kända att vara förknippade med pankreatit, såsom förhöjda triglyceridnivåer, gallsten och alkoholkonsumtion. Ytterligare information Det finns begränsade data angående quetiapin i kombination med valproat eller litium vid behandling av akuta maniska episoder av måttlig till allvarlig svårighetsgrad. Kombinationsbehandlingen tolererades emellertid väl (se avsnitt Biverkningar och Farmakodynamik). Additiv effekt visades i 3:e behandlingsveckan. Laktos Seroqueltabletter innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s är näst intill ”natriumfritt”. Felaktig använding och missbruk Fall av felaktig användning och missbruk har rapporterats. Försiktighet kan behöva iakttas vid förskrivning av quetiapin till patienter med en historia av alkohol- eller drogmissbruk.",
        "interaction": "På grund av quetiapins primära effekter på centrala nervsystemet bör försiktighet iakttas vid kombination med andra centralt verkande läkemedel eller alkohol. Försiktighet ska iakttas vid behandling av patienter som får andra läkemedel som har antikolinerga (muskarina) effekter (se avsnitt Varningar och försiktighet). Cytokrom P450 (CYP) 3A4 är det enzym som huvudsakligen är involverat i den cytokrom P450-medierade metabolismen av quetiapin. I en interaktionsstudie på friska frivilliga sågs en 5- till 8-faldig ökning av AUC för quetiapin vid samtidig administrering av quetiapin (25 mg) och ketokonazol, en hämmare av CYP3A4. Samtidig användning av quetiapin och hämmare av CYP3A4 är därför kontraindicerat. Det är inte heller rekommenderat att konsumera grapefruktjuice under pågående terapi med quetiapin. En multipeldos-studie på patienter utfördes med syfte att fastställa farmakokinetiken för quetiapin givet före och under behandling med karbamazepin, en känd inducerare av leverenzym. Studien visade att samtidig administrering av karbamazepin signifikant ökar clearance för quetiapin. Denna ökning av clearance minskade systemisk exponering för quetiapin (mätt som AUC) till i genomsnitt 13 % av den exponering som ses vid administrering av enbart quetiapin, och en ännu kraftigare minskning sågs hos vissa patienter. Denna interaktion kan leda till lägre plasmakoncentrationer, vilket kan påverka effekten av quetiapin. Samtidig användning av quetiapin och fenytoin (en annan mikrosomal enzyminducerare) gav kraftigt ökat clearance för quetiapin med ca 450 %. Quetiapinbehandling av patienter som använder enzyminducerare bör bara inledas om läkaren anser att fördelarna med quetiapin överväger risken vid utsättande av behandlingen med enzyminducerare. Det är viktigt att alla justeringar av dosen enzyminducerare sker gradvis och att enzyminduceraren, om nödvändigt, ersätts med ett läkemedel som inte inducerar dessa enzym (t.ex. natriumvalproat) (se avsnitt Varningar och försiktighet). Farmakokinetiken för quetiapin påverkades inte signifikant vid samtidig administrering av de antidepressiva läkemedlen imipramin (en känd CYP2D6-hämmare) eller fluoxetin (en känd CYP3A4- och CYP2D6-hämmare). Farmakokinetiken för quetiapin påverkades inte signifikant vid samtidig administrering av antipsykotika som risperidon eller haloperidol. Vid samtidig användning av quetiapin och tioridazin sågs en ökning i quetiapinclearance med ca 70 %. Farmakokinetiken för quetiapin påverkades inte vid samtidig administrering med cimetidin. Litiums farmakokinetik påverkades inte av samtidig administrering av quetiapin. I en 6-veckors randomiserad studie av litium och Seroquel Depot jämfört med placebo och Seroquel Depot hos vuxna patienter med akut mani, observerades en högre incidens av extrapyramidalt relaterade händelser (särskilt tremor), somnolens och viktökning i gruppen med litium som tillägg jämfört med gruppen med placebo som tillägg (se avsnitt Farmakodynamik). Farmakokinetiken för natriumvalproat och quetiapin påverkades inte i någon kliniskt relevant utsträckning vid samtidig administrering. En retrospektiv studie på barn och ungdomar som fick valproat, quetiapin eller båda fann en högre incidens av leukopeni och neutropeni i kombinationsgruppen jämfört med monoterapigrupperna. Formella interaktionsstudier med ofta använda kardiovaskulära läkemedel har inte genomförts. Försiktighet bör iakttas när quetiapin används tillsammans med läkemedel som är kända för att orsaka elektrolytrubbningar eller öka QT-intervallet. Det har förekommit rapporter om falskt positiva resultat i enzymimmunanalyser för metadon och tricykliska antidepressiva hos patienter som behandlats med quetiapin. Vid tveksamma resultat från immunanalysscreening rekommenderas att man bekräftar analysen med lämplig kromatografisk metod.",
        "pregnancy": "Graviditet Första trimestern Den måttliga mängd data som publicerats om exponering under graviditet (dvs. 300‑1 000 graviditetsutfall), inklusive individuella rapporter och några observationsstudier, tyder inte på någon ökad risk för missbildningar orsakade av behandlingen. Någon definitiv slutsats grundad på samtliga tillgängliga data kan emellertid inte dras. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Quetiapin ska därför endast ges under graviditet om nyttan överväger de potentiella riskerna. Tredje trimestern Nyfödda barn som exponerats för antipsykotika (inklusive quetiapin) under graviditetens tredje trimester löper risk att få biverkningar inklusive extrapyramidala och/eller utsättningssymtom som kan variera i allvarlighetsgrad och duration efter födseln. Det finns rapporter om agitation, muskelhypertoni, muskelhypotoni, tremor, somnolens, andnöd eller ätsvårigheter. Nyfödda bör därför övervakas noga.",
        "breastfeeding": "Baserat på mycket begränsade data i publicerade rapporter om quetiapinutsöndring i bröstmjölk tycks utsöndringen av quetiapin vid terapeutiska doser variera. I avsaknad av tillförlitliga data måste ett beslut fattas om man ska avbryta amningen eller avbryta behandling med Seroquel efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Effekterna av quetiapin på fertiliteten hos människa har inte undersökts. Effekter relaterade till förhöjda prolaktinnivåer har observerats hos råtta, men dessa resultat har ingen direkt relevans för människa (se avsnitt Prekliniska uppgifter).",
        "driving": "På grund av den primära CNS-effekten kan quetiapin påverka reaktionsförmågan. Patienten bör därför uppmanas att inte köra bil eller använda maskiner, förrän det är klarlagt hur han eller hon påverkas.",
        "side-effects": "De vanligaste rapporterade biverkningarna för quetiapin (≥10 %) är somnolens, yrsel, muntorrhet, huvudvärk, utsättningssymtom, höjningar av serumtriglyceridnivåer, höjningar av totalt kolesterol (främst LDL-kolesterol), sänkningar av HDL-kolesterol, viktökning, sänkt hemoglobinvärde och extrapyramidala symtom. Frekvensen för de biverkningar som förknippas med quetiapinbehandling är givna i tabellform nedan (tabell 1) i enlighet med det format som rekommenderas av Council for International Organizations of Medical Sciences (CIOMS III Working Group 1995). Tabell 1 Biverkningar förknippade med quetiapinbehandling Biverkningsfrekvenserna indelas enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Blodet och lymfsystemet Sänkt hemo-globinnivå22 Leukopeni 1, 28, minskat neutrofilantal, ökat eosinofilantal27 Neutropeni1, trombocytopeni, anemi, minskat trombocytantal13 Agranulocytos26 Immunsystemet Överkänslighet (inklusive allergiska hudreaktioner) Anafylaktisk reaktion5 Endokrina systemet Hyperprolaktinemi15, minskning av totalt T424, minskning av fritt T424, minskning av totalt T324, ökning av TSH 24 Minskning av fritt T3 24, hypotyreodism21 Inadekvat sekretion av antidiuretiskt hormon Metabolism och nutrition Förhöjda triglyceridnivåer i serum 10,30 Förhöjt totalkolesterol (främst LDL-kolesterol) 11,30 Sänkt HDL-kolesterol 17,30, Viktökning 8,30 Ökad aptit, blodglukosnivå förhöjd till hyperglykemi 6, 30 Hyponatremi 19, diabetes mellitus 1,5, försämring av befintlig diabetes Metabolt syndrom29 Psykiska störningar Abnorma drömmar och mardrömmar, Suicidtankar och suicidbeteende20 Somnambulism och relaterade reaktioner som att tala i sömnen och sömnrelaterade ätstörningar Centrala och perifera nervsystemet Yrsel 4, 16, somnolens 2,16, huvudvärk, extrapyramidala symtom1, 21 Dysartri Kramper 1, restless legs (RLS), tardiv dyskinesi 1, 5, synkope 4,16, förvirringstillstånd Hjärtat Takykardi 4, Palpitationer23 QT-förlängning 1,12, 18 Bradykardi32 Kardiomyopati, myokardit Ögon Dimsyn Blodkärl Ortostatisk hypotension 4,16 Venös tromboembolism1 Stroke33 Andningsvägar, bröstkorg och mediastinum Dyspné 23 Rinit Magtarmkanalen Muntorrhet Förstoppning, dyspepsi, kräkningar25 Dysfagi7 Pankreatit1, tarmobstruktion/ileus Lever och gallvägar Förhöjt alaninaminotransferas (ALAT) i serum3, förhöjt gamma-GT 3 Förhöjt aspartataminotransferas (ASAT) i serum 3 Gulsot5, hepatit Hud och subkutan vävnad Angioödem5, Stevens-Johnsons syndrom5 Toxisk epidermal nekrolys, erythema multiforme, akut generaliserad exantematös pustulos (AGEP), Läkemedelsutlöst hudutslag med eosinofili och systemiska symtom (DRESS), kutan vaskulit Muskuloskeletala systemet och bindväv Rabdomyolys Njurar och urinvägar Urinretention Graviditet, puerperium och perinatalperiod Neonatalt utsättnings-syndrom31 Reproduktionsorgan och bröstkörtel Sexuell dysfunktion Priapism, galaktorré, bröstsvullnad, menstruationsrubbning Allmänna symtom och/eller symtom vid administreringsstället Utsättningssymtom 1,9 Mild asteni, perifert ödem, irritabilitet, feber Malignt neuroleptikasyndrom 1, hypotermi Undersökningar Förhöjt kreatinfosfokinas i blod14 (1) Se avsnitt Varningar och försiktighet. (2) Somnolens kan inträffa, företrädesvis under de första två behandlingsveckorna och försvinner vanligen vid fortsatt administrering av quetiapin. (3) Asymtomatiska ökningar (förändring från normal nivå till >3 x ULN vid någon tidpunkt) av serumtransaminaser (ALAT, ASAT) eller gamma-GT har observerats hos vissa patienter som behandlats med quetiapin. Dessa ökningar var i de flesta fall reversibla under fortsatt quetiapinbehandling. (4) Liksom andra antipsykotika som blockerar alfa-1-adrenerga receptorer kan quetiapin ofta inducera ortostatisk hypotension, förknippad med yrsel, takykardi och hos vissa patienter synkope. Detta inträffar framförallt under den initiala dostitreringsperioden (se avsnitt Varningar och försiktighet). (5) Beräkning av frekvens för dessa biverkningar bygger endast på data som erhållits efter marknadsintroduktion. (6) Fasteblodglukos på ≥126 mg/dl (≥7,0 mmol/l) eller icke fastande blodglukos på ≥200 mg/dl (≥11,1 mmol/l) vid åtminstone ett tillfälle. (7) Ökad förekomst av dysfagi vid behandling med quetiapin jämfört med placebo har endast observerats i kliniska studier av bipolär depression. (8) Baserat på >7 % ökning i kroppsvikt från baseline. Uppkommer främst under behandlingens första veckor hos vuxna. (9) Följande utsättningssymtom sågs mest frekvent i akuta placebokontrollerade kliniska prövningar vid monoterapi, som utvärderade utsättningssymtom: sömnlöshet, illamående, huvudvärk, diarré, kräkningar, yrsel och irritabilitet. Incidensen av dessa reaktioner hade minskat signifikant 1 vecka efter utsättning. (10) Triglycerider ≥200 mg/dl (≥2,258 mmol/l) vid åtminstone ett tillfälle (patienter ≥18 år) eller ≥150 mg/dl (≥1,694 mmol/l) (patienter <18 år). (11) Kolesterol ≥240 mg/dl (≥6,2064 mmol/l) (patienter ≥18 år) eller ≥200 mg/dl (≥5,172 mmol/l) (patienter <18 år) vid åtminstone ett tillfälle. En ökning av LDL-kolesterolvärdet på ≥30 mg/dl (≥0,769 mmol/l) har varit en mycket vanlig observation. Genomsnittlig förändring hos patienter med denna förhöjning var 41,7 mg/dl (≥1,07 mmol/l). (12) Se nedanstående text. (13) Trombocytantal ≤100 x 109/l vid åtminstone ett tillfälle. (14) Baserat på biverkningsrapporter från kliniska studier av förhöjt kreatinfosfokinas i blodet som inte var associerat till malignt neuroleptikasyndrom. (15) Prolaktinnivåer (patienter med ålder >18 år): >20 µg/l (>869,56 pmol/l) män; >30 µg/l (>1 304,34 pmol/l) kvinnor oberoende av tidpunkt. (16) Kan leda till fall. (17) HDL-kolesterol: <40 mg/dl (1,025 mmol/l) för män; <50 mg/dl (1,282 mmol/l) för kvinnor oberoende av tidpunkt. (18) Förekomst av patienter som fått QTc-förändring från <450 ms till ≥450 ms med en ≥30 ms förlängning. I placebokontrollerade kliniska studier med quetiapin är den genomsnittliga förändringen och incidensen av patienter med en förändring till en kliniskt signifikant nivå jämförbar med placebo. (19) Förändring från >132 mmol/l till ≤132 mmol/l vid minst ett tillfälle. (20) Fall av suicidtankar och suicidbeteende har rapporterats under behandling med quetiapin eller kort tid efter utsättande av behandling (se avsnitt Varningar och försiktighet och Farmakodynamik). (21) Se avsnitt Farmakodynamik. (22) En sänkning av hemoglobinvärdet till ≤13 g/dl (8,07 mmol/l) hos män, ≤12 g/dl (7,45 mmol/l) hos kvinnor vid minst ett tillfälle förekom hos 11 % av quetiapinpatienterna i samtliga studier inklusive öppna uppföljningsstudier. För dessa patienter var den genomsnittliga maximala sänkningen av hemoglobinvärdet vid någon tidpunkt -1,50 g/dl. (23) Dessa rapporter förekom ofta vid takykardi, yrsel, ortostatisk hypotension och/eller bakomliggande hjärt-/luftvägssjukdom. (24) Baserat på förändringar från normalt baselinevärde till potentiellt kliniskt viktigt värde vid någon tidpunkt efter baseline i alla studier. Förändringar av totalt T4, fritt T4, totalt T3 och fritt T3 definieras som <0,8 x LLN (pmol/l) och förändring av TSH är >5 mIE/l vid någon tidpunkt. (25) Baserat på den ökade frekvensen av kräkningar hos äldre patienter (≥65 år). (26) Baserat på förändring av antal neutrofiler från ≥1,5 x 109/l vid baseline till <0,5 x 109/l vid någon tidpunkt under behandlingen och baserat på patienter med svår neutropeni (<0,5 x 109/l) och infektion under alla kliniska prövningar med quetiapin (se avsnitt Varningar och försiktighet). (27) Baserat på förändringar från normalt baselinevärde till potentiellt kliniskt viktigt värde vid någon tidpunkt efter baseline i alla studier. Förändringar i eosinofilantal definieras som >1 x 109 celler/l vid någon tidpunkt. (28) Baserat på förändringar från normalt baselinevärde till potentiellt kliniskt viktigt värde vid någon tidpunkt efter baseline i alla studier. Förändringar i Lkc definieras som ≤3 x 109 celler/l vid någon tidpunkt. (29) Baserat på biverkningsrapporter om metabolt syndrom från alla kliniska prövningar med quetiapin. (30) Hos vissa patienter observerades en försämring av mer än en av de metabola faktorerna vikt, blodglukos och lipider i kliniska studier (se avsnitt Varningar och försiktighet). (31) Se avsnitt Graviditet. (32) Kan förekomma vid eller nära initiering av behandling och vara förknippad med hypotoni och/eller synkope. Frekvensen baseras på biverkningsrapporter om bradykardi och relaterade händelser i alla kliniska studier med quetiapin. (33) Baserat på en retrospektiv icke-randomiserad epidemiologisk studie. Fall med QT-förlängning, ventrikulär arytmi, plötslig oförklarlig död, hjärtstillestånd och torsades de pointes har rapporterats vid användning av neuroleptika och är att betrakta som klasseffekter. Svåra hudreaktioner (SCAR), inklusive Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsutlöst hudutslag med eosinofili och systemiska symtom (DRESS) har rapporterats i samband med quetiapinbehandling. Pediatrisk population Samma biverkningar som beskrivits ovan för vuxna måste beaktas för barn och ungdomar. Nedanstående tabell sammanfattar biverkningar som uppträder i en högre frekvenskategori hos barn och ungdomar (10–17 år) än i den vuxna populationen eller biverkningar som ej har identifierats i den vuxna populationen. Tabell 2 Biverkningar hos barn och ungdomar förknippade med quetiapinbehandling, vilka förekommer i högre frekvens än hos vuxna eller inte har identifierats i den vuxna populationen Biverkningsfrekvenserna indelas enligt följande: mycket vanliga (>1/10), vanliga (>1/100, <1/10), mindre vanliga (>1/1 000, <1/100); sällsynta (>1/10 000, <1/1 000), mycket sällsynta (<1/10 000). Organsystem Mycket vanliga Vanliga Endokrina systemet Förhöjda prolaktinvärden1 Metabolism och nutrition Ökad aptit Centrala och perifera nervsystemet Extrapyramidala symtom3,4 Synkope Blodkärl Blodtryckshöjning2 Andningsvägar, bröstkorg och mediastinum Rinit Magtarmkanalen Kräkningar Allmänna symtom och/eller symtom vid administreringsstället Irritabilitet3 1. Prolaktinnivåer (patienter < 18 år): >20 µg/l (>869,56 pmol/l) pojkar; >26 µg/l (>1130,428 pmol/l) flickor vid valfri tidpunkt. Mindre än 1 % av patienterna fick en höjning till en prolaktinnivå >100 µg/l. 2. Baserat på förändringar över kliniskt signifikanta tröskelvärden (anpassade från kriterierna från amerikanska National Institutes of Health) eller höjningar på >20 mm Hg för systoliskt eller >10 mm Hg för diastoliskt blodtryck vid valfri tidpunkt i två akuta (3‑6 veckor långa) placebokontrollerade studier på barn och ungdomar. 3. Kommentar: Frekvensen överensstämmer med den som observerats hos vuxna, men kan vara förenad med andra kliniska implikationer hos barn och ungdomar än hos vuxna. 4. Se avsnitt Farmakodynamik Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Rapporterade symtom har i allmänhet varit förstärkningar av den aktiva substansens kända farmakologiska effekter, dvs. dåsighet och sedering, takykardi, hypotoni och antikolinerga effekter. Överdosering kan leda till förlängt QT-intervall, kramper, status epilepticus, rabdomyolys, andningsdepression, urinretention, förvirring, delirium och/eller agitation, koma och död. Patienter med befintlig svår kardiovaskulär sjukdom kan löpa högre risk för effekter av överdosering. (Se avsnitt Varningar och försiktighet Ortostatisk hypotension). Behandling av överdosering Det finns ingen specifik antidot mot quetiapin. Vid allvarliga symtom bör möjligheten att flera läkemedel är involverade utredas. Intensivvårdsbehandling rekommenderas (säkrade luftvägar, säkrad syretillförsel och andning, övervakning samt understödjande åtgärder av kardiovaskulära systemet). Baserat på publicerad litteratur kan patienter med delirium och agitation och tydligt antikolinergt syndrom behandlas med fysostigmin 1-2 mg (under kontinuerlig EKG-övervakning). Detta rekommenderas inte som standardbehandling på grund av en potentiell negativ effekt av fysostigmin på hjärtats fortledning. Fysostigmin kan användas om det inte finns några EKG-avvikelser. Använd inte fysostigmin vid arytmier, någon grad av hjärtblock eller QRS-breddning. Förhindrande av absorption vid överdos har inte studerats, men magsköljning kan vara indicerat vid allvarligare fall av förgiftning och ska om möjligt utföras inom 1 timme efter intag. Administrering av aktivt kol bör övervägas. Vid överdosering av quetiapin ska refraktär hypotoni behandlas med lämpliga åtgärder såsom intravenös vätska och/eller sympatomimetika. Adrenalin och dopamin ska undvikas, eftersom beta stimulering kan ge förvärrad hypotoni vid quetiapininducerad alfa-blockad. Noggrann medicinsk övervakning ska fortgå tills patienten återhämtat sig.",
        "pharmacodynamic": "Verkningsmekanism Quetiapin är ett atypiskt antipsykotikum. Quetiapin och den aktiva humanplasmametaboliten norquetiapin interagerar med ett flertal neurotransmittorreceptorer. Quetiapin och norquetiapin har affinitet till serotonin (5HT2)-, dopamin D1- och D2-receptorer i hjärnan. Denna kombination av receptorantagonism, med en högre affinitet för 5HT2- än D2‑receptorer, förmodas medverka till Seroquels kliniska antipsykotiska egenskaper och låga benägenhet för extrapyramidala biverkningar (EPS) jämfört med typiska antipsykotika. Quetiapin och norquetiapin har ingen märkbar affinitet till bensodiazepinreceptorer men hög affinitet till histaminerga och adrenerga alfa1-receptorer och måttlig affinitet till adrenerga alfa2-receptorer. Quetiapin har också låg eller ingen affinitet för muskarina receptorer, medan norquetiapin har måttlig till hög affinitet till flera olika muskarina receptorer, vilket kan förklara antikolinerga (muskarina) effekter. Norquetiapins hämning av NET och partiella agonisteffekt på 5HT1A-receptorer kan bidra till Seroquels terapeutiska effekt som ett antidepressivum. Farmakodynamisk effekt Quetiapin har visat effekt i test avseende antipsykotisk aktivitet, såsom ”betingat undvikande” (conditioned avoidance, CAR). Det motverkar också effekten av dopaminagonister, studerat antingen med avseende på beteende eller elektrofysiologi, och ökar koncentrationen av dopaminmetaboliter, ett neurokemiskt index för D2-receptorblockad. I prekliniska test, med syfte att undersöka risk för EPS, liknar quetiapin inte typiska antipsykotika utan uppvisar en atypisk profil. Quetiapin ger inte upphov till dopamin D2-receptor-hypersensitivitet vid kronisk administrering och ger endast svag katalepsi vid effektiva D2-receptor-blockerande doser. Quetiapin uppvisar selektivitet för det limbiska systemet genom depolariserande blockad av mesolimbiska men inte nigrostriatala dopamininnehållande neuroner vid kronisk administrering. Quetiapin orsakar minimal dystoni hos haloperidolsensibiliserade eller läkemedelsnaiva Cebus-apor efter både akut och kronisk administrering (se avsnitt Biverkningar.) Klinisk effekt Schizofreni I tre placebokontrollerade kliniska studier på patienter med schizofreni, där varierande doser av quetiapin användes, sågs ingen skillnad mellan Seroquel- och placebogruppen med avseende på incidens av EPS eller samtidig användning av antikolinerg medicinering. Inga evidens på ökning i EPS eller samtidig användning av antikolinergika sågs i en placebokontrollerad studie med syfte att utvärdera effekten av quetiapin i fasta doser från 75 mg/dag till 750 mg/dag. Långtidseffekten av Seroquel på återfallsprevention vid schizofreni har inte verifierats i blindade kliniska prövningar. Öppna studier på patienter med schizofreni har dock visat att quetiapin effektivt upprätthåller den kliniska förbättringen under fortsatt behandling av patienter som initialt svarade på behandlingen. Detta tyder på långtidseffekt. Bipolär sjukdom I fyra placebokontrollerade kliniska studier utvärderades Seroqueldoser på upp till 800 mg/dag för behandling av maniska episoder av måttlig till allvarlig svårighetsgrad. I två av studierna användes Seroquel i monoterapi och i två studier användes Seroquel i kombination med litium eller valproat. Ingen skillnad sågs mellan Seroquel- och placebogruppen med avseende på incidens av EPS eller samtidig användning av antikolinerg medicinering. Vid behandling av maniska episoder av måttlig till allvarlig svårighetsgrad i två monoterapistudier visade sig Seroquel vara effektivare än placebo med avseende på reduktion av maniska symtom vid behandlingsvecka 3 och 12. Det finns ingen information från långtidsstudier som visar på Seroquels effekt beträffande förebyggande av efterföljande maniska eller depressiva episoder. Data från kombinationsbehandling med Seroquel och valproat eller litium vid akuta maniska episoder av måttlig till allvarlig svårighetsgrad (vid behandlingsvecka 3 och 6) är begränsad. Kombinationsbehandlingen tolererades emellertid väl. Additiv effekt visades i 3:e behandlingsveckan. En andra studie visade inte någon additiv effekt i 6:e behandlingsveckan. Hos patienter som svarade på behandlingen var medeldosen Seroquel under sista veckan cirka 600 mg/dag, och cirka 85 % av de som svarade på behandlingen fick doser i intervallet 400 till 800 mg/dag. I fyra kliniska studier med 8 veckors behandling av patienter med måttliga till svåra depressiva episoder vid bipolär I och bipolär II var Seroquel 300 mg och 600 mg signifikant överlägsna placebo för de relevanta effektmåtten: genomsnittlig förbättring enligt MADRS och för behandlingssvar definierat som minst 50 % förbättring i MADRS-skalans poängvärde från baseline. Det var ingen skillnad i effektstyrka mellan patienter som fick 300 mg Seroquel och dem som fick 600 mg. I två av dessa studier visade det sig vid uppföljning att långtidsbehandling av patienter som svarat på Seroquel 300 mg eller 600 mg var effektivare än placebo med avseende på depressiva symtom, men inte med avseende på maniska symtom. I två studier av återfallsprevention då Seroquel har utvärderats i kombination med stämningsstabiliserare hos patienter med maniska, depressiva eller blandade episoder, visade sig kombinationsbehandling med quetiapin vara överlägsen monoterapi med stämningsstabiliserare avseende ökad tid till återfall av någon stämningsepisod (maniska, depressiva eller blandade episoder). Seroquel administrerades två gånger dagligen med en total dos på 400 till 800 mg per dag i kombination med litium eller valproat. I en 6-veckors, randomiserad studie av litium och Seroquel Depot jämfört med placebo och Seroquel Depot hos vuxna patienter med akut mani var skillnaden i genomsnittlig förbättring av YMRS mellan gruppen med litium som tillägg och gruppen med placebo som tillägg 2,8 poäng och skillnaden i % som svarade (definierad som 50 % förbättring från baseline för YMRS) var 11 % (79 % i gruppen med litium som tillägg mot 68 % i gruppen med placebo som tillägg). I en långtidsstudie (upp till två års behandling) där återfallsprofylax utvärderades för patienter med maniska, depressiva eller blandade stämningsepisoder var quetiapin överlägsen placebo avseende ökad tid till återfall av någon stämningsepisod (maniska, depressiva eller blandade episoder) hos patienter med bipolär sjukdom typ I. Antalet patienter med en stämningsepisod var 91 (22,5 %) i quetiapingruppen, 208 (51,1 %) i placebogruppen respektive 95 (26,1 %) i litiumgruppen. När man jämförde behandlingsresultaten av fortsatt quetiapinbehandling med behandlingsresultaten vid preparatbyte till litium för patienter som svarat på quetiapin, tycks inte byte till litium leda till ökad tid till återfall i en stämningsepisod. Kliniska prövningar har visat att Seroquel är effektivt vid schizofreni och mani när det ges två gånger dagligen, trots att quetiapin har en halveringstid på ca 7 timmar. Detta stöds också av data från en PET (positron emission tomography)-studie, i vilken det framkom att quetiapin blockerar 5HT2- och D2-receptorer i upp till 12 timmar. Säkerhet och effekt för högre doser än 800 mg/dag har inte utvärderats. Klinisk säkerhet I placebokontrollerade kliniska korttidsstudier av schizofreni och bipolär mani var den samlade förekomsten av extrapyramidala symtom jämförbar med placebo (schizofreni: 7,8 % för quetiapin och 8,0 % för placebo; bipolär mani: 11,2 % för quetiapin och 11,4 % för placebo). I placebokontrollerade kliniska korttidsstudier på egentlig depression och bipolär depression sågs högre frekvens av extrapyramidala symtom hos quetiapinbehandlade patienter jämfört med placebobehandlade. I placebokontrollerade korttidsstudier på bipolär depression var den samlade incidensen av extrapyramidala symtom 8,9 % för quetiapin jämfört med 3,8 % för placebo. I placebokontrollerade kliniska korttidsstudier med monoterapi vid egentlig depression var den samlade incidensen av extrapyramidala symtom 5,4 % för Seroquel Depot och 3,2 % för placebo. I en placebokontrollerad korttidsstudie med monoterapi på äldre patienter med egentlig depression var den samlade incidensen av extrapyramidala symtom 9,0 % för Seroquel Depot och 2,3 % för placebo. Vid såväl bipolär depression som egentlig depression översteg incidensen av de individuella biverkningarna (t.ex. akatisi, extrapyramidala symtom, tremor, dyskinesi, dystoni, rastlöshet, ofrivilliga muskelsammandragningar, psykomotorisk hyperaktivitet och muskelstelhet) inte 4 % i någon behandlingsgrupp. I placebokontrollerade korttidsstudier (i intervall på 3–8 veckor) med fast dos (50 mg/dag till 800 mg/dag) varierade den genomsnittliga viktökningen för quetiapinbehandlade patienter mellan 0,8 kg för dosen om 50 mg/dag till 1,4 kg för dosen om 600 mg/dag (med lägre ökning för dosen om 800 mg/dag), jämfört med 0,2 kg för de placebobehandlade patienterna. Procentandelen quetiapinbehandlade patienter som gick upp ≥7 % i kroppsvikt varierade mellan 5,3 % för dosen om 50 mg/dag till 15,5 % för dosen om 400 mg/dag (med lägre ökning för doserna om 600 och 800 mg/dag), jämfört med 3,7 % för placebobehandlade patienter. En 6-veckors, randomiserad studie av litium och Seroquel Depot jämfört med placebo och Seroquel Depot hos vuxna patienter med akut mani indikerade att kombinationen av Seroquel Depot och litium leder till fler biverkningar (63 % mot 48 % för Seroquel Depot i kombination med placebo). Säkerhetsresultaten visade en högre incidens av extrapyramidala symtom, som rapporterades hos 16,8 % av patienterna i gruppen med litium som tillägg och 6,6 % i gruppen med placebo som tillägg, varav de flesta bestod av tremor som rapporterades hos 15,6 % av patienterna i gruppen med litium som tillägg och 4,9 % i gruppen med placebo som tillägg. Incidensen av somnolens var högre i gruppen med Seroquel Depot med litium som tillägg (12,7 %) jämfört med gruppen med Seroquel Depot med placebo som tillägg (5,5 %). Dessutom hade en högre procentuell andel av de patienter som behandlades i gruppen med litium som tillägg (8,0 %) en viktökning (≥7 %) i slutet av behandlingen jämfört med patienter i gruppen med placebo som tillägg (4,7 %). I långtidsstudier av förebyggande av återfall ingick en öppen period (mellan 4 och 36 veckor) under vilken patienterna behandlades med quetiapin, följt av en randomiserad utsättningsperiod under vilken patienterna randomiserades till quetiapin eller placebo. För patienter som randomiserades till quetiapin var den genomsnittliga viktökningen under den öppna perioden 2,56 kg och vid vecka 48 av den randomiserade perioden var den genomsnittliga viktökningen 3,22 kg, jämfört med baseline för den öppna perioden. För patienter som randomiserades till placebo var den genomsnittliga viktökningen under den öppna perioden 2,39 kg och vid vecka 48 av den randomiserade perioden var den genomsnittliga viktökningen 0,89 kg, jämfört med baseline för den öppna perioden. I placebokontrollerade studier av äldre patienter med demensrelaterad psykos var incidensen av cerebrovaskulära biverkningar per 100 patientår inte högre för quetiapinbehandlade patienter än för placebobehandlade patienter. Incidensen av åtminstone en förändring till neutrofilantal <1,5 x 109/l var 1,9 % hos patienter behandlade med quetiapin jämfört med 1,5 % hos patienter behandlade med placebo i alla placebokontrollerade korttidsstudier med monoterapi hos patienter med ett neutrofilantal ≥1,5 x 109/l vid baseline. Incidensen av förändringar till >0,5 – <1,0 x 109/l var densamma (0,2 %) hos patienter som behandlades med quetiapin som hos placebobehandlade patienter. I alla kliniska studier (placebokontrollerade studier, öppna studier, studier med aktiv jämförelsearm) på patienter med ett neutrofilantal ≥1,5 x 109/l vid baseline var incidensen 2,9 % för åtminstone en förändring till neutrofilantal <1,5 x 109/l och för en förändring till <0,5 x 109/l var den 0,21 % hos patienter behandlade med quetiapin. Quetiapinbehandling medförde en dosrelaterad reduktion av tyreoideahormon. Incidenserna av förändringar av TSH var 3,2 % för quetiapin mot 2,7 % för placebo. Incidensen av motsvarande, potentiellt kliniskt signifikanta förändringar av både T3 eller T4 och TSH i dessa studier var sällsynta och de observerade förändringarna av nivåerna av tyreoideahormon var inte förknippade med kliniskt symtomatisk hypotyreoidism. Reduktionen av totalt och fritt T4 var som störst under de första sex veckorna av quetiapinbehandlingen, och ingen ytterligare sänkning sågs under långtidsbehandling. I omkring 2/3 av samtliga fall har avbruten quetiapinbehandling medfört att effekterna på totalt och fritt T4 gått tillbaka, oavsett behandlingens längd. Katarakter/linsgrumlingar I en klinisk studie för att utvärdera den eventuellt kataraktogena effekten av Seroquel (200-800 mg/dygn) vs. risperidon (2-8 mg/dygn) hos patienter med schizofreni eller schizoaffektiv sjukdom var den procentuella andelen patienter med ökad grad av linsgrumling inte högre för Seroquel (4 %) än för risperidon (10 %), för patienter med minst 21 månaders exponering. Pediatrisk population Klinisk effekt Effekt och säkerhet för Seroquel studerades i en 3-veckors placebokontrollerad studie med behandling av mani (n=284 patienter från USA, i åldern 10–17 år). Cirka 45 % av patientpopulationen hade dessutom diagnosen ADHD. Dessutom genomfördes en 6-veckors placebokontrollerad studie med behandling av schizofreni (n=222 patienter, i åldern 13–17 år). I båda studierna uteslöts patienter med känd frånvaro av behandlingssvar på Seroquel. Behandlingen med Seroquel inleddes med 50 mg/dag och ökades på dag 2 till 100 mg/dag; därefter titrerades dosen till måldosen (mani 400–600 mg/dag; schizofreni 400–800 mg/dag) i steg på 100 mg/dag administrerat två eller tre gånger dagligen. I manistudien var skillnaden i minstakvadratmedelvärdet för förändringen från baseline av totalpoängen på YMRS (aktiv minus placebo) –5,21 för Seroquel 400 mg/dag och –6,56 för Seroquel 600 mg/dag. Svarsfrekvenserna (YMRS-förbättring ≥50 %) var 64 % för Seroquel 400 mg/dag, 58 % för 600 mg/dag och 37 % i placeboarmen. I schizofrenistudien var skillnaden i minstakvadratmedelvärdet för förändringen från baseline av totalpoängen på PANSS (aktiv minus placebo) –8,16 för Seroquel 400 mg/dag och –9,29 för Seroquel 800 mg/dag. Varken lågdos- (400 mg/dag) eller högdosregim (800 mg/dag) av quetiapin var överlägset placebo vad gäller andel patienter som uppnådde svar, definierat som ≥30 % sänkning från baseline av totalpoängen på PANSS. Både vid mani och vid schizofreni ledde högre doser till numeriskt lägre svarsfrekvenser. I en tredje placebokontrollerad korttidsstudie med Seroquel Depot som monoterapi hos barn och ungdomar (10-17 år) med bipolär depression visades ingen effekt. Det finns inga data angående bibehållande av effekt eller prevention av återfall i denna åldersgrupp. Klinisk säkerhet I de pediatriska korttidsstudier med quetiapin som beskrivs ovan var frekvenserna av EPS i den aktiva armen jämfört med placebo 12,9 % mot 5,3 % i studien av schizofreni, 3,6 % mot 1,1 % i studien av bipolär mani och 1,1 % mot 0 % i studien av bipolär depression. Viktökningsfrekvenser på ≥7 % av baselinevikten i den aktiva armen jämfört med placebo var 17 % mot 2,5 % i studierna av schizofreni och bipolär mani, och 13,7 % mot 6,8 % i studien av bipolär depression. Frekvenserna av självmordsrelaterade händelser i den aktiva armen jämfört med placebo var 1,4 % mot 1,3 % i studien av schizofreni, 1,0 % mot 0 % i studien av bipolär mani och 1,1 % mot 0 % i studien av bipolär depression. Under en förlängd uppföljningsfas efter behandling i studien av bipolär depression förekom ytterligare två självmordsrelaterade händelser hos två patienter; en av dessa patienter fick quetiapin vid tidpunkten för händelsen. Långsiktig säkerhet En 26-veckors, öppen förlängning akutstudierna (n=380 patienter), med flexibel dos på 400–800 mg/dag av Seroquel gav ytterligare säkerhetsdata. Ökningar av blodtryck rapporterades hos barn och ungdomar och ökad aptit, extrapyramidala symtom och förhöjt serumprolaktin rapporterades i högre frekvens hos barn och ungdomar än hos vuxna patienter (se avsnitt Varningar och försiktighet och Biverkningar). Beträffande viktökning, med justering för normal tillväxt under längre tid, användes en ökning på minst 0,5 standardavvikelser från baseline för kroppsmasseindex (BMI) som ett mått på en kliniskt signifikant förändring; 18,3 % av de patienter som behandlades med quetiapin i minst 26 veckor uppfyllde detta kriterium.",
        "pharmacokinetic": "Absorption Efter oral administrering absorberas quetiapin väl och metaboliseras i hög grad. Biotillgängligheten för quetiapin påverkas inte signifikant av samtidigt födointag. Den maximala molära koncentrationen av den aktiva metaboliten norquetiapin är vid steady-state 35 % av värdet för quetiapin. Farmakokinetiken för quetiapin och norquetiapin är linjär över det godkända doseringsintervallet. Distribution Quetiapin binds till ca 83 % till plasmaproteiner. Metabolism Quetiapin metaboliseras i hög grad i levern. Tillförsel av radioaktivt märkt quetiapin visar att moderföreningen står för mindre än 5 % av oförändrat läkemedelsrelaterat material i urin och faeces. In vitro-studier har visat att CYP3A4 är det enzym som huvudsakligen är involverat i den cytokrom P450-medierade metabolismen av quetiapin. Norquetiapin bildas och utsöndras huvudsakligen via CYP3A4. Ca 73 % av radioaktiviteten utsöndras i urinen och 21 % i faeces. Quetiapin och flera av dess metaboliter (inklusive norquetiapin) har visats vara svaga hämmare av cytokrom P450 1A2-, 2C9-, 2C19-, 2D6- och 3A4-effekter in vitro. CYP-hämning in vitro observeras endast vid koncentrationer ca5 till 50 gånger högre än de som observeras vid ett dosintervall på 300 till 800 mg/dag hos människa. Dessa in vitro-resultat tyder på att det är osannolikt att samtidig administrering av quetiapin och andra läkemedel skulle resultera i kliniskt signifikant hämning av cytokrom P450-metabolism av andra läkemedel. Djurstudier tyder på att quetiapin kan inducera cytokrom P450-enzymer. En specifik interaktionsstudie på psykotiska patienter visade dock ingen ökning av cytokrom P450-aktivitet efter administrering av quetiapin. Eliminering Halveringstiden för quetiapin och norquetiapin är ca 7 respektive 12 timmar. Den genomsnittliga molära dosfraktionen av fritt quetiapin och den aktiva humanplasmametaboliten norquetiapin utsöndras till <5 % i urinen. Särskilda patientgrupper Kön Kinetiken för quetiapin skiljer sig inte mellan män och kvinnor. Äldre Medelclearance för quetiapin hos äldre är ca 30–50 % lägre än hos personer i åldern 18–65 år. Patienter med nedsatt njurfunktion Medelplasmaclearance för quetiapin reducerades med ca 25 % hos patienter med svår njurfunktionsnedsättning (kreatininclearance mindre än 30 ml/min/1,73 m2). Individuella clearancevärden för dessa patienter låg dock inom intervallet för patienter med normal njurfunktion. Patienter med nedsatt leverfunktion Medelplasmaclearance minskar med ca 25 % hos personer med känd leverfunktionsnedsättning (stabil alkoholcirros). Högre plasmakoncentration kan förväntas hos patienter med leverfunktionsnedsättning, eftersom quetiapin metaboliseras i hög grad i levern. Dosjustering kan vara nödvändig för dessa patienter (se avsnitt Dosering). Pediatrisk population Man tog prov på farmakokinetiska data från 9 barn i åldern 10–12 år och 12 ungdomar som stod på behandling med 400 mg quetiapin två gånger dagligen. Vid steady-state var de dosnormaliserade plasmanivåerna av moderföreningen quetiapin hos barn och ungdomar (10–17 år) generellt sett jämförbar med den hos vuxna, även om Cmax hos barn låg i den övre delen av det intervall som observerats hos vuxna. AUC och Cmax för den aktiva metaboliten, norquetiapin, var högre, cirka 62 % respektive 49 % hos barn (10–12 år) och 28 % respektive 14 % hos ungdomar (13‑17 år), jämfört med vuxna.",
        "preclinical-info": "Inga tecken på gentoxicitet sågs i en serie in vitro- och in vivo-gentoxicitetsstudier. Vid kliniskt relevant exponering har följande avvikelser (vilka ännu inte bekräftats i kliniska långtidsstudier) setts hos försöksdjur. Råtta: pigmentfällning i tyreoidea; cynomolgus-apa: tyreoidal follikulär cellhypertrofi, reduktion av T3-nivåer i plasma, minskad hemoglobinkoncentration och en minskning av röda och vita blodkroppar; hund: grumling av linsen och katarakter. (För katarakter/linsgrumlingar se avsnitt Farmakodynamik.) I en embryofetal toxicitetsstudie på kanin ökade den fetala incidensen av karpal-/tarsalkrökning. Denna effekt inträffade i närvaro av uppenbara effekter hos modern såsom minskad viktökning. Dessa effekter var uppenbara vid exponeringsnivåer hos modern som var likartade eller något högre än nivåerna hos människa vid den högsta terapeutiska dosen. Relevansen av dessa fynd för människa är okänd. I en fertilitetsstudie på råtta sågs marginellt minskad fertilitet hos hanar och pseudodräktighet, utdragna diöstrusperioder, ökade prekoitala intervall och minskad dräktighetsfrekvens. Dessa effekter har samband med förhöjda prolaktinnivåer och är inte direkt relevanta för människa på grund av artskillnader i hormonell reglering av reproduktion.",
        "composition": "Kvalitativ och kvantitativ sammansättning Seroquel 25 mg innehåller 25 mg quetiapin (som quetiapinfumarat) Seroquel 100 mg innehåller 100 mg quetiapin (som quetiapinfumarat) Seroquel 150 mg innehåller 150 mg quetiapin (som quetiapinfumarat) Seroquel 200 mg innehåller 200 mg quetiapin (som quetiapinfumarat) Seroquel 300 mg innehåller 300 mg quetiapin (som quetiapinfumarat) Hjälpämne(n) med känd effekt: Seroquel 25 mg innehåller 18 mg laktos (vattenfri) per tablett Seroquel 100 mg innehåller 20 mg laktos (vattenfri) per tablett Seroquel 150 mg innehåller 29 mg laktos (vattenfri) per tablett Seroquel 200 mg innehåller 39 mg laktos (vattenfri) per tablett Seroquel 300 mg innehåller 59 mg laktos (vattenfri) per tablett Förteckning över hjälpämnen Tablettkärnan Povidon Kalciumvätefosfatdihydrat Mikrokristallin cellulosa Natriumstärkelseglykolat typ A Laktosmonohydrat Magnesiumstearat Dragering Hypromellos 2910 Makrogol 400 Titandioxid (E171) Järnoxid, gul (E172) (tabletter 25 mg, 100 mg och 150 mg) Järnoxid, röd (E 172) (tabletter 25 mg)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras vid högst 30°C. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Filmdragerad tablett Seroquel 25 mg tabletter är persikofärgade, runda, bikonvexa och märkta “SEROQUEL 25” på ena sidan. Seroquel 100 mg tabletter är gula, runda, bikonvexa och märkta “SEROQUEL 100” på ena sidan. Seroquel 150 mg tabletter är ljusgula, runda, bikonvexa och märkta “SEROQUEL 150” på ena sidan. Seroquel 200 mg tabletter är vita, runda, bikonvexa och märkta “SEROQUEL 200” på ena sidan. Seroquel 300 mg tabletter är vita, kapselformade och märkta “SEROQUEL” på ena sidan och “300” på andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Quetiapin (som quetiapinfumarat), 200 mg/tablett",
        "hazardous-properties": "Hälsorisken vid normal hantering av produkten är mycket liten. Damm från krossade tabletter kan verka irriterande på luftvägarna.",
        "precautions-during-handling": "Iaktta försiktighet vid hantering av läkemedlet, undvik direktkontakt.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner eller lämnas till apotek.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast med mycket vatten eller ögonsköljvätska. Inandning: Förflytta till frisk luft. Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 12/2018"
    },
    "product_name": {
        "product_name": "Seroquel®, Filmdragerad tablett 200 mg"
    }
}