{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, röntgenläkare eller sjukvårds-/röntgenpersonalen. - Om du får biverkningar, tala med läkare, röntgenläkare eller personal på röntgenavdelningen. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Magnevist är och vad det används för 2. Vad du behöver veta innan du får Magnevist 3. Hur du får Magnevist 4. Eventuella biverkningar 5. Hur Magnevist ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Magnevist är och vad det används för Magnevist är ett kontrastmedel som används för diagnostik vid magnetisk resonanstomografi (MRT) av olika leder. MRT är en form av medicinsk bildteknik baserad på vattenmolekylers beteende i normal och onormal vävnad. Tekniken bygger på ett invecklat system av magneter och radiovågor. Datorer registrerar aktiviteten och överför den till synliga bilder. Läkemedlet tillhandahålls som en lösning för injektion in i leder. Magnevist är endast avsett för diagnostik.",
        "indication": "Magnevist är ett kontrastmedel som används för diagnostik vid magnetisk resonanstomografi (MRT) av olika leder. MRT är en form av medicinsk bildteknik baserad på vattenmolekylers beteende i normal och onormal vävnad. Tekniken bygger på ett invecklat system av magneter och radiovågor. Datorer registrerar aktiviteten och överför den till synliga bilder. Läkemedlet tillhandahålls som en lösning för injektion in i leder. Magnevist är endast avsett för diagnostik.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Magnevist Magnevist ska inte ges: om du är allergisk mot gadopentetsyradimegluminat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med din läkare, röntgenläkare eller personal på röntgenavdelningen innan du får Magnevist om du har pacemaker eller något annat implantat eller metallklämmor som innehåller järn i kroppen. Tala om för din läkare om: du tidigare har reagerat mot kontrastmedel du har eller har haft allergi (t.ex. hösnuva, nässelutslag) eller astma Om något av detta gäller för dig, tala med din läkare, röntgenläkare eller personalen på röntgenavdelningen innan du får Magnevist. Din läkare kommer avgöra om den planerade undersökningen är möjlig eller inte. Allergiliknande reaktioner Allergiliknande reaktioner kan uppstå efter användning av Magnevist. Allvarliga reaktioner är möjliga. Mild svullnad av ansikte, läppar, tunga eller hals, hosta, klåda, rinnande näsa, irriterade ögon, nysningar och utslag (nässelutslag) kan vara de första tecknen på en allvarlig reaktion. De flesta av dessa reaktioner uppträder inom 30 minuter efter att du fått Magnevist. Därför kommer du hållas under observation minst 30 minuter efter injektionen. Fördröjda reaktioner har observerats (efter timmar eller dagar). Användning av gadoliniumbaserade kontrastmedel hos patienter med allvarliga njurproblem har förknippats med en sjukdom som kallas nefrogen systemisk fibros (NSF). NSF är en sjukdom som ger förtjockning av hud och bindväv. Ackumulering i kroppen Magnevist fungerar eftersom det innehåller metallen gadolinium. Studier har visat att små mängder gadolinium kan stanna kvar i kroppen, inklusive hjärnan. Detta har inte setts med de små mängder som används vid injektion i en led. Barn Erfarenhet av användning av Magnevist på barn saknas. Andra läkemedel och Magnevist Tala om för läkare, röntgenläkare eller personalen på röntgenavdelningen om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare röntgenläkare eller personalen på röntgenavdelningen innan du får detta läkemedel. Graviditet Magnevist ska inte användas under graviditet såvida det inte är absolut nödvändigt. Amning Magnevist kan användas vid amning eftersom det inte är troligt att barnet påverkas av de små mängder som passerar över i modersmjölken. Körförmåga och användning av maskiner Begränsad rörlighet i den injicerade leden efter användning av Magnevist kan påverka förmågan att framföra fordon. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Magnevist innehåller natrium Detta läkemedel innehåller 67,6 mg natrium (huvudingrediensen i koksalt/bordssalt) per förfylld spruta. Detta motsvarar 3,38% av högsta rekommenderat dagligt intag av natrium for vuxna.",
        "contraindication": "Magnevist ska inte ges: om du är allergisk mot gadopentetsyradimegluminat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med din läkare, röntgenläkare eller personal på röntgenavdelningen innan du får Magnevist om du har pacemaker eller något annat implantat eller metallklämmor som innehåller järn i kroppen. Tala om för din läkare om: du tidigare har reagerat mot kontrastmedel du har eller har haft allergi (t.ex. hösnuva, nässelutslag) eller astma Om något av detta gäller för dig, tala med din läkare, röntgenläkare eller personalen på röntgenavdelningen innan du får Magnevist. Din läkare kommer avgöra om den planerade undersökningen är möjlig eller inte. Allergiliknande reaktioner Allergiliknande reaktioner kan uppstå efter användning av Magnevist. Allvarliga reaktioner är möjliga. Mild svullnad av ansikte, läppar, tunga eller hals, hosta, klåda, rinnande näsa, irriterade ögon, nysningar och utslag (nässelutslag) kan vara de första tecknen på en allvarlig reaktion. De flesta av dessa reaktioner uppträder inom 30 minuter efter att du fått Magnevist. Därför kommer du hållas under observation minst 30 minuter efter injektionen. Fördröjda reaktioner har observerats (efter timmar eller dagar). Användning av gadoliniumbaserade kontrastmedel hos patienter med allvarliga njurproblem har förknippats med en sjukdom som kallas nefrogen systemisk fibros (NSF). NSF är en sjukdom som ger förtjockning av hud och bindväv. Ackumulering i kroppen Magnevist fungerar eftersom det innehåller metallen gadolinium. Studier har visat att små mängder gadolinium kan stanna kvar i kroppen, inklusive hjärnan. Detta har inte setts med de små mängder som används vid injektion i en led.",
        "children": "Barn Erfarenhet av användning av Magnevist på barn saknas.",
        "interaction": "Andra läkemedel och Magnevist Tala om för läkare, röntgenläkare eller personalen på röntgenavdelningen om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare röntgenläkare eller personalen på röntgenavdelningen innan du får detta läkemedel. Graviditet Magnevist ska inte användas under graviditet såvida det inte är absolut nödvändigt. Amning Magnevist kan användas vid amning eftersom det inte är troligt att barnet påverkas av de små mängder som passerar över i modersmjölken.",
        "driving": "Körförmåga och användning av maskiner Begränsad rörlighet i den injicerade leden efter användning av Magnevist kan påverka förmågan att framföra fordon. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Magnevist innehåller natrium Detta läkemedel innehåller 67,6 mg natrium (huvudingrediensen i koksalt/bordssalt) per förfylld spruta. Detta motsvarar 3,38% av högsta rekommenderat dagligt intag av natrium for vuxna.",
        "usage-and-administration": "3. Hur du får Magnevist Magnevist ges av hälso- och sjukvårdspersonal och injiceras i en led. Din MRT-undersökning kan börja direkt efter injektionen. Du kommer hållas under observation under minst 30 minuter efter injektionen. Rekommenderad dos är generellt upp till 20 ml Magnevist (i knäled upp till 50 ml). Röntgenläkaren avgör vilken mängd av Magnevist som behövs för din undersökning. Om du har fått för stor mängd av Magnevist Överdosering är osannolik men om det ändå skulle inträffa behandlar läkaren de symtom som kan uppkomma. Du kan också ringa Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "overdosage": "Om du har fått för stor mängd av Magnevist Överdosering är osannolik men om det ändå skulle inträffa behandlar läkaren de symtom som kan uppkomma. Du kan också ringa Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Kontakta omedelbart läkare eller personal på röntgenavdelningen om någon av följande reaktioner skulle drabba dig: Allergiska reaktioner inklusive allvarliga reaktioner. Svullnad i ansiktet, läpparna, tungan eller svalget, hosta, klåda, rinnande näsa, nysningar och nässelutslag kan vara de första tecknen på att en allvarlig reaktion är på väg att utvecklas. (Har rapporterats – förekommer hos ett okänt antal användare). Nedan redovisas andra eventuella biverkningar efter hur vanliga de är: Vanliga (kan förekomma hos upp till 1 av 10 användare): smärta vid injektionsstället och tryckförnimmelser i leden Mindre vanliga (förekommer hos upp till 1 av 100 användare): huvudvärk, yrsel illamående Sällsynta biverkningar (förekommer hos upp till 1 av 1 000 användare): svimning p.g.a. blodtrycksfall (vasovagal reaktion) kräkningar Har rapporterats (förekommer hos ett okänt antal användare): hudreaktioner (biverkan som har rapporterats för kontrastmedel men ännu ej specifikt för Magnevist 2 mmol/l). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Magnevist ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten på injektionssprutan efter Utg.dat/EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är gadopentetsyradimegluminat. Varje ml av lösningen innehåller 0,002 mmol gadopentetsyradimegluminat motsvarande 0,32 mg gadolinium. Övriga innehållsämnen är meglumin, pentetsyra, natriumklorid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Magnevist är en klar lösning, fri från partiklar. Förfyllda sprutor: 1 x 20 ml, 5 x 20 ml Behållare: Färglöst glas, typ I Gummipropp för sprutkolv: Klorbutylgummi, typ I Förslutning: polypropen-klorbutyl-polykarbonat Blister: Polyetentereftalat/polyeten Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Bayer AB Box 606 SE-169 26 Solna Tillverkare Bayer AG 13353 Berlin Tyskland Denna bipacksedel ändrades senast 2020-12-11 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Vänligen kontrollera även informationen i avsnitt 1 till 6. Inga särskilda förberedelser av patienten fordras inför undersökning med Magnevist. Normala säkerhetsrutiner för MRT (som t.ex. avlägsnande av ferro-magnetiska kärl-klämmor och hjärt-pacemaker) ska tillämpas. Detta läkemedel är endast för intra-artikulär administrering. Den förfyllda sterila sprutan ska tas ur förpackningen och färdigställas omedelbart före användning. Injektionen ska ske under sterila förhållanden. Sprutlocket ska avlägsnas från den förfyllda sprutan omedelbart före användning. Det är inte rekommenderat att blanda Magnevist 2 mmol/l med röntgenkontrastmedel. För att underlätta kontroll av kanylens position i leden bör minsta möjliga mängd kontrastmedel användas före administrering av Magnevist 2 mmol/l. Intra-artikulär tillförsel av kontrastmedlet kan ske med patienten i liggande eller sittande ställning. Efter injektionen ska patienten hållas under uppsikt under åtminstone ½ timme. Den kontrastmedelslösning som inte förbrukas vid en undersökning ska kasseras. Överbliven kontrastmedelslösning ska hanteras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är gadopentetsyradimegluminat. Varje ml av lösningen innehåller 0,002 mmol gadopentetsyradimegluminat motsvarande 0,32 mg gadolinium. Övriga innehållsämnen är meglumin, pentetsyra, natriumklorid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Magnevist är en klar lösning, fri från partiklar. Förfyllda sprutor: 1 x 20 ml, 5 x 20 ml Behållare: Färglöst glas, typ I Gummipropp för sprutkolv: Klorbutylgummi, typ I Förslutning: polypropen-klorbutyl-polykarbonat Blister: Polyetentereftalat/polyeten Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Bayer AB Box 606 SE-169 26 Solna Tillverkare Bayer AG 13353 Berlin Tyskland Denna bipacksedel ändrades senast 2020-12-11",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Vänligen kontrollera även informationen i avsnitt 1 till 6. Inga särskilda förberedelser av patienten fordras inför undersökning med Magnevist. Normala säkerhetsrutiner för MRT (som t.ex. avlägsnande av ferro-magnetiska kärl-klämmor och hjärt-pacemaker) ska tillämpas. Detta läkemedel är endast för intra-artikulär administrering. Den förfyllda sterila sprutan ska tas ur förpackningen och färdigställas omedelbart före användning. Injektionen ska ske under sterila förhållanden. Sprutlocket ska avlägsnas från den förfyllda sprutan omedelbart före användning. Det är inte rekommenderat att blanda Magnevist 2 mmol/l med röntgenkontrastmedel. För att underlätta kontroll av kanylens position i leden bör minsta möjliga mängd kontrastmedel användas före administrering av Magnevist 2 mmol/l. Intra-artikulär tillförsel av kontrastmedlet kan ske med patienten i liggande eller sittande ställning. Efter injektionen ska patienten hållas under uppsikt under åtminstone ½ timme. Den kontrastmedelslösning som inte förbrukas vid en undersökning ska kasseras. Överbliven kontrastmedelslösning ska hanteras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Magnevist 2 mmol/l injektionsvätska, lösning, förfylld spruta",
        "composition": "1 ml lösning för intra-artikulär användning innehåller 0,002 mmol (1,88 mg) gadopentetsyradimegluminat motsvarande 0,32 mg gadolinium.Detta läkemedel innehåller 67,7 mg natrium per förfylld spruta. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning, förfylld spruta. Klar lösning, fri från partiklar.",
        "clinical": "4.1 Terapeutiska indikationer Kontrastförstärkning vid magnetisk resonansartrografi.Läkemedlet är endast avsett för diagnostiska undersökningar vid intra-artikulär administrering. Magnevist ska endast användas när diagnostisk information är nödvändig och inte kan fås med icke kontrastförstärkt magnetisk resonanstomografi (MRT), samt när andra godkända läkemedel inte kan användas. 4.2 Dosering och administreringssätt Vuxna: I allmänhet rekommenderas följande mängder Magnevist 2 mmol/l för leder. Det bör dock beaktas att vissa patienter behöver en mindre mängd. En volym som leder till att ledkapseln blir lätt utspänd bör väljas för injektion. Led Volym Axelled 15-20 ml Armbågsled ~10 ml Handled 4 ml Fingerled 1-2 ml Höftled 10-20 ml Knäled 25-50 ml Fotled 12-20 ml Den lägsta dosen som ger tillräcklig förstärkning för diagnostiska syften ska användas. Dosen ges intra-artikulärt under strikta aseptiska förhållanden. Undersökningen kan påbörjas omedelbart efter injiceringen. Rekommendationerna för användningen av Magnevist 2 mmol/l gäller för en fältstyrka mellan 0,2 Tesla och 1,5 Tesla. Inga särskilda förberedelser av patienten fordras inför undersökning med Magnevist. Normala säkerhetsrutiner för MRT (som t ex avlägsnande av ferro-magnetiska kärl-klämmor och hjärt-pacemaker) ska tillämpas. Intra-artikulär tillförsel av kontrastmedlet kan ske med patienten i liggande eller sittande ställning. Efter injektionen ska patienten hållas under uppsikt under åtminstone ½ timme. Barn: Klinisk erfarenhet av Magnevist 2 mmol/l på barn saknas. 4.3 Kontraindikationer Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne. 4.4 Varningar och försiktighet Noggranna aseptiska betingelser erfordras för att förebygga infektioner. Fluroskopisk kontroll bör tillämpas för att säkra placeringen av injektionskanylen och därmed undvika extrakapsulär injektion. Otillbörligt tryck bör ej användas under injiceringen.Intra-artikulär användning av Magnevist 2 mmol/l ska undvikas i infekterad led. Överkänslighet Svåra anafylaktoida (överkänslighets-) reaktioner kan inte helt uteslutas (se avsnitt 4.8). Allergiska reaktioner kan i sällsynta fall uppträda flera timmar eller dagar efter administrering. Milt angioödem, konjuktivit, hosta, klåda, rinit, nysningar och urticaria kan uppstå oberoende av dos och administreringssätt, och kan vara de första tecknen på begynnande chocktillstånd.Det rekommenderas att patienten hålls under uppsikt efter undersökningen, som vid andra kontrastförstärkta diagnostiska undersökningar.Beredskap för akuta situationer och tillgång till läkemedel för behandling av överkänslighetsreaktioner är nödvändig.Risken för överkänslighetsreaktioner är högre i följande fall: tidigare reaktion på kontrastmedel bronkialastma i anamnesen allergier i anamnesen Hos patienter med predisponering för allergiska reaktioner, speciellt astmapatienter bör nyttan av undersökningen noggrant vägas mot risken. Det har rapporterats fall av nefrogen systemisk fibros (NSF) i samband med användning av vissa kontrastmedel innehållande gadolinium hos patienter med gravt nedsatt njurfunktion (GFR <30 ml/min/1,73m2). Då det finns en möjlighet att NSF kan förekomma vid användning av Magnevist bör det endast användas hos denna patientgrupp efter noggrant övervägande. Detta läkemedel innehåller 67,7 mg natrium per förfylld spruta, motsvarande 3,38% av WHOs högsta rekommenderat dagligt intag (2 gram natrium for vuxna).Efter intravenös administrering av gadopentetsyradimegluminat kan gadolinium ansamlas i hjärnan och i andra kroppsvävnader (skelett, lever, njurar, hud) och orsaka dosberoende ökningar i T1-viktad signalintensitet i hjärnan, särskilt i nucleus dentatus, globus pallidus och talamus. Kliniska följder är okända. Ansamling av gadolinium i hjärnan har inte identifierats efter intraartikulär administrering. De eventuella diagnostiska fördelarna med att använda gadopentetsyradimegluminat hos patienter som kommer behöva upprepade MRT-undersökningar ska vägas mot risken för ansamling av gadolinium i hjärnan och andra vävnader. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga kända. 4.6 Graviditet och amning Graviditet För gadopentetsyradimegluminat saknas data från behandling av gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter efter upprepad intravenös administrering (se 5.3). Betydelsen av dessa för människa är okänd.Magnevist ska inte användas under graviditet, såvida inte kvinnans kliniska tillstånd kräver användning av gadopentetsyradimegluminat. Amning Efter intravaskulär användning passerar mycket små mängder gadopentetsyradimegluminat (maximalt 0,04% av given dos) över i modersmjölk. Vid terapeutiska doser beräknas inte barnet påverkas på grund av de små mängder som passerar över i modersmjölk och på grund av låg absorption i magtarmkanalen. Magnevist kan användas vid amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ledutgjutning kan påverka förmågan att framföra fordon på grund av begränsad rörlighet i leden. 4.8 Biverkningar Biverkningar som uppstår i samband med användning av Magnevist 1,88 mg/ml (2mmol/l) är normalt lindriga till måttliga.De vanligast rapporterade biverkningarna var reaktioner vid injektionsstället, dvs smärta vid injektionsstället och tryckförnimmelser i leden vilket vanligtvis är beroende av själva proceduren. Användande av alltför högt tryck eller injektion av stora volymer kan resultera i svår smärta.Tabellen nedan rapporterar biverkningar rapporterade i kliniska studier, baserat på erfarenhet hos mer än 4900 patienter, samt biverkningar som rapporterats efter godkännandet.Följande frekvenser används för att beskriva biverkningsförekomst:Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1000, <1/100), Sällsynta (≥1/10 000, <1/1000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organ­system Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Immun­systemet Anafylaktoida reaktioner/­överkänslig­hetsreaktioner, hudreaktioner*. Centrala och perifera nervsystemet Huvudvärk Yrsel Blodkärl Vasovagal reaktion Magtarm­kanalen Illamående Kräkningar Allmänna symtom och/eller symtom vid administrerings­stället Smärta vid injektionsstället/ Tryck­förnimmelse vid injektions­stället (led) * Klassbiverkan som ännu ej har observerats för Magnevist 2 mmol/l Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga tecken på förgiftning efter överdosering har hittills observerats eller rapporterats vid klinisk användning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Paramagnetiskt kontrastmedel för magnetisk resonanstomografi. ATC-kod: V08CA01. Gadopentetat är ett kontrastmedel för användning inom magnetisk resonanstomografi (MRT). Det består av ett metallinnehållande saltkomplex. Dess paramagnetiska egenskaper leder till en ökad signalintensitet och därmed till kontrastförstärkning vid magnetisk resonansartrografi efter intra-artikulär injektion. Magnevist 2 mmol/l dos för intra-artikulär användning motsvarar 1/250 av den koncentrationen som används vid i.v. administrering. Dosen är anpassad för att ge tillräcklig kontrast även efter ytterligare utspädning med ledvätska. När ledutrymmet är fyllt med kontrastvätska, innehållande gadolinium, förstärks signalen i utrymmet och vid användande av T1 viktade sekvenser blir utrymmet ljusare och kontrasten blir tydlig mot strukturer i leden med svag eller medelstark signal d.v.s. intra-artikulära strukturer såsom hyalin och fibröst brosk, ledband, senor och ledkapsel. 5.2 Farmakokinetiska egenskaper Efter intra-artikulär tillförsel fördelas gadopenetetsyradimegluminat i ledvätska och diffunderar i det interstitiella rummet. Marginellt upptag i brosk är reversibelt. Efter distribution till det extracellulära rummet huvudsakligen via diffusion utsöndras gadopenetetsyradimegluminat i oförändrad form med glomerulär filtration via njurarna. Gadopentetsyradimegluminat är ett linjärt gadoliniuminnehållande kontrastmedel. Studier har visat att gadolinium stannar kvar i kroppen efter exponering av gadoliniuminnehållande kontrastmedel givet intravenöst i signifikant högre doser än intraartikulärt givna läkemedel. Detta omfattar ansamling i hjärnan samt andra vävnader och organ. Med de linjära gadoliniuminnehållande kontrastmedlen kan detta orsaka dosberoende ökningar i T1-viktad signalintensitet i hjärnan, särskilt i nucleus dentatus, globus pallidus och talamus. Signalintensitetsökningar och icke-kliniska data visar att gadolinium frisätts från linjära gadoliniuminnehållande kontrastmedel. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte några särskilda risker för människa.En viss fördröjning av fosterutvecklingen sågs hos råtta och kanin efter upprepade intravenösa högdosinjektioner med gadopentetsyradimegluminat. Dessa effekter sågs endast vid systemisk exponering som var mycket större än de som är aktuella efter intraartikulär användning.Lindriga lokala intoleransreaktioner uppträdde efter paravenös och intramuskulär administrering av gadopenetetsyradimegluminat.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Meglumin, pentetsyra, natriumklorid, vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda anvisningar. 6.5 Förpackningstyp och innehåll Förfyllda sprutor: 1 x 20 ml, 5 x 20 ml Behållare: Färglöst glas, typ I Gummipropp för sprutkolv: Klorbutylgummi, typ I Förslutning: polypropen-klorbutyl-polykarbonat Blister: Polyetentereftalat /polyeten Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Den förfyllda sterila sprutan ska tas ur förpackningen och färdigställas omedelbart före användning. Injektionen ska ske under sterila förhållanden. Den kontrastmedelslösning som inte förbrukas vid en undersökning ska kasseras. Överbliven kontrastmedelslösning ska hanteras enligt gällande anvisningar. Sprutlocket ska avlägsnas från den förfyllda sprutan omedelbart före användning.Det är inte rekommenderat att blanda Magnevist 2 mmol/l med röntgenkontrastmedel. För att underlätta kontroll av kanylens position i leden bör minsta möjliga mängd kontrastmedel användas före administrering av Magnevist 2 mmol/l.",
        "prod-license": "Bayer AB Box 606 SE-169 26 Solna",
        "approval-number": "18147",
        "approval-first-date": "Första godkännandet: 2003-12-12Förnyat godkännande: 2008-12-12",
        "revision-date": "2020-12-11"
    },
    "fass_text": {
        "indication": "Kontrastförstärkning vid magnetisk resonansartrografi. Läkemedlet är endast avsett för diagnostiska undersökningar vid intra-artikulär administrering. Magnevist ska endast användas när diagnostisk information är nödvändig och inte kan fås med icke kontrastförstärkt magnetisk resonanstomografi (MRT), samt när andra godkända läkemedel inte kan användas.",
        "contraindication": "Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne.",
        "dosage": "Vuxna: I allmänhet rekommenderas följande mängder Magnevist 2 mmol/l för leder. Det bör dock beaktas att vissa patienter behöver en mindre mängd. En volym som leder till att ledkapseln blir lätt utspänd bör väljas för injektion. Led Volym Axelled 15-20 ml Armbågsled ~10 ml Handled 4 ml Fingerled 1-2 ml Höftled 10-20 ml Knäled 25-50 ml Fotled 12-20 ml Den lägsta dosen som ger tillräcklig förstärkning för diagnostiska syften ska användas. Dosen ges intra-artikulärt under strikta aseptiska förhållanden. Undersökningen kan påbörjas omedelbart efter injiceringen. Rekommendationerna för användningen av Magnevist 2 mmol/l gäller för en fältstyrka mellan 0,2 Tesla och 1,5 Tesla. Inga särskilda förberedelser av patienten fordras inför undersökning med Magnevist. Normala säkerhetsrutiner för MRT (som t ex avlägsnande av ferro-magnetiska kärl-klämmor och hjärt-pacemaker) ska tillämpas. Intra-artikulär tillförsel av kontrastmedlet kan ske med patienten i liggande eller sittande ställning. Efter injektionen ska patienten hållas under uppsikt under åtminstone ½ timme. Barn: Klinisk erfarenhet av Magnevist 2 mmol/l på barn saknas.",
        "caution": "Noggranna aseptiska betingelser erfordras för att förebygga infektioner. Fluroskopisk kontroll bör tillämpas för att säkra placeringen av injektionskanylen och därmed undvika extrakapsulär injektion. Otillbörligt tryck bör ej användas under injiceringen. Intra-artikulär användning av Magnevist 2 mmol/l ska undvikas i infekterad led. Överkänslighet Svåra anafylaktoida (överkänslighets-) reaktioner kan inte helt uteslutas (se avsnitt Biverkningar). Allergiska reaktioner kan i sällsynta fall uppträda flera timmar eller dagar efter administrering. Milt angioödem, konjuktivit, hosta, klåda, rinit, nysningar och urticaria kan uppstå oberoende av dos och administreringssätt, och kan vara de första tecknen på begynnande chocktillstånd. Det rekommenderas att patienten hålls under uppsikt efter undersökningen, som vid andra kontrastförstärkta diagnostiska undersökningar. Beredskap för akuta situationer och tillgång till läkemedel för behandling av överkänslighetsreaktioner är nödvändig. Risken för överkänslighetsreaktioner är högre i följande fall: tidigare reaktion på kontrastmedel bronkialastma i anamnesen allergier i anamnesen Hos patienter med predisponering för allergiska reaktioner, speciellt astmapatienter bör nyttan av undersökningen noggrant vägas mot risken. Det har rapporterats fall av nefrogen systemisk fibros (NSF) i samband med användning av vissa kontrastmedel innehållande gadolinium hos patienter med gravt nedsatt njurfunktion (GFR <30 ml/min/1,73m2). Då det finns en möjlighet att NSF kan förekomma vid användning av Magnevist bör det endast användas hos denna patientgrupp efter noggrant övervägande. Detta läkemedel innehåller 67,7 mg natrium per förfylld spruta, motsvarande 3,38% av WHOs högsta rekommenderat dagligt intag (2 gram natrium for vuxna). Efter intravenös administrering av gadopentetsyradimegluminat kan gadolinium ansamlas i hjärnan och i andra kroppsvävnader (skelett, lever, njurar, hud) och orsaka dosberoende ökningar i T1-viktad signalintensitet i hjärnan, särskilt i nucleus dentatus, globus pallidus och talamus. Kliniska följder är okända. Ansamling av gadolinium i hjärnan har inte identifierats efter intraartikulär administrering. De eventuella diagnostiska fördelarna med att använda gadopentetsyradimegluminat hos patienter som kommer behöva upprepade MRT-undersökningar ska vägas mot risken för ansamling av gadolinium i hjärnan och andra vävnader.",
        "interaction": "Inga kända.",
        "pregnancy": "För gadopentetsyradimegluminat saknas data från behandling av gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter efter upprepad intravenös administrering (se Prekliniska uppgifter). Betydelsen av dessa för människa är okänd. Magnevist ska inte användas under graviditet, såvida inte kvinnans kliniska tillstånd kräver användning av gadopentetsyradimegluminat.",
        "breastfeeding": "Efter intravaskulär användning passerar mycket små mängder gadopentetsyradimegluminat (maximalt 0,04 % av given dos) över i modersmjölk. Vid terapeutiska doser beräknas inte barnet påverkas på grund av de små mängder som passerar över i modersmjölk och på grund av låg absorption i magtarmkanalen. Magnevist kan användas vid amning.",
        "driving": "Ledutgjutning kan påverka förmågan att framföra fordon på grund av begränsad rörlighet i leden.",
        "side-effects": "Biverkningar som uppstår i samband med användning av Magnevist 1,88 mg/ml (2 mmol/l) är normalt lindriga till måttliga. De vanligast rapporterade biverkningarna var reaktioner vid injektionsstället, dvs smärta vid injektionsstället och tryckförnimmelser i leden vilket vanligtvis är beroende av själva proceduren. Användande av alltför högt tryck eller injektion av stora volymer kan resultera i svår smärta. Tabellen nedan rapporterar biverkningar rapporterade i kliniska studier, baserat på erfarenhet hos mer än 4900 patienter, samt biverkningar som rapporterats efter godkännandet. Följande frekvenser används för att beskriva biverkningsförekomst: Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1000, <1/100), Sällsynta (≥1/10 000, <1/1000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organ­system Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Immun­systemet Anafylaktoida reaktioner/­ över- ­känslig­hets­reaktioner, hudreaktioner*. Centrala och perifera nervsystemet Huvudvärk Yrsel Blodkärl Vasovagal reaktion Magtarm­kanalen Illamående Kräkningar Allmänna symtom och/eller symtom vid admini- strerings- ­stället Smärta vid injektionsstället/ Tryck­förnimmelse vid injektions­stället (led) * Klassbiverkan som ännu ej har observerats för Magnevist 2 mmol/l Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga tecken på förgiftning efter överdosering har hittills observerats eller rapporterats vid klinisk användning.",
        "pharmacodynamic": "Gadopentetat är ett kontrastmedel för användning inom magnetisk resonanstomografi (MRT). Det består av ett metallinnehållande saltkomplex. Dess paramagnetiska egenskaper leder till en ökad signalintensitet och därmed till kontrastförstärkning vid magnetisk resonansartrografi efter intra-artikulär injektion. Magnevist 2 mmol/l dos för intra-artikulär användning motsvarar 1/250 av den koncentrationen som används vid i.v. administrering. Dosen är anpassad för att ge tillräcklig kontrast även efter ytterligare utspädning med ledvätska. När ledutrymmet är fyllt med kontrastvätska, innehållande gadolinium, förstärks signalen i utrymmet och vid användande av T1-viktade sekvenser blir utrymmet ljusare och kontrasten blir tydlig mot strukturer i leden med svag eller medelstark signal dvs intra-artikulära strukturer såsom hyalin och fibröst brosk, ledband, senor och ledkapsel.",
        "pharmacokinetic": "Efter intra-artikulär tillförsel fördelas gadopenetetsyradimegluminat i ledvätska och diffunderar i det interstitiella rummet. Marginellt upptag i brosk är reversibelt. Efter distribution till det extracellulära rummet huvudsakligen via diffusion utsöndras gadopenetetsyradimegluminat i oförändrad form med glomerulär filtration via njurarna. Gadopentetsyradimegluminat är ett linjärt gadoliniuminnehållande kontrastmedel. Studier har visat att gadolinium stannar kvar i kroppen efter exponering av gadoliniuminnehållande kontrastmedel givet intravenöst i signifikant högre doser än intraartikulärt givna läkemedel. Detta omfattar ansamling i hjärnan samt andra vävnader och organ. Med de linjära gadoliniuminnehållande kontrastmedlen kan detta orsaka dosberoende ökningar i T1-viktad signalintensitet i hjärnan, särskilt i nucleus dentatus, globus pallidus och talamus. Signalintensitetsökningar och icke-kliniska data visar att gadolinium frisätts från linjära gadoliniuminnehållande kontrastmedel.",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte några särskilda risker för människa. En viss fördröjning av fosterutvecklingen sågs hos råtta och kanin efter upprepade intravenösa högdosinjektioner med gadopentetsyradimegluminat. Dessa effekter sågs endast vid systemisk exponering som var mycket större än de som är aktuella efter intraartikulär användning. Lindriga lokala intoleransreaktioner uppträdde efter paravenös och intramuskulär administrering av gadopenetetsyradimegluminat.",
        "composition": "1 ml lösning innehåller 0,002 mmol (1,88 mg) gadopentetsyradimegluminat motsvarande 0,32 mg gadolinium. Hjälpämnen: Meglumin, pentetsyra, natriumklorid, vatten för injektionsvätskor. Detta läkemedel innehåller 67,7 mg natrium per förfylld spruta.",
        "incompatibility": "Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Gadopentetatdimeglumin Miljörisk: Användning av gadopentetatdimeglumin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Gadopentetatdimeglumin är potentiellt persistent. Bioackumulering: Gadopentetatdimeglumin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) = 9.59*10-7 μg/L Where: A = 0,007 kg (total sold amount API in Sweden year 2022, data from IQVIA / LIF) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies* Algae (green algae, Desmodesmus subspicatus): NOEC 72 hours (growth rate) > 100 μg/L, ErC50 hours (growth rate) ≥ 100 μg/L. Guideline OECD 201. (Reference II) Crustacean (waterflea, Daphnia magna): Acute toxicity EC50 48 hours (immobilization) ≥ 100 μg/L. Guideline OECD 202. (Reference III) Chronic toxicity NOEC 21 days (reproduction) ≥ 10 μg/L. Guideline OECD 211. (Reference IV) Fish (zebrafish, Danio rerio): Acute toxicity LC50 96 hours (survival) ≥ 100 μg/L. Guideline OECD 203. (Reference V) Microorganisms (Pseudomonas putida): EC10 16 hours (growth inhibition) ≥ 100 μg/L. Guideline DIN38412 L8. (Reference VI) The PNEC was calculated based on the chronic aquatic toxicity data. The PNEC was calculated by division of the lowest effect level (NOEC) of the most sensitive taxonomic group considering an appropriate assessment factor (AF). While there was no effect with any taxon the PNEC was derived considering the lowest test concentration of the daphnids, which was 10 µg/L. The regulatory default standard AF of 10 was used, which is applicable when there are chronic aquatic toxicity studies representing the three trophic levels (algae, crustaceans, and fish). PNEC = 10 µg/L / 10 = 1 µg/L Environmental risk classification (PEC/PNEC ratio) The risk quotient PEC/PNEC was calculated with 9.59*10-7 µg/L / 1 µg/L = 9.59*10-7. Justification of chosen environmental risk phrase: A risk quotient of ≤ 0.1 qualifies for the phrase “Use of Gadopentetate dimeglumine has been considered to result in insignificant environmental risk.”. Degradation Biotic degradation Ready degradability: Biodegradability of gadopentetate dimeglumine was determined in a study according to the test method OECD 301E with GLP documentation. This test item consists of the acid diethylenetriamine penta-acetic acid (DTPA) which binds 1 atom of gadolinium (Gd) and two molecules of methylglucamine (dimeglumine). The microbial community (activated sludge form a municipal sewage treatment plant) was exposed to 20 mg/L DOC (corresponding to 54 mg/L test item), a positive control (sodium acetate), and a control all in duplicates. Ready biodegradability was determined as decreasing DOC in the test solutions. The study was extended to 62 days as a slight degradation was observed towards the end of the standard exposure duration of 28 days. Next to DOC specific chemical analysis of the Gd-DTPA complex by HPLC/VU was conducted. The reference substance was degraded by 90 % on day 3 and 95 % on day 14. Chemical analysis revealed no degradation of the Gd-DTPA complex while DOC analysis revealed a ready biodegradation of 25 % at day 28 and 45 % at day 62. However, the observed biodegradation was considered to be referred to the dimeglumine fraction only. Dimeglumine provides 2 * 7 = 14 carbon atoms of a total of 28 carbon atoms of the gadopentetate dimeglumine, wherefore 50 % biodegradation can be expected to be based on dimeglumine. In addition, the chemical analysis revealed that the Gd-DTPA complex remained stable. Hence, the Gd-DTPA complex was considered to be not readily biodegradable, i.e., revealed 0 % biodegradation after 62 days. Guideline OECD 301. (Reference VII) Simulation studies: Transformation of gadopentetate dimeglumine was determined in a water-sediment study according to OECD 308 (aerobic part). The test substance was incubated in an aerated system, which contained intact lake sediment and overlaying lake water. The substance was incubated over a period of 100 days. Because of the high hydrophilicity of the test substance and the expected low adsorption the organic carbon content and the grain size of the sediment were assumed to have no influence on the sorption process. Therefore, only one type of sediment was used. The concentration of the test item in the filtered overlaying water was analyzed by HPLC/UV. Additionally, the content of Gadolinium (Gd) in sediment and the filtrates of the overlaying water, the filtrates of demineralized water and the filtrates of diluted HCl were analyzed by ICP/MS, in order to recover all sediment related, dissolved substance. Gadopentetate dimeglumine was only marginally removed from the overlaying water after 100 days in the water-sediment system. Gd was found to a low extent in the sediment taken at the beginning, as well as after 2, 8, and 15 days. Because Gd was detected also in the non-dosed sediment, it is likely, that the Gd determined in the sediment at day 2, 8, and 15 is of geogenic origin. The test solution was not completely removed during filtration, wherefore it is possible that little amounts of Gd in the sediment resulted from that solution. At the end of the incubation, there was a slight increase of the Gd concentration in the sediment that was supposed to be related to the introduced substance. This study reported no transformation of gadopentetate dimeglumine in and no DT50 could be derived, wherefore it is considered to be > 120 days. Guideline OECD 308. (Reference VIII) Justification of chosen degradation phrase: Since no DT50 could be derived this is considered to be > 120 d for the total system, which qualifies for the phrase “Gadopentetate dimeglumine is potentially persistent.”. Bioaccumulation Partitioning coefficient: The n-octanol/water partition coefficient log DOW of gadopentetate dimeglumine was determined according to test method FDA TAD no. 3.02. The log Dow was reported with -5.4 at pH 7 and 25 °C. Guideline Shake flask method, FDA TAD 3.02. (Reference IX) Justification of chosen bioaccumulation phrase: As the log Dow was < 4 gadopentetate dimeglumine is not considered bioaccumulative which qualifies for the phrase “Gadopentetate dimeglumine has low potential for bioaccumulation.”. References Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016. Growth inhibition test of Magnevist® (Dimeglumine gadopentetate, ZK 93035/dimegl.) on the green algae Desmodesmus subspicatus. Nonclinical Drug Safety, Bayer Schering Pharma AG, Report no. A34544, Study no. TXST20060212. Acute immobilization test of Magnevist® (ZK 93035) with Daphnia magna. Nonclinical Drug Safety, Bayer Schering Pharma AG, Report no. A34543, Study no. TXST20060211. Reproduction study of Magnevist® (ZK 93035) in Daphnia magna. Nonclinical Drug Safety, Bayer Schering Pharma AG, Report no. A30908, Study no. TXST20050336. Acute toxicity of Magnevist ® (dimeglumine gadopentetate, ZK 93035/dimegl.) to the Zebra fish Danio rerio. Nonclinical Drug Safety, Bayer Schering Pharma AG, Report no. A29951, Study no. TXST20050264. Growth inhibition test of dimeglumine gadopentetate on the bacterium Pseudomonas putida. Schering AG, Experimental Toxicology, Report no. 9199, Study no. TX19900197. Study on the of dimeglumine gadopentetate according to the modified OECD screening test. Schering AG, Experimental Toxicology, Report no. A31214, Study no. TXST1990262. Aquatic-sediment study (aerobic) with Magnevist® (dimeglumine biodegradability gadopentetate, ZK 93035/dimegl.). Nonclinical Drug Safety, Bayer Schering Pharma AG, Report no. 37066, Study no. TXST20070034 (2007) The octanol/water partition coefficient of gadopentetatetic acid, dimegl. (ZK 93035) at pH = 7 and 25 ºC. Schering AG, General Physical Chemistry, Report no. KS25, Study no. 94/137.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Förvaring Inga särskilda anvisningar. Hantering Den förfyllda sterila sprutan ska tas ur förpackningen och färdigställas omedelbart före användning. Injektionen ska ske under sterila förhållanden. Den kontrastmedelslösning som inte förbrukas vid en undersökning ska kasseras. Överbliven kontrastmedelslösning ska hanteras enligt gällande anvisningar. Sprutlocket ska avlägsnas från den förfyllda sprutan omedelbart före användning. Det är inte rekommenderat att blanda Magnevist 2 mmol/l med röntgenkontrastmedel. För att underlätta kontroll av kanylens position i leden bör minsta möjliga mängd kontrastmedel användas före administrering av Magnevist 2 mmol/l."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Gadopentetatdimeglumin Miljörisk: Användning av gadopentetatdimeglumin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Gadopentetatdimeglumin är potentiellt persistent. Bioackumulering: Gadopentetatdimeglumin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) = 9.59*10-7 μg/L Where: A = 0,007 kg (total sold amount API in Sweden year 2022, data from IQVIA / LIF) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies* Algae (green algae, Desmodesmus subspicatus): NOEC 72 hours (growth rate) > 100 μg/L, ErC50 hours (growth rate) ≥ 100 μg/L. Guideline OECD 201. (Reference II) Crustacean (waterflea, Daphnia magna): Acute toxicity EC50 48 hours (immobilization) ≥ 100 μg/L. Guideline OECD 202. (Reference III) Chronic toxicity NOEC 21 days (reproduction) ≥ 10 μg/L. Guideline OECD 211. (Reference IV) Fish (zebrafish, Danio rerio): Acute toxicity LC50 96 hours (survival) ≥ 100 μg/L. Guideline OECD 203. (Reference V) Microorganisms (Pseudomonas putida): EC10 16 hours (growth inhibition) ≥ 100 μg/L. Guideline DIN38412 L8. (Reference VI) The PNEC was calculated based on the chronic aquatic toxicity data. The PNEC was calculated by division of the lowest effect level (NOEC) of the most sensitive taxonomic group considering an appropriate assessment factor (AF). While there was no effect with any taxon the PNEC was derived considering the lowest test concentration of the daphnids, which was 10 µg/L. The regulatory default standard AF of 10 was used, which is applicable when there are chronic aquatic toxicity studies representing the three trophic levels (algae, crustaceans, and fish). PNEC = 10 µg/L / 10 = 1 µg/L Environmental risk classification (PEC/PNEC ratio) The risk quotient PEC/PNEC was calculated with 9.59*10-7 µg/L / 1 µg/L = 9.59*10-7. Justification of chosen environmental risk phrase: A risk quotient of ≤ 0.1 qualifies for the phrase “Use of Gadopentetate dimeglumine has been considered to result in insignificant environmental risk.”. Degradation Biotic degradation Ready degradability: Biodegradability of gadopentetate dimeglumine was determined in a study according to the test method OECD 301E with GLP documentation. This test item consists of the acid diethylenetriamine penta-acetic acid (DTPA) which binds 1 atom of gadolinium (Gd) and two molecules of methylglucamine (dimeglumine). The microbial community (activated sludge form a municipal sewage treatment plant) was exposed to 20 mg/L DOC (corresponding to 54 mg/L test item), a positive control (sodium acetate), and a control all in duplicates. Ready biodegradability was determined as decreasing DOC in the test solutions. The study was extended to 62 days as a slight degradation was observed towards the end of the standard exposure duration of 28 days. Next to DOC specific chemical analysis of the Gd-DTPA complex by HPLC/VU was conducted. The reference substance was degraded by 90 % on day 3 and 95 % on day 14. Chemical analysis revealed no degradation of the Gd-DTPA complex while DOC analysis revealed a ready biodegradation of 25 % at day 28 and 45 % at day 62. However, the observed biodegradation was considered to be referred to the dimeglumine fraction only. Dimeglumine provides 2 * 7 = 14 carbon atoms of a total of 28 carbon atoms of the gadopentetate dimeglumine, wherefore 50 % biodegradation can be expected to be based on dimeglumine. In addition, the chemical analysis revealed that the Gd-DTPA complex remained stable. Hence, the Gd-DTPA complex was considered to be not readily biodegradable, i.e., revealed 0 % biodegradation after 62 days. Guideline OECD 301. (Reference VII) Simulation studies: Transformation of gadopentetate dimeglumine was determined in a water-sediment study according to OECD 308 (aerobic part). The test substance was incubated in an aerated system, which contained intact lake sediment and overlaying lake water. The substance was incubated over a period of 100 days. Because of the high hydrophilicity of the test substance and the expected low adsorption the organic carbon content and the grain size of the sediment were assumed to have no influence on the sorption process. Therefore, only one type of sediment was used. The concentration of the test item in the filtered overlaying water was analyzed by HPLC/UV. Additionally, the content of Gadolinium (Gd) in sediment and the filtrates of the overlaying water, the filtrates of demineralized water and the filtrates of diluted HCl were analyzed by ICP/MS, in order to recover all sediment related, dissolved substance. Gadopentetate dimeglumine was only marginally removed from the overlaying water after 100 days in the water-sediment system. Gd was found to a low extent in the sediment taken at the beginning, as well as after 2, 8, and 15 days. Because Gd was detected also in the non-dosed sediment, it is likely, that the Gd determined in the sediment at day 2, 8, and 15 is of geogenic origin. The test solution was not completely removed during filtration, wherefore it is possible that little amounts of Gd in the sediment resulted from that solution. At the end of the incubation, there was a slight increase of the Gd concentration in the sediment that was supposed to be related to the introduced substance. This study reported no transformation of gadopentetate dimeglumine in and no DT50 could be derived, wherefore it is considered to be > 120 days. Guideline OECD 308. (Reference VIII) Justification of chosen degradation phrase: Since no DT50 could be derived this is considered to be > 120 d for the total system, which qualifies for the phrase “Gadopentetate dimeglumine is potentially persistent.”. Bioaccumulation Partitioning coefficient: The n-octanol/water partition coefficient log DOW of gadopentetate dimeglumine was determined according to test method FDA TAD no. 3.02. The log Dow was reported with -5.4 at pH 7 and 25 °C. Guideline Shake flask method, FDA TAD 3.02. (Reference IX) Justification of chosen bioaccumulation phrase: As the log Dow was < 4 gadopentetate dimeglumine is not considered bioaccumulative which qualifies for the phrase “Gadopentetate dimeglumine has low potential for bioaccumulation.”. References Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016. Growth inhibition test of Magnevist® (Dimeglumine gadopentetate, ZK 93035/dimegl.) on the green algae Desmodesmus subspicatus. Nonclinical Drug Safety, Bayer Schering Pharma AG, Report no. A34544, Study no. TXST20060212. Acute immobilization test of Magnevist® (ZK 93035) with Daphnia magna. Nonclinical Drug Safety, Bayer Schering Pharma AG, Report no. A34543, Study no. TXST20060211. Reproduction study of Magnevist® (ZK 93035) in Daphnia magna. Nonclinical Drug Safety, Bayer Schering Pharma AG, Report no. A30908, Study no. TXST20050336. Acute toxicity of Magnevist ® (dimeglumine gadopentetate, ZK 93035/dimegl.) to the Zebra fish Danio rerio. Nonclinical Drug Safety, Bayer Schering Pharma AG, Report no. A29951, Study no. TXST20050264. Growth inhibition test of dimeglumine gadopentetate on the bacterium Pseudomonas putida. Schering AG, Experimental Toxicology, Report no. 9199, Study no. TX19900197. Study on the of dimeglumine gadopentetate according to the modified OECD screening test. Schering AG, Experimental Toxicology, Report no. A31214, Study no. TXST1990262. Aquatic-sediment study (aerobic) with Magnevist® (dimeglumine biodegradability gadopentetate, ZK 93035/dimegl.). Nonclinical Drug Safety, Bayer Schering Pharma AG, Report no. 37066, Study no. TXST20070034 (2007) The octanol/water partition coefficient of gadopentetatetic acid, dimegl. (ZK 93035) at pH = 7 and 25 ºC. Schering AG, General Physical Chemistry, Report no. KS25, Study no. 94/137."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Magnevist®, Injektionsvätska, lösning i förfylld spruta 2 mmol/l"
    }
}