{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Mitoxantron Ebewe är och vad det används för 2. Vad du behöver veta innan du använder Mitoxantron Ebewe 3. Hur du använder Mitoxantron Ebewe 4. Eventuella biverkningar 5. Hur Mitoxantron Ebewe ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Mitoxantron Ebewe är och vad det används för Mitoxantron Ebewe innehåller den aktiva substansen mitoxantron. Mitoxantron Ebewe tillhör en grupp läkemedel som kallas cytostatika eller cancerläkemedel. Det ingår även i en undergrupp av cancerläkemedel som kallas antracykliner. Mitoxantron Ebewe förhindrar cancerceller från att växa, vilket gör att de så småningom dör. Läkemedlet hämmar också immunsystemet och används av denna anledning för att behandla en särskild form av multipel skleros i de fall det inte finns några andra behandlingsalternativ. Mitoxantron Ebewe används vid behandling av: avancerad (metastaserande) bröstcancer en form av lymfkörtelcancer (non-Hodgkins lymfom) en form av blodcancer där benmärgen (den svampartade vävnaden inuti de stora skelettbenen) tillverkar för många vita blodkroppar (akut myeloisk leukemi) en typ av cancer hos de vita blodkropparna (kronisk myeloisk leukemi) i ett stadium där det är svårt att hålla antalet vita blodkroppar under kontroll (blastkris). Mitoxantron Ebewe används i kombination med andra läkemedel för detta användningsområde smärta orsakad av prostatacancer i ett långt framskridet skede och då i kombination med kortikosteroider (kortison) multipel skleros (MS) med mycket aktiva återfall förknippad med snabb utveckling av funktionsnedsättning i de fall det inte finns några andra behandlingsalternativ (se avsnitt 2 och 3). Mitoxantron som finns i Mitoxantron Ebewe kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Mitoxantron Ebewe innehåller den aktiva substansen mitoxantron. Mitoxantron Ebewe tillhör en grupp läkemedel som kallas cytostatika eller cancerläkemedel. Det ingår även i en undergrupp av cancerläkemedel som kallas antracykliner. Mitoxantron Ebewe förhindrar cancerceller från att växa, vilket gör att de så småningom dör. Läkemedlet hämmar också immunsystemet och används av denna anledning för att behandla en särskild form av multipel skleros i de fall det inte finns några andra behandlingsalternativ. Mitoxantron Ebewe används vid behandling av: avancerad (metastaserande) bröstcancer en form av lymfkörtelcancer (non-Hodgkins lymfom) en form av blodcancer där benmärgen (den svampartade vävnaden inuti de stora skelettbenen) tillverkar för många vita blodkroppar (akut myeloisk leukemi) en typ av cancer hos de vita blodkropparna (kronisk myeloisk leukemi) i ett stadium där det är svårt att hålla antalet vita blodkroppar under kontroll (blastkris). Mitoxantron Ebewe används i kombination med andra läkemedel för detta användningsområde smärta orsakad av prostatacancer i ett långt framskridet skede och då i kombination med kortikosteroider (kortison) multipel skleros (MS) med mycket aktiva återfall förknippad med snabb utveckling av funktionsnedsättning i de fall det inte finns några andra behandlingsalternativ (se avsnitt 2 och 3). Mitoxantron som finns i Mitoxantron Ebewe kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Mitoxantron Ebewe Använd inte Mitoxantron Ebewe om du är allergisk mot mitoxantron eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot sulfit om du har en form av astma (bronkialastma) med sulfitallergi om du ammar (se avsnittet ”Graviditet och amning”). För användning som behandling av multipel skleros (MS): om du är gravid. Varningar och försiktighet Mitoxantron Ebewe ska ges under överinseende av en specialistläkare med erfarenhet av användning av cytostatika eller cancerläkemedel (cytotoxisk kemoterapi). Mitoxantron Ebewe ska ges som en långsam och fritt flytande infusion (dropp) i en ven. Mitoxantron Ebewe får inte ges under huden (subkutant), i en muskel (intramuskulärt) eller i en artär (intraarteriellt). Svåra lokala vävnadsskador kan uppstå om Mitoxantron Ebewe läcker ut i omgivande vävnad (så kallad extravasering) när det ges. Mitoxantron Ebewe får inte heller injiceras i ryggmärgsvätskan (intratekal injektion), eftersom detta kan leda till svåra skador med permanent funktionsnedsättning. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Mitoxantron Ebewe om du: har leverproblem har njurproblem har använt Mitoxantron Ebewe tidigare har hjärtproblem tidigare har fått strålbehandling av bröstkorgen använder läkemedel som påverkar hjärtat tidigare har behandlats med antracykliner eller antracendioner, såsom daunorubicin eller doxorubicin har problem med benmärgen eller om du har dåligt allmäntillstånd har en infektion. Eventuella infektioner ska behandlas innan du använder Mitoxantron Ebewe ska vaccineras eller immuniseras under behandlingen. Vaccinationer och immuniseringar kanske inte har avsedd effekt under behandlingen med Mitoxantron Ebewe och i 3 månader efter avslutad behandling är gravid eller om du och din partner försöker att bli gravida ammar. Du ska sluta amma innan du tar Mitoxantron Ebewe Tala omedelbart om för läkaren, apotekspersonalen eller sjuksköterskan om du får något av följande tecken eller symtom under behandlingen med Mitoxantron Ebewe: feber, infektioner, oförklarliga blödningar eller blåmärken, svaghetskänsla eller om du lätt blir uttröttad andfåddhet (även nattetid), hosta, vätskeansamling (svullnad) i fotlederna eller benen, hjärtfladder (oregelbunden hjärtrytm). Detta kan inträffa antingen under behandlingen eller månader till år efter att behandlingen med Mitoxantron Ebewe har avslutats. Läkaren kan behöva justera behandlingen eller avbryta den, antingen tillfälligt eller för gott. Blodprover före och under behandlingen med Mitoxantron Ebewe Mitoxantron Ebewe kan påverka antalet blodkroppar. Innan du startar och under behandlingen med Mitoxantron Ebewe får du lämna blodprover för att kontrollera dina blodkroppar. Vid följande tillstånd kommer läkaren att ordinera tätare blodprovskontroller för att i synnerhet räkna antalet vita blodkroppar (neutrofila leukocyter) i blodet: om du har lågt antal av en särskild typ av vita blodkroppar (neutrofiler) (färre än 1 500 celler/mm3) om du använder höga doser av Mitoxantron Ebewe (mer än 14 mg/m2 per dag i 3 dagar). Hjärtfunktionen kontrolleras före och under behandlingen med Mitoxantron Ebewe Mitoxantron Ebewe kan skada hjärtat och orsaka försämrad hjärtfunktion eller, i allvarligare fall, hjärtsvikt. Du drabbas lättare av dessa biverkningar om du tar högre doser av Mitoxantron Ebewe eller: om du har hjärtproblem om du tidigare har fått strålbehandling av bröstkorgen om de redan använder andra läkemedel som påverkar hjärtat om du tidigare har behandlats med antracykliner eller antracendioner, såsom daunorubicin eller doxorubicin. Läkaren kommer att kontrollera din hjärtfunktion innan du börjar med Mitoxantron Ebewe och regelbundet under behandlingen. Om du får Mitoxantron Ebewe för att behandla multipel skleros kommer läkaren att kontrollera din hjärtfunktion innan du börjar behandlingen, före varje efterföljande dos och årligen i upp till 5 år efter avslutad behandling. Akut myeloisk leukemi (AML) och myelodysplastiskt syndrom En grupp av cancerläkemedel (topoisomeras II-hämmare), där Mitoxantron Ebewe ingår, kan orsaka följande sjukdomar när de används var för sig men i synnerhet i kombination med annan cytostatika, cancerläkemedel och/eller strålbehandling: cancer i vita blodkroppar (akut myeloisk leukemi, AML) benmärgsrubbningar som orsakar onormalt formade blodkroppar och leder till leukemi (myelodysplastiskt syndrom) Missfärgning av urin och vävnader Mitoxantron kan orsaka en blågrön missfärgning av urinen i 24 timmar efter infusionen. Även en blåaktig missfärgning av ögonvitorna, huden och naglarna kan förekomma. Graviditetsskydd hos män och kvinnor Män får inte göra sin kvinnliga partner gravid och måste använda preventivmedel under behandlingen och i minst 6 månader efter avslutad behandling. Kvinnor som kan få barn ska uppvisa ett negativt graviditetstest före varje dos och använda ett effektivt preventivmedel under behandlingen och i minst 4 månader efter avslutad behandling. Om detta läkemedel används under graviditeten eller om du blir gravid under tiden som du tar detta läkemedel ska du meddela läkaren, eftersom det kan innebära en risk för fostret. Fertilitet Detta läkemedel kan öka risken för tillfällig eller permanent utebliven menstruation (amenorré) hos kvinnor som kan få barn. Barn och ungdomar Det finns enbart liten erfarenhet av användning till barn och ungdomar. Ge inte detta läkemedel till barn och ungdomar från födseln upp till 18 års ålder, eftersom säkerhet och effekt hos barn och ungdomar inte har fastställts. Andra läkemedel och Mitoxantron Ebewe Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du anger om du använder något av följande läkemedel: Läkemedel som kan öka risken för biverkningar med Mitoxantron Ebewe: Läkemedel som kan skada hjärtat (t.ex. antracykliner) Läkemedel som hämmar benmärgsproduktionen av blodkroppar och blodplättar (myelosuppressiva substanser) Läkemedel som hämmar immunsystemet (immunsuppressiva substanser) Antivitamin K, i synnerhet om du tar Mitoxantron Ebewe som behandling av cancer Topoisomeras II-hämmare (en grupp cancerläkemedel, däribland mitoxantron) i kombination med annan cytostatika, cancerläkemedel och/eller strålbehandling. Dessa kan orsaka: cancer i vita blodkroppar (akut myeloisk leukemi, AML) benmärgsrubbningar som orsakar onormalt formade blodkroppar och leder till leukemi (myelodysplastiskt syndrom). Fråga din läkare eller apotekspersonal om du är osäker på om något av dina läkemedel är ett av de läkemedel som anges i listan ovan. Dessa läkemedel ska användas med försiktighet eller kan behöva undvikas under behandlingen med Mitoxantron Ebewe. Om du tar något av dessa kan läkaren behöva ordinera ett alternativt läkemedel till dig. Du ska också tala om för läkaren om du redan använder Mitoxantron Ebewe och du får ett nytt läkemedel som du inte redan har använt tillsammans med Mitoxantron Ebewe. Vaccinationer och immuniseringar (skydd mot vaccinationssubstanserna) kanske inte fungerar under behandlingen med Mitoxantron Ebewe och i tre månader efter avslutad behandling. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du får detta läkemedel. Graviditet Mitoxantron Ebewe kan skada ditt ofödda barn. Därför ska du undvika att bli gravid under behandlingen. Mitoxantron Ebewe får inte användas som behandling mot multipel skleros om du är gravid (särskilt inte under graviditetens tre första månader). Om du blir gravid under tiden du behandlas med Mitoxantron Ebewe ska du omedelbart tala om detta för din läkare och avbryta behandlingen med Mitoxantron Ebewe. Du ska undvika att bli gravid. Män måste använda ett effektivt preventivmedel under behandlingen och i minst 6 månader efter avslutad behandling. Kvinnor som kan få barn ska uppvisa ett negativt graviditetstest före varje dos och använda ett effektivt preventivmedel under behandlingen och i minst 4 månader efter avslutad behandling. Amning Mitoxantron Ebewe utsöndras i bröstmjölk och kan orsaka allvarliga biverkningar hos ditt barn. Du får inte amma under tiden som du använder mitoxantron och i upp till en månad efter att den sista infusionen givits. Fertilitet Mitoxantron Ebewe kan öka risken för tillfällig eller permanent utebliven menstruation (amenorré) hos kvinnor som kan få barn. Du ska därför tala med din läkare om du planerar att skaffa barn i framtiden. Du kan då behöva frysförvara ägg. För män saknas det data. Hos handjur har dock skador på testiklarna och minskat antal spermier observerats. Körförmåga och användning av maskiner Mitoxantron Ebewe har en mindre effekt på förmågan att framföra fordon och använda maskiner. Detta beror på eventuella biverkningar, såsom förvirring och trötthet (se avsnitt 4). Kör inte något fordon och använd inte maskiner om du får någon av dessa biverkningar. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Mitoxantron Ebewe innehåller natrium For 5 ml injektionsflaska: Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill “natriumfritt”. For 10 ml injektionsflaska: Detta läkemedel innehåller 34,14 mg natrium (huvudingrediensen i koksalt/bordssalt) per injektionsflaska. Detta motsvarar 1,7 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Använd inte Mitoxantron Ebewe om du är allergisk mot mitoxantron eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot sulfit om du har en form av astma (bronkialastma) med sulfitallergi om du ammar (se avsnittet ”Graviditet och amning”). För användning som behandling av multipel skleros (MS): om du är gravid.",
        "caution": "Varningar och försiktighet Mitoxantron Ebewe ska ges under överinseende av en specialistläkare med erfarenhet av användning av cytostatika eller cancerläkemedel (cytotoxisk kemoterapi). Mitoxantron Ebewe ska ges som en långsam och fritt flytande infusion (dropp) i en ven. Mitoxantron Ebewe får inte ges under huden (subkutant), i en muskel (intramuskulärt) eller i en artär (intraarteriellt). Svåra lokala vävnadsskador kan uppstå om Mitoxantron Ebewe läcker ut i omgivande vävnad (så kallad extravasering) när det ges. Mitoxantron Ebewe får inte heller injiceras i ryggmärgsvätskan (intratekal injektion), eftersom detta kan leda till svåra skador med permanent funktionsnedsättning. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Mitoxantron Ebewe om du: har leverproblem har njurproblem har använt Mitoxantron Ebewe tidigare har hjärtproblem tidigare har fått strålbehandling av bröstkorgen använder läkemedel som påverkar hjärtat tidigare har behandlats med antracykliner eller antracendioner, såsom daunorubicin eller doxorubicin har problem med benmärgen eller om du har dåligt allmäntillstånd har en infektion. Eventuella infektioner ska behandlas innan du använder Mitoxantron Ebewe ska vaccineras eller immuniseras under behandlingen. Vaccinationer och immuniseringar kanske inte har avsedd effekt under behandlingen med Mitoxantron Ebewe och i 3 månader efter avslutad behandling är gravid eller om du och din partner försöker att bli gravida ammar. Du ska sluta amma innan du tar Mitoxantron Ebewe Tala omedelbart om för läkaren, apotekspersonalen eller sjuksköterskan om du får något av följande tecken eller symtom under behandlingen med Mitoxantron Ebewe: feber, infektioner, oförklarliga blödningar eller blåmärken, svaghetskänsla eller om du lätt blir uttröttad andfåddhet (även nattetid), hosta, vätskeansamling (svullnad) i fotlederna eller benen, hjärtfladder (oregelbunden hjärtrytm). Detta kan inträffa antingen under behandlingen eller månader till år efter att behandlingen med Mitoxantron Ebewe har avslutats. Läkaren kan behöva justera behandlingen eller avbryta den, antingen tillfälligt eller för gott. Blodprover före och under behandlingen med Mitoxantron Ebewe Mitoxantron Ebewe kan påverka antalet blodkroppar. Innan du startar och under behandlingen med Mitoxantron Ebewe får du lämna blodprover för att kontrollera dina blodkroppar. Vid följande tillstånd kommer läkaren att ordinera tätare blodprovskontroller för att i synnerhet räkna antalet vita blodkroppar (neutrofila leukocyter) i blodet: om du har lågt antal av en särskild typ av vita blodkroppar (neutrofiler) (färre än 1 500 celler/mm3) om du använder höga doser av Mitoxantron Ebewe (mer än 14 mg/m2 per dag i 3 dagar). Hjärtfunktionen kontrolleras före och under behandlingen med Mitoxantron Ebewe Mitoxantron Ebewe kan skada hjärtat och orsaka försämrad hjärtfunktion eller, i allvarligare fall, hjärtsvikt. Du drabbas lättare av dessa biverkningar om du tar högre doser av Mitoxantron Ebewe eller: om du har hjärtproblem om du tidigare har fått strålbehandling av bröstkorgen om de redan använder andra läkemedel som påverkar hjärtat om du tidigare har behandlats med antracykliner eller antracendioner, såsom daunorubicin eller doxorubicin. Läkaren kommer att kontrollera din hjärtfunktion innan du börjar med Mitoxantron Ebewe och regelbundet under behandlingen. Om du får Mitoxantron Ebewe för att behandla multipel skleros kommer läkaren att kontrollera din hjärtfunktion innan du börjar behandlingen, före varje efterföljande dos och årligen i upp till 5 år efter avslutad behandling. Akut myeloisk leukemi (AML) och myelodysplastiskt syndrom En grupp av cancerläkemedel (topoisomeras II-hämmare), där Mitoxantron Ebewe ingår, kan orsaka följande sjukdomar när de används var för sig men i synnerhet i kombination med annan cytostatika, cancerläkemedel och/eller strålbehandling: cancer i vita blodkroppar (akut myeloisk leukemi, AML) benmärgsrubbningar som orsakar onormalt formade blodkroppar och leder till leukemi (myelodysplastiskt syndrom) Missfärgning av urin och vävnader Mitoxantron kan orsaka en blågrön missfärgning av urinen i 24 timmar efter infusionen. Även en blåaktig missfärgning av ögonvitorna, huden och naglarna kan förekomma. Graviditetsskydd hos män och kvinnor Män får inte göra sin kvinnliga partner gravid och måste använda preventivmedel under behandlingen och i minst 6 månader efter avslutad behandling. Kvinnor som kan få barn ska uppvisa ett negativt graviditetstest före varje dos och använda ett effektivt preventivmedel under behandlingen och i minst 4 månader efter avslutad behandling. Om detta läkemedel används under graviditeten eller om du blir gravid under tiden som du tar detta läkemedel ska du meddela läkaren, eftersom det kan innebära en risk för fostret. Fertilitet Detta läkemedel kan öka risken för tillfällig eller permanent utebliven menstruation (amenorré) hos kvinnor som kan få barn. Barn och ungdomar Det finns enbart liten erfarenhet av användning till barn och ungdomar. Ge inte detta läkemedel till barn och ungdomar från födseln upp till 18 års ålder, eftersom säkerhet och effekt hos barn och ungdomar inte har fastställts.",
        "interaction": "Andra läkemedel och Mitoxantron Ebewe Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du anger om du använder något av följande läkemedel: Läkemedel som kan öka risken för biverkningar med Mitoxantron Ebewe: Läkemedel som kan skada hjärtat (t.ex. antracykliner) Läkemedel som hämmar benmärgsproduktionen av blodkroppar och blodplättar (myelosuppressiva substanser) Läkemedel som hämmar immunsystemet (immunsuppressiva substanser) Antivitamin K, i synnerhet om du tar Mitoxantron Ebewe som behandling av cancer Topoisomeras II-hämmare (en grupp cancerläkemedel, däribland mitoxantron) i kombination med annan cytostatika, cancerläkemedel och/eller strålbehandling. Dessa kan orsaka: cancer i vita blodkroppar (akut myeloisk leukemi, AML) benmärgsrubbningar som orsakar onormalt formade blodkroppar och leder till leukemi (myelodysplastiskt syndrom). Fråga din läkare eller apotekspersonal om du är osäker på om något av dina läkemedel är ett av de läkemedel som anges i listan ovan. Dessa läkemedel ska användas med försiktighet eller kan behöva undvikas under behandlingen med Mitoxantron Ebewe. Om du tar något av dessa kan läkaren behöva ordinera ett alternativt läkemedel till dig. Du ska också tala om för läkaren om du redan använder Mitoxantron Ebewe och du får ett nytt läkemedel som du inte redan har använt tillsammans med Mitoxantron Ebewe. Vaccinationer och immuniseringar (skydd mot vaccinationssubstanserna) kanske inte fungerar under behandlingen med Mitoxantron Ebewe och i tre månader efter avslutad behandling.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du får detta läkemedel. Graviditet Mitoxantron Ebewe kan skada ditt ofödda barn. Därför ska du undvika att bli gravid under behandlingen. Mitoxantron Ebewe får inte användas som behandling mot multipel skleros om du är gravid (särskilt inte under graviditetens tre första månader). Om du blir gravid under tiden du behandlas med Mitoxantron Ebewe ska du omedelbart tala om detta för din läkare och avbryta behandlingen med Mitoxantron Ebewe. Du ska undvika att bli gravid. Män måste använda ett effektivt preventivmedel under behandlingen och i minst 6 månader efter avslutad behandling. Kvinnor som kan få barn ska uppvisa ett negativt graviditetstest före varje dos och använda ett effektivt preventivmedel under behandlingen och i minst 4 månader efter avslutad behandling. Amning Mitoxantron Ebewe utsöndras i bröstmjölk och kan orsaka allvarliga biverkningar hos ditt barn. Du får inte amma under tiden som du använder mitoxantron och i upp till en månad efter att den sista infusionen givits. Fertilitet Mitoxantron Ebewe kan öka risken för tillfällig eller permanent utebliven menstruation (amenorré) hos kvinnor som kan få barn. Du ska därför tala med din läkare om du planerar att skaffa barn i framtiden. Du kan då behöva frysförvara ägg. För män saknas det data. Hos handjur har dock skador på testiklarna och minskat antal spermier observerats.",
        "driving": "Körförmåga och användning av maskiner Mitoxantron Ebewe har en mindre effekt på förmågan att framföra fordon och använda maskiner. Detta beror på eventuella biverkningar, såsom förvirring och trötthet (se avsnitt 4). Kör inte något fordon och använd inte maskiner om du får någon av dessa biverkningar. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Mitoxantron Ebewe innehåller natrium For 5 ml injektionsflaska: Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill “natriumfritt”. For 10 ml injektionsflaska: Detta läkemedel innehåller 34,14 mg natrium (huvudingrediensen i koksalt/bordssalt) per injektionsflaska. Detta motsvarar 1,7 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du använder Mitoxantron Ebewe Du kommer att få Mitoxantron Ebewe under överinseende av en specialistläkare med erfarenhet av cytostatika eller cancerläkemedel. Läkemedlet ska alltid ges som en intravenös infusion (i en ven) och ska alltid spädas innan användning. Infusionsvätskan kan läcka ut från venen i omgivande vävnad (extravasering). Om detta händer måste infusionen avbrytas och påbörjas i en annan ven. Undvik direktkontakt med Mitoxantron Ebewe, särskilt via hud, slemhinnor och ögon. Dosen av Mitoxantron Ebewe anpassas individuellt av din läkare. Dosen baseras på din kroppsyta mätt i kvadratmeter (m2) och som räknas ut med hjälp av längd och vikt. Blodprov kommer dessutom att tas regelbundet under behandlingen. Dosen av läkemedlet kommer att anpassas beroende på resultatet av dessa blodprov. Vanlig dos är: Metastaserande bröstcancer, non-Hodgkins lymfom När enbart Mitoxantron Ebewe används: Den rekommenderade startdosen är 14 mg/m2 kroppsyta, given som en intravenös engångsdos. Detta kan upprepas med 21 dagars mellanrum om dina blodvärden har återgått till godtagbara nivåer. Om du har benmärgsproblem, till exempel på grund av tidigare cytostatika, cancerläkemedel eller dåligt allmäntillstånd, bör du få en lägre dos första gången, 12 mg/m2 eller mindre. Din läkare bestämmer den fortsatta doseringen. För efterföljande kurer kan den tidigare dosen oftast upprepas om antalet vita blodkroppar och blodplättar har återgått till normala nivåer efter 21 dagar. Vid kombinationsbehandling (om det används med andra läkemedel): Mitoxantron Ebewe har givits som en del i kombinationsbehandlingar. Vid metastaserande bröstcancer har kombinationer med andra cytostatika såsom cyklofosfamid och 5-fluoruracil, eller metotrexat och mitomycin C visats vara effektiva. Mitoxantron Ebewe har också använts i olika kombinationer mot non-Hodgkins lymfom, men kunskap om detta är i dagsläget begränsad och det finns heller ingen särskild rekommendation för behandlingen. Som vägledning ska startdosen av Mitoxantron Ebewe, när det används i kombinationsterapi med andra cytostatika, vara 2 till 4 mg/m2 lägre än när enbart Mitoxantron Ebewe används. Akut myeloisk leukemi Vid ensam användning vid återfall (då din cancer har kommit tillbaka): Rekommenderad dos vid inledande behandling är 12 mg/m2 kroppsyta, given som en intravenös engångsdos under fem dagar i rad (totalt 60 mg/m2 kroppsyta under fem dagar). Vid användning i kombination med andra cytostatika: Din läkare kommer att avgöra exakt vilken dos du ska få. Din dosering kan behöva justeras om: kombinationen av läkemedlen minskar benmärgens produktion av såväl vita och röda blodkroppar som blodplättar i högre grad än enbart Mitoxantron Ebewe. du har allvarliga lever- eller njurproblem. Behandling av blastkris vid (kronisk) myeloisk leukemi Vid ensam användning vid återfall Rekommenderad dos vid återfall är 10 till 12 mg/m2 kroppsyta, given som en intravenös engångsdos under fem dagar i rad (totalt 50 till 60 mg/m2). Avancerad kastrationsresistent prostatacancer Rekommenderad dos är 12 till 14 mg/m2, given som en intravenös korttidsinfusion med 21 dagars intervall, i kombination med låga orala doser kortikosteroider (kortison som hämmar immunsystemet). Multipel skleros Du kommer att få Mitoxantron Ebewe under överinseende av en specialistläkare med erfarenhet av cytostatika som behandling av multipel skleros. Rekommenderad dos av mitoxantron är normalt 12 mg/m2 kroppsyta, given som en intravenös korttidsinfusion (ca 5 till 15 minuter) som kan upprepas varje eller var tredje månad. Den totala dosen under en livstid får inte överstiga 72 mg/m2. Om mitoxantron ges upprepade gånger ska dosanpassningarna göras beroende på hur stor sänkningen av de vita och röda blodkropparna samt blodplättarna är samt hur länge den håller i sig. Äldre patienter Äldre patienter ska få de lägsta rekommenderade startdoserna på grund av risken för nedsatt lever-, njur- eller hjärtfunktion och eventuella andra sjukdomar eller behandling med andra läkemedel. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De allvarligaste biverkningarna är skador på hjärtat (hjärttoxicitet) och myelosuppression (minskad bildning av blodkroppar och blodplättar i benmärgen). Vissa biverkningar kan vara allvarliga Om något av följande händer, informera omedelbart din läkare: Om du blir blek och känner dig svag eller drabbas av plötslig andfåddhet, detta kan vara tecken på sänkt antal röda blodkroppar. Onormala blåmärken eller blödningar, såsom blodig upphostning, kräkning eller urin, eller svart avföring (vilket kan tyda på sänkt antal blodplättar). Nya eller förvärrade andningssvårigheter. Bröstsmärta, andfåddhet, förändrad hjärtfrekvens (snabb eller långsam), vätskeansamling (svullnad) i fotleder eller ben (vilket kan tyda på hjärtproblem). Svåra, kliande nässelutslag eller svullnad i händer, fötter, fotleder, ansikte, läppar, mun eller svalg (vilket kan orsaka svälj- eller andningssvårigheter), eller om du känner att du är på väg att svimma, dessa kan vara tecken på en allvarlig allergisk reaktion. Feber eller infektioner. För patienter som behandlas mot cancer: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Infektioner Lågt antal röda blodkroppar, vilket kan orsaka trötthetskänslor och andfåddhet (anemi). Du kan behöva en blodtransfusion. Lågt antal av vissa typer av vita blodkroppar (neutrofiler och leukocyter) Illamående Kräkningar Håravfall Vanliga (kan förekomma hos upp till 1 av 10 användare): Lågt antal blodplättar, vilket kan orsaka blödningar och blåmärken Lågt antal av en viss typ av vita blodkroppar (granulocyter) Trötthet, svaghetskänsla och brist på energi Aptitförlust Hjärtinfarkt Andfåddhet Förstoppning Diarré Inflammation i munnen och läpparna Feber Kongestiv hjärtsvikt (ett allvarligt tillstånd då hjärtat inte kan pumpa tillräckligt med blod) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Minskad bildning av blodkroppar och blodplättar i benmärgen. Hämningen av benmärgen kan bli kraftigare eller mer utdragen om du tidigare har behandlats med cytostatika, cancerläkemedel eller genomgått strålbehandling. Otillräcklig bildning av blodkroppar i benmärgen (benmärgssvikt) Onormalt antal vita blodkroppar Svår allergisk reaktion (anafylaktisk reaktion, däribland anafylaktisk chock). Du kan drabbas av plötsliga kliande nässelutslag, svullna händer, fötter, fotleder, ansikte, läppar, mun eller svalg, vilket kan orsaka svälj- eller andningssvårigheter och du kan känna att du är på väg att svimma Övre luftvägsinfektion Urinvägsinfektion Blodförgiftning (sepsis) Infektioner som orsakas av mikroorganismer som normalt inte orsakar sjukdomar då immunsystemet är bra (opportunistiska infektioner) Cancer i de vita blodkropparna (akut myeloisk leukemi [AML]) Onormal benmärg, vilket orsakar bildning av onormala blodkroppar och leder till leukemi (myelodysplastiskt syndrom [MDS]) Viktförändringar Metabola störningar (påverkan på hjärtrytm och njurproblem orsakade av ämnen från nedbrytningen av cancerceller s.k. tumörlyssyndrom) Ångest Förvirring Huvudvärk Stickningar Oregelbunden hjärtrytm eller långsamma hjärtslag Onormalt EKG Minskning av den mängd blod som hjärtats vänstra kammare kan pumpa, utan att ge upphov till några symtom Blåmärken Kraftiga blödningar Lågt blodtryck Buksmärtor Blödningar i magen eller tarmarna, detta kan visa sig som blod i kräkningar och avföring, eller svart, tjärliknande avföring Slemhinneinflammation Bukspottkörtelinflammation Onormala levervärden Hudinflammationer (erytem) Nagelrubbningar (t.ex. att nageln lossar från nagelbädden, förändrad nagelyta och -struktur) Utslag Missfärgade ögonvitor Hudmissfärgningar Läckage av vätska till omgivande vävnad (extravasering): Rodnad (erytem) Svullnad Smärta Sveda Celldöd, vilket kan leda till att död vävnad behöver tas bort och ny hud transplanteras Onormala lever- och njurvärden i blodprover (förhöjda halter aspartataminotransferas, kreatinin och ureabundet kväve i blodet) Njurskador, vilket orsakar svullnad och svaghetskänsla (nefropati) Missfärgad urin Svullnad (ödem) Smakstörningar. Onormal utebliven menstruation (amenorré) Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Skador på hjärtmuskeln, vilket förhindrar det från att fungera som det ska (kardiomyopati). Lunginflammation För patienter som behandlas mot multipel skleros: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Infektioner, däribland övre luftvägsinfektioner och urinvägsinfektioner Illamående Håravfall Onormal utebliven menstruation (amenorré) Vanliga (kan förekomma hos upp till 1 av 10 användare): Lågt antal röda blodkroppar, vilket kan orsaka trötthetskänslor och andfåddhet (anemi). Du kan behöva en blodtransfusion. Lågt antal av vissa typer av vita blodkroppar (granulocyter och leukocyter) Förstoppning Kräkningar Diarré Inflammation i munnen och läpparna Lågt antal vita blodkroppar Huvudvärk Oregelbunden hjärtrytm Onormalt EKG Minskning av den mängd blod som hjärtats vänstra kammare kan pumpa, utan att ge upphov till några symtom Onormala levervärden i blodprov (förhöjda halter aspartataminotransferas) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Lunginflammation Blodförgiftning (sepsis) Infektioner som orsakas av mikroorganismer som normalt inte orsakar sjukdomar då immunsystemet är normalt (opportunistiska infektioner). Cancer i de vita blodkropparna (akut myeloisk leukemi [AML]) Onormal benmärg, vilket orsakar bildning av onormala blodkroppar och leder till leukemi (myelodysplastiskt syndrom [MDS]) Otillräcklig bildning av blodkroppar i benmärgen (benmärgssvikt) Minskad bildning av blodkroppar och blodplättar i benmärgen. Hämningen av benmärgen kan bli kraftigare eller mer utdragen om du tidigare har behandlats med kemoterapi eller genomgått strålbehandling. Lågt antal blodplättar, vilket kan orsaka blödningar och blåmärken Lågt antal av en viss typ av vita blodkroppar (neutrofiler) Svår allergisk reaktion (anafylaktisk reaktion, däribland anafylaktisk chock). Du kan drabbas av plötsliga kliande nässelutslag, svullna händer, fötter, fotleder, ansikte, läppar, mun eller svalg, vilket kan orsaka svälj- eller andningssvårigheter och du kan känna att du är på väg att svimma Aptitförlust Viktförändringar Ångest Förvirring Stickningar Trötthet, svaghetskänsla och brist på energi Kongestiv hjärtsvikt (ett allvarligt tillstånd då hjärtat inte kan pumpa tillräckligt med blod) Skador på hjärtmuskeln, vilket förhindrar det från att fungera som det ska (kardiomyopati). Långsamma hjärtslag Hjärtinfarkt Ovanliga blåmärken Kraftiga blödningar Lågt blodtryck Andfåddhet Buksmärtor Blödningar i magen eller tarmarna, detta kan visa sig som blod i kräkningar och avföring, eller svart, tjärliknande avföring Slemhinneinflammation Bukspottkörtelinflammation Onormala levervärden Nagelrubbningar (t.ex. att nageln lossar från nagelbädden, förändrad nagelyta och -struktur) Utslag Missfärgade ögonvitor Hudmissfärgningar Läckage av vätska till omgivande vävnad (extravasering): Rodnad (erytem) Svullnad Smärta Sveda och/eller missfärgning av huden Celldöd, vilket kan leda till att död vävnad behöver tas bort och ny hud transplanteras Onormala lever- och njurvärden i blodprover (förhöjda halter kreatinin och ureabundet kväve i blodet) Njurskador, vilket orsakar svullnad och svaghetskänsla (nefropati) Missfärgad urin Svullnad (ödem) Feber Plötsligt dödsfall Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Inga. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Mitoxantron Ebewe ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Koncentratet ska spädas omedelbart efter första öppnandet. Utspädd lösning är stabil i 24 timmar vid rumstemperatur och i maximalt 3 dagar vid 2–8 °C. Från mikrobiologisk synpunkt ska den utspädda produkten användas omedelbart. Om produkten inte används omedelbart är förvaringstid och förvaringsförhållanden före användning användarens ansvar. Förvaringstiden ska normalt inte överstiga 24 timmar vid 2–8 °C, såvida inte spädning skett under kontrollerade, validerade aseptiska förhållanden. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är mitoxantron (som hydroklorid). Varje ml innehåller 2 mg mitoxantron (som hydroklorid). Övriga innehållsämnen är natriumklorid, natriumacetat, koncentrerad ättiksyra, natriumsulfat, saltsyra (för pH-justering) och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Klar, blå lösning, fri från partiklar. Förpackad i färglösa injektionsflaskor av glas, i ytterkartong. 1, 5 eller 10 identiska injektionsflaskor innehållande 10 mg mitoxantron per 5 ml eller 20 mg mitoxantron per 10 ml är förpackade i en kartong. Förpackningsstorlekar: 1 x 5 ml, 5 x 5 ml, 10 x 5 ml, 1 x 10 ml, 5 x 10 ml och 10 x 10 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning EBEWE Pharma Ges. M.b. H Nfg. KG, Mondseestrasse 11, 4866 Unterach, Österrike Tillverkare EBEWE Pharma Ges. M.b. H Nfg. KG, Mondseestrasse 11, 4866 Unterach, Österrike eller Fareva Unterach GmbH, Mondseestrasse 11, 4866 Unterach, Österrike Kontakta ombudet för innehavaren av godkännande för försäljning om du vill veta mer om detta läkemedel. Lokal företrädare Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Denna bipacksedel ändrades senast 2021-10-27",
        "composition": "Innehållsdeklaration Den aktiva substansen är mitoxantron (som hydroklorid). Varje ml innehåller 2 mg mitoxantron (som hydroklorid). Övriga innehållsämnen är natriumklorid, natriumacetat, koncentrerad ättiksyra, natriumsulfat, saltsyra (för pH-justering) och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Klar, blå lösning, fri från partiklar. Förpackad i färglösa injektionsflaskor av glas, i ytterkartong. 1, 5 eller 10 identiska injektionsflaskor innehållande 10 mg mitoxantron per 5 ml eller 20 mg mitoxantron per 10 ml är förpackade i en kartong. Förpackningsstorlekar: 1 x 5 ml, 5 x 5 ml, 10 x 5 ml, 1 x 10 ml, 5 x 10 ml och 10 x 10 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning EBEWE Pharma Ges. M.b. H Nfg. KG, Mondseestrasse 11, 4866 Unterach, Österrike Tillverkare EBEWE Pharma Ges. M.b. H Nfg. KG, Mondseestrasse 11, 4866 Unterach, Österrike eller Fareva Unterach GmbH, Mondseestrasse 11, 4866 Unterach, Österrike Kontakta ombudet för innehavaren av godkännande för försäljning om du vill veta mer om detta läkemedel. Lokal företrädare Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Denna bipacksedel ändrades senast 2021-10-27"
    },
    "produktresume": {
        "tradename": "Mitoxantron Ebewe 2 mg/ml koncentrat till infusionsvätska, lösning",
        "composition": "1 ml koncentrat till infusionsvätska, lösning innehåller 2 mg mitoxantron (som hydroklorid).En 5 ml injektionsflaska innehåller 10 mg mitoxantron (som hydroklorid).En 10 ml injektionsflaska innehåller 20 mg mitoxantron (som hydroklorid). Hjälpämnen med känd effekt: Detta läkemedel innehåller 0,148 mmol/ml natrium (3,42 mg/ml).En 5 ml injektionsflaska innehåller 0,739 mmol natrium (17,10 mg).En 10 ml injektionsflaska innehåller 1,478 mmol natrium (34,14 mg).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning Klar, blå lösning, fri från partiklar.",
        "clinical": "4.1 Terapeutiska indikationer Mitoxantron är indicerat för behandling av metastaserande bröstcancer. Mitoxantron är indicerat för behandling av non-Hodgkins lymfom. Mitoxantron är indicerat för behandling av akut myeloisk leukemi (AML) hos vuxna. Mitoxantron i kombinationsbehandlingar är indicerat vid remissionsinduktion av blastkris vid kronisk myeloisk leukemi. Mitoxantron är indicerat i kombination med kortikosteroider för palliativ behandling (t.ex. smärtlindring) vid långt framskriden kastrationsresistent prostatacancer. Mitoxantron är indicerat för behandling av patienter med mycket aktiv relapserande multipel skleros förknippad med snabb utveckling av funktionsnedsättning, där alternativa behandlingsalternativ saknas (se avsnitt 4.2, 4.4 och 5.1). 4.2 Dosering och administreringssätt Dosering Mitoxantron ska ges under överinseende av en läkare med erfarenhet av användning av cytotoxisk kemoterapi. Metastaserande bröstcancer, non‑Hodgkins lymfom Monoterapi Den rekommenderade startdosen av mitoxantron då det används som monoterapi är 14 mg/m2 kroppsyta givet som engångsdos intravenöst. Dosen kan upprepas med 21 dagars intervall. En lägre startdos (12 mg/m2 eller lägre) rekommenderas till patienter med benmärgshämning, t.ex. på grund av tidigare behandling med kemoterapi eller ett dåligt allmäntillstånd. Dosanpassning och tid för efterföljande dos bestäms efter klinisk bedömning beroende på grad och duration av myelosuppression. För efterföljande kurer kan föregående dos upprepas om antalet vita blodkroppar och trombocyter har återgått till normala nivåer efter 21 dagar. Vid behandling av metastaserande bröstcancer och non-Hodgkins lymfom kan följande tabell användas som riktlinje för dosanpassning i enlighet med blodvärdesnadir (som vanligtvis inträffar ca 10 dagar efter dosering). Nadirvärden för vita blodkroppar (WBC) och trombocyter Tid till återhämtning Efterföljande dosering Om WBC-nadir > 1 500 μl och trombocytnadir > 50 000 μl Återhämtning ≤ 21 dagar Upprepa föregående dos Om WBC-nadir > 1 500 μl och trombocytnadir > 50 000 μl Återhämtning > 21 dagar Vänta tills återhämtning sker, upprepa sedan föregående dos Om WBC-nadir < 1 500 μl eller trombocytnadir < 50 000 μl Oavsett duration Efter återhämtning, minska med 2 mg/m2 från föregående dos Om WBC-nadir < 1 000 μl eller trombocytnadir < 25 000 μl Oavsett duration Efter återhämtning, minska med 4 mg/m2 från föregående dos KombinationsbehandlingMitoxantron har administrerats som kombinationsläkemedel. Vid metastaserande bröstcancer har kombinationer av mitoxantron med andra cytotoxiska läkemedel, inklusive cyklofosfamid och 5-fluorouracil eller metotrexat och mitomycin C, visat sig vara effektiva. Mitoxantron har också använts i olika kombinationer mot non-Hodgkins lymfom, men tillgänglig data är i dagsläget begränsade och inga specifika regimer kan rekommenderas. I kombinationsbehandlingar har startdoser från 7-8 till 10-12 mg/m2 visat sig vara effektiva, beroende på typ av kombination och användningsfrekvens. Som en vägledning: när mitoxantron används i kombinationsterapi med ett annat myelosuppressivt medel ska den initiala dosen av mitoxantron reduceras med 2-4 mg/m2 jämfört med rekommenderade doser för monoterapi. Efterföljande dosering i enlighet med tabellen ovan beror på graden och durationen av myelosuppression. Akut myeloisk leukemi Monoterapi vid recidiv: Den rekommenderade dosen för induktion av remission är 12 mg/m2 kroppsyta, givet som en intravenös engångsdos dagligen under 5 dagar i följd (totalt 60 mg/m2). Patienter som uppnådde en fullständig remission i kliniska studier med en dos på 12 mg/m2 dagligen i 5 dagar, gjorde det efter den första induktionskuren. Kombinationsbehandling Den rekommenderade dosen för induktionsbehandling är mitoxantron 12 mg/m2 dagligen på dag 1 till 3 i form av en intravenös infusion kombinerat med cytarabin 100 mg/m2 i 7 dagar givet som en kontinuerlig 24 h-infusion på dag 1 till 7. De flesta fullständiga remissioner sker efter första kuren av induktionsbehandlingen. Vid ofullständigt antileukemiskt svar kan en andra induktionsbehandling ges och utgöras av mitoxantron i 2 dagar och cytarabin i 5 dagar med den tidigare dagliga dosnivån. Om svår eller livshotande icke-hematologisk toxicitet observeras under den första induktionsbehandlingen, ska den andra induktionsbehandlingen inte ges förrän toxiciteten gått tillbaka. Konsolideringsbehandling, som använts i två stora randomiserade multicenterstudier, består av mitoxantron 12 mg/m2 givet som en intravenös infusion dagligen på dag 1 och 2, och cytarabin 100 mg/m2 givet som en kontinuerlig 24-timmars infusion på dag 1 till 5. Den första kuren gavs ungefär 6 veckor efter den sista induktionsbehandlingen och den andra kuren gavs i regel 4 veckor efter den första. En enskild kur mitoxantron 6 mg/m2 som en intravenös bolusdos, etoposid 80 mg/m2 som en intravenös infusion under 1 timme och cytarabin (Ara-C) 1 g/m2 som en intravenös infusion under 6 timmar dagligen i 6 dagar (MEC) uppvisade antileukemisk effekt som salvage-terapi vid refraktär AML. Behandling av blastkris vid (kronisk) myeloid leukemi Monoterapi vid recidiv Den rekommenderade dosen vid recidiv är 10 till 12 mg/m2 kroppsyta, givet som en intravenös engångsdos dagligen under 5 dagar i följd (totalt 50 till 60 mg/m2). Avancerad kastrationsresistent prostatacancer Baserat på data från två studier där mitoxantron och kortikosteroider jämfördes med enbart kortikosteroider är den rekommenderade dosen mitoxantron 12 till 14 mg/m2 givet som intravenös korttidsinfusion med 21 dagars intervall, i kombination med låga, orala doser kortikosteroider. Cancerpatienter som fick kumulativa doser på 140 mg/m2, antingen som monoterapi eller i kombination med andra cytostatika, hade en kumulativ risk på 2,6 % för att drabbas av klinisk hjärtsvikt. Av detta skäl ska patienter övervakas för tecken och symtom på kardiotoxicitet och tillfrågas om symtom på hjärtsvikt före och under behandlingen. Multipel skleros Behandling med mitoxantron ska ges under överinseende av en läkare med erfarenhet av användning av cytotoxisk kemoterapi vid behandling av multipel skleros. Behandlingen ska enbart sättas in efter en nytta-riskbedömning, och i synnerhet en bedömning av de hematologiska och hjärtrelaterade riskerna (se avsnitt 4.4) Behandlingen får inte ges till patienter som tidigare har behandlats med mitoxantron. Den rekommenderade dosen mitoxantron är vanligtvis 12 mg/m2 kroppsyta givet som en intravenös korttidsinfusion (ungefär 5 till 15 minuter) som kan upprepas med 1 till 3 månaders intervall. Den högsta kumulativa dosen under en livstid ska inte överstiga 72 mg/m2 (se avsnitt 5.1). Om mitoxantron ges upprepade gånger ska dosanpassningar göras i enlighet med omfattningen och durationen av benmärgssuppression. Differentialräkning av vita blodkroppar inom 21 dagar efter mitoxantroninfusionen Tecken och symtom på infektion och differentialvärde för vita blodkroppar WHO-grad 3: efterföljande dos = 10 mg/m² Tecken och symtom på infektion och differentialvärde för vita blodkroppar WHO-grad 4: efterföljande dos = 8 mg/m² Differentialräkning av vita blodkroppar 7 dagar före mitoxantroninfusionen Tecken och symtom på infektion och differentialvärde för vita blodkroppar WHO-grad 1: efterföljande dos = 9 mg/m² Tecken och symtom på infektion och differentialvärde för vita blodkroppar WHO-grad 2: efterföljande dos = 6 mg/m² Tecken och symtom på infektion och differentialvärde för vita blodkroppar WHO-grad 3 till 4: avbryt behandlingen I händelse av icke-hematologiska toxiciteter av WHO-grad 2 till 3 ska den efterföljande dosen justeras till 10 mg/m2. I händelse av icke-hematologiska toxiciteter av WHO-grad 4 ska behandlingen avbrytas. Särskilda populationer Äldre I allmänhet ska startdoserna för äldre patienter utgöras av de lägre rekommenderade stardoserna och avspegla den ofta högre frekvensen av nedsatt lever-, njur- eller hjärtfunktion hos dessa patienter samt andra samtidiga sjukdomar eller behandling med andra läkemedel. Nedsatt njurfunktion Säkerheten av mitoxantron hos patienter med nedsatt njurfunktion är inte fastställd. Mitoxantron ska användas med försiktighet. Nedsatt leverfunktion Säkerheten av mitoxantron hos patienter med nedsatt leverfunktion är inte fastställd. För patienter med nedsatt leverfunktion kan dosanpassningar bli nödvändigt eftersom clearance för mitoxantron minskar vid nedsatt leverfunktion. Det finns inte tillräckligt med data för att kunna ange doseringsrekommendationer. Laboratorievärden kan inte förutsäga clearance av den aktiva substansen och dosjusteringar (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt hos barn är inte fastställd. Det finns ingen relevant användning av mitoxantron för en pediatrisk population. Administreringssätt Endast för intravenös användning. Mitoxantron Ebewe-koncentrat ska injiceras långsamt i en fritt rinnande intravenös infusion av isoton koksaltlösning eller 5 % glukoslösning under en period som inte får vara kortare än 3 till 5 minuter. Infusionsslangen ska företrädesvis sättas i en stor ven. Undvik om möjligt vener över leder eller i armar och ben med försämrat venöst eller lymfatiskt dränage. Mitoxantron Ebewe-koncentrat kan också ges som en korttidsinfusion (15 till 30 minuter) spädd i 50 till 100 ml isoton koksaltlösning eller 5 % glukoslösning. Mitoxantron Ebewe-koncentrat får inte ges subkutant, intramuskulärt eller intraarteriellt. Allvarliga lokala vävnadsskador kan uppstå i händelse av extravasering under infusionen. Läkemedlet får inte heller ges som en intratekal injektion. Vid eventuella tecken eller symtom på extravasering, såsom en brännande känsla, smärta, klåda, rodnad, svullnad, blå missfärgning eller sårbildning, ska infusionen omedelbart avbrytas (se avsnitt 4.4). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1, däribland sulfiter som kan bildas under tillverkningen av mitoxantron Mitoxantron är kontraindicerat hos kvinnor som ammar (se avsnitt 4.4 och 4.6). Mitoxantron får inte användas som behandling av multipel skleros hos gravida kvinnor (se avsnitt 4.4 och 4.6). 4.4 Varningar och försiktighet Försiktighetsåtgärder före hantering eller administrering av läkemedlet Mitoxantron ska ges sakta som en fritt rinnande intravenös infusion. Mitoxantron får aldrig ges subkutant, intramuskulärt eller intraarteriellt. Det har förekommit rapporter om lokal/regional neuropati, i vissa fall irreversibel, efter intraarteriella injektioner. Svåra lokala vävnadsskador kan uppstå om det förekommer extravasering under infusionen. I dagsläget har endast enstaka fall av svåra lokala reaktioner (nekros) uppstått till följd av extravasering. Mitoxantron får inte ges intratekalt. Intratekal administrering kan leda till svåra skador med bestående men. Det har förekommit rapporter om neuropati och neurotoxicitet, både centrala och perifera, efter intratekala injektioner. Dessa rapporter har innefattat krampanfall som förorsakat koma och allvarliga neurologiska men samt förlamning med tarm- och blåsdysfunktion. Hjärtfunktion Myokardtoxicitet, vilken i sin svåraste form manifesteras som potentiellt irreversibel och dödlig hjärtsvikt, kan förekomma antingen under pågående behandling med mitoxantron eller efter månader till år efter det att behandlingen har avslutats. Risken ökar med ökande kumulativ dos. Hos cancerpatienter som behandlats med kumulativa doser på 140 mg/m2, antingen ensamt eller i kombination med andra kemoterapeutiska medel, var den kumulativa sannolikheten för klinisk hjärtsvikt 2,6 %. I jämförande onkologistudier var den totala kumulativa sannolikheten för måttlig till stor minskning av LVEF vid denna dos 13 %. Aktiv eller latent hjärtkärlsjukdom, tidigare eller samtidig mediastinal/perikardiell strålbehandling, tidigare behandling med andra antracykliner eller antracendioner samt samtidig användning av andra kardiotoxiska läkemedel kan öka risken för kardiotoxicitet. Före första dos av mitoxantron till cancerpatienter rekommenderas utvärdering av vänster kammares ejektionsfraktion (LVEF) genom EKG eller MUGA. Hos cancerpatienter ska hjärtfunktionen kontrolleras noggrant under behandlingen. LVEF-utvärderingar rekommenderas regelbundet samt om tecken eller symtom på hjärtsvikt uppstår. Kardiotoxicitet kan förekomma när som helst under behandlingen med mitoxantron och risken ökar med kumulativa doser. Kardiotoxicitet med mitoxantron kan förekomma vid låga kumulativa doser, oavsett förekomst av riskfaktorer. På grund av risken för kardiotoxicitet hos patienter som tidigare behandlats med daunorubicin eller doxorubicin bör nyttan vägas mot risken av behandling med mitoxantron innan behandling av dessa patienter påbörjas. Akut hjärtsvikt kan ibland förekomma hos patienter som behandlats med mitoxantron för akut myeloisk leukemi. Detta har också rapporterats för patienter med multipel skleros som behandlas med mitoxantron. Funktionella hjärtförändringar kan förekomma hos patienter med multipel skleros som behandlas med mitoxantron. Utvärdering av vänster kammares ejektionsfraktion (LVEF) genom EKG eller MUGA rekommenderas för patienter med multipel skleros före behandlingsstart, före varje dos och därefter regelbundet i upp till 5 år efter avslutad behandling. Kardiotoxicitet kan förekomma när som helst under behandlingen med mitoxantron och risken ökar med kumulativa doser. Kardiotoxicitet med mitoxantron kan förekomma vid låga kumulativa doser, oavsett förekomst av riskfaktorer. Vanligtvis bör inte patienter med multipel skleros få en kumulativ livstidsdos som är högre än 72 mg/m2. Mitoxantron ska normalt inte ges till patienter med multipel skleros som antingen har LVEF < 50 % eller en kliniskt betydande sänkning av LVEF. Benmärgssuppression Behandling med mitoxantron bör följas av noggrann och frekvent kontroll av hematologiska och kemiska laboratorieparametrar liksom täta patientkontroller. Fullständig blodstatus, inklusive trombocyter, bör tas före behandlingsstarten med mitoxantron, 10 dagar efter infusionen och före varje efterföljande infusion samt vid tecken och symtom på infektion. Patienterna ska få information om riskerna, symtomen och tecknen på akut leukemi och uppmanas att söka läkarvård om de drabbas av sådana symtom, även efter att 5-årsperioden har passerat. Myelosuppression kan vara svårare och mer ihållande hos patienter med dåligt allmäntillstånd eller som tidigare erhållit kemoterapi och/eller strålbehandling. Förutom vid behandling av akut myeloisk leukemi ska mitoxantron normalt inte ges till patienter med ett neutrofilantal lägre än 1 500 celler/mm3. Täta kontroller av perifer blodstatus rekommenderas för samtliga patienter som får mitoxantron för att kontrollera förekomsten av benmärgssuppression, i synnerhet neutropeni, vilken kan vara allvarlig och leda till infektioner. Svår myelosuppression uppstår när mitoxantron används i höga doser (>14 mg/m2/dag i 3 dagar), vilket är indicerat för behandling av leukemi. Man bör särskilt försäkra sig om fullständig hematologisk återhämtning innan konsolideringsterapi inleds (om sådan behandling används). Patienten bör övervakas noggrant under denna period. Mitoxantron kan orsaka myelosuppression i alla doser. Sekundär akut myeloisk leukemi och myelodysplastiskt syndrom Topoisomeras II-hämmare, såsom mitoxantronhydroklorid, som används som monoterapi eller i synnerhet tillsammans med andra cancerläkemedel och/eller strålbehandling har förknippats med utveckling av akut myeloisk leukemi (AML) eller myelodysplastiskt syndrom (MDS). På grund av risken för sekundära maligniteter ska en nytta-riskbedömning av mitoxantronbehandlingen göras innan behandlingen påbörjas. Användning efter andra behandlingar specifika för multipel skleros Säkerhet och effekt av mitoxantron har inte studerats efter behandling med natalizumab, fingolimod, alemtuzumab, dimetylfumarat eller teriflunomid. Icke-metastaserande bröstcancer I avsaknad av adekvata effektdata vid adjuvansbehandling av bröstcancer och med den ökade risken för leukemi i åtanke ska mitoxantron endast användas för metastaserande bröstcancer. Infektioner Patienter som behandlas med immunsuppressiva medel såsom mitoxantron har ett minskat immunologiskt svar vid infektion. Systemiska infektioner ska behandlas samtidigt med eller innan behandlingen med mitoxantron inleds. Vaccination Immunisering med levande virusvacciner (t.ex. vaccination mot gula febern) ökar risken för infektion och andra biverkningar såsom vaccinia gangrenosa och generaliserad vaccinia hos patienter med försvagat immunsystem, såsom under behandling med mitoxantron. Immunisering med levande virusvacciner ska därför inte ges under behandlingen. Det rekommenderas att användning av levande virusvacciner används med försiktighet efter avslutad kemoterapi och att man avvaktar med vaccinering tills det har gått minst 3 månader efter att den sista kemoterapidosen givits (se avsnitt 4.5). Kontraception hos män och kvinnor Mitoxantron är genotoxiskt och betraktas som potentiellt teratogent hos människor. Män som behandlas ska därför uppmanas att inte göra en kvinnlig partner gravid och att använda preventivmedel under behandlingen och i minst 6 månader efter behandlingen. Kvinnor i fertil ålder ska uppvisa ett negativt graviditetstest före varje dos och använda ett effektivt preventivmedel under behandlingen och i minst 4 månader efter avslutad behandling. Amning Mitoxantron har upptäckts i bröstmjölk i upp till en månad efter den sista infusionen. På grund av risken för allvarliga biverkningar av mitoxantron hos spädbarn är amning kontraindicerad (se avsnitt 4.3) och måste avbrytas innan behandlingen påbörjas. Fertilitet Kvinnor i fertil ålder ska informeras om den ökade risken för tillfälligt eller permanent amenorré (se avsnitt 4.6). Mutagenicitet och karcinogenitet Mitoxantron har visats vara mutagent i bakteriella och däggdjursbaserade testsystem, såväl som hos råttor in vivo. Den aktiva substansen var karcinogen hos försöksdjur vid doser lägre än den föreslagna kliniska dosen. Mitoxantron har därför potential att vara karcinogent hos människor. Tumörlyssyndrom Fall av tumörlyssyndrom har rapporterats vid användning av mitoxantron. Halterna av urinsyra, elektrolyter och urea ska övervakas. Missfärgning av urin och andra vävnader Mitoxantron kan färga urinen blå-grön upp till 24 timmar efter infusionen och patienten bör upplysas om denna företeelse. Blåaktiga missfärgningar av ögonvitorna, huden och naglarna kan också förekomma. Mitoxantron Ebewe innehåller natrium 10 mg/5 ml injektionsflaska: Detta läkemedel innehåller 0,739 mmol (17,10 mg) natrium per injektionsflaska:, d.v.s. är näst intill “natriumfritt”. 20 mg/10 ml: injektionsflaska: Detta läkemedel innehåller 1,478 mmol (34,14mg) natrium. mg natrium per injektionsflaska, motsvarande 1,7 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Om mitoxantron kombineras med potentiellt kardiotoxiska läkemedel (t.ex. antracykliner) ökar risken för kardiotoxicitet.Topoisomeras II‑hämmare, inklusive mitoxantron, i kombination med andra onkologiska läkemedel och/eller strålbehandling, har förknippats med utveckling av akut myeloisk leukemi (AML) eller myelodysplastiskt syndrom (MDS) (se även avsnitt 4.4 och 4.8)Mitoxantron orsakar myelosuppression som en följd av dess farmakologiska verkningsmekanism. Om mitoxantron ges i kombination med andra myelosuppressiva läkemedel, såsom vid behandling av bröstcancer, kan myelosuppressionen öka. Kombinationen mitoxantron och andra immunsuppressiva medel kan öka risken för ökad immunsuppression och lymfoproliferativt syndrom. Immunisering med levande virusvacciner (t.ex. vaccination mot gula febern) ökar risken för infektion och andra biverkningar såsom vaccinia gangrenosa och generaliserad vaccinia hos patienter med försvagat immunsystem, såsom under behandling med mitoxantron. Immunisering med levande virusvacciner ska därför inte göras under behandlingen. Det rekommenderas att användning av levande virusvacciner används med försiktighet efter avslutad kemoterapi och att man avvaktar med vaccinering tills det har gått minst 3 månader efter att den sista kemoterapidosen givits (se avsnitt 4.4). Kombinationen vitamin K-antagonister och cytotoxiska medel kan leda till ökad risk för blödning. Hos patienter som får orala antikoagulantia ska protrombintiden eller INR övervakas noga då behandling med mitoxantron sätts in eller ut och kontrolleras oftare vid samtidig behandling. Justeringar av antikoagulantiadosen kan erfordras för att bibehålla den önskade effekten. Mitoxantron har visats vara ett substrat för BCRP-transportproteinet in vitro. Hämmare av BCRP-transportören (t.ex. eltrombopag, gefitinib) kan leda till ökad biotillgänglighet. I en farmakokinetisk studie hos barn med nydiagnostiserad akut myeloisk leukemi, ledde samtidig behandling med ciklosporin till 42 % minskad clearance av mitoxantron. Inducerare av BCRP-transportören skulle potentiellt kunna minska mitoxantronexponeringen. Mitoxantron och dess metaboliter utsöndras i galla och urin, men det är inte känt om de metabola reaktionsvägarna eller utsöndringsvägarna kan mättas, hämmas eller induceras, eller om mitoxantron och dess metaboliter genomgår enterohepatisk återcirkulation (se avsnitt 5.2). 4.6 Fertilitet, graviditet och amning Kontraception hos män och kvinnor Mitoxantron är genotoxiskt och betraktas som potentiellt teratogent hos människor. Män som behandlas ska därför uppmanas att inte göra en kvinnlig partner gravid och att använda preventivmedel under behandlingen och i minst 6 månader efter behandlingen. Kvinnor i fertil ålder ska uppmanas att undvika att bli gravida, ska uppvisa ett negativt graviditetstest före varje dos och använda ett effektivt preventivmedel under behandlingen och i minst 4 månader efter avslutad behandling. Graviditet Data från användning av mitoxantron hos gravida kvinnor är mycket begränsade. Mitoxantron var inte teratogent i djurstudier vid doser lägre än exponering hos människa, men hade reproduktionstoxikologiska effekter (se avsnitt 5.3) Mitoxantron anses vara en potentiellt teratogen substans för människa på grund av sin verkningsmekanism och de effekter på utveckling som påvisats för likartade medel. Av detta skäl är användning av mitoxantron för behandling av multipel skleros kontraindicerat för gravida kvinnor (se avsnitt 4.3). När det används för behandling av andra indikationer ska mitoxantron inte ges till gravida patienter, speciellt inte under den första trimestern av graviditeten. I varje enskilt fall måste nyttan av behandlingen vägas mot den potentiella risken för fostret. Om läkemedlet används under graviditet eller om patienten blir gravid under behandlingen med mitoxantron, ska patienten informeras om den potentiella risken för fostret samt erbjudas genetisk rådgivning. Amning Mitoxantron utsöndras i bröstmjölk och har detekterats i bröstmjölk i upp till en månad efter den sista infusionen. På grund av risken för allvarliga biverkningar hos spädbarnet är amning kontraindicerat (se avsnitt 4.3) och måste avbrytas innan behandlingen påbörjas. Fertilitet Kvinnor som behandlas med mitoxantron har en ökad risk för tillfällig eller permanent amenorré och därför ska bevarande av äggceller övervägas innan behandlingen påbörjas. För män finns inga tillgängliga data, men sädesledaratrofi i testiklarna och sänkt spermieantal har observerats i djurstudier (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Mitoxantron har en mindre effekt på förmågan att framföra fordon och använda maskiner. Mitoxantron kan ge biverkningar som förvirring och trötthet (se avsnitt 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De allvarligaste biverkningarna med mitoxantron är myokardtoxicitet och myelosuppression. De vanligaste biverkningarna med mitoxantron (observeras hos fler än 1 av 10 patienter) är anemi, leukopeni, neutropeni, infektioner, amenorré, alopeci, illamående och kräkningar. Tabell över biverkningar Tabellen nedan är baserad på säkerhetsdata från kliniska prövningar samt spontanrapportering vid onkologiska indikationer och från kliniska prövningar, säkerhetsstudier efter marknadsgodkännandet och spontanrapportering från patienter som behandlas mot multipel skleros. Frekvenserna definieras enligt följande konvention: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, ≤1/1 000); mycket sällsynta (≤1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data) Frekvens Onkologi Multipel skleros Infektioner och infestationer Mycket vanliga Infektion (även med dödlig utgång) Infektion (även med dödlig utgång) Urinvägsinfektion Övre luftvägsinfektion Mindre vanliga Urinvägsinfektion Övre luftvägsinfektion Sepsis Opportunistiska infektioner Lunginflammation Sepsis Opportunistiska infektioner Sällsynta Lunginflammation Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Mindre vanliga Akut myeloisk leukemi, myelodysplastiskt syndrom, akut leukemi Akut myeloisk leukemi, myelodysplastiskt syndrom, akut leukemi Blodet och lymfsystemet Mycket vanliga Anemi Neutropeni Leukopeni Vanliga Trombocytopeni Granulocytopeni Anemi Leukopeni Granulocytopeni Onormalt antal vita blodkroppar Mindre vanliga Myelosuppression Benmärgssvikt Onormalt antal vita blodkroppar Benmärgssvikt Myelosuppression Trombocytopeni Neutropeni Immunsystemet Mindre vanliga Anafylaktiska/anafylaktoida reaktioner (däribland chock) Anafylaktiska/anafylaktoida reaktioner (däribland chock) Metabolism och nutrition Vanliga Anorexi Mindre vanliga Viktvariationer Tumörlyssyndrom* Anorexi Viktvariationer * I synnerhet akut lymfoblastisk T- och B-cellsleukemi och non-Hodgkins lymfom (NHL) förknippas med tumörlyssyndrom Centrala och perifera nervsystemet Vanliga Letargi Huvudvärk Mindre vanliga Ångest Förvirring Huvudvärk Parestesi Ångest Förvirring Parestesi Letargi Ögon Mindre vanliga Missfärgade ögonvitor Missfärgade ögonvitor Hjärtat Vanliga Hjärtsvikt Myokardinfarkt (även med dödlig utgång) Arytmi Onormalt EKG Sänkt ejektionsfraktion i vänster kammare Mindre vanliga Arytmi Sinusbradykardi Onormalt EKG Sänkt ejektionsfraktion i vänster kammare Hjärtsvikt Kardiomyopati Sinusbradykardi Myokardinfarkt (även med dödlig utgång) Sällsynta Kardiomyopati Blodkärl Mindre vanliga Blåmärken Blödningar Hypotoni Blåmärken Blödningar Hypotoni Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Mindre vanliga Dyspné Magtarmkanalen Mycket vanliga Illamående Kräkningar Illamående Vanliga Förstoppning Diarré Stomatit Förstoppning Diarré Stomatit Kräkningar Mindre vanliga Buksmärtor Gastrointestinal blödning Slemhinneinflammation Pankreatit Buksmärtor Gastrointestinal blödning Slemhinneinflammation Pankreatit Lever och gallvägar Vanliga Förhöjda halter aspartataminotransferas Mindre vanliga Hepatotoxicitet Förhöjda halter aspartataminotransferas Hepatotoxicitet Hud och subkutan vävnad Mycket vanliga Alopeci Alopeci Mindre vanliga Rodnad Nagelrubbningar Utslag Hudmissfärgningar Vävnadsnekros (efter extravasering) Nagelrubbningar Utslag Hudmissfärgningar Vävnadsnekros (efter extravasering) Njurar och urinvägar Mindre vanliga Förhöjt serumkreatinin Förhöjda halter ureabundet kväve i blodet Nefropati Missfärgad urin Förhöjt serumkreatinin Förhöjda halter ureabundet kväve i blodet Nefropati Missfärgad urin Reproduktionsorgan och bröstkörtel Mycket vanliga Amenorré* Mindre vanliga Amenorré * Amenorré kan vara utdragen och sammanfalla med för tidigt klimakterium Allmänna symptom och/eller symtom vid administreringsstället Vanliga Asteni Trötthet Feber Mindre vanliga Ödem Extravasering* Smakrubbningar Asteni Trötthet Ödem Feber Extravasering* Plötsligt dödsfall** * Extravasering vid infusionsstället har rapporterats, vilket kan leda till rodnad, svullnad, smärta, en brännande känsla och/eller blå missfärgning av huden. Extravasering kan leda till vävnadsnekros med efterföljande behov av sårrensning och hudtransplantation. Flebit har också rapporterats vid infusionsstället. ** Orsakssambandet med administrering av mitoxantron är osäkert. Beskrivning av valda biverkningar Myokardtoxicitet, vilken i sin svåraste form manifesteras som potentiellt irreversibel och dödlig hjärtsvikt, kan förekomma antingen under pågående behandling med mitoxantron eller efter månader till år efter det att behandlingen har avslutats. Risken ökar med ökande kumulativ dos. Hos cancerpatienter som i kliniska prövningar behandlats med kumulativa doser på 140 mg/m2, antingen ensamt eller i kombination med andra kemoterapeutiska medel, var den kumulativa sannolikheten för klinisk hjärtsvikt 2,6 %. Myelosuppression är en dosbegränsande biverkning med mitoxantron. Myelosuppression kan vara mer uttalad och ihållande hos patienter som tidigare har fått kemoterapi eller strålbehandling. I en klinisk prövning med patienter med akut leukemi förekom betydande myelosuppression hos samtliga patienter som fick mitoxantron. Bland de 80 medverkande patienterna var medianvärdena för det lägsta antalet vita blodkroppar och trombocyter 400/μl (WHO-grad 4) respektive 9 500/μl (WHO-grad 4). Hematologisk toxicitet är svårt att utvärdera vid akut leukemi eftersom traditionella parametrar för benmärgsdepression, såsom antalet vita blodkroppar och trombocyter, påverkas av ersättning i benmärgen av leukemiceller. Patienter med multipel skleros Hematologisk toxicitet Neutropeni kan uppträda efter varje infusion. Detta är i allmänhet en övergående neutropeni med det lägsta antalet leukocyter på dag 10 efter infusionen och återhämtning omkring dag 20. Reversibel trombocytopeni kan också observeras. Hematologiska parametrar ska kontrolleras regelbundet (se avsnitt 4.4). Dödliga fall av akut myeloisk leukemi (AML) har rapporterats (se avsnitt 4.4). Kardiotoxicitet Fall av onormala EKG har rapporterats. Fall av hjärtsvikt med ejektionsfraktion i vänster kammare (LVEF) < 50 % har också rapporterats (se avsnitt 4.4). Pediatrisk population Behandling av barn med mitoxantron rekommenderas inte. Säkerhet och effekt har inte fastställts. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen känd specifik antidot för mitoxantron. Oavsiktliga överdoser har rapporterats. Fyra patienter som fick 140 till 180 mg/m2 som en enskild bolusdos dog till följd av grav leukopeni med infektion. Hematologisk support och antimikrobiell behandling kan krävas vid längre perioder av svår myelosuppression. Studier har inte utförts på patienter med svår njursvikt, men eftersom mitoxantron i stor omfattning är vävnadsbundet, förväntas inte peritonealdialys eller hemodialys vara effektivt vid behandling av överdosering. Hematopoetisk, gastrointestinal, leverrelaterad och njurrelaterad toxicitet kan ses beroende på given dos och patientens tillstånd. Vid överdosering bör patienten övervakas noga och symtomatisk och stödjande behandling insättas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antracykliner och närbesläktade substanser, ATC-kod L01DB07 Verkningsmekanism Mitoxantron är en DNA-reaktiv substans som interkalerar med deoxiribonukleinsyra (DNA) via vätebindningar och orsakar korsbindningar och strängbrott. Mitoxantron reagerar också med ribonukleinsyra (RNA) och är en kraftfull hämmare av topoisomeras II, ett enzym som ansvarar för upplindning och reparation av skadat DNA. Substansen har cytotoxisk effekt på såväl prolifererande som icke-prolifererande odlade humana celler, vilket tyder på att mitoxantron inte är cellcykelfas-specifikt och är aktivt mot snabbt prolifererande och långsamt växande tumörer. Mitoxantron blockerar cellcykeln i G2-fasen, vilket leder till en ökning av cellulärt RNA och polyploidi. Mitoxantron har in vitro visat sig hämma B-cells-, T-cells- och makrofagproliferation och försämra antigenpresentation samt utsöndring av interferon gamma, tumörnekrosfaktor alfa och interleukin-2. Farmakodynamiska effekter Mitoxantron, ett syntetiskt antracendionderivat, är en väletablerad cytotoxisk antitumörsubstans. Den terapeutiska effekten har rapporterats vid ett flertal olika tumörsjukdomar. Dess antagna verkningsmekanism vid multipel skleros är immunsuppression. Klinisk effekt och säkerhet Behandling med mitoxantron 12 till 14 mg/m2 var effektivt vid behandling av olika cancersjukdomar. Denna dos ges i 21-dagarscykler, för induktionsbehandling vid akut myeloisk leukemi under tre på varandra följande dagar, för konsolideringsbehandling under två dagar. Mitoxantron är aktivt när det ges som monoterapi eller i kombination med andra cancerläkemedel eller kortikosteroider. Mitoxantron i kombination med andra cytotoxiska aktiva substanser är effektivt vid behandling av metastaserande bröstcancer, och även hos patienter som inte svarade på adjuvansbehandling med antracyklininnehållande regimer. Mitoxantron i kombination med kortikosteroider förbättrar smärtkontroll och livskvaliteten hos patienter med långt framskriden metastaserande kastrationsresistent prostatacancer, utan att ge någon förbättring av den totala överlevnaden. Mitoxantron i kombination med cytarabin som inledande induktionsbehandling är minst lika effektivt för induktion av remission som daunorubicinkombinationer hos vuxna patienter med behandlingsnaiv akut myeloisk leukemi. Mitoxantron som monoterapi eller i kombination med andra cytostatiska läkemedel uppvisar objektivt värderade behandlingssvar hos patienter med olika typer av non-Hodgkins lymfom. Långtidseffekten av mitoxantron är begränsad av utveckling av cancerresistens, vilket så småningom kan leda till dödsfall när det används som sista linjens behandling. Behandling med mitoxantron 12 mg/m2 administrerat var tredje månad hade överlägsen effekt jämfört med 5 mg/m2 och placebo i en klinisk studie med mycket aktiv inflammatorisk multipel skleros. En minskning av den neurologiska funktionsnedsättningsförsämringen och frekvensen av de kliniska skoven observerades. I flera studier av multipel skleros varierade den kumulativa dosen från 36 mg/m2 till 120 mg/m2. Enskilda doser varierade från 5 till 12 mg/m2 och dosintervallen från en gång per månad till 1 gång var tredje månad. Tidsperioden under vilken den kumulativa dosen gavs varierade också mellan 3 och 24 månader. Kardiotoxiciteten ökar dock med kumulativa doser. En kumulativ dos på 72 mg/m2 är fortfarande effektiv och förknippad med lägre förekomst av kardiotoxicitet än högre kumulativa doser. Patienter med multipel skleros ska följaktligen inte få kumulativa livstidsdoser som överstiger 72 mg/m2. Pediatrisk population Säkerhet och effekt hos barn har inte fastställts. 5.2 Farmakokinetiska egenskaper Absorption Farmakokinetiken för mitoxantron hos patienter efter en intravenös engångsdos kan kännetecknas av en trifasisk kompartmentalisering. Hos patienter som får 15-90 g/m2 föreligger ett linjärt förhållande mellan dos och area under kurvan (AUC). Plasmaackumulering av den aktiva substansen observerades inte när mitoxantron administrerades antingen dagligen under fem dagar eller som en engångsdos var tredje vecka. Distribution Distributionen till vävnaderna är omfattande: steady state för distributionsvolymen överstiger 1 000 l/m2. Plasmakoncentrationerna minskar snabbt under de första två timmarna och avtar därefter långsamt. Mitoxantron är till 78 % bundet till plasmaproteiner. Den bundna fraktionen är oberoende av koncentrationen och påverkas inte av närvaron av fenytoin, doxorubicin, metotrexat, prednison, prednisolon, heparin eller aspirin. Mitoxantron passerar inte blod-hjärnbarriären. Distributionen till testiklarna är relativt liten. Metabolism och eliminering Reaktionsvägarna som orsakar metabolism av mitoxantron har inte klarlagts. Mitoxantron utsöndras långsamt i urinen och avföringen, antingen som oförändrad aktiv substans eller som inaktiva metaboliter. I studier med människor återfanns endast 10 % respektive 18 % av dosen i urinen och avföringen som antingen aktiv substans eller metabolit under 5-dagarsperioden efter administreringen av läkemedlet. Av den dos som återfanns i urinen utgjordes 65 % av oförändrad aktiv substans. De återstående 35 % utgjordes av monokarboxylsyra- och dikarboxylsyraderivat samt deras glukuronidkonjugat. Flera av de halveringstider som har rapporteras för elimineringsfasen är mellan 10 och 40 timmar, men även mycket längre tider, mellan 7 och 12 dagar, har rapporterats. Skillnaderna kan bero på datatillgängligheten långt efter dosering, viktning av data samt analyskänsligheten. Särskilda populationer Clearance av mitoxantron kan minska på grund av nedsatt leverfunktion. Det verkar inte finnas några relevanta skillnader i farmakokinetiken för mitoxantron mellan äldre och unga, vuxna patienter. Effekten av kön, etnicitet och nedsatt njurfunktion på farmakokinetiken av mitoxantron är inte känd. Farmakokinetiken för mitoxantron hos en pediatrisk population är inte känd. 5.3 Prekliniska säkerhetsuppgifter Toxicitetsstudier av engångsdoser och upprepad dosering har utförts i möss, råttor, hundar, kaniner och apor. Det hematopoetiska systemet visades vara det huvudsakliga målorganet för toxicitet, vilket tog sig uttryck i myelosuppression. Andra organ som påverkades av toxicitet var hjärtat, njurarna, magtarmkanalen och testiklarna. Sädesledaratrofi i testiklarna och minskat spermieantal observerades. Mitoxantron var mutagent och klastogent i samtliga in vitro-testsystem och hos råttor in vivo. Karcinogena effekter observerades hos råttor och mushanar. Behandling av dräktiga råttor under organogenesen var förknippat med tillväxthämning hos fostren vid doser > 0,01 gånger den rekommenderade dosen för människa, baserat på mg/m2. När dräktiga kaniner behandlades under organogenesen observerades ökad förekomst av förtidig födsel vid doser > 0,01 gånger den rekommenderade dosen för människa, baserat på mg/m2. Det observerades inte några teratogena effekter i dessa studier, men den högsta dosen som testades var avsevärt lägre än den rekommenderade dosen för människa (0,02 respektive 0,05 gånger hos råttor och kaniner, baserat på mg/m2). Det observerades inga effekter på ungarnas utveckling eller fertilitet i tvågenerationsstudien i råttor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridNatriumacetat (E 262)Koncentrerad ättiksyra (E 260)Natriumsulfat (E 514) Saltsyra (för pH-justering)Vatten för injektionsvätskor. 6.2 Inkompatibiliteter Mitoxantron ska inte blandas med heparin i samma infusion eftersom en fällning kan uppstå. Mitoxantron ska inte blandas med andra läkemedel i samma infusion. 6.3 Hållbarhet Oöppnad injektionsflaska: 2 år. Efter första öppnandet ska koncentratet spädas genast.Kemisk och fysikalisk stabilitet vid användning har visats i 24 timmar vid rumstemperatur och i maximalt 3 dagar vid 2–8 °C.Från mikrobiologisk synpunkt ska den utspädda produkten användas omgående. Om produkten inte används omgående är förvaringstid och förvaringsförhållanden före användning användarens ansvar. Förvaringstiden ska normalt inte överstiga 24 timmar vid 2–8 °C, såvida inte spädning skett under kontrollerade, validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Färglösa injektionsflaskor av glas (typ I) med en fluoropolymerdragerad halobutylgummipropp med skårad aluminiumkapsyl. 1, 5 eller 10 injektionsflaskor är förpackade i en kartong.Förpackningsstorlekar: 1 x 5 ml, 5 x 5 ml, 10 x 5 ml, 1 x 10 ml, 5 x 10 ml och 10 x 10 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar för cytostatika.",
        "prod-license": "Ebewe Pharma Ges.m.b.H. Nfg. KGMondseestrasse 114866 UnterachÖsterrike",
        "approval-number": "19475",
        "approval-first-date": "Första godkännandet: 2004-02-13Förnyat godkännande: 2007–03–05",
        "revision-date": "2020-09-16"
    },
    "fass_text": {
        "indication": "Mitoxantron är indicerat för behandling av metastaserande bröstcancer. Mitoxantron är indicerat för behandling av non-Hodgkins lymfom. Mitoxantron är indicerat för behandling av akut myeloisk leukemi (AML) hos vuxna. Mitoxantron i kombinationsbehandlingar är indicerat vid remissionsinduktion av blastkris vid kronisk myeloisk leukemi. Mitoxantron är indicerat i kombination med kortikosteroider för palliativ behandling (t.ex. smärtlindring) vid långt framskriden kastrationsresistent prostatacancer. Mitoxantron är indicerat för behandling av patienter med mycket aktiv relapserande multipel skleros förknippad med snabb utveckling av funktionsnedsättning, där alternativa behandlingsalternativ saknas (se avsnitt Dosering, Varningar och försiktighet och Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll, däribland sulfiter som kan bildas under tillverkningen av mitoxantron Mitoxantron är kontraindicerat hos kvinnor som ammar (se avsnitt Varningar och försiktighet och Graviditet). Mitoxantron får inte användas som behandling av multipel skleros hos gravida kvinnor (se avsnitt Varningar och försiktighet och Graviditet).",
        "dosage": "Dosering Mitoxantron ska ges under överinseende av en läkare med erfarenhet av användning av cytotoxisk kemoterapi. Metastaserande bröstcancer, non‑Hodgkins lymfom Monoterapi Den rekommenderade startdosen av mitoxantron då det används som monoterapi är 14 mg/m2 kroppsyta givet som engångsdos intravenöst. Dosen kan upprepas med 21 dagars intervall. En lägre startdos (12 mg/m2 eller lägre) rekommenderas till patienter med benmärgshämning, t.ex. på grund av tidigare behandling med kemoterapi eller ett dåligt allmäntillstånd. Dosanpassning och tid för efterföljande dos bestäms efter klinisk bedömning beroende på grad och duration av myelosuppression. För efterföljande kurer kan föregående dos upprepas om antalet vita blodkroppar och trombocyter har återgått till normala nivåer efter 21 dagar. Vid behandling av metastaserande bröstcancer och non-Hodgkins lymfom kan följande tabell användas som riktlinje för dosanpassning i enlighet med blodvärdesnadir (som vanligtvis inträffar ca 10 dagar efter dosering). Nadirvärden för vita blodkroppar (WBC) och trombocyter Tid till återhämtning Efterföljande dosering Om WBC-nadir > 1 500 μl och trombocytnadir > 50 000 μl Återhämtning ≤ 21 dagar Upprepa föregående dos Om WBC-nadir > 1 500 μl och trombocytnadir > 50 000 μl Återhämtning > 21 dagar Vänta tills återhämtning sker, upprepa sedan föregående dos Om WBC-nadir < 1 500 μl eller trombocytnadir < 50 000 μl Oavsett duration Efter återhämtning, minska med 2 mg/m2 från föregående dos Om WBC-nadir < 1 000 μl eller trombocytnadir < 25 000 μl Oavsett duration Efter återhämtning, minska med 4 mg/m2 från föregående dos Kombinationsbehandling Mitoxantron har administrerats som kombinationsläkemedel. Vid metastaserande bröstcancer har kombinationer av mitoxantron med andra cytotoxiska läkemedel, inklusive cyklofosfamid och 5-fluorouracil eller metotrexat och mitomycin C, visat sig vara effektiva. Mitoxantron har också använts i olika kombinationer mot non-Hodgkins lymfom, men tillgänglig data är i dagsläget begränsade och inga specifika regimer kan rekommenderas. I kombinationsbehandlingar har startdoser från 7-8 till 10-12 mg/m2 visat sig vara effektiva, beroende på typ av kombination och användningsfrekvens. Som en vägledning: när mitoxantron används i kombinationsterapi med ett annat myelosuppressivt medel ska den initiala dosen av mitoxantron reduceras med 2-4 mg/m2 jämfört med rekommenderade doser för monoterapi. Efterföljande dosering i enlighet med tabellen ovan beror på graden och durationen av myelosuppression. Akut myeloisk leukemi Monoterapi vid recidiv: Den rekommenderade dosen för induktion av remission är 12 mg/m2 kroppsyta, givet som en intravenös engångsdos dagligen under 5 dagar i följd (totalt 60 mg/m2). Patienter som uppnådde en fullständig remission i kliniska studier med en dos på 12 mg/m2 dagligen i 5 dagar, gjorde det efter den första induktionskuren. Kombinationsbehandling Den rekommenderade dosen för induktionsbehandling är mitoxantron 12 mg/m2 dagligen på dag 1 till 3 i form av en intravenös infusion kombinerat med cytarabin 100 mg/m2 i 7 dagar givet som en kontinuerlig 24 h-infusion på dag 1 till 7. De flesta fullständiga remissioner sker efter första kuren av induktionsbehandlingen. Vid ofullständigt antileukemiskt svar kan en andra induktionsbehandling ges och utgöras av mitoxantron i 2 dagar och cytarabin i 5 dagar med den tidigare dagliga dosnivån. Om svår eller livshotande icke-hematologisk toxicitet observeras under den första induktionsbehandlingen, ska den andra induktionsbehandlingen inte ges förrän toxiciteten gått tillbaka. Konsolideringsbehandling, som använts i två stora randomiserade multicenterstudier, består av mitoxantron 12 mg/m2 givet som en intravenös infusion dagligen på dag 1 och 2, och cytarabin 100 mg/m2 givet som en kontinuerlig 24-timmars infusion på dag 1 till 5. Den första kuren gavs ungefär 6 veckor efter den sista induktionsbehandlingen och den andra kuren gavs i regel 4 veckor efter den första. En enskild kur mitoxantron 6 mg/m2 som en intravenös bolusdos, etoposid 80 mg/m2 som en intravenös infusion under 1 timme och cytarabin (Ara-C) 1 g/m2 som en intravenös infusion under 6 timmar dagligen i 6 dagar (MEC) uppvisade antileukemisk effekt som salvage-terapi vid refraktär AML. Behandling av blastkris vid (kronisk) myeloid leukemi Monoterapi vid recidiv Den rekommenderade dosen vid recidiv är 10 till 12 mg/m2 kroppsyta, givet som en intravenös engångsdos dagligen under 5 dagar i följd (totalt 50 till 60 mg/m2). Avancerad kastrationsresistent prostatacancer Baserat på data från två studier där mitoxantron och kortikosteroider jämfördes med enbart kortikosteroider är den rekommenderade dosen mitoxantron 12 till 14 mg/m2 givet som intravenös korttidsinfusion med 21 dagars intervall, i kombination med låga, orala doser kortikosteroider. Cancerpatienter som fick kumulativa doser på 140 mg/m2, antingen som monoterapi eller i kombination med andra cytostatika, hade en kumulativ risk på 2,6 % för att drabbas av klinisk hjärtsvikt. Av detta skäl ska patienter övervakas för tecken och symtom på kardiotoxicitet och tillfrågas om symtom på hjärtsvikt före och under behandlingen. Multipel skleros Behandling med mitoxantron ska ges under överinseende av en läkare med erfarenhet av användning av cytotoxisk kemoterapi vid behandling av multipel skleros. Behandlingen ska enbart sättas in efter en nytta-riskbedömning, och i synnerhet en bedömning av de hematologiska och hjärtrelaterade riskerna (se avsnitt Varningar och försiktighet) Behandlingen får inte ges till patienter som tidigare har behandlats med mitoxantron. Den rekommenderade dosen mitoxantron är vanligtvis 12 mg/m2 kroppsyta givet som en intravenös korttidsinfusion (ungefär 5 till 15 minuter) som kan upprepas med 1 till 3 månaders intervall. Den högsta kumulativa dosen under en livstid ska inte överstiga 72 mg/m2 (se avsnitt Farmakodynamik). Om mitoxantron ges upprepade gånger ska dosanpassningar göras i enlighet med omfattningen och durationen av benmärgssuppression. Differentialräkning av vita blodkroppar inom 21 dagar efter mitoxantroninfusionen Tecken och symtom på infektion och differentialvärde för vita blodkroppar WHO-grad 3: efterföljande dos = 10 mg/m² Tecken och symtom på infektion och differentialvärde för vita blodkroppar WHO-grad 4: efterföljande dos = 8 mg/m² Differentialräkning av vita blodkroppar 7 dagar före mitoxantroninfusionen Tecken och symtom på infektion och differentialvärde för vita blodkroppar WHO-grad 1: efterföljande dos = 9 mg/m² Tecken och symtom på infektion och differentialvärde för vita blodkroppar WHO-grad 2: efterföljande dos = 6 mg/m² Tecken och symtom på infektion och differentialvärde för vita blodkroppar WHO-grad 3 till 4: avbryt behandlingen I händelse av icke-hematologiska toxiciteter av WHO-grad 2 till 3 ska den efterföljande dosen justeras till 10 mg/m2. I händelse av icke-hematologiska toxiciteter av WHO-grad 4 ska behandlingen avbrytas. Särskilda populationer Äldre I allmänhet ska startdoserna för äldre patienter utgöras av de lägre rekommenderade stardoserna och avspegla den ofta högre frekvensen av nedsatt lever-, njur- eller hjärtfunktion hos dessa patienter samt andra samtidiga sjukdomar eller behandling med andra läkemedel. Nedsatt njurfunktion Säkerheten av mitoxantron hos patienter med nedsatt njurfunktion är inte fastställd. Mitoxantron ska användas med försiktighet. Nedsatt leverfunktion Säkerheten av mitoxantron hos patienter med nedsatt leverfunktion är inte fastställd. För patienter med nedsatt leverfunktion kan dosanpassningar bli nödvändigt eftersom clearance för mitoxantron minskar vid nedsatt leverfunktion. Det finns inte tillräckligt med data för att kunna ange doseringsrekommendationer. Laboratorievärden kan inte förutsäga clearance av den aktiva substansen och dosjusteringar (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt hos barn är inte fastställd. Det finns ingen relevant användning av mitoxantron för en pediatrisk population. Administreringssätt Endast för intravenös användning. Mitoxantron Ebewe-koncentrat ska injiceras långsamt i en fritt rinnande intravenös infusion av isoton koksaltlösning eller 5 % glukoslösning under en period som inte får vara kortare än 3 till 5 minuter. Infusionsslangen ska företrädesvis sättas i en stor ven. Undvik om möjligt vener över leder eller i armar och ben med försämrat venöst eller lymfatiskt dränage. Mitoxantron Ebewe-koncentrat kan också ges som en korttidsinfusion (15 till 30 minuter) spädd i 50 till 100 ml isoton koksaltlösning eller 5 % glukoslösning. Mitoxantron Ebewe-koncentrat får inte ges subkutant, intramuskulärt eller intraarteriellt. Allvarliga lokala vävnadsskador kan uppstå i händelse av extravasering under infusionen. Läkemedlet får inte heller ges som en intratekal injektion. Vid eventuella tecken eller symtom på extravasering, såsom en brännande känsla, smärta, klåda, rodnad, svullnad, blå missfärgning eller sårbildning, ska infusionen omedelbart avbrytas (se avsnitt Varningar och försiktighet).",
        "caution": "Försiktighetsåtgärder före hantering eller administrering av läkemedlet Mitoxantron ska ges sakta som en fritt rinnande intravenös infusion. Mitoxantron får aldrig ges subkutant, intramuskulärt eller intraarteriellt. Det har förekommit rapporter om lokal/regional neuropati, i vissa fall irreversibel, efter intraarteriella injektioner. Svåra lokala vävnadsskador kan uppstå om det förekommer extravasering under infusionen. I dagsläget har endast enstaka fall av svåra lokala reaktioner (nekros) uppstått till följd av extravasering. Mitoxantron får inte ges intratekalt. Intratekal administrering kan leda till svåra skador med bestående men. Det har förekommit rapporter om neuropati och neurotoxicitet, både centrala och perifera, efter intratekala injektioner. Dessa rapporter har innefattat krampanfall som förorsakat koma och allvarliga neurologiska men samt förlamning med tarm- och blåsdysfunktion. Hjärtfunktion Myokardtoxicitet, vilken i sin svåraste form manifesteras som potentiellt irreversibel och dödlig hjärtsvikt, kan förekomma antingen under pågående behandling med mitoxantron eller efter månader till år efter det att behandlingen har avslutats. Risken ökar med ökande kumulativ dos. Hos cancerpatienter som behandlats med kumulativa doser på 140 mg/m2, antingen ensamt eller i kombination med andra kemoterapeutiska medel, var den kumulativa sannolikheten för klinisk hjärtsvikt 2,6 %. I jämförande onkologistudier var den totala kumulativa sannolikheten för måttlig till stor minskning av LVEF vid denna dos 13 %. Aktiv eller latent hjärtkärlsjukdom, tidigare eller samtidig mediastinal/perikardiell strålbehandling, tidigare behandling med andra antracykliner eller antracendioner samt samtidig användning av andra kardiotoxiska läkemedel kan öka risken för kardiotoxicitet. Före första dos av mitoxantron till cancerpatienter rekommenderas utvärdering av vänster kammares ejektionsfraktion (LVEF) genom EKG eller MUGA. Hos cancerpatienter ska hjärtfunktionen kontrolleras noggrant under behandlingen. LVEF-utvärderingar rekommenderas regelbundet samt om tecken eller symtom på hjärtsvikt uppstår. Kardiotoxicitet kan förekomma när som helst under behandlingen med mitoxantron och risken ökar med kumulativa doser. Kardiotoxicitet med mitoxantron kan förekomma vid låga kumulativa doser, oavsett förekomst av riskfaktorer. På grund av risken för kardiotoxicitet hos patienter som tidigare behandlats med daunorubicin eller doxorubicin bör nyttan vägas mot risken av behandling med mitoxantron innan behandling av dessa patienter påbörjas. Akut hjärtsvikt kan ibland förekomma hos patienter som behandlats med mitoxantron för akut myeloisk leukemi. Detta har också rapporterats för patienter med multipel skleros som behandlas med mitoxantron. Funktionella hjärtförändringar kan förekomma hos patienter med multipel skleros som behandlas med mitoxantron. Utvärdering av vänster kammares ejektionsfraktion (LVEF) genom EKG eller MUGA rekommenderas för patienter med multipel skleros före behandlingsstart, före varje dos och därefter regelbundet i upp till 5 år efter avslutad behandling. Kardiotoxicitet kan förekomma när som helst under behandlingen med mitoxantron och risken ökar med kumulativa doser. Kardiotoxicitet med mitoxantron kan förekomma vid låga kumulativa doser, oavsett förekomst av riskfaktorer. Vanligtvis bör inte patienter med multipel skleros få en kumulativ livstidsdos som är högre än 72 mg/m2. Mitoxantron ska normalt inte ges till patienter med multipel skleros som antingen har LVEF < 50 % eller en kliniskt betydande sänkning av LVEF. Benmärgssuppression Behandling med mitoxantron bör följas av noggrann och frekvent kontroll av hematologiska och kemiska laboratorieparametrar liksom täta patientkontroller. Fullständig blodstatus, inklusive trombocyter, bör tas före behandlingsstarten med mitoxantron, 10 dagar efter infusionen och före varje efterföljande infusion samt vid tecken och symtom på infektion. Patienterna ska få information om riskerna, symtomen och tecknen på akut leukemi och uppmanas att söka läkarvård om de drabbas av sådana symtom, även efter att 5-årsperioden har passerat. Myelosuppression kan vara svårare och mer ihållande hos patienter med dåligt allmäntillstånd eller som tidigare erhållit kemoterapi och/eller strålbehandling. Förutom vid behandling av akut myeloisk leukemi ska mitoxantron normalt inte ges till patienter med ett neutrofilantal lägre än 1 500 celler/mm3. Täta kontroller av perifer blodstatus rekommenderas för samtliga patienter som får mitoxantron för att kontrollera förekomsten av benmärgssuppression, i synnerhet neutropeni, vilken kan vara allvarlig och leda till infektioner. Svår myelosuppression uppstår när mitoxantron används i höga doser (>14 mg/m2/dag i 3 dagar), vilket är indicerat för behandling av leukemi. Man bör särskilt försäkra sig om fullständig hematologisk återhämtning innan konsolideringsterapi inleds (om sådan behandling används). Patienten bör övervakas noggrant under denna period. Mitoxantron kan orsaka myelosuppression i alla doser. Sekundär akut myeloisk leukemi och myelodysplastiskt syndrom Topoisomeras II-hämmare, såsom mitoxantronhydroklorid, som används som monoterapi eller i synnerhet tillsammans med andra cancerläkemedel och/eller strålbehandling har förknippats med utveckling av akut myeloisk leukemi (AML) eller myelodysplastiskt syndrom (MDS). På grund av risken för sekundära maligniteter ska en nytta-riskbedömning av mitoxantronbehandlingen göras innan behandlingen påbörjas. Användning efter andra behandlingar specifika för multipel skleros Säkerhet och effekt av mitoxantron har inte studerats efter behandling med natalizumab, fingolimod, alemtuzumab, dimetylfumarat eller teriflunomid. Icke-metastaserande bröstcancer I avsaknad av adekvata effektdata vid adjuvansbehandling av bröstcancer och med den ökade risken för leukemi i åtanke ska mitoxantron endast användas för metastaserande bröstcancer. Infektioner Patienter som behandlas med immunsuppressiva medel såsom mitoxantron har ett minskat immunologiskt svar vid infektion. Systemiska infektioner ska behandlas samtidigt med eller innan behandlingen med mitoxantron inleds. Vaccination Immunisering med levande virusvacciner (t.ex. vaccination mot gula febern) ökar risken för infektion och andra biverkningar såsom vaccinia gangrenosa och generaliserad vaccinia hos patienter med försvagat immunsystem, såsom under behandling med mitoxantron. Immunisering med levande virusvacciner ska därför inte ges under behandlingen. Det rekommenderas att användning av levande virusvacciner används med försiktighet efter avslutad kemoterapi och att man avvaktar med vaccinering tills det har gått minst 3 månader efter att den sista kemoterapidosen givits (se avsnitt Interaktioner). Kontraception hos män och kvinnor Mitoxantron är genotoxiskt och betraktas som potentiellt teratogent hos människor. Män som behandlas ska därför uppmanas att inte göra en kvinnlig partner gravid och att använda preventivmedel under behandlingen och i minst 6 månader efter behandlingen. Kvinnor i fertil ålder ska uppvisa ett negativt graviditetstest före varje dos och använda ett effektivt preventivmedel under behandlingen och i minst 4 månader efter avslutad behandling. Amning Mitoxantron har upptäckts i bröstmjölk i upp till en månad efter den sista infusionen. På grund av risken för allvarliga biverkningar av mitoxantron hos spädbarn är amning kontraindicerad (se avsnitt Kontraindikationer) och måste avbrytas innan behandlingen påbörjas. Fertilitet Kvinnor i fertil ålder ska informeras om den ökade risken för tillfälligt eller permanent amenorré (se avsnitt Graviditet). Mutagenicitet och karcinogenitet Mitoxantron har visats vara mutagent i bakteriella och däggdjursbaserade testsystem, såväl som hos råttor in vivo. Den aktiva substansen var karcinogen hos försöksdjur vid doser lägre än den föreslagna kliniska dosen. Mitoxantron har därför potential att vara karcinogent hos människor. Tumörlyssyndrom Fall av tumörlyssyndrom har rapporterats vid användning av mitoxantron. Halterna av urinsyra, elektrolyter och urea ska övervakas. Missfärgning av urin och andra vävnader Mitoxantron kan färga urinen blå-grön upp till 24 timmar efter infusionen och patienten bör upplysas om denna företeelse. Blåaktiga missfärgningar av ögonvitorna, huden och naglarna kan också förekomma. Mitoxantron Ebewe innehåller natrium 10 mg/5 ml injektionsflaska: Detta läkemedel innehåller 0,739 mmol (17,10 mg) natrium per injektionsflaska:, d.v.s. är näst intill “natriumfritt”. 20 mg/10 ml: injektionsflaska: Detta läkemedel innehåller 1,478 mmol (34,14mg) natrium. mg natrium per injektionsflaska, motsvarande 1,7 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Om mitoxantron kombineras med potentiellt kardiotoxiska läkemedel (t.ex. antracykliner) ökar risken för kardiotoxicitet. Topoisomeras II‑hämmare, inklusive mitoxantron, i kombination med andra onkologiska läkemedel och/eller strålbehandling, har förknippats med utveckling av akut myeloisk leukemi (AML) eller myelodysplastiskt syndrom (MDS) (se även avsnitt Varningar och försiktighet och Biverkningar) Mitoxantron orsakar myelosuppression som en följd av dess farmakologiska verkningsmekanism. Om mitoxantron ges i kombination med andra myelosuppressiva läkemedel, såsom vid behandling av bröstcancer, kan myelosuppressionen öka. Kombinationen mitoxantron och andra immunsuppressiva medel kan öka risken för ökad immunsuppression och lymfoproliferativt syndrom. Immunisering med levande virusvacciner (t.ex. vaccination mot gula febern) ökar risken för infektion och andra biverkningar såsom vaccinia gangrenosa och generaliserad vaccinia hos patienter med försvagat immunsystem, såsom under behandling med mitoxantron. Immunisering med levande virusvacciner ska därför inte göras under behandlingen. Det rekommenderas att användning av levande virusvacciner används med försiktighet efter avslutad kemoterapi och att man avvaktar med vaccinering tills det har gått minst 3 månader efter att den sista kemoterapidosen givits (se avsnitt Varningar och försiktighet). Kombinationen vitamin K-antagonister och cytotoxiska medel kan leda till ökad risk för blödning. Hos patienter som får orala antikoagulantia ska protrombintiden eller INR övervakas noga då behandling med mitoxantron sätts in eller ut och kontrolleras oftare vid samtidig behandling. Justeringar av antikoagulantiadosen kan erfordras för att bibehålla den önskade effekten. Mitoxantron har visats vara ett substrat för BCRP-transportproteinet in vitro. Hämmare av BCRP-transportören (t.ex. eltrombopag, gefitinib) kan leda till ökad biotillgänglighet. I en farmakokinetisk studie hos barn med nydiagnostiserad akut myeloisk leukemi, ledde samtidig behandling med ciklosporin till 42 % minskad clearance av mitoxantron. Inducerare av BCRP-transportören skulle potentiellt kunna minska mitoxantronexponeringen. Mitoxantron och dess metaboliter utsöndras i galla och urin, men det är inte känt om de metabola reaktionsvägarna eller utsöndringsvägarna kan mättas, hämmas eller induceras, eller om mitoxantron och dess metaboliter genomgår enterohepatisk återcirkulation (se avsnitt Farmakokinetik).",
        "pregnancy": "Kontraception hos män och kvinnor Mitoxantron är genotoxiskt och betraktas som potentiellt teratogent hos människor. Män som behandlas ska därför uppmanas att inte göra en kvinnlig partner gravid och att använda preventivmedel under behandlingen och i minst 6 månader efter behandlingen. Kvinnor i fertil ålder ska uppmanas att undvika att bli gravida, ska uppvisa ett negativt graviditetstest före varje dos och använda ett effektivt preventivmedel under behandlingen och i minst 4 månader efter avslutad behandling. Graviditet Data från användning av mitoxantron hos gravida kvinnor är mycket begränsade. Mitoxantron var inte teratogent i djurstudier vid doser lägre än exponering hos människa, men hade reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter) Mitoxantron anses vara en potentiellt teratogen substans för människa på grund av sin verkningsmekanism och de effekter på utveckling som påvisats för likartade medel. Av detta skäl är användning av mitoxantron för behandling av multipel skleros kontraindicerat för gravida kvinnor (se avsnitt Kontraindikationer). När det används för behandling av andra indikationer ska mitoxantron inte ges till gravida patienter, speciellt inte under den första trimestern av graviditeten. I varje enskilt fall måste nyttan av behandlingen vägas mot den potentiella risken för fostret. Om läkemedlet används under graviditet eller om patienten blir gravid under behandlingen med mitoxantron, ska patienten informeras om den potentiella risken för fostret samt erbjudas genetisk rådgivning.",
        "breastfeeding": "Mitoxantron utsöndras i bröstmjölk och har detekterats i bröstmjölk i upp till en månad efter den sista infusionen. På grund av risken för allvarliga biverkningar hos spädbarnet är amning kontraindicerat (se avsnitt Kontraindikationer) och måste avbrytas innan behandlingen påbörjas.",
        "fertility": "Kvinnor som behandlas med mitoxantron har en ökad risk för tillfällig eller permanent amenorré och därför ska bevarande av äggceller övervägas innan behandlingen påbörjas. För män finns inga tillgängliga data, men sädesledaratrofi i testiklarna och sänkt spermieantal har observerats i djurstudier (se avsnitt Prekliniska uppgifter).",
        "driving": "Mitoxantron har en mindre effekt på förmågan att framföra fordon och använda maskiner. Mitoxantron kan ge biverkningar som förvirring och trötthet (se avsnitt Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofilen De allvarligaste biverkningarna med mitoxantron är myokardtoxicitet och myelosuppression. De vanligaste biverkningarna med mitoxantron (observeras hos fler än 1 av 10 patienter) är anemi, leukopeni, neutropeni, infektioner, amenorré, alopeci, illamående och kräkningar. Tabell över biverkningar Tabellen nedan är baserad på säkerhetsdata från kliniska prövningar samt spontanrapportering vid onkologiska indikationer och från kliniska prövningar, säkerhetsstudier efter marknadsgodkännandet och spontanrapportering från patienter som behandlas mot multipel skleros. Frekvenserna definieras enligt följande konvention: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, ≤1/1 000); mycket sällsynta (≤1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data) Frekvens Onkologi Multipel skleros Infektioner och infestationer Mycket vanliga Infektion (även med dödlig utgång) Infektion (även med dödlig utgång) Urinvägsinfektion Övre luftvägsinfektion Mindre vanliga Urinvägsinfektion Övre luftvägsinfektion Sepsis Opportunistiska infektioner Lunginflammation Sepsis Opportunistiska infektioner Sällsynta Lunginflammation Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Mindre vanliga Akut myeloisk leukemi, myelodysplastiskt syndrom, akut leukemi Akut myeloisk leukemi, myelodysplastiskt syndrom, akut leukemi Blodet och lymfsystemet Mycket vanliga Anemi Neutropeni Leukopeni Vanliga Trombocytopeni Granulocytopeni Anemi Leukopeni Granulocytopeni Onormalt antal vita blodkroppar Mindre vanliga Myelosuppression Benmärgssvikt Onormalt antal vita blodkroppar Benmärgssvikt Myelosuppression Trombocytopeni Neutropeni Immunsystemet Mindre vanliga Anafylaktiska/anafylaktoida reaktioner (däribland chock) Anafylaktiska/anafylaktoida reaktioner (däribland chock) Metabolism och nutrition Vanliga Anorexi Mindre vanliga Viktvariationer Tumörlyssyndrom* Anorexi Viktvariationer * I synnerhet akut lymfoblastisk T- och B-cellsleukemi och non-Hodgkins lymfom (NHL) förknippas med tumörlyssyndrom Centrala och perifera nervsystemet Vanliga Letargi Huvudvärk Mindre vanliga Ångest Förvirring Huvudvärk Parestesi Ångest Förvirring Parestesi Letargi Ögon Mindre vanliga Missfärgade ögonvitor Missfärgade ögonvitor Hjärtat Vanliga Hjärtsvikt Myokardinfarkt (även med dödlig utgång) Arytmi Onormalt EKG Sänkt ejektionsfraktion i vänster kammare Mindre vanliga Arytmi Sinusbradykardi Onormalt EKG Sänkt ejektionsfraktion i vänster kammare Hjärtsvikt Kardiomyopati Sinusbradykardi Myokardinfarkt (även med dödlig utgång) Sällsynta Kardiomyopati Blodkärl Mindre vanliga Blåmärken Blödningar Hypotoni Blåmärken Blödningar Hypotoni Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Mindre vanliga Dyspné Magtarmkanalen Mycket vanliga Illamående Kräkningar Illamående Vanliga Förstoppning Diarré Stomatit Förstoppning Diarré Stomatit Kräkningar Mindre vanliga Buksmärtor Gastrointestinal blödning Slemhinneinflammation Pankreatit Buksmärtor Gastrointestinal blödning Slemhinneinflammation Pankreatit Lever och gallvägar Vanliga Förhöjda halter aspartataminotransferas Mindre vanliga Hepatotoxicitet Förhöjda halter aspartataminotransferas Hepatotoxicitet Hud och subkutan vävnad Mycket vanliga Alopeci Alopeci Mindre vanliga Rodnad Nagelrubbningar Utslag Hudmissfärgningar Vävnadsnekros (efter extravasering) Nagelrubbningar Utslag Hudmissfärgningar Vävnadsnekros (efter extravasering) Njurar och urinvägar Mindre vanliga Förhöjt serumkreatinin Förhöjda halter ureabundet kväve i blodet Nefropati Missfärgad urin Förhöjt serumkreatinin Förhöjda halter ureabundet kväve i blodet Nefropati Missfärgad urin Reproduktionsorgan och bröstkörtel Mycket vanliga Amenorré* Mindre vanliga Amenorré * Amenorré kan vara utdragen och sammanfalla med för tidigt klimakterium Allmänna symptom och/eller symtom vid administreringsstället Vanliga Asteni Trötthet Feber Mindre vanliga Ödem Extravasering* Smakrubbningar Asteni Trötthet Ödem Feber Extravasering* Plötsligt dödsfall** * Extravasering vid infusionsstället har rapporterats, vilket kan leda till rodnad, svullnad, smärta, en brännande känsla och/eller blå missfärgning av huden. Extravasering kan leda till vävnadsnekros med efterföljande behov av sårrensning och hudtransplantation. Flebit har också rapporterats vid infusionsstället. ** Orsakssambandet med administrering av mitoxantron är osäkert. Beskrivning av valda biverkningar Myokardtoxicitet, vilken i sin svåraste form manifesteras som potentiellt irreversibel och dödlig hjärtsvikt, kan förekomma antingen under pågående behandling med mitoxantron eller efter månader till år efter det att behandlingen har avslutats. Risken ökar med ökande kumulativ dos. Hos cancerpatienter som i kliniska prövningar behandlats med kumulativa doser på 140 mg/m2, antingen ensamt eller i kombination med andra kemoterapeutiska medel, var den kumulativa sannolikheten för klinisk hjärtsvikt 2,6 %. Myelosuppression är en dosbegränsande biverkning med mitoxantron. Myelosuppression kan vara mer uttalad och ihållande hos patienter som tidigare har fått kemoterapi eller strålbehandling. I en klinisk prövning med patienter med akut leukemi förekom betydande myelosuppression hos samtliga patienter som fick mitoxantron. Bland de 80 medverkande patienterna var medianvärdena för det lägsta antalet vita blodkroppar och trombocyter 400/μl (WHO-grad 4) respektive 9 500/μl (WHO-grad 4). Hematologisk toxicitet är svårt att utvärdera vid akut leukemi eftersom traditionella parametrar för benmärgsdepression, såsom antalet vita blodkroppar och trombocyter, påverkas av ersättning i benmärgen av leukemiceller. Patienter med multipel skleros Hematologisk toxicitet Neutropeni kan uppträda efter varje infusion. Detta är i allmänhet en övergående neutropeni med det lägsta antalet leukocyter på dag 10 efter infusionen och återhämtning omkring dag 20. Reversibel trombocytopeni kan också observeras. Hematologiska parametrar ska kontrolleras regelbundet (se avsnitt Varningar och försiktighet). Dödliga fall av akut myeloisk leukemi (AML) har rapporterats (se avsnitt Varningar och försiktighet). Kardiotoxicitet Fall av onormala EKG har rapporterats. Fall av hjärtsvikt med ejektionsfraktion i vänster kammare (LVEF) < 50 % har också rapporterats (se avsnitt Varningar och försiktighet). Pediatrisk population Behandling av barn med mitoxantron rekommenderas inte. Säkerhet och effekt har inte fastställts. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen känd specifik antidot för mitoxantron. Oavsiktliga överdoser har rapporterats. Fyra patienter som fick 140 till 180 mg/m2 som en enskild bolusdos dog till följd av grav leukopeni med infektion. Hematologisk support och antimikrobiell behandling kan krävas vid längre perioder av svår myelosuppression. Studier har inte utförts på patienter med svår njursvikt, men eftersom mitoxantron i stor omfattning är vävnadsbundet, förväntas inte peritonealdialys eller hemodialys vara effektivt vid behandling av överdosering. Hematopoetisk, gastrointestinal, leverrelaterad och njurrelaterad toxicitet kan ses beroende på given dos och patientens tillstånd. Vid överdosering bör patienten övervakas noga och symtomatisk och stödjande behandling insättas.",
        "pharmacodynamic": "Verkningsmekanism Mitoxantron är en DNA-reaktiv substans som interkalerar med deoxiribonukleinsyra (DNA) via vätebindningar och orsakar korsbindningar och strängbrott. Mitoxantron reagerar också med ribonukleinsyra (RNA) och är en kraftfull hämmare av topoisomeras II, ett enzym som ansvarar för upplindning och reparation av skadat DNA. Substansen har cytotoxisk effekt på såväl prolifererande som icke-prolifererande odlade humana celler, vilket tyder på att mitoxantron inte är cellcykelfas-specifikt och är aktivt mot snabbt prolifererande och långsamt växande tumörer. Mitoxantron blockerar cellcykeln i G2-fasen, vilket leder till en ökning av cellulärt RNA och polyploidi. Mitoxantron har in vitro visat sig hämma B-cells-, T-cells- och makrofagproliferation och försämra antigenpresentation samt utsöndring av interferon gamma, tumörnekrosfaktor alfa och interleukin-2. Farmakodynamiska effekter Mitoxantron, ett syntetiskt antracendionderivat, är en väletablerad cytotoxisk antitumörsubstans. Den terapeutiska effekten har rapporterats vid ett flertal olika tumörsjukdomar. Dess antagna verkningsmekanism vid multipel skleros är immunsuppression. Klinisk effekt och säkerhet Behandling med mitoxantron 12 till 14 mg/m2 var effektivt vid behandling av olika cancersjukdomar. Denna dos ges i 21-dagarscykler, för induktionsbehandling vid akut myeloisk leukemi under tre på varandra följande dagar, för konsolideringsbehandling under två dagar. Mitoxantron är aktivt när det ges som monoterapi eller i kombination med andra cancerläkemedel eller kortikosteroider. Mitoxantron i kombination med andra cytotoxiska aktiva substanser är effektivt vid behandling av metastaserande bröstcancer, och även hos patienter som inte svarade på adjuvansbehandling med antracyklininnehållande regimer. Mitoxantron i kombination med kortikosteroider förbättrar smärtkontroll och livskvaliteten hos patienter med långt framskriden metastaserande kastrationsresistent prostatacancer, utan att ge någon förbättring av den totala överlevnaden. Mitoxantron i kombination med cytarabin som inledande induktionsbehandling är minst lika effektivt för induktion av remission som daunorubicinkombinationer hos vuxna patienter med behandlingsnaiv akut myeloisk leukemi. Mitoxantron som monoterapi eller i kombination med andra cytostatiska läkemedel uppvisar objektivt värderade behandlingssvar hos patienter med olika typer av non-Hodgkins lymfom. Långtidseffekten av mitoxantron är begränsad av utveckling av cancerresistens, vilket så småningom kan leda till dödsfall när det används som sista linjens behandling. Behandling med mitoxantron 12 mg/m2 administrerat var tredje månad hade överlägsen effekt jämfört med 5 mg/m2 och placebo i en klinisk studie med mycket aktiv inflammatorisk multipel skleros. En minskning av den neurologiska funktionsnedsättningsförsämringen och frekvensen av de kliniska skoven observerades. I flera studier av multipel skleros varierade den kumulativa dosen från 36 mg/m2 till 120 mg/m2. Enskilda doser varierade från 5 till 12 mg/m2 och dosintervallen från en gång per månad till 1 gång var tredje månad. Tidsperioden under vilken den kumulativa dosen gavs varierade också mellan 3 och 24 månader. Kardiotoxiciteten ökar dock med kumulativa doser. En kumulativ dos på 72 mg/m2 är fortfarande effektiv och förknippad med lägre förekomst av kardiotoxicitet än högre kumulativa doser. Patienter med multipel skleros ska följaktligen inte få kumulativa livstidsdoser som överstiger 72 mg/m2. Pediatrisk population Säkerhet och effekt hos barn har inte fastställts.",
        "pharmacokinetic": "Absorption Farmakokinetiken för mitoxantron hos patienter efter en intravenös engångsdos kan kännetecknas av en trifasisk kompartmentalisering. Hos patienter som får 15-90 g/m2 föreligger ett linjärt förhållande mellan dos och area under kurvan (AUC). Plasmaackumulering av den aktiva substansen observerades inte när mitoxantron administrerades antingen dagligen under fem dagar eller som en engångsdos var tredje vecka. Distribution Distributionen till vävnaderna är omfattande: steady state för distributionsvolymen överstiger 1 000 l/m2. Plasmakoncentrationerna minskar snabbt under de första två timmarna och avtar därefter långsamt. Mitoxantron är till 78 % bundet till plasmaproteiner. Den bundna fraktionen är oberoende av koncentrationen och påverkas inte av närvaron av fenytoin, doxorubicin, metotrexat, prednison, prednisolon, heparin eller aspirin. Mitoxantron passerar inte blod-hjärnbarriären. Distributionen till testiklarna är relativt liten. Metabolism och eliminering Reaktionsvägarna som orsakar metabolism av mitoxantron har inte klarlagts. Mitoxantron utsöndras långsamt i urinen och avföringen, antingen som oförändrad aktiv substans eller som inaktiva metaboliter. I studier med människor återfanns endast 10 % respektive 18 % av dosen i urinen och avföringen som antingen aktiv substans eller metabolit under 5-dagarsperioden efter administreringen av läkemedlet. Av den dos som återfanns i urinen utgjordes 65 % av oförändrad aktiv substans. De återstående 35 % utgjordes av monokarboxylsyra- och dikarboxylsyraderivat samt deras glukuronidkonjugat. Flera av de halveringstider som har rapporteras för elimineringsfasen är mellan 10 och 40 timmar, men även mycket längre tider, mellan 7 och 12 dagar, har rapporterats. Skillnaderna kan bero på datatillgängligheten långt efter dosering, viktning av data samt analyskänsligheten. Särskilda populationer Clearance av mitoxantron kan minska på grund av nedsatt leverfunktion. Det verkar inte finnas några relevanta skillnader i farmakokinetiken för mitoxantron mellan äldre och unga, vuxna patienter. Effekten av kön, etnicitet och nedsatt njurfunktion på farmakokinetiken av mitoxantron är inte känd. Farmakokinetiken för mitoxantron hos en pediatrisk population är inte känd.",
        "preclinical-info": "Toxicitetsstudier av engångsdoser och upprepad dosering har utförts i möss, råttor, hundar, kaniner och apor. Det hematopoetiska systemet visades vara det huvudsakliga målorganet för toxicitet, vilket tog sig uttryck i myelosuppression. Andra organ som påverkades av toxicitet var hjärtat, njurarna, magtarmkanalen och testiklarna. Sädesledaratrofi i testiklarna och minskat spermieantal observerades. Mitoxantron var mutagent och klastogent i samtliga in vitro-testsystem och hos råttor in vivo. Karcinogena effekter observerades hos råttor och mushanar. Behandling av dräktiga råttor under organogenesen var förknippat med tillväxthämning hos fostren vid doser > 0,01 gånger den rekommenderade dosen för människa, baserat på mg/m2. När dräktiga kaniner behandlades under organogenesen observerades ökad förekomst av förtidig födsel vid doser > 0,01 gånger den rekommenderade dosen för människa, baserat på mg/m2. Det observerades inte några teratogena effekter i dessa studier, men den högsta dosen som testades var avsevärt lägre än den rekommenderade dosen för människa (0,02 respektive 0,05 gånger hos råttor och kaniner, baserat på mg/m2). Det observerades inga effekter på ungarnas utveckling eller fertilitet i tvågenerationsstudien i råttor.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml koncentrat till infusionsvätska, lösning innehåller 2 mg mitoxantron (som hydroklorid). En 5 ml injektionsflaska innehåller 10 mg mitoxantron (som hydroklorid). En 10 ml injektionsflaska innehåller 20 mg mitoxantron (som hydroklorid). Hjälpämnen med känd effekt: Detta läkemedel innehåller 0,148 mmol/ml natrium (3,42 mg/ml). En 5 ml injektionsflaska innehåller 0,739 mmol natrium (17,10 mg). En 10 ml injektionsflaska innehåller 1,478 mmol natrium (34,14 mg). För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Natriumklorid Natriumacetat (E 262) Koncentrerad ättiksyra (E 260) Natriumsulfat (E 514) Saltsyra (för pH-justering) Vatten för injektionsvätskor.",
        "incompatibility": "Mitoxantron ska inte blandas med heparin i samma infusion eftersom en fällning kan uppstå. Mitoxantron ska inte blandas med andra läkemedel i samma infusion.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad injektionsflaska: 2 år. Efter första öppnandet ska koncentratet spädas genast. Kemisk och fysikalisk stabilitet vid användning har visats i 24 timmar vid rumstemperatur och i maximalt 3 dagar vid 2–8 °C. Från mikrobiologisk synpunkt ska den utspädda produkten användas omgående. Om produkten inte används omgående är förvaringstid och förvaringsförhållanden före användning användarens ansvar. Förvaringstiden ska normalt inte överstiga 24 timmar vid 2–8 °C, såvida inte spädning skett under kontrollerade, validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt Hantering, hållbarhet och förvaring. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar för cytostatika."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Mitoxantron 2 mg/ml",
        "hazardous-properties": "Mitoxantron kan orsaka irritation i ögonen och kan absorberas genom skadad hud.",
        "precautions-during-handling": "Cytostatika ska alltid beredas i säkerhetsbänk eller med slutet system för att skydda personal och omgivning för exponering. För hantering under graviditet hänvisas till lokala instruktioner. Undvik direktkontakt med produkten. Vid all hantering ska Cytostatika och andra läkemedel med bestående toxisk effekt (AFS 2005:5), föreskrifterföljas.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Kemiska arbetsmiljörisker (AFS 2011:19), föreskrifteroch Cytostatika och andra läkemedel med bestående toxisk effekt (AFS 2005:5), föreskrifter). Mitoxantron kan även destrueras med en 30%-ig kalciumhypokloritlösning. För destruktion av 1 mg mitoxantron åtgår 0,02 ml av denna kalciumhypokloritlösning. Även vid beredning av kalciumhypoklorit och destruktion av mitoxantron börskyddsutrustning bäras. Den destruerade lösningen upptorkas med absorberandematerial som förpackas väl och behandlas som riskavfall.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noga med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2008-01-12"
    },
    "product_name": {
        "product_name": "Mitoxantron Ebewe, Koncentrat till infusionsvätska, lösning 2 mg/ml"
    }
}