{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till din läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Diklofenak Orifarm är och vad det används för 2. Vad du behöver veta innan du använder Diklofenak Orifarm 3. Hur du använder Diklofenak Orifarm 4. Eventuella biverkningar 5. Hur Diklofenak Orifarm ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Diklofenak Orifarm är och vad det används för Diklofenak Orifarm hör till gruppen icke-steroida antiinflammatoriska/antireumatiska läkemedel (NSAID). Det verkar inflammationsdämpande, smärtlindrande och febernedsättande. Diklofenak Orifarm används för att behandla reumatiska sjukdomar som artros, ledgångsreumatism och Bechterews sjukdom och för att reducera smärta i samband med menstruation. Diklofenak som finns i Diklofenak Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Diklofenak Orifarm hör till gruppen icke-steroida antiinflammatoriska/antireumatiska läkemedel (NSAID). Det verkar inflammationsdämpande, smärtlindrande och febernedsättande. Diklofenak Orifarm används för att behandla reumatiska sjukdomar som artros, ledgångsreumatism och Bechterews sjukdom och för att reducera smärta i samband med menstruation. Diklofenak som finns i Diklofenak Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Diklofenak Orifarm Använd inte Diklofenak Orifarm om du är allergisk mot diklofenak eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du tidigare har fått allergiska reaktioner såsom svullnad av ansikte, läppar, svalg, tunga och/eller armar och ben (tecken på angioödem), astma, bröstsmärta, nässelutslag eller snuva när du tagit smärtstillande medel innehållande acetylsalicylsyra eller andra läkemedel mot smärta/inflammation inom gruppen NSAID. om du har magsår eller tolvfingertarmsår om du har haft återkommande magsår eller tolvfingertarmsår om du tidigare har fått magsår eller tolvfingertarmsår vid behandling med diklofenak eller liknande preparat om du har ökad benägenhet för blödning. om du har porfyri (ämnesomsättningssjukdom) om du har leversvikt eller svår njursvikt. om du har en känd hjärtsjukdom och/eller sjukdom i hjärnans blodkärl, t.ex. hjärtattack, stroke, ”mini-stroke” (transitorisk ischemisk attack, TIA). Du kan även ha haft förträngningar i blodkärlen till hjärtat eller hjärnan, eller har opererats för sådana förträngningar genom rensning av kärlen eller via en bypass-operation om du har eller har haft problem med blodcirkulationen (perifer kärlsjukdom) under de tre sista månaderna av graviditeten (tredje trimestern). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Diklofenak Orifarm. om du tror du kan vara allergisk mot diklofenaknatrium, aspirin, ibuprofen eller något annat NSAID-preparat, eller mot något innehållsämne i Diklofenak Orifarm. [Dessa listas i slutet av bipacksedeln.] Tecken på en överkänslighetsreaktion kan vara svullnad i ansiktet och munnen (angioödem), andningssvårigheter, bröstsmärta, snuva, hudutslag eller någon annan typ av allergisk reaktion. Så låg dos som möjligt och kortast möjliga behandlingstid ska alltid eftersträvas för att minska risken för biverkningar. Generellt gäller att högre doser än rekommenderat kan medföra allvarliga risker. Detta innebär även att kombinationen av flera NSAID-preparat vid samma dos tillfälle ska undvikas. Om du har eller har haft följande sjukdomar bör du rådgöra med läkare innan behandling med Diklofenak Orifarm påbörjas: magsår eller tolvfingertarmsår inflammatoriska tarmsjukdomar (såsom ulcerös kolit, Crohns sjukdom) astma, årstidsbunden allergi, näspolyper, kronisk obstruktiv lungsjukdom (KOL) eller kronisk infektion i luftvägarna hjärtsvikt kärlkramp blodproppar högt blodtryck lever- eller njursjukdom sjukdomar med ökad blödningstendens diabetes SLE (bindvävssjukdom) Innan du får diklofenak, tala om för din läkare om du röker om du har höga kolesterol- eller triglyceridvärden (blodfetter). Informera din läkare om du nyligen opererats eller ska opereras i magen eller tarmkanalen innan du tar Diklofenak Orifarm, eftersom Diklofenak Orifarm ibland kan försämra sårläkningen i tarmarna efter operation. Äldre patienter, speciellt med låg kroppsvikt, bör vara observanta på den ökade risken för biverkningar som föreligger i högre ålder. NSAID inklusive Diklofenak Orifarm kan i sällsynta fall ge magsår vilket kan uppträda när som helst under behandlingen med eller utan varningssymtom. Patienter som får besvär från mag-tarmkanalen, i synnerhet äldre patienter, ska kontakta läkare vid symtom från buken. Liksom andra antiinflammatoriska medel kan Diklofenak Orifarm dölja tecken eller symtom på infektion. Diklofenak Orifarm kan i sällsynta fall påverka de vita blodkropparna så att infektionsförsvaret försämras. Om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering. Liksom andra antiinflammatoriska läkemedel kan Diklofenak Orifarm i sällsynta fall orsaka allergiska reaktioner, inklusive allergisk chockreaktion. Detta kan ske även när man tar diklofenak första gången. Sluta ta Diklofenak Orifarm och kontakta läkare omedelbart om svullnad av bl. a. ansikte, tunga och/eller svalg och/eller svårighet att svälja eller nässelutslag som uppträder tillsammans med andningssvårigheter inträffar. Allvarliga hudreaktioner vid användning av NSAID har rapporterats i mycket sällsynta fall. Sluta ta Diklofenak Orifarm och kontakta läkare om du får hudutslag eller skador på slemhinnorna. Läkemedel som Diklofenak Orifarm kan medföra en liten ökad risk för hjärtinfarkt eller stroke. En sådan riskökning är mer sannolik vid användning av höga doser och vid långtidsbehandling. Överskrid ej rekommenderad dos eller behandlingstid. Du bör vara uppmärksam på tecken och symtom som t ex. bröstsmärta, andnöd, svaghet, sluddrande tal som kan komma utan förvarning. Om du får dessa besvär ska du omedelbart kontakta läkare. Vid vattkoppor bör inte detta läkemedel användas. Användning av Diklofenak Orifarm (liksom alla läkemedel som hämmar cyclooxygenas/prostaglandinsyntes) kan försvåra möjligheten att bli gravid. Rådgör med läkare om du planerar graviditet eller om du har problem att bli gravid. Påverkan är tillfällig, d.v.s. upphör när man slutar använda dessa typer av läkemedel. Andra läkemedel och Diklofenak Orifarm Effekten av behandlingen kan påverkas om detta läkemedel och vissa andra läkemedel tas samtidigt. Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Speciellt viktigt är det för läkaren att känna till om du redan behandlas med: Litium (medel mot depression) Digoxin (medel vid hjärtsjukdom) Andra NSAID-preparat (smärtstillande och inflammationshämmande medel) Medel mot blodpropp (t.ex. warfarin, tiklopidin, acetylsalicylsyra, heparin) Läkemedel mot diabetes, med undantag för insulin Metotrexat (används vid psoriasis, reumatism och vissa former av cancer) Ciklosporin (används vid transplantationer, vid svår psoriasis, reumatism som dämpar immunförsvaret) Kolestyramin och kolestipol (medel mot höga blodfetter) Blodtryckssänkande medel (t.ex. så kallade betareceptorblockerande medel, diuretika, ACE-hämmare, angiotensin II-hämmare) Vissa antibiotika (av kinolontyp, t.ex. ciprofloxacin) Kortikosteroider (medel mot inflammation, t.ex. prednisolon) Vissa läkemedel mot depressioner (s.k. SSRI-läkemedel) Fenytoin (medel mot epileptiska anfall och epilepsi) Takrolimus (används vid lever-, njur- och hjärttransplantationer och eksem) Sulfinpyrazon (används vid behandling av gikt) Rifampicin (antibiotika vid tuberkulos) Karbamazepin (används vid epilepsi) Johannesört (Hypericum perforatum) Vorikonazol eller flukonazol (används vid svampinfektioner) Amiodaron (används vid rytmrubbningar i hjärtat) Trimetoprim (används för att förbygga eller behandla urinvägsinfektion) Diklofenak Orifarm med mat och dryck: Enterotabletterna skall sväljas hela tillsammans med riklig mängd dryck (minst 1½ glas vatten). För maximal effekt rekommenderas att tabletterna inte tas i samband med måltid. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Ta inte Diklofenak Orifarm under graviditetens tre sista månader eftersom det kan skada ditt ofödda barn eller orsaka problem vid förlossningen. Det kan orsaka njur- och hjärtproblem hos ditt ofödda barn. Det kan påverka din och barnets benägenhet att blöda och göra att förlossningen sker senare eller tar längre tid än förväntat. Du ska inte ta Diklofenak Orifarm under graviditetens 6 första månader om det inte är absolut nödvändigt och sker på din läkares inrådan. Om du behöver behandling under den här perioden eller medan du försöker att bli gravid ska du använda den lägsta möjliga dosen under så kort tid som möjligt. Från och med 20:e graviditetsveckan kan Diklofenak Orifarm orsaka njurproblem hos ditt ofödda barn om du tar det under längre tid än några dagar, vilket kan leda till låga nivåer fostervatten (oligohydramnios) eller slutning av ett blodkärl (ductus arteriosus) i barnets hjärta. Om du behöver längre behandling än några dagar kan din läkare rekommendera ytterligare övervakning. Amning Diklofenak går över i modersmjölk. Diklofenak Orifarm ska inte tas under amning. Fertilitet Diklofenak Orifarm kan, som alla läkemedel som hämmar cyclooxygenas/prostaglandinsyntesen, försvåra möjligheten att bli gravid. Informera din läkare om du planerar graviditet eller om du har problem att bli gravid. Körförmåga och användning av maskiner Diklofenak Orifarm kan orsaka biverkningar som synstörningar, yrsel och sömnighet, vilket man bör tänka på vid tillfällen då skärpt uppmärksamhet krävs, t ex vid bilkörning och vid arbeten som kräver precision. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Diklofenak Orifarm innehåller laktos Diklofenak Orifarm innehåller laktosmonohydrat. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Diklofenak Orifarm om du är allergisk mot diklofenak eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du tidigare har fått allergiska reaktioner såsom svullnad av ansikte, läppar, svalg, tunga och/eller armar och ben (tecken på angioödem), astma, bröstsmärta, nässelutslag eller snuva när du tagit smärtstillande medel innehållande acetylsalicylsyra eller andra läkemedel mot smärta/inflammation inom gruppen NSAID. om du har magsår eller tolvfingertarmsår om du har haft återkommande magsår eller tolvfingertarmsår om du tidigare har fått magsår eller tolvfingertarmsår vid behandling med diklofenak eller liknande preparat om du har ökad benägenhet för blödning. om du har porfyri (ämnesomsättningssjukdom) om du har leversvikt eller svår njursvikt. om du har en känd hjärtsjukdom och/eller sjukdom i hjärnans blodkärl, t.ex. hjärtattack, stroke, ”mini-stroke” (transitorisk ischemisk attack, TIA). Du kan även ha haft förträngningar i blodkärlen till hjärtat eller hjärnan, eller har opererats för sådana förträngningar genom rensning av kärlen eller via en bypass-operation om du har eller har haft problem med blodcirkulationen (perifer kärlsjukdom) under de tre sista månaderna av graviditeten (tredje trimestern).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Diklofenak Orifarm. om du tror du kan vara allergisk mot diklofenaknatrium, aspirin, ibuprofen eller något annat NSAID-preparat, eller mot något innehållsämne i Diklofenak Orifarm. [Dessa listas i slutet av bipacksedeln.] Tecken på en överkänslighetsreaktion kan vara svullnad i ansiktet och munnen (angioödem), andningssvårigheter, bröstsmärta, snuva, hudutslag eller någon annan typ av allergisk reaktion. Så låg dos som möjligt och kortast möjliga behandlingstid ska alltid eftersträvas för att minska risken för biverkningar. Generellt gäller att högre doser än rekommenderat kan medföra allvarliga risker. Detta innebär även att kombinationen av flera NSAID-preparat vid samma dos tillfälle ska undvikas. Om du har eller har haft följande sjukdomar bör du rådgöra med läkare innan behandling med Diklofenak Orifarm påbörjas: magsår eller tolvfingertarmsår inflammatoriska tarmsjukdomar (såsom ulcerös kolit, Crohns sjukdom) astma, årstidsbunden allergi, näspolyper, kronisk obstruktiv lungsjukdom (KOL) eller kronisk infektion i luftvägarna hjärtsvikt kärlkramp blodproppar högt blodtryck lever- eller njursjukdom sjukdomar med ökad blödningstendens diabetes SLE (bindvävssjukdom) Innan du får diklofenak, tala om för din läkare om du röker om du har höga kolesterol- eller triglyceridvärden (blodfetter). Informera din läkare om du nyligen opererats eller ska opereras i magen eller tarmkanalen innan du tar Diklofenak Orifarm, eftersom Diklofenak Orifarm ibland kan försämra sårläkningen i tarmarna efter operation. Äldre patienter, speciellt med låg kroppsvikt, bör vara observanta på den ökade risken för biverkningar som föreligger i högre ålder. NSAID inklusive Diklofenak Orifarm kan i sällsynta fall ge magsår vilket kan uppträda när som helst under behandlingen med eller utan varningssymtom. Patienter som får besvär från mag-tarmkanalen, i synnerhet äldre patienter, ska kontakta läkare vid symtom från buken. Liksom andra antiinflammatoriska medel kan Diklofenak Orifarm dölja tecken eller symtom på infektion. Diklofenak Orifarm kan i sällsynta fall påverka de vita blodkropparna så att infektionsförsvaret försämras. Om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering. Liksom andra antiinflammatoriska läkemedel kan Diklofenak Orifarm i sällsynta fall orsaka allergiska reaktioner, inklusive allergisk chockreaktion. Detta kan ske även när man tar diklofenak första gången. Sluta ta Diklofenak Orifarm och kontakta läkare omedelbart om svullnad av bl. a. ansikte, tunga och/eller svalg och/eller svårighet att svälja eller nässelutslag som uppträder tillsammans med andningssvårigheter inträffar. Allvarliga hudreaktioner vid användning av NSAID har rapporterats i mycket sällsynta fall. Sluta ta Diklofenak Orifarm och kontakta läkare om du får hudutslag eller skador på slemhinnorna. Läkemedel som Diklofenak Orifarm kan medföra en liten ökad risk för hjärtinfarkt eller stroke. En sådan riskökning är mer sannolik vid användning av höga doser och vid långtidsbehandling. Överskrid ej rekommenderad dos eller behandlingstid. Du bör vara uppmärksam på tecken och symtom som t ex. bröstsmärta, andnöd, svaghet, sluddrande tal som kan komma utan förvarning. Om du får dessa besvär ska du omedelbart kontakta läkare. Vid vattkoppor bör inte detta läkemedel användas. Användning av Diklofenak Orifarm (liksom alla läkemedel som hämmar cyclooxygenas/prostaglandinsyntes) kan försvåra möjligheten att bli gravid. Rådgör med läkare om du planerar graviditet eller om du har problem att bli gravid. Påverkan är tillfällig, d.v.s. upphör när man slutar använda dessa typer av läkemedel.",
        "interaction": "Andra läkemedel och Diklofenak Orifarm Effekten av behandlingen kan påverkas om detta läkemedel och vissa andra läkemedel tas samtidigt. Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Speciellt viktigt är det för läkaren att känna till om du redan behandlas med: Litium (medel mot depression) Digoxin (medel vid hjärtsjukdom) Andra NSAID-preparat (smärtstillande och inflammationshämmande medel) Medel mot blodpropp (t.ex. warfarin, tiklopidin, acetylsalicylsyra, heparin) Läkemedel mot diabetes, med undantag för insulin Metotrexat (används vid psoriasis, reumatism och vissa former av cancer) Ciklosporin (används vid transplantationer, vid svår psoriasis, reumatism som dämpar immunförsvaret) Kolestyramin och kolestipol (medel mot höga blodfetter) Blodtryckssänkande medel (t.ex. så kallade betareceptorblockerande medel, diuretika, ACE-hämmare, angiotensin II-hämmare) Vissa antibiotika (av kinolontyp, t.ex. ciprofloxacin) Kortikosteroider (medel mot inflammation, t.ex. prednisolon) Vissa läkemedel mot depressioner (s.k. SSRI-läkemedel) Fenytoin (medel mot epileptiska anfall och epilepsi) Takrolimus (används vid lever-, njur- och hjärttransplantationer och eksem) Sulfinpyrazon (används vid behandling av gikt) Rifampicin (antibiotika vid tuberkulos) Karbamazepin (används vid epilepsi) Johannesört (Hypericum perforatum) Vorikonazol eller flukonazol (används vid svampinfektioner) Amiodaron (används vid rytmrubbningar i hjärtat) Trimetoprim (används för att förbygga eller behandla urinvägsinfektion)",
        "interaction-food": "Diklofenak Orifarm med mat och dryck: Enterotabletterna skall sväljas hela tillsammans med riklig mängd dryck (minst 1½ glas vatten). För maximal effekt rekommenderas att tabletterna inte tas i samband med måltid.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Ta inte Diklofenak Orifarm under graviditetens tre sista månader eftersom det kan skada ditt ofödda barn eller orsaka problem vid förlossningen. Det kan orsaka njur- och hjärtproblem hos ditt ofödda barn. Det kan påverka din och barnets benägenhet att blöda och göra att förlossningen sker senare eller tar längre tid än förväntat. Du ska inte ta Diklofenak Orifarm under graviditetens 6 första månader om det inte är absolut nödvändigt och sker på din läkares inrådan. Om du behöver behandling under den här perioden eller medan du försöker att bli gravid ska du använda den lägsta möjliga dosen under så kort tid som möjligt. Från och med 20:e graviditetsveckan kan Diklofenak Orifarm orsaka njurproblem hos ditt ofödda barn om du tar det under längre tid än några dagar, vilket kan leda till låga nivåer fostervatten (oligohydramnios) eller slutning av ett blodkärl (ductus arteriosus) i barnets hjärta. Om du behöver längre behandling än några dagar kan din läkare rekommendera ytterligare övervakning. Amning Diklofenak går över i modersmjölk. Diklofenak Orifarm ska inte tas under amning. Fertilitet Diklofenak Orifarm kan, som alla läkemedel som hämmar cyclooxygenas/prostaglandinsyntesen, försvåra möjligheten att bli gravid. Informera din läkare om du planerar graviditet eller om du har problem att bli gravid.",
        "driving": "Körförmåga och användning av maskiner Diklofenak Orifarm kan orsaka biverkningar som synstörningar, yrsel och sömnighet, vilket man bör tänka på vid tillfällen då skärpt uppmärksamhet krävs, t ex vid bilkörning och vid arbeten som kräver precision. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Diklofenak Orifarm innehåller laktos Diklofenak Orifarm innehåller laktosmonohydrat. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Diklofenak Orifarm Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Reumatiska sjukdomar Vanlig dos för vuxna: 75-150 mg dagligen fördelat på 2-3 dostillfällen beroende på sjukdomsaktiviteten. Vanlig dos för barn över 6 år: 25 mg morgon och kväll. Till barn över 50 kg ges vuxendos. Menstruationssmärta Vanlig dos för vuxna: 50-150 mg fördelat på 1-3 doser vid behov. Inledningsvis rekommenderas en dos om 50-100 mg. Behandlingen påbörjas vid första tecknet på menstruationssmärta. Högst 150 mg per dygn. Enterotabletterna skall sväljas hela med minst 1½ glas vatten. För maximal effekt rekommenderas att tabletterna inte tas i samband med måltid. Tabletterna ska inte delas eller tuggas. Om du har använt för stor mängd av Diklofenak Orifarm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus, eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Diklofenak Orifarm Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har använt för stor mängd av Diklofenak Orifarm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus, eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Diklofenak Orifarm Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vissa biverkningar kan vara allvarliga. Sluta använda Diklofenak Orifarm och tala genast om för din läkare om du märker av följande: Infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär. Diklofenak Orifarm kan påverka de vita blodkropparna så att infektionsförsvaret försämras (mycket sällsynt). Ett blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du vid kontakt med läkare informerar om din medicinering. Symtom som svullnad av bl. a. ansikte, tunga och/eller svalg och/eller svårighet att svälja eller nässelutslag som uppträder tillsammans med andningssvårigheter (angioödem) uppträder (mycket sällsynt). Hudutslag eller skador på slemhinnorna. Allvarliga hudreaktioner (Steven Johnsons syndrom (slemhinne- och hudinflammation med blåsor och hög feber) och Lyells syndrom (som Steven-Johnsons syndrom men även med plötslig hudavlossning)) vid användning av NSAID har rapporterats (mycket sällsynt). Hjärtklappning eller plötslig bröstsmärta (tecken på hjärtinfarkt). Om du blir andfådd, får svårigheter att andas när du ligger ned eller om fötter eller ben svullnar (tecken på hjärtsvikt) (mindre vanlig). Bröstsmärta, som kan vara ett tecken på en potentiellt allvarlig allergisk reaktion som kallas Kounis syndrom (har rapporterats, förekommer hos ett okänt antal användare). Lätt kramp och ömhet i magen, som börjar kort efter behandlingsstarten med Diklofenak Orifarm och följs av ändtarmsblödning eller blodig diarré, vanligtvis inom 24 timmar efter att magsmärtor uppstår (har rapporterats, förekommer hos ett okänt antal användare). Även följande biverkningar har rapporterats vid användning av diklofenak: Vanliga (kan förekomma hos upp till 1 av 10 användare): Magsmärta, illamående, kräkningar, diarré, matsmältningsrubbningar, minskad aptit, ökad gasbildning, huvudvärk, yrsel, svindel, hudutslag, förhöjda levervärden. Mindre vanliga (kan förekomma hos upp till1 av 100 användare): kramp i luftrören, Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Trötthet, svullnad i kroppen på grund av vätskeansamling, överkänslighetsreaktioner (nässelutslag, allergisk chockreaktion med blodtrycksfall), magkatarr, magsår, magblödning (blodblandad kräkning, blod i avföringen, blodiga diarréer), impotens (samband osäkert), leverfunktionsstörningar (leverinflammation, gulsot), astma (inklusive andnöd). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare inklusive enstaka rapporter): Påverkan på synen (dimsyn, dubbelseende) och hörseln (nedsatt hörsel, öronsusningar), insomningssvårigheter, mardrömmar, irritabilitet, ängslan, depression, minnesstörningar, förvirring, störd verklighetsuppfattning, myrkrypningar, darrningar, kramper, känselbortfall, smakförändringar, påverkan på kärl (t.ex. högt blodtryck, kärlinflammation), blodbildspåverkan (minskat antal blodplättar som kan ge små blödningar i hud och slemhinnor, sönderfall av röda blodkroppar, blodbrist, minskat antal vita blodkroppar), eksem, klåda, hudrodnad, håravfall, ljusöverkänslighetsreaktioner, påverkan på njurarna (t.ex. minskad eller upphörd urinproduktion och blod i urinen), allvarlig leversjukdom, leversvikt, hjärnhinneinflammation eller lunginflammation utan bakteriell orsak, stroke, tarmbesvär (t.ex. förstoppning, inflammation i tarmen med eller utan blödningar), försämring av Crohns sjukdom och ulcerös kolit, inflammation i tungan, munnen eller matstrupen, inflammation i bukspottskörteln. För NSAID förekommer i sällsynta fall allvarliga hud- och mjukdelsinfektioner i samband med vattkoppor. Läkemedel som diklofenak kan medföra en liten ökad risk för hjärtinfarkt eller stroke, risken ökar vid högre doser och långtidsbehandling. Påverkan på synen såsom synnedsättning, dimsyn eller dubbelseende har visat sig vara biverkningar som orsakas av NSAID och som försvinner vid upphörande av behandling. Vid dessa symtom bör en undersökning av ögonen göras för att utesluta andra orsaker. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Diklofenak Orifarm ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 ºC . Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är diklofenaknatrium 25 mg respektive 50 mg per enterotablett. Övriga innehållsämnen är för båda styrkorna: laktosmonohydrat 50 mg respektive 65 mg, magnesiumstearat, mikrokristallin cellulosa, pregelatiniserad stärkelse, natriumstärkelseglykolat, majsstärkelse, makrogol, metakrylsyra-etylakrylatsampolymer, simetikonemulsion (dimetikon, metylcellulosa, sorbinsyra, renat vatten), talk, titandioxid (E 171), gul järnoxid (E 172). Diklofenak Orifarm 50 mg innehåller även röd järnoxid (E 172). Läkemedlets utseende och förpackningsstorlekar Diklofenak Orifarm 25 mg enterotabletter: Guldragerade tabletter med inskriptionen D25. Diklofenak Orifarm 50 mg enterotabletter: Brundragerade tabletter med inskriptionen D50. Diklofenak Orifarm 25 mg och 50 mg enterotabletter finns tillgängliga i följande förpackningsstorlekar: Blisterförpackning: 10, 14, 20, 28, 30, 50, 56, 98, 100 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare Orifarm Generics AB Box 56048 102 17 Stockholm info@orifarm.com Denna bipacksedel ändrades senast 2022-11-30",
        "composition": "Innehållsdeklaration Den aktiva substansen är diklofenaknatrium 25 mg respektive 50 mg per enterotablett. Övriga innehållsämnen är för båda styrkorna: laktosmonohydrat 50 mg respektive 65 mg, magnesiumstearat, mikrokristallin cellulosa, pregelatiniserad stärkelse, natriumstärkelseglykolat, majsstärkelse, makrogol, metakrylsyra-etylakrylatsampolymer, simetikonemulsion (dimetikon, metylcellulosa, sorbinsyra, renat vatten), talk, titandioxid (E 171), gul järnoxid (E 172). Diklofenak Orifarm 50 mg innehåller även röd järnoxid (E 172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Diklofenak Orifarm 25 mg enterotabletter: Guldragerade tabletter med inskriptionen D25. Diklofenak Orifarm 50 mg enterotabletter: Brundragerade tabletter med inskriptionen D50. Diklofenak Orifarm 25 mg och 50 mg enterotabletter finns tillgängliga i följande förpackningsstorlekar: Blisterförpackning: 10, 14, 20, 28, 30, 50, 56, 98, 100 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare Orifarm Generics AB Box 56048 102 17 Stockholm info@orifarm.com Denna bipacksedel ändrades senast 2022-11-30"
    },
    "produktresume": {
        "tradename": "Diklofenak Orifarm, 25 mg, enterotabletter. Diklofenak Orifarm, 50 mg, enterotabletter.",
        "composition": "En tablett innehåller diklofenaknatrium 25 mg respektive 50 mg. Hjälpämne med känd effekt: Laktosmonohydrat 50 mg respektive 65 mg. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Enterotablett.25 mg: guldragerade tabletter med inskriptionen D25.50 mg: brundragerade tabletter med inskriptionen D50.",
        "clinical": "4.1 Terapeutiska indikationer Reumatoid artrit. Juvenil reumatoid artrit. Artros. Mb. Bechterew. Dysmenorré utan organisk orsak. 4.2 Dosering och administreringssätt Dosering Behandlingen bör inledas med lägsta förmodade effektiva dos, för att senare kunna justeras med avseende på terapisvar och eventuella biverkningar. Biverkningar kan minimeras genom att lägsta effektiva dos används under kortast möjliga behandlingstid som är nödvändig för att kontrollera symtomen (se avsnitt 4.4).Vid långtidsbehandling bör en låg dos eftersträvas. Reumatiska sjukdomar: Vuxna: 75-150 mg dagligen fördelat på 2-3 dostillfällen beroende på sjukdomsaktiviteten. Barn: Till barn över 6 år ges 1 tablett à 25 mg morgon och kväll. Riktvärde bör vara 2-3 mg/kg kroppsvikt och dag, uppdelat i 2-3 doser. Till barn över 50 kg ges vuxendos. Dysmenorré utan organisk orsak: 50-150 mg fördelat på 1-3 doser vid behov. Initialt ges en dos om 50-100 mg. Behandlingen påbörjas vid första tecknet på menstruationssmärta. Högst 150 mg/dygn. Nedsatt leverfunktion: Diklofenak Orifarm är kontraindicerat vid svår leversvikt (se avsnitt 4.3). Inga rekommendationer kring dosjustering kan ges hos patienter med nedsatt leverfunktion då inga specifika studier har utförts på dessa patienter. Försiktighet rekommenderas vid användning av Voltaren hos patienter med mild till måttligt nedsatt leverfunktion (se avsnitt 4.4). Nedsatt njurfunktion Diklofenak Orifarm är kontraindicerat vid svår njursvikt (GFR <15 ml/min/1,73 m2) (se avsnitt 4.3).Inga rekommendationer kring dosjustering kan ges hos patienter med nedsatt njurfunktion då inga specifika studier har utförts på dessa patienter. Försiktighet rekommenderas vid användning av Diklofenak Orifarm hos patienter med nedsatt njurfunktion (se avsnitt 4.4). Behandlingskontroll: Vid längre behandlingstider bör laboratorievärdena följas för blodbild, lever- och njurfunktion. Äldre Försiktighet rekommenderas vid behandling av äldre, speciellt sköra patienter eller patienter med låg kroppsvikt, på basen av grundläggande medicinska skäl då lever- och njurfunktionen minskar vid ökande ålder (se avsnitt 4.4). Administreringssätt Tabletten ska ej delas eller tuggas. Enterotabletter skall sväljas hela tillsammans med vätska.För maximal effekt skall tabletterna inte tas i samband med eller direkt efter måltid. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Aktivt gastriskt eller intestinalt sår, blödning eller perforation. Anamnes på gastrointestinal blödning eller perforation, i samband med NSAID-behandling. Aktivt, eller anamnes på återkommande gastrointestinalt sår/blödning (två eller flera tydliga episoder av påvisad ulceration eller blödning). Tillstånd med ökad blödningsbenägenhet. Astma, angioödem, urtikaria eller akut rinit orsakad av acetylsalicylsyra eller andra icke-steroida antiinflammatoriska medel. Under tredje trimestern av graviditeten (se avsnitt 4.6). Hepatisk porfyri. Etablerad kronisk hjärtsvikt (NYHA II-IV) ischemisk hjärtsjukdom, perifer kärlsjukdom och/eller cerebrovaskulär sjukdom. Svår leversvikt, njursvikt (GFR <15 ml/min/1,73 m2). 4.4 Varningar och försiktighet Risken för biverkningar kan minimeras genom att använda lägsta effektiva dos under kortast möjliga tid som behövs för att kontrollera symtomen (se avsnitt 4.2 och effekter på magtarmkanal och hjärta/kärl nedan). Samtidig användning av Diklofenak Orifarm och andra systemiska NSAID, inklusive selektiva hämmare av cyklooxygenas-2 (COX 2 hämmare) bör undvikas då synergieffekt ej har påvisats och det föreligger risk för förstärkta biverkningar. Dosen bör anpassas till patientens medicinska tillstånd, speciellt hos sköra äldre patienter eller patienter de med låg kroppsvikt. Diklofenak Orifarm kan liksom andra NSAID i sällsynta fall förorsaka allergiska reaktioner inklusive anafylaktiska/anafylaktoida reaktioner utan tidigare exponering för läkemedlet. Överkänslighetsreaktioner kan även utvecklas till Kounis syndrom, en allvarlig allergisk reaktion som kan leda till hjärtinfarkt. Symtom på sådana reaktioner kan t.ex. vara bröstsmärta i samband med en allergisk reaktion mot diklofenak. Liksom andra NSAID kan diklofenak på grund av sina farmakodynamiska egenskaper maskera tecken och symtom på infektion. Patienter med SLE bör noggrant kontrolleras under behandling med diklofenak. Användning av Diklofenak Orifarm kan minska fertiliteten och rekommenderas därför inte till kvinnor som försöker bli gravida. Detta gäller för alla läkemedel som hämmar cyclooxygenas/prostaglandinsyntes. Påverkan är reversibel och upphör vid utsättande av dessa typer av läkemedel. Gastrointestinala effekter Gastrointestinal blödning, ulceration och perforation, som kan vara fatala, har rapporterats vid behandling med alla typer av NSAID och har inträffat oavsett behandlingstid, med eller utan varningssymtom eller tidigare händelser av allvarliga gastrointestinala biverkningar. De har generellt mer allvarliga följder hos äldre patienter. Behandling med Diklofenak Orifarm ska avbrytas om patienten drabbas av gastrointestinal blödning eller ulceration. Noggrann medicinsk övervakning är viktig för samtliga NSAID inklusive diklofenak vid förskrivning av diklofenak till patienter med symtom som påvisar gastrointestinal sjukdom eller med en bakgrund som tyder på gastrointestinal ulceration, blödning eller perforation (se avsnitt 4.8). Risken för gastrointestinal blödning, ulceration eller perforation är högre vid ökade doser av NSAID och hos patienter med anamnes på ulcus, särskilt om det komplicerats med blödning eller perforation. Äldre patienter har oftare biverkningar på grund av NSAID, särskilt gastrointestinal blödning och perforation, vissa med fatal utgång.Patienter med nämnda riskfaktorer bör påbörja behandling med lägsta möjliga dos och underhållas med lägsta möjliga dos. Noggrann medicinsk övervakning är absolut nödvändig och särskild försiktighet ska vidtas. NSAID-preparat, inräknat diklofenak, kan vara förknippade med en ökad risk för gastrointestinalt anastomosläckage. Noggrann medicinsk övervakning och försiktighet rekommenderas vid användning av diklofenak efter gastrointestinal kirurgi. Samtidig behandling med slemhinneskyddande läkemedel (t.ex. misoprostol eller protonpumpshämmare) bör övervägas för dessa patienter, men också för patienter som behandlas med låga doser acetylsalicylsyra (ASA) eller andra läkemedel, som kan öka risken för att få gastrointestinala besvär. Patienter med anamnes på gastrointestinala biverkningar, särskilt äldre patienter, ska informeras om att vara uppmärksamma och rapportera ovanliga symtom från buken (framförallt gastrointestinala blödningar). Försiktighet bör iakttas för patienter som samtidigt behandlas med läkemedel som kan öka risken för ulcerationer eller blödningar, såsom systemiska kortikosteroider, antikoagulantia, selektiva serotoninåterupptagshämmare samt trombocythämmare (se avsnitt 4.5). NSAID bör ges med försiktighet och under noggrann medicinsk uppföljning till patienter med anamnes på gastrointestinal sjukdom såsom ulcerös colit och Crohns sjukdom, då dessa tillstånd kan försämras (se avsnitt 4.8). Liksom för andra analgetika gäller: Om patienter med akuta buksmärtor ges upprepad smärtlindring kan detta förändra eller dölja symtombilden vid eventuella komplikationer som t.ex. perforation. Kardiovaskulära och cerebrovaskulära effekter Patienter med betydande riskfaktorer för kardiovaskulära händelser (t.ex. hypertoni, hyperlipidemi, diabetes mellitus och rökning) ska endast behandlas med diklofenak efter noggrant övervägande och vid doser ≤100 mg dagligen vid behandling i mer än 4 veckor. Eftersom de kardiovaskulära riskerna med diklofenak kan öka med dos och exponeringstid, ska kortast möjliga behandlingstid och lägsta effektiva dygnsdos användas. Patientens behov av symtomlindring och svar på behandlingen ska utvärderas med jämna mellanrum, speciellt vid behandling i mer än 4 veckor. Adekvat monitorering och rådgivning krävs för patienter med hypertension och/eller mild till måttlig hjärtsvikt i anamnesen, eftersom vätskeretenstion och ödem har rapporterats i samband med NSAID-behandling. Kliniska prövningar och epidemiologiska data tyder på att användning av diklofenak, särskilt i höga doser (150 mg dagligen) och vid långtidsbehandling, kan medföra en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke). Patienter bör vara uppmärksamma på tecken och symtom på allvarliga arteriotrombotiska händelser (t.ex. bröstsmärta, andnöd, svaghet, sluddrande tal) som kan komma utan förvarning. Patienter ska instrueras att omedelbart uppsöka läkare vid något av dessa symtom. Patienter med okontrollerad hypertension, hjärtsvikt och /eller etablerad ischemisk hjärtsjukdom, perifer arteriell sjukdom och /eller cerebrovaskulär sjukdom ska endast behandlas med diklofenak efter noggrant övervägande. Renala effekter Då vätskeretention samt ödem har rapporterats i samband med NSAID-behandling, inklusive diklofenak, är särskild försiktighet indicerad vid behandling av patienter med nedsatt hjärt- eller njurfunktion, anamnes på hypertension och äldre. Av samma orsak ska försiktighet iakttas vid samtidig behandling med diuretika eller nefrotoxiska läkemedel t.ex. ciklosporin. Hos patienter som förlorat stora extracellulära volymer t.ex. i peri- eller postoperativa fasen av större kirurgiska ingrepp, måste risken för vätskeretention och försämrad njurfunktion beaktas (se också avsnitt 4.3 och 5.2). I de ovan nämnda fallen rekommenderas som en försiktighetsåtgärd att njurfunktionen kontrolleras med jämna mellanrum. Efter avslutad behandling återgår patientens tillstånd i allmänhet till samma nivå som före behandlingen. NSAID-läkemedel kan minska den diuretiska effekten och potentiera effekten av kaliumsparande diuretika, vilket gör det nödvändigt att kontrollera serumnivåerna av kalium. Hepatiska effekter Allvarliga leverskador har rapporterats under behandling med diklofenak (se avsnitt 4.8). Patienter med nedsatt leverfunktion bör följas noggrant vid behandling med Diklofenak Orifarm då sjukdomstillståndet kan förvärras.Liksom för andra NSAID kan ett eller flera leverfunktionsvärden stiga. Vid längre tids behandling med Diklofenak Orifarm bör som en försiktighetsåtgärd leverfunktionen kontrolleras regelbundet. Om onormala leverfunktionsvärden kvarstår eller försämras, samt om tecken på leverpåverkan uppstår eller om andra symtom uppträder (t.ex. eosinofili, utslag) bör behandlingen avbrytas. Hepatit kan uppträda vid användning av diklofenak utan prodromalsymtom. Behandling med NSAID till patienter med kronisk leversjukdom bör om möjligt undvikas pga. eventuell ökad risk för gastrointestinal blödning. Allvarliga hudreaktioner Allvarliga hudreaktioner, vissa med fatal utgång, såsom exfoliativ dermatit, Stevens-Johnssons syndrom och toxisk epidermal nekrolys, har rapporterats i mycket sällsynta fall i samband med användning av NSAID (se avsnitt 4.8). Risken är störst i början av behandlingen att drabbas av denna typ av reaktioner, majoriteten av fall har inträffat under första behandlingsmånaden. Behandling med Diklofenak Orifarm ska sättas ut vid första tecken på hudutslag, slemhinneskada eller andra tecken på överkänslighet. Överkänslighet Behandling med diklofenak kan ge allergiska/anafylaktiska reaktioner av olika svårighetsgrad hos patienter som är överkänsliga mot acetylsalicylsyra eller andra NSAID-preparat. En detaljerad anamnes över patienten är därför nödvändig för att upptäcka tidigare allergiska reaktioner. Hematologiska effekter Under långtidsbehandling bör blodbilden övervakas liksom för andra NSAID.Diklofenak Orifarm kan, liksom andra NSAID-läkemedel tillfälligt hämma trombocytaggregationen. Patienter med koagulationsrubbningar och patienter som behandlas med antikoagulantia bör övervakas noggrant. Effekter på luftvägarna Extra försiktighet (”beredskap för akuta händelser”) skall iakttagas vid behandling av patienter med astma, årstidsbunden allergisk rinit, svullnad i nässlemhinnan (dvs. näspolyper), kronisk obstruktiv lungsjukdom eller kronisk infektion i luftvägarna (framförallt om det är förknippat med allergisk rinitliknande symtom) eftersom reaktioner på NSAID såsom astmaexacerbation, urtikaria eller Quincke´s ödem förekommer mer frekvent hos dessa patienter. Detta gäller även för patienter som är allergiska mot andra substanser, t.ex. i form av hudreaktioner, pruritus eller urtikaria. I sällsynta fall kan allvarliga hud- och mjukdelsinfektioner ha sitt ursprung i vattkoppor. Än så länge kan NSAID bidragande roll i försämringen av dessa infektioner inte uteslutas. Därför rekommenderas det att undvika behandling med Diklofenak Orifarm vid vattkoppor. Diklofenak Orifarm enterotabletter innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande interaktioner inkluderar de som observerats vid användning av diklofenak filmdragerade tabletter och/eller andra läkemedelsformer av diklofenak. Litium: Vid samtidig användning kan diklofenak öka plasmakoncentrationen av litium. Monitorering av serumlitiumnivåerna rekommenderas. Digoxin: Vid samtidig användning kan diklofenak öka plasmakoncentrationen av digoxin. Monitorering av serumdigoxinnivåerna rekommenderas. Diuretika och blodtryckssänkande medel (betablockerare, ACE-hämmare, angiotensin II-receptorantagonister): NSAID inklusive diklofenak kan minska den antihypertensiva effekten av diuretika och antihypertensiva läkemedel (t.ex. betablockare, ACE-hämmare), eftersom diklofenak kan orsaka retention av natrium och ödem. Risken för akut njurinsufficiens (vanligen reversibel) kan öka hos vissa patienter med nedsatt njurfunktion (t.ex. dehydrerade patienter eller äldre) när ACE-hämmare eller angiotensin II-receptorantagonister kombineras med diklofenak. Samtidig behandling bör därför ske med försiktighet, särskilt hos äldre, och regelbundna kontroller av blodtrycket rekommenderas. Det är viktigt att patienterna får tillräckligt med vätska. Kontroll av njurfunktionen bör övervägas efter påbörjad behandling och regelbundet därefter, särskilt för diuretika, ACE-hämmare och angiotensin II-receptorantagonister, på grund av den ökade risken för nefrotoxicitet (se avsnitt 4.4). Läkemedel som orsakar hyperkalemi: Samtidig behandling med kaliumsparande läkemedel (såsom kaliumsparande diuretika), ciklosporin, takrolimus eller trimetoprim kan leda till ökad serumkoncentration av kalium, vilket därför bör kontrolleras regelbundet (se avsnitt 4.4). Andra NSAID: Samtidig behandling med andra systemiska NSAID bör i allmänhet undvikas. Om de används tillsammans kan biotillgängligheten för båda NSAID förändras, effekten sjunker och risken för biverkningar ökar (se avsnitt 4.4). Antikoagulantia och trombocytaggregationshämmande medel: Försiktighet rekommenderas eftersom samtidig administrering kan öka blödningsrisken. Även om kliniska undersökningar inte verkar visa att diklofenak påverkar effekten av antikoagulantia, finns det rapporter om en ökad blödningsrisk hos patienter som får diklofenak och antikoagulantia samtidigt. Noga övervakning av dessa patienter rekommenderas därför. Selektiva serotoninåterupptagshämmare, SSRI Samtidig administrering av systemiska NSAID, inklusive diklofenak, och SSRI kan öka risken för gastrointestinal blödning (se avsnitt 4.4). Antidiabetika: Kliniska studier har visat att diklofenak kan ges tillsammans med orala antidiabetika utan att påverka deras kliniska effekt. Enstaka fall av både hypoglykemiska och hyperglykemiska effekter, som krävt dosjustering av dessa medel, har dock rapporterats vid samtidig behandling med diklofenak.Kontroll av blodsockernivå rekommenderas ved samtidig behandling med diklofenak och antidiabetika. Metotrexat: NSAID kan hämma den tubulära sekretionen av metotrexat resulterande i ökad metotrexatexponering. Försiktighet skall iakttas när NSAID ges mindre än 24 timmar före eller efter behandling med metotrexat. I närvaro av NSAID-preparat försämras utsöndringen av metotrexat via njurarna vilket kan medföra en ökning av plasmakoncentrationen och toxiciteten av metotrexat. Ciklosporin och takrolimus: Ciklosporins njurtoxiska effekt kan öka p g a den effekt NSAID har på prostaglandinerna. Vid eventuell kombinationsbehandling bör diklofenak dosen reduceras. Denna risk finns sannolikt också vid samtidig takrolimus behandling. Kinoloner: Vid samtidig behandling med kinoloner och NSAID kan konvulsioner inträffa utan att patienten har epilepsi eller konvulsion i anamnesen. Därför bör man vara försiktig då man överväger att ge kinolonpreparat till patienter som redan behandlas med NSAID. Fenytoin: Vid samtidig behandling med fenotyin och diklofenak rekommenderas monitering av plasmakoncentrationerna av fenytoin på grund av en förväntad ökning i exponering för fenytoin. Kortikosteroider: Samtidig behandling med glukokortikoider och NSAID kan öka risken för gastrointestinala blödningar. Kolestipol och kolestyramin: Kolestipol och kolestyramin kan fördröja eller minska absorptionen av diklofenak . Därför rekommenderas att administrera diklofenak minst en timme före eller 4 till 6 timmar efter administrering af kolestipol/kolestyramin Läkemedel som inducerar läkemedelsmetaboliserande enzymer: Läkemedel som är enzyminducerare, t.ex. rifampicin, karbamazepin, johannesört (Hypericum perforatum) m.fl. kan ge reducerade plasmakoncentrationer av diklofenak. Försiktighet och övervakning med avseende på bristande effekt av diklofenak rekommenderas vid samtidigt förskrivning av diklofenak och inducerare. Läkemedel som hämmar läkemedelsmetaboliserande enzymer: CYP2C9-hämmare: Försiktighet rekommenderas vid samtidig förskrivning av diklofenak med CYP2C9-hämmare (som t.ex. flukonazol, amiodaron, sulfinpyrazon och vorikonazol), vilket skulle kunna leda till en markant ökad toppkoncentration i plasma och exponering för diklofenak på grund av att metaboliseringen av diklofenak hämmas. Samtidig administrering av vorikonazol resulterade i 78% och 114% ökning av AUC och Cmax, respektive, för diklofenak. 4.6 Fertilitet, graviditet och amning Graviditet På grund av substansens hämmande effekt på prostaglandinsyntesen kan det uppstå skadliga effekter under graviditeten och/eller embryots/fostrets utveckling. Data från epidemiologiska studier tyder på en ökad risk för missfall, samt risk för hjärtmissbildning och gastroschisis efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulära missbildningar ökade från mindre än 1 % till ca. 1,5 %. Risken tros öka med dosen och längden på behandlingen. I djurförsök har behandling med prostaglandinsynteshämmare resulterat i ökad pre- och postimplantationsförlust och högre embryo/fosterdödlighet. Dessutom har ökat antal olika missbildningar inklusive kardiovaskulära rapporterats hos djur som fått prostaglandinsynteshämmare under den organbildande delen av graviditeten.Från och med graviditetsvecka 20 kan användning av diklofenak orsaka oligohydramnios till följd av nedsatt njurfunktion hos fostret. Det kan inträffa kort tid efter behandlingsstart och är vanligtvis reversibelt efter att behandlingen avbryts. Dessutom har det förekommit rapporter om konstriktion av ductus arteriosus efter behandling under andra trimestern, som i de flesta fall försvann efter avslutad behandling. Under graviditetens första och andra trimester ska diklofenak därför inte ges om det inte är helt nödvändigt. Om diklofenak används av en kvinna som försöker bli gravid eller under graviditetens första och andra trimester, ska dosen hållas så låg och behandlingstiden så kort som möjligt.Överväg fosterövervakning för oligohydramnios och slutning av ductus arteriosus vid exponering för diklofenak under flera dagar från och med graviditetsvecka 20. Diklofenak ska utsättas om oligohydramnios eller konstriktion av ductus arteriosus upptäcks.Under tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsätta fostret för: kardiopulmonell toxicitet (för tidig konstriktion/slutning av ductus arteriosus och pulmonell hypertension); nedsatt njurfunktionen (se ovan); modern och fostret kan vid graviditetens slut utsättas för: ökad blödningstid beroende på en anti-aggregerande effekt, som kan förekomma redan vid mycket låga doser; hämning av uteruskontraktioner, vilket kan leda till försenad eller förlängd förlossning. Till följd av detta är diklofenak kontraindicerat under graviditetens tredje trimester (se avsnitt 4.3 och 5.3). Amning Som andra NSAID´s passerar diklofenak över i modersmjölk i små mängder. För att undvika oönskade effekter på barnet ska diklofenak därför inte ges under amning. Fertilitet Användning av diklofenak kan hämma kvinnlig fertilitet och rekommenderas därför inte till kvinnor som önskar bli gravida. Hos kvinnor som har problem med att bli gravida eller som genomgår infertilitetsutredning, bör man överväga att avsluta behandling med diklofenak. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Patienter som upplever synstörningar, yrsel, svindel, dåsighet och annan CNS-påverkan vid intag av Diklofenak Orifarm bör ej köra bil eller använda maskiner. 4.8 Biverkningar Gastrointestinala biverkningar är de vanligast rapporterade.Vid behandlingens början kan gastrointestinala besvär förekomma hos ca 10 % av patienterna. Dessa biverkningar försvinner vanligen inom några dagar, även under fortsatt terapi.Gastroduodenalsår, perforation eller gastrointestinal blödning kan ibland vara livshotande, särskilt hos äldre (se avsnitt 4.4). Detta kan inträffa när som helst under behandlingen med eller utan varningssymtom eller tidigare sjukdomshistoria.Diklofenak hämmar temporärt trombocytaggregationen, vilket kan leda till ökad risk hos patienter med olika blödningssjukdomar. Följande definitioner har använts nedan: Vanliga (≥ 1/100, <1/10); mindre vanliga (≥ 1/1 000, <1/100); sällsynta (≥ 1/10 000, <1/1 000); mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Följande biverkningar har rapporterats från långtids- eller korttidsanvändning: Blodet och lymfsystemet: Mycket sällsynta: Trombocytopeni, leukopeni, agranulocytos, hemolytisk anemi och aplastisk anemi. Immunsystemet: Sällsynta: Överkänslighetsreaktioner, anafylaktiska och anafylaktoida reaktioner (inklusive hypotension och chock). Mycket sällsynta: Angioneurotiskt ödem (inklusive ansiktsödem). Psykiska störningar: Mycket sällsynta: Desorientering, depression, insomningssvårigheter, irritabilitet, mardrömmar, psykotiska störningar. Centrala och perifera nervsystemet: Vanliga: Huvudvärk, yrsel. Sällsynta: Somnolens. Mycket sällsynta: Parestesi, minnesstörningar, kramper, ängslan, tremor, smakförändringar, aseptisk meningit, cerebrovaskulär händelse Ögon Mycket sällsynta: Synnedsättningar, dimsyn, dubbelseende. Öron och balansorgan: Vanliga: Vertigo. Mycket sällsynta: Nedsatt hörsel och tinnitus. Hjärtat: Mindre vanliga: Palpitationer, bröstsmärta, hjärtsvikt, hjärtinfarkt. Ingen känd frekvens (kan inte beräknas från tillgängliga data): Kounis syndrom. Blodkärl: Mycket sällsynta: Hypertoni, vaskulit. Andningsvägar bröstkorg och mediastinum. Mindre vanliga: Bronkospasm. Sällsynta: Astma (inklusive dyspné). Mycket sällsynta: Pneumonit. Magtarmkanalen: Vanliga: Epigastrisk smärta, buksmärta, illamående, kräkningar, diarré, dyspepsi, flatulens, minskad aptit. Sällsynta: Gastrit, gastrointestinal blödning, hematemes, melaena, gastrointestinala sår (med eller utan blödning eller perforation), blodiga diarréer. Mycket sällsynta: Kolit (inklusive hemorragisk kolit, ischemisk kolit och exacerbationer av ulcerös kolit eller Crohns sjukdom), obstipation. Stomatit (inklusive ulcerös stomatit), glossit, esofagusstörningar, diafragmaliknande tarmstrikturer, pankreatit. Ingen känd frekvens (kan inte beräknas från tillgängliga data): Ischemisk kolit. Lever och gallvägar: Vanliga: Transaminasstegringar Sällsynta: Hepatit, gulsot, leversjukdom. Mycket sällsynta: Fulminant hepatit, levernekros, leversvikt. Hud och subkutan vävnad: Vanliga: Hudutslag. Sällsynta: Urtikaria. Mycket sällsynta: Bullös dermatit, eksem, erytema multiforma, erytem, Stevens-Johnson syndrom, Lyell’s syndrom (akut toxisk epidermolys), exfoliativ dermatit, håravfall, ljusöverkänslighetsreaktioner, purpura inklusive allergisk purpura (Henoch-Schönlein), klåda. Njurar och urinvägar: Mycket sällsynta: Akut njursjukdom (akut njurinsuffiens), hematuri, proteinuri, interstitiell nefrit, nefrotiskt syndrom och papillarnekros. Allmänna symtom och/eller symtom vid administreringsstället: Sällsynta: Ödem Reproduktionsorgan och bröstkörtel: Sällsynta: Impotens (orsakssambandet med diklofenak är oklart). I sällsynta fall förekommer allvarliga hud- och mjukdelsinfektioner i samband med vattkoppor.Kliniska prövningar och epidemiologiska data visar genomgående på en ökad risk för arteriella trombotiska händelser (t.ex. hjärtinfarkt eller stroke) i samband med diklofenak behandling, särskilt vid höga doser (150 mg dagligen) och långtidsbehandling (se avsnitt 4.3 och 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symptom: Det finns ingen typisk klinisk bild vid överdosering med diklofenak. Överdosering kan orsaka symtom som illamående, kräkningar, buksmärtor, gastrointestinal blödning, diarré, yrsel, somnolens, tinnitus, oro, hallucinationer, njurpåverkan, i enstaka fall leverpåverkan, ödemtendens, eventuellt metabolisk acidos eller kramper. Vid signifikant förgiftning är akut njursvikt och leverskada möjliga. Behandling: Understödjande och symptomatisk behandling är nödvändig vid akut förgiftning med NSAID.Symptomatisk behandling bör påbörjas för att undvika komplikationer som hypotension, njursvikt, konvulsioner, gastrointestinala besvär och andningsdepression. Specifik terapi såsom forcerad diures, dialys eller hemoperfusion förväntas inte bidra till eliminationen av NSAID på grund av hög proteinbindningsgrad och omfattande metabolism. Behandling med aktivt kol kan övervägas efter intag av potentiell toxisk överdos, och magtömning (t ex kräkning, ventrikeltömning) efter intag av potentiell hotande överdos. Antacida vid behov som kompletteras med sukralfat. Toxicitet 50-100 mg till 1-3 åringar gav ingen eller lindrig intoxikation. 150 mg till 2-åring gav efter koltillförsel lindrig intoxikation. 300 mg-2 g till vuxna ger vanligen lindrig intoxikation. 2,8 g under en vecka gav tarmperforation hos vuxen, 2 g till vuxen gav njurpåverkan.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Icke-steroida antiinflammatoriska och antireumatiska medel, NSAID, ATC-kod: M01AB05 Diklofenak Orifarm innehåller natriumsaltet av diklofenak, en-icke steroid substans med antiinflammatoriska, analgetiska och antipyretiska egenskaper. Hämning av prostaglandinsyntesen har experimentellt visats vara en viktig del av verkningsmekanismen. Prostaglandiner spelar en huvudsaklig roll vid inflammation, smärta och feber. Detta innebär dessutom att diklofenak hämmar trombocytaggregationen. Vid reumatiska sjukdomar utövar diklofenak antiinflammatoriska och analgetiska egenskaper som kliniskt karakteriseras av lindring av symtom som smärta i vila och rörelse, morgonstelhet och ledsvullnad såväl som en förbättring av funktionen. I kliniska studier vid primär dysmenorré har diklofenak visats lindra smärta och reducera blödningsmängden. Diklofenak hämmar den renala prostaglandinsyntesen. Hos patienter med normal njurfunktion är denna effekt utan väsentlig betydelse. Hos patienter med kronisk njur-, hjärt- eller leverinsufficiens samt tillstånd med förändringar i plasmavolymen kan den hämmade prostaglandinsyntesen leda till akut njurinsufficiens, vätskeretention och hjärtsvikt (se avsnitt 4.3). Erfarenheten av utprövning i kliniska studier av användning av diklofenak på pedriatiska patienter med JRA/JIA är begränsad. I en 2 veckor lång randomiserad, dubbelblind parallellgruppstudie av barn i åldrarna 3–15 år med JRA/JIA, jämfördes effekten och säkerheten av ett dagligt intag av diklofenak på 2–3 mg/kg kroppsvikt med acetylsalicylsyra (ASA, 50–100 mg/kg kroppsvikt/dag) och placebo – 15 patienter i varje grupp. I den globala utvärderingen visade 11 av 15 diklofenakpatienter, 6 av 12 acetylsalicylsyrapatienter och 4 av 15 placebopatienter prov på förbättring med en statistiskt signifikant skillnad (p < 0,05). Antalet ömma leder minskade med diklofenak och ASA, men ökade med placebo. I en andra 6 veckor lång randomiserad, dubbelblind parallellgruppstudie av barn i åldrarna 4–15 år med JRA/JIA, jämfördes effekten av diklofenak (daglig dos 2–3 mg/kg kroppsvikt, n=22) med indometacin (daglig dos 2–3 mg/kg kroppsvikt, n=23). 5.2 Farmakokinetiska egenskaper Absorption Diklofenak absorberas fullständigt från enterotabletterna efter ventrikelpassagen. Även om absorptionen är snabb, kan effekten vara försenad beroende på den magsaft resistenta drageringen av tabletten. En maximal plasmakoncentration på 1,5 mikrog/ml (5 mikromol/l) erhålls i medeltal 2 timmar efter intag av 50 mg. Passagen genom ventrikeln är långsammare om tabletten tas efter eller tillsammans med en måltid än om den tas före måltiden. Mängden diklofenak som absorberas är samma. Därför bör Diklofenak Orifarm enterotabletter helst tas före måltid. Eftersom ca hälften av den aktiva substansen metaboliseras under den första passagen genom levern (\"first pass\"-effekt), är den absoluta biotillgängligheten ca 50 %. Farmakokinetiken ändras inte efter upprepad administrering. Ingen ackumulation sker under förutsättning att de rekommenderade doseringsintervallen hålls. Plasmakoncentrationerna hos barn efter ekvivalenta doser (mg/kg kroppsvikt) är likvärdiga med dem som erhålls hos vuxna. Distribution Diklofenak är till 99,7% bundet till serumproteiner, huvudsakligen albumin (99,4 %). Den skenbara distributionsvolymen beräknas till 0,12 - 0,17 l/kg. Diklofenak övergår i synovialvätska och maximala plasmakoncentrationer erhålls 2 - 4 timmar efter det att maximala plasmakoncentrationer erhållits. Den skenbara halveringstiden i eliminationsfasen i synovialvätska är 3 - 6 timmar. Redan 4-6 timmar efter intag är koncentrationen av den aktiva substansen högre i synovialvätska än i plasma och förblir högre i upp till 12 timmar. Metabolism Biotransformationen av diklofenak sker till viss del genom glukuronidering av den oförändrade substansen genom UGT2B7, men huvudsakligen genom enkel och multipel hydroxylering och metoxylering av CYP2C9 isoenzymer, vilket ger upphov till flera hydroxylerade metaboliter (3'-hydroxi-, 4'-hydroxi-, 5'-hydroxi-, 4',5'-hydroxi, 3'-hydroxi-4'-metoxidiklofenak), som till största delen glukuronideras. Två av dessa hydroximetaboliter är biologiskt aktiva, men i mindre grad än diklofenak. Eliminering Totalclearance för diklofenak i plasma är 263 ± 56 ml/minut (medelvärde ± SD). Den terminala halveringstiden i plasma är 1-2 timmar. Fyra metaboliter, inklusive de två aktiva, har också kort halveringstid i plasma, 1-3 timmar. En metabolit, 3'-hydroxi-4'-metoxidiklofenak har mycket längre halveringstid. Denna metabolit är emellertid i stort sett inaktiv. Omkring 60 % av den givna dosen utsöndras i urin i form av metaboliter från någon av dessa processer; mindre än 1 % utsöndras som oförändrad substans. Den resterande delen av dosen elimineras som metaboliter i galla och faeces. Farmakokinetiska egenskaper förblir oförändrade efter upprepad administrering. Ingen ackumulation uppträder vid rekommenderat dosintervall. Karakteristika hos patienter Inga relevanta åldersberoende skillnader avseende absorption, metabolism eller utsöndring har setts. Hos patienter med nedsatt njurfunktion bör ingen ackumulering av den aktiva substansen ske, baserat på kinetikstudier av singeldoser, om de vanliga dosintervallen beaktas. Vid kreatininclearance < 10 ml/minut är de teoretiska steady-state-koncentrationerna i plasma av hydroximetaboliterna fyrdubblade i förhållande till de hos friska individer. Metaboliterna utsöndras dock slutligen genom gallan. Hos patienter med kronisk hepatit eller okompenserad cirrhos är kinetiken och metabolismen av diklofenak densamma som hos patienter utan leversjukdom. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska upplysningar som kan anses relevanta för säkerhet utöver de upplysningar som är inkluderade under andra delar av SPC:n.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen laktosmonohydrat magnesiumstearat mikrokristallin cellulosa pregelatiniserad stärkelse natriumstärkelseglykolatmajsstärkelse makrogol metakrylsyra – etylakrylatsampolymer (1:1) simetikonemulsion (dimetikon, metylcellulosa, sorbinsyra, renat vatten)talk titandioxid (E 171) järnoxid gul (E 172) 50 mg-tabletten innehåller även röd järnoxid (E 172). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll PVC/PVDC/aluminiumblister:10, 14, 20, 28, 30, 50, 56, 98, 100 enterotabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Orifarm Generics A/SEnergivej 15DK-5260 Odense SDanmark",
        "approval-number": "25 mg: 19694 50 mg: 19695",
        "approval-first-date": "Första godkännandet: 2005-05-27Förnyat godkännande: 2016-08-18",
        "revision-date": "2022-11-30"
    },
    "fass_text": {
        "indication": "Reumatoid artrit. Juvenil reumatoid artrit. Artros. Mb. Bechterew. Dysmenorré utan organisk orsak.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Aktivt gastriskt eller intestinalt sår, blödning eller perforation. Anamnes på gastrointestinal blödning eller perforation, i samband med NSAID-behandling. Aktivt, eller anamnes på återkommande gastrointestinalt sår/blödning (två eller flera tydliga episoder av påvisad ulceration eller blödning). Tillstånd med ökad blödningsbenägenhet. Astma, angioödem, urtikaria eller akut rinit orsakad av acetylsalicylsyra eller andra icke-steroida antiinflammatoriska medel. Under tredje trimestern av graviditeten (se avsnitt Graviditet). Hepatisk porfyri. Etablerad kronisk hjärtsvikt (NYHA II-IV) ischemisk hjärtsjukdom, perifer kärlsjukdom och/eller cerebrovaskulär sjukdom. Svår leversvikt, njursvikt (GFR <15 ml/min/1,73 m2).",
        "dosage": "Dosering Behandlingen bör inledas med lägsta förmodade effektiva dos, för att senare kunna justeras med avseende på terapisvar och eventuella biverkningar. Biverkningar kan minimeras genom att lägsta effektiva dos används under kortast möjliga behandlingstid som är nödvändig för att kontrollera symtomen (se avsnitt Varningar och försiktighet).Vid långtidsbehandling bör en låg dos eftersträvas. Reumatiska sjukdomar: Vuxna: 75-150 mg dagligen fördelat på 2-3 dostillfällen beroende på sjukdomsaktiviteten. Barn: Till barn över 6 år ges 1 tablett à 25 mg morgon och kväll. Riktvärde bör vara 2-3 mg/kg kroppsvikt och dag, uppdelat i 2-3 doser. Till barn över 50 kg ges vuxendos. Dysmenorré utan organisk orsak: 50-150 mg fördelat på 1-3 doser vid behov. Initialt ges en dos om 50-100 mg. Behandlingen påbörjas vid första tecknet på menstruationssmärta. Högst 150 mg/dygn. Nedsatt leverfunktion: Diklofenak Orifarm är kontraindicerat vid svår leversvikt (se avsnitt Kontraindikationer). Inga rekommendationer kring dosjustering kan ges hos patienter med nedsatt leverfunktion då inga specifika studier har utförts på dessa patienter. Försiktighet rekommenderas vid användning av Voltaren hos patienter med mild till måttligt nedsatt leverfunktion (se avsnitt Varningar och försiktighet). Nedsatt njurfunktion Diklofenak Orifarm är kontraindicerat vid svår njursvikt (GFR <15 ml/min/1,73 m2) (se avsnitt Kontraindikationer). Inga rekommendationer kring dosjustering kan ges hos patienter med nedsatt njurfunktion då inga specifika studier har utförts på dessa patienter. Försiktighet rekommenderas vid användning av Diklofenak Orifarm hos patienter med nedsatt njurfunktion (se avsnitt Varningar och försiktighet). Behandlingskontroll: Vid längre behandlingstider bör laboratorievärdena följas för blodbild, lever- och njurfunktion. Äldre Försiktighet rekommenderas vid behandling av äldre, speciellt sköra patienter eller patienter med låg kroppsvikt, på basen av grundläggande medicinska skäl då lever- och njurfunktionen minskar vid ökande ålder (se avsnitt Varningar och försiktighet). Administreringssätt Tabletten ska ej delas eller tuggas. Enterotabletter skall sväljas hela tillsammans med vätska. För maximal effekt skall tabletterna inte tas i samband med eller direkt efter måltid.",
        "caution": "Risken för biverkningar kan minimeras genom att använda lägsta effektiva dos under kortast möjliga tid som behövs för att kontrollera symtomen (se avsnitt Dosering och effekter på magtarmkanal och hjärta/kärl nedan). Samtidig användning av Diklofenak Orifarm och andra systemiska NSAID, inklusive selektiva hämmare av cyklooxygenas-2 (COX 2 hämmare) bör undvikas då synergieffekt ej har påvisats och det föreligger risk för förstärkta biverkningar. Dosen bör anpassas till patientens medicinska tillstånd, speciellt hos sköra äldre patienter eller patienter de med låg kroppsvikt. Diklofenak Orifarm kan liksom andra NSAID i sällsynta fall förorsaka allergiska reaktioner inklusive anafylaktiska/anafylaktoida reaktioner utan tidigare exponering för läkemedlet. Överkänslighetsreaktioner kan även utvecklas till Kounis syndrom, en allvarlig allergisk reaktion som kan leda till hjärtinfarkt. Symtom på sådana reaktioner kan t.ex. vara bröstsmärta i samband med en allergisk reaktion mot diklofenak. Liksom andra NSAID kan diklofenak på grund av sina farmakodynamiska egenskaper maskera tecken och symtom på infektion. Patienter med SLE bör noggrant kontrolleras under behandling med diklofenak. Användning av Diklofenak Orifarm kan minska fertiliteten och rekommenderas därför inte till kvinnor som försöker bli gravida. Detta gäller för alla läkemedel som hämmar cyclooxygenas/prostaglandinsyntes. Påverkan är reversibel och upphör vid utsättande av dessa typer av läkemedel. Gastrointestinala effekter Gastrointestinal blödning, ulceration och perforation, som kan vara fatala, har rapporterats vid behandling med alla typer av NSAID och har inträffat oavsett behandlingstid, med eller utan varningssymtom eller tidigare händelser av allvarliga gastrointestinala biverkningar. De har generellt mer allvarliga följder hos äldre patienter. Behandling med Diklofenak Orifarm ska avbrytas om patienten drabbas av gastrointestinal blödning eller ulceration. Noggrann medicinsk övervakning är viktig för samtliga NSAID inklusive diklofenak vid förskrivning av diklofenak till patienter med symtom som påvisar gastrointestinal sjukdom eller med en bakgrund som tyder på gastrointestinal ulceration, blödning eller perforation (se avsnitt Biverkningar). Risken för gastrointestinal blödning, ulceration eller perforation är högre vid ökade doser av NSAID och hos patienter med anamnes på ulcus, särskilt om det komplicerats med blödning eller perforation. Äldre patienter har oftare biverkningar på grund av NSAID, särskilt gastrointestinal blödning och perforation, vissa med fatal utgång. Patienter med nämnda riskfaktorer bör påbörja behandling med lägsta möjliga dos och underhållas med lägsta möjliga dos. Noggrann medicinsk övervakning är absolut nödvändig och särskild försiktighet ska vidtas. NSAID-preparat, inräknat diklofenak, kan vara förknippade med en ökad risk för gastrointestinalt anastomosläckage. Noggrann medicinsk övervakning och försiktighet rekommenderas vid användning av diklofenak efter gastrointestinal kirurgi. Samtidig behandling med slemhinneskyddande läkemedel (t.ex. misoprostol eller protonpumpshämmare) bör övervägas för dessa patienter, men också för patienter som behandlas med låga doser acetylsalicylsyra (ASA) eller andra läkemedel, som kan öka risken för att få gastrointestinala besvär. Patienter med anamnes på gastrointestinala biverkningar, särskilt äldre patienter, ska informeras om att vara uppmärksamma och rapportera ovanliga symtom från buken (framförallt gastrointestinala blödningar). Försiktighet bör iakttas för patienter som samtidigt behandlas med läkemedel som kan öka risken för ulcerationer eller blödningar, såsom systemiska kortikosteroider, antikoagulantia, selektiva serotoninåterupptagshämmare samt trombocythämmare (se avsnitt Interaktioner). NSAID bör ges med försiktighet och under noggrann medicinsk uppföljning till patienter med anamnes på gastrointestinal sjukdom såsom ulcerös colit och Crohns sjukdom, då dessa tillstånd kan försämras (se avsnitt Biverkningar). Liksom för andra analgetika gäller: Om patienter med akuta buksmärtor ges upprepad smärtlindring kan detta förändra eller dölja symtombilden vid eventuella komplikationer som t.ex. perforation. Kardiovaskulära och cerebrovaskulära effekter Patienter med betydande riskfaktorer för kardiovaskulära händelser (t.ex. hypertoni, hyperlipidemi, diabetes mellitus och rökning) ska endast behandlas med diklofenak efter noggrant övervägande och vid doser ≤100 mg dagligen vid behandling i mer än 4 veckor. Eftersom de kardiovaskulära riskerna med diklofenak kan öka med dos och exponeringstid, ska kortast möjliga behandlingstid och lägsta effektiva dygnsdos användas. Patientens behov av symtomlindring och svar på behandlingen ska utvärderas med jämna mellanrum, speciellt vid behandling i mer än 4 veckor. Adekvat monitorering och rådgivning krävs för patienter med hypertension och/eller mild till måttlig hjärtsvikt i anamnesen, eftersom vätskeretenstion och ödem har rapporterats i samband med NSAID-behandling. Kliniska prövningar och epidemiologiska data tyder på att användning av diklofenak, särskilt i höga doser (150 mg dagligen) och vid långtidsbehandling, kan medföra en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke). Patienter bör vara uppmärksamma på tecken och symtom på allvarliga arteriotrombotiska händelser (t.ex. bröstsmärta, andnöd, svaghet, sluddrande tal) som kan komma utan förvarning. Patienter ska instrueras att omedelbart uppsöka läkare vid något av dessa symtom. Patienter med okontrollerad hypertension, hjärtsvikt och /eller etablerad ischemisk hjärtsjukdom, perifer arteriell sjukdom och /eller cerebrovaskulär sjukdom ska endast behandlas med diklofenak efter noggrant övervägande. Renala effekter Då vätskeretention samt ödem har rapporterats i samband med NSAID-behandling, inklusive diklofenak, är särskild försiktighet indicerad vid behandling av patienter med nedsatt hjärt- eller njurfunktion, anamnes på hypertension och äldre. Av samma orsak ska försiktighet iakttas vid samtidig behandling med diuretika eller nefrotoxiska läkemedel t.ex. ciklosporin. Hos patienter som förlorat stora extracellulära volymer t.ex. i peri- eller postoperativa fasen av större kirurgiska ingrepp, måste risken för vätskeretention och försämrad njurfunktion beaktas (se också avsnitt Kontraindikationer och Farmakokinetik). I de ovan nämnda fallen rekommenderas som en försiktighetsåtgärd att njurfunktionen kontrolleras med jämna mellanrum. Efter avslutad behandling återgår patientens tillstånd i allmänhet till samma nivå som före behandlingen. NSAID-läkemedel kan minska den diuretiska effekten och potentiera effekten av kaliumsparande diuretika, vilket gör det nödvändigt att kontrollera serumnivåerna av kalium. Hepatiska effekter Allvarliga leverskador har rapporterats under behandling med diklofenak (se avsnitt Biverkningar). Patienter med nedsatt leverfunktion bör följas noggrant vid behandling med Diklofenak Orifarm då sjukdomstillståndet kan förvärras. Liksom för andra NSAID kan ett eller flera leverfunktionsvärden stiga. Vid längre tids behandling med Diklofenak Orifarm bör som en försiktighetsåtgärd leverfunktionen kontrolleras regelbundet. Om onormala leverfunktionsvärden kvarstår eller försämras, samt om tecken på leverpåverkan uppstår eller om andra symtom uppträder (t.ex. eosinofili, utslag) bör behandlingen avbrytas. Hepatit kan uppträda vid användning av diklofenak utan prodromalsymtom. Behandling med NSAID till patienter med kronisk leversjukdom bör om möjligt undvikas pga. eventuell ökad risk för gastrointestinal blödning. Allvarliga hudreaktioner Allvarliga hudreaktioner, vissa med fatal utgång, såsom exfoliativ dermatit, Stevens-Johnssons syndrom och toxisk epidermal nekrolys, har rapporterats i mycket sällsynta fall i samband med användning av NSAID (se avsnitt Biverkningar). Risken är störst i början av behandlingen att drabbas av denna typ av reaktioner, majoriteten av fall har inträffat under första behandlingsmånaden. Behandling med Diklofenak Orifarm ska sättas ut vid första tecken på hudutslag, slemhinneskada eller andra tecken på överkänslighet. Överkänslighet Behandling med diklofenak kan ge allergiska/anafylaktiska reaktioner av olika svårighetsgrad hos patienter som är överkänsliga mot acetylsalicylsyra eller andra NSAID-preparat. En detaljerad anamnes över patienten är därför nödvändig för att upptäcka tidigare allergiska reaktioner. Hematologiska effekter Under långtidsbehandling bör blodbilden övervakas liksom för andra NSAID. Diklofenak Orifarm kan, liksom andra NSAID-läkemedel tillfälligt hämma trombocytaggregationen. Patienter med koagulationsrubbningar och patienter som behandlas med antikoagulantia bör övervakas noggrant. Effekter på luftvägarna Extra försiktighet (”beredskap för akuta händelser”) skall iakttagas vid behandling av patienter med astma, årstidsbunden allergisk rinit, svullnad i nässlemhinnan (dvs. näspolyper), kronisk obstruktiv lungsjukdom eller kronisk infektion i luftvägarna (framförallt om det är förknippat med allergisk rinitliknande symtom) eftersom reaktioner på NSAID såsom astmaexacerbation, urtikaria eller Quincke´s ödem förekommer mer frekvent hos dessa patienter. Detta gäller även för patienter som är allergiska mot andra substanser, t.ex. i form av hudreaktioner, pruritus eller urtikaria. I sällsynta fall kan allvarliga hud- och mjukdelsinfektioner ha sitt ursprung i vattkoppor. Än så länge kan NSAID bidragande roll i försämringen av dessa infektioner inte uteslutas. Därför rekommenderas det att undvika behandling med Diklofenak Orifarm vid vattkoppor. Diklofenak Orifarm enterotabletter innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Följande interaktioner inkluderar de som observerats vid användning av diklofenak filmdragerade tabletter och/eller andra läkemedelsformer av diklofenak. Litium: Vid samtidig användning kan diklofenak öka plasmakoncentrationen av litium. Monitorering av serumlitiumnivåerna rekommenderas. Digoxin: Vid samtidig användning kan diklofenak öka plasmakoncentrationen av digoxin. Monitorering av serumdigoxinnivåerna rekommenderas. Diuretika och blodtryckssänkande medel (betablockerare, ACE-hämmare, angiotensin II-receptorantagonister): NSAID inklusive diklofenak kan minska den antihypertensiva effekten av diuretika och antihypertensiva läkemedel (t.ex. betablockare, ACE-hämmare), eftersom diklofenak kan orsaka retention av natrium och ödem. Risken för akut njurinsufficiens (vanligen reversibel) kan öka hos vissa patienter med nedsatt njurfunktion (t.ex. dehydrerade patienter eller äldre) när ACE-hämmare eller angiotensin II-receptorantagonister kombineras med diklofenak. Samtidig behandling bör därför ske med försiktighet, särskilt hos äldre, och regelbundna kontroller av blodtrycket rekommenderas. Det är viktigt att patienterna får tillräckligt med vätska. Kontroll av njurfunktionen bör övervägas efter påbörjad behandling och regelbundet därefter, särskilt för diuretika, ACE-hämmare och angiotensin II-receptorantagonister, på grund av den ökade risken för nefrotoxicitet (se avsnitt Varningar och försiktighet). Läkemedel som orsakar hyperkalemi: Samtidig behandling med kaliumsparande läkemedel (såsom kaliumsparande diuretika), ciklosporin, takrolimus eller trimetoprim kan leda till ökad serumkoncentration av kalium, vilket därför bör kontrolleras regelbundet (se avsnitt Varningar och försiktighet). Andra NSAID: Samtidig behandling med andra systemiska NSAID bör i allmänhet undvikas. Om de används tillsammans kan biotillgängligheten för båda NSAID förändras, effekten sjunker och risken för biverkningar ökar (se avsnitt Varningar och försiktighet). Antikoagulantia och trombocytaggregationshämmande medel: Försiktighet rekommenderas eftersom samtidig administrering kan öka blödningsrisken. Även om kliniska undersökningar inte verkar visa att diklofenak påverkar effekten av antikoagulantia, finns det rapporter om en ökad blödningsrisk hos patienter som får diklofenak och antikoagulantia samtidigt. Noga övervakning av dessa patienter rekommenderas därför. Selektiva serotoninåterupptagshämmare, SSRI Samtidig administrering av systemiska NSAID, inklusive diklofenak, och SSRI kan öka risken för gastrointestinal blödning (se avsnitt Varningar och försiktighet). Antidiabetika: Kliniska studier har visat att diklofenak kan ges tillsammans med orala antidiabetika utan att påverka deras kliniska effekt. Enstaka fall av både hypoglykemiska och hyperglykemiska effekter, som krävt dosjustering av dessa medel, har dock rapporterats vid samtidig behandling med diklofenak. Kontroll av blodsockernivå rekommenderas ved samtidig behandling med diklofenak och antidiabetika. Metotrexat: NSAID kan hämma den tubulära sekretionen av metotrexat resulterande i ökad metotrexatexponering. Försiktighet skall iakttas när NSAID ges mindre än 24 timmar före eller efter behandling med metotrexat. I närvaro av NSAID-preparat försämras utsöndringen av metotrexat via njurarna vilket kan medföra en ökning av plasmakoncentrationen och toxiciteten av metotrexat. Ciklosporin och takrolimus: Ciklosporins njurtoxiska effekt kan öka p g a den effekt NSAID har på prostaglandinerna. Vid eventuell kombinationsbehandling bör diklofenak dosen reduceras. Denna risk finns sannolikt också vid samtidig takrolimus behandling. Kinoloner: Vid samtidig behandling med kinoloner och NSAID kan konvulsioner inträffa utan att patienten har epilepsi eller konvulsion i anamnesen. Därför bör man vara försiktig då man överväger att ge kinolonpreparat till patienter som redan behandlas med NSAID. Fenytoin: Vid samtidig behandling med fenotyin och diklofenak rekommenderas monitering av plasmakoncentrationerna av fenytoin på grund av en förväntad ökning i exponering för fenytoin. Kortikosteroider: Samtidig behandling med glukokortikoider och NSAID kan öka risken för gastrointestinala blödningar. Kolestipol och kolestyramin: Kolestipol och kolestyramin kan fördröja eller minska absorptionen av diklofenak . Därför rekommenderas att administrera diklofenak minst en timme före eller 4 till 6 timmar efter administrering af kolestipol/kolestyramin Läkemedel som inducerar läkemedelsmetaboliserande enzymer: Läkemedel som är enzyminducerare, t.ex. rifampicin, karbamazepin, johannesört (Hypericum perforatum) m.fl. kan ge reducerade plasmakoncentrationer av diklofenak. Försiktighet och övervakning med avseende på bristande effekt av diklofenak rekommenderas vid samtidigt förskrivning av diklofenak och inducerare. Läkemedel som hämmar läkemedelsmetaboliserande enzymer: CYP2C9-hämmare: Försiktighet rekommenderas vid samtidig förskrivning av diklofenak med CYP2C9-hämmare (som t.ex. flukonazol, amiodaron, sulfinpyrazon och vorikonazol), vilket skulle kunna leda till en markant ökad toppkoncentration i plasma och exponering för diklofenak på grund av att metaboliseringen av diklofenak hämmas. Samtidig administrering av vorikonazol resulterade i 78% och 114% ökning av AUC och Cmax, respektive, för diklofenak.",
        "pregnancy": "På grund av substansens hämmande effekt på prostaglandinsyntesen kan det uppstå skadliga effekter under graviditeten och/eller embryots/fostrets utveckling. Data från epidemiologiska studier tyder på en ökad risk för missfall, samt risk för hjärtmissbildning och gastroschisis efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulära missbildningar ökade från mindre än 1 % till ca. 1,5 %. Risken tros öka med dosen och längden på behandlingen. I djurförsök har behandling med prostaglandinsynteshämmare resulterat i ökad pre- och postimplantationsförlust och högre embryo/fosterdödlighet. Dessutom har ökat antal olika missbildningar inklusive kardiovaskulära rapporterats hos djur som fått prostaglandinsynteshämmare under den organbildande delen av graviditeten. Från och med graviditetsvecka 20 kan användning av diklofenak orsaka oligohydramnios till följd av nedsatt njurfunktion hos fostret. Det kan inträffa kort tid efter behandlingsstart och är vanligtvis reversibelt efter att behandlingen avbryts. Dessutom har det förekommit rapporter om konstriktion av ductus arteriosus efter behandling under andra trimestern, som i de flesta fall försvann efter avslutad behandling. Under graviditetens första och andra trimester ska diklofenak därför inte ges om det inte är helt nödvändigt. Om diklofenak används av en kvinna som försöker bli gravid eller under graviditetens första och andra trimester, ska dosen hållas så låg och behandlingstiden så kort som möjligt. Överväg fosterövervakning för oligohydramnios och slutning av ductus arteriosus vid exponering för diklofenak under flera dagar från och med graviditetsvecka 20. Diklofenak ska utsättas om oligohydramnios eller konstriktion av ductus arteriosus upptäcks. Under tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsätta fostret för: kardiopulmonell toxicitet (för tidig konstriktion/slutning av ductus arteriosus och pulmonell hypertension); nedsatt njurfunktionen (se ovan); modern och fostret kan vid graviditetens slut utsättas för: ökad blödningstid beroende på en anti-aggregerande effekt, som kan förekomma redan vid mycket låga doser; hämning av uteruskontraktioner, vilket kan leda till försenad eller förlängd förlossning. Till följd av detta är diklofenak kontraindicerat under graviditetens tredje trimester (se avsnitt Kontraindikationer och Prekliniska uppgifter).",
        "breastfeeding": "Som andra NSAID´s passerar diklofenak över i modersmjölk i små mängder. För att undvika oönskade effekter på barnet ska diklofenak därför inte ges under amning.",
        "fertility": "Användning av diklofenak kan hämma kvinnlig fertilitet och rekommenderas därför inte till kvinnor som önskar bli gravida. Hos kvinnor som har problem med att bli gravida eller som genomgår infertilitetsutredning, bör man överväga att avsluta behandling med diklofenak.",
        "driving": "Patienter som upplever synstörningar, yrsel, svindel, dåsighet och annan CNS-påverkan vid intag av Diklofenak Orifarm bör ej köra bil eller använda maskiner.",
        "side-effects": "Gastrointestinala biverkningar är de vanligast rapporterade.Vid behandlingens början kan gastrointestinala besvär förekomma hos ca 10 % av patienterna. Dessa biverkningar försvinner vanligen inom några dagar, även under fortsatt terapi. Gastroduodenalsår, perforation eller gastrointestinal blödning kan ibland vara livshotande, särskilt hos äldre (se avsnitt Varningar och försiktighet). Detta kan inträffa när som helst under behandlingen med eller utan varningssymtom eller tidigare sjukdomshistoria. Diklofenak hämmar temporärt trombocytaggregationen, vilket kan leda till ökad risk hos patienter med olika blödningssjukdomar. Följande definitioner har använts nedan: Vanliga (≥ 1/100, <1/10); mindre vanliga (≥ 1/1 000, <1/100); sällsynta (≥ 1/10 000, <1/1 000); mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Följande biverkningar har rapporterats från långtids- eller korttidsanvändning: Blodet och lymfsystemet: Mycket sällsynta: Trombocytopeni, leukopeni, agranulocytos, hemolytisk anemi och aplastisk anemi. Immunsystemet: Sällsynta: Överkänslighetsreaktioner, anafylaktiska och anafylaktoida reaktioner (inklusive hypotension och chock). Mycket sällsynta: Angioneurotiskt ödem (inklusive ansiktsödem). Psykiska störningar: Mycket sällsynta: Desorientering, depression, insomningssvårigheter, irritabilitet, mardrömmar, psykotiska störningar. Centrala och perifera nervsystemet: Vanliga: Huvudvärk, yrsel. Sällsynta: Somnolens. Mycket sällsynta: Parestesi, minnesstörningar, kramper, ängslan, tremor, smakförändringar, aseptisk meningit, cerebrovaskulär händelse Ögon Mycket sällsynta: Synnedsättningar, dimsyn, dubbelseende. Öron och balansorgan: Vanliga: Vertigo. Mycket sällsynta: Nedsatt hörsel och tinnitus. Hjärtat: Mindre vanliga: Palpitationer, bröstsmärta, hjärtsvikt, hjärtinfarkt. Ingen känd frekvens (kan inte beräknas från tillgängliga data): Kounis syndrom. Blodkärl: Mycket sällsynta: Hypertoni, vaskulit. Andningsvägar bröstkorg och mediastinum. Mindre vanliga: Bronkospasm. Sällsynta: Astma (inklusive dyspné). Mycket sällsynta: Pneumonit. Magtarmkanalen: Vanliga: Epigastrisk smärta, buksmärta, illamående, kräkningar, diarré, dyspepsi, flatulens, minskad aptit. Sällsynta: Gastrit, gastrointestinal blödning, hematemes, melaena, gastrointestinala sår (med eller utan blödning eller perforation), blodiga diarréer. Mycket sällsynta: Kolit (inklusive hemorragisk kolit, ischemisk kolit och exacerbationer av ulcerös kolit eller Crohns sjukdom), obstipation. Stomatit (inklusive ulcerös stomatit), glossit, esofagusstörningar, diafragmaliknande tarmstrikturer, pankreatit. Ingen känd frekvens (kan inte beräknas från tillgängliga data): Ischemisk kolit. Lever och gallvägar: Vanliga: Transaminasstegringar Sällsynta: Hepatit, gulsot, leversjukdom. Mycket sällsynta: Fulminant hepatit, levernekros, leversvikt. Hud och subkutan vävnad: Vanliga: Hudutslag. Sällsynta: Urtikaria. Mycket sällsynta: Bullös dermatit, eksem, erytema multiforma, erytem, Stevens-Johnson syndrom, Lyell’s syndrom (akut toxisk epidermolys), exfoliativ dermatit, håravfall, ljusöverkänslighetsreaktioner, purpura inklusive allergisk purpura (Henoch-Schönlein), klåda. Njurar och urinvägar: Mycket sällsynta: Akut njursjukdom (akut njurinsuffiens), hematuri, proteinuri, interstitiell nefrit, nefrotiskt syndrom och papillarnekros. Allmänna symtom och/eller symtom vid administreringsstället: Sällsynta: Ödem Reproduktionsorgan och bröstkörtel: Sällsynta: Impotens (orsakssambandet med diklofenak är oklart). I sällsynta fall förekommer allvarliga hud- och mjukdelsinfektioner i samband med vattkoppor. Kliniska prövningar och epidemiologiska data visar genomgående på en ökad risk för arteriella trombotiska händelser (t.ex. hjärtinfarkt eller stroke) i samband med diklofenak behandling, särskilt vid höga doser (150 mg dagligen) och långtidsbehandling (se avsnitt Kontraindikationer och Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symptom: Det finns ingen typisk klinisk bild vid överdosering med diklofenak. Överdosering kan orsaka symtom som illamående, kräkningar, buksmärtor, gastrointestinal blödning, diarré, yrsel, somnolens, tinnitus, oro, hallucinationer, njurpåverkan, i enstaka fall leverpåverkan, ödemtendens, eventuellt metabolisk acidos eller kramper. Vid signifikant förgiftning är akut njursvikt och leverskada möjliga. Behandling: Understödjande och symptomatisk behandling är nödvändig vid akut förgiftning med NSAID. Symptomatisk behandling bör påbörjas för att undvika komplikationer som hypotension, njursvikt, konvulsioner, gastrointestinala besvär och andningsdepression. Specifik terapi såsom forcerad diures, dialys eller hemoperfusion förväntas inte bidra till eliminationen av NSAID på grund av hög proteinbindningsgrad och omfattande metabolism. Behandling med aktivt kol kan övervägas efter intag av potentiell toxisk överdos, och magtömning (t ex kräkning, ventrikeltömning) efter intag av potentiell hotande överdos. Antacida vid behov som kompletteras med sukralfat. Toxicitet 50-100 mg till 1-3 åringar gav ingen eller lindrig intoxikation. 150 mg till 2-åring gav efter koltillförsel lindrig intoxikation. 300 mg-2 g till vuxna ger vanligen lindrig intoxikation. 2,8 g under en vecka gav tarmperforation hos vuxen, 2 g till vuxen gav njurpåverkan.",
        "pharmacodynamic": "Diklofenak Orifarm innehåller natriumsaltet av diklofenak, en-icke steroid substans med antiinflammatoriska, analgetiska och antipyretiska egenskaper. Hämning av prostaglandinsyntesen har experimentellt visats vara en viktig del av verkningsmekanismen. Prostaglandiner spelar en huvudsaklig roll vid inflammation, smärta och feber. Detta innebär dessutom att diklofenak hämmar trombocytaggregationen. Vid reumatiska sjukdomar utövar diklofenak antiinflammatoriska och analgetiska egenskaper som kliniskt karakteriseras av lindring av symtom som smärta i vila och rörelse, morgonstelhet och ledsvullnad såväl som en förbättring av funktionen. I kliniska studier vid primär dysmenorré har diklofenak visats lindra smärta och reducera blödningsmängden. Diklofenak hämmar den renala prostaglandinsyntesen. Hos patienter med normal njurfunktion är denna effekt utan väsentlig betydelse. Hos patienter med kronisk njur-, hjärt- eller leverinsufficiens samt tillstånd med förändringar i plasmavolymen kan den hämmade prostaglandinsyntesen leda till akut njurinsufficiens, vätskeretention och hjärtsvikt (se avsnitt Kontraindikationer). Erfarenheten av utprövning i kliniska studier av användning av diklofenak på pedriatiska patienter med JRA/JIA är begränsad. I en 2 veckor lång randomiserad, dubbelblind parallellgruppstudie av barn i åldrarna 3–15 år med JRA/JIA, jämfördes effekten och säkerheten av ett dagligt intag av diklofenak på 2–3 mg/kg kroppsvikt med acetylsalicylsyra (ASA, 50–100 mg/kg kroppsvikt/dag) och placebo – 15 patienter i varje grupp. I den globala utvärderingen visade 11 av 15 diklofenakpatienter, 6 av 12 acetylsalicylsyrapatienter och 4 av 15 placebopatienter prov på förbättring med en statistiskt signifikant skillnad (p < 0,05). Antalet ömma leder minskade med diklofenak och ASA, men ökade med placebo. I en andra 6 veckor lång randomiserad, dubbelblind parallellgruppstudie av barn i åldrarna 4–15 år med JRA/JIA, jämfördes effekten av diklofenak (daglig dos 2–3 mg/kg kroppsvikt, n=22) med indometacin (daglig dos 2–3 mg/kg kroppsvikt, n=23).",
        "pharmacokinetic": "Absorption Diklofenak absorberas fullständigt från enterotabletterna efter ventrikelpassagen. Även om absorptionen är snabb, kan effekten vara försenad beroende på den magsaft resistenta drageringen av tabletten. En maximal plasmakoncentration på 1,5 mikrog/ml (5 mikromol/l) erhålls i medeltal 2 timmar efter intag av 50 mg. Passagen genom ventrikeln är långsammare om tabletten tas efter eller tillsammans med en måltid än om den tas före måltiden. Mängden diklofenak som absorberas är samma. Därför bör Diklofenak Orifarm enterotabletter helst tas före måltid. Eftersom ca hälften av den aktiva substansen metaboliseras under den första passagen genom levern (\"first pass\"-effekt), är den absoluta biotillgängligheten ca 50 %. Farmakokinetiken ändras inte efter upprepad administrering. Ingen ackumulation sker under förutsättning att de rekommenderade doseringsintervallen hålls. Plasmakoncentrationerna hos barn efter ekvivalenta doser (mg/kg kroppsvikt) är likvärdiga med dem som erhålls hos vuxna. Distribution Diklofenak är till 99,7% bundet till serumproteiner, huvudsakligen albumin (99,4 %). Den skenbara distributionsvolymen beräknas till 0,12 - 0,17 l/kg. Diklofenak övergår i synovialvätska och maximala plasmakoncentrationer erhålls 2 - 4 timmar efter det att maximala plasmakoncentrationer erhållits. Den skenbara halveringstiden i eliminationsfasen i synovialvätska är 3 - 6 timmar. Redan 4-6 timmar efter intag är koncentrationen av den aktiva substansen högre i synovialvätska än i plasma och förblir högre i upp till 12 timmar. Metabolism Biotransformationen av diklofenak sker till viss del genom glukuronidering av den oförändrade substansen genom UGT2B7, men huvudsakligen genom enkel och multipel hydroxylering och metoxylering av CYP2C9 isoenzymer, vilket ger upphov till flera hydroxylerade metaboliter (3'-hydroxi-, 4'-hydroxi-, 5'-hydroxi-, 4',5'-hydroxi, 3'-hydroxi-4'-metoxidiklofenak), som till största delen glukuronideras. Två av dessa hydroximetaboliter är biologiskt aktiva, men i mindre grad än diklofenak. Eliminering Totalclearance för diklofenak i plasma är 263 ± 56 ml/minut (medelvärde ± SD). Den terminala halveringstiden i plasma är 1-2 timmar. Fyra metaboliter, inklusive de två aktiva, har också kort halveringstid i plasma, 1-3 timmar. En metabolit, 3'-hydroxi-4'-metoxidiklofenak har mycket längre halveringstid. Denna metabolit är emellertid i stort sett inaktiv. Omkring 60 % av den givna dosen utsöndras i urin i form av metaboliter från någon av dessa processer; mindre än 1 % utsöndras som oförändrad substans. Den resterande delen av dosen elimineras som metaboliter i galla och faeces. Farmakokinetiska egenskaper förblir oförändrade efter upprepad administrering. Ingen ackumulation uppträder vid rekommenderat dosintervall. Karakteristika hos patienter Inga relevanta åldersberoende skillnader avseende absorption, metabolism eller utsöndring har setts. Hos patienter med nedsatt njurfunktion bör ingen ackumulering av den aktiva substansen ske, baserat på kinetikstudier av singeldoser, om de vanliga dosintervallen beaktas. Vid kreatininclearance < 10 ml/minut är de teoretiska steady-state-koncentrationerna i plasma av hydroximetaboliterna fyrdubblade i förhållande till de hos friska individer. Metaboliterna utsöndras dock slutligen genom gallan. Hos patienter med kronisk hepatit eller okompenserad cirrhos är kinetiken och metabolismen av diklofenak densamma som hos patienter utan leversjukdom.",
        "preclinical-info": "Det finns inga prekliniska upplysningar som kan anses relevanta för säkerhet utöver de upplysningar som är inkluderade under andra delar av SPC:n.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller diklofenaknatrium 25 mg respektive 50 mg. Hjälpämne med känd effekt: Laktosmonohydrat 50 mg respektive 65 mg. Förteckning över hjälpämnen laktosmonohydrat magnesiumstearat mikrokristallin cellulosa pregelatiniserad stärkelse natriumstärkelseglykolat majsstärkelse makrogol metakrylsyra – etylakrylatsampolymer (1:1) simetikonemulsion (dimetikon, metylcellulosa, sorbinsyra, renat vatten) talk titandioxid (E 171) järnoxid gul (E 172) 50 mg-tabletten innehåller även röd järnoxid (E 172).",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 5 år Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela tillsammans med minst 1½ glas vatten. Får inte delas. Får inte tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Diklofenak Orifarm, Enterotablett 50 mg"
    }
}