{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel, eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mera information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Calma är och vad det används för 2. Vad du behöver veta innan du tar Calma 3. Hur du tar Calma 4. Eventuella biverkningar 5. Hur Calma ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Calma är och vad det används för Calma är ett medicinskt tuggummi. Det aktiva innehållsämnet i Calma är ett antihistamin som förebygger och häver illamående och kräkningar vid åksjuka (t.ex. bil-, buss-, flyg- och sjösjuka). Observera att läkaren kan ha ordinerat läkemedlet för annat användningsområde och/eller med annan dosering än angiven i bipacksedeln. Följ alltid läkarens ordination och anvisning på etiketten på läkemedelsförpackningen.",
        "indication": "Calma är ett medicinskt tuggummi. Det aktiva innehållsämnet i Calma är ett antihistamin som förebygger och häver illamående och kräkningar vid åksjuka (t.ex. bil-, buss-, flyg- och sjösjuka). Observera att läkaren kan ha ordinerat läkemedlet för annat användningsområde och/eller med annan dosering än angiven i bipacksedeln. Följ alltid läkarens ordination och anvisning på etiketten på läkemedelsförpackningen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Calma Ta inte Calma om du är allergisk mot dimenhydrinat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du får akuta astmaanfall. om du har porfyri (ärftlig enzymbristsjukdom). om du har glaukom med smal kammarvinkel (grön starr). om du har svår prostataförstoring eller svår förträngning i urinröret. Calma innehåller aspartam och ska därför inte tas av personer med fenylketonuri. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Calma om du har något av följande: kroniska lungproblem och astma prostataförstoring förträngning i urinröret som medför svårighet att tömma urinblåsan förträngning i magmunnen krampanfall (epilepsi, eklampsi) hjärt- och kärlsjukdom nedsatt njurfunktion allvarlig leversjukdom akut porfyri alkoholmissbruk ett tillstånd om kallas feokromocytom Andra läkemedel och Calma Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Lugnande och ångestdämpande läkemedel, sömntabletter eller alkohol bör inte användas samtidigt med Calma. Det finns risk för att dåsighet orsakad av Calma förstärks vid kombination med dessa läkemedel. Vissa läkemedel mot parkinson och depression (t.ex. så kallade MAO-hämmare) samt så kallade beta-blockerare kan påverka eller påverkas av Calma. Så kallade antikolinergiska läkemedel som innehåller atropin (finns t.ex. i ögondroppar) eller ipratropiumbromid (luftrörsvidgande) kan också påverka effekten av Calma. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Under graviditet bör Calma endast användas efter särskilt övervägande. Under de sista graviditetsveckorna skall Calma inte användas då det finns risk att dimenhydrinat kan åstadkomma sammandragningar. Dimenhydrinat passerar över i bröstmjölk men påverkar troligen inte barn som ammas. Rådgör dock med din läkare vid mer än tillfälligt bruk av Calma under amning. Körförmåga och användning av maskiner Calma kan ha effekt på förmågan att framföra fordon och använda maskiner. Calma kan försämra reaktionsförmågan vilket bör beaktas då skärpt uppmärksamhet krävs. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Calma innehåller aspartam, laktos, glukos, sackaros, sorbitol och natrium Detta läkemedel innehåller 3 mg aspartam per tuggummi. Aspartam är en fenylalaninkälla. Det kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Se avsnitt 2 (”Ta inte Calma”). Calma innehåller laktos (<1 mg), glukos (10 mg) och sackaros (406 mg). Om du (eller ditt barn) inte tål vissa sockerarter, bör du kontakta din läkare innan du använder detta läkemedel. Calma innehåller 285 mg sorbitol per tuggummi. Sorbitol är en källa till fruktos. Om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tuggummi, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Calma om du är allergisk mot dimenhydrinat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du får akuta astmaanfall. om du har porfyri (ärftlig enzymbristsjukdom). om du har glaukom med smal kammarvinkel (grön starr). om du har svår prostataförstoring eller svår förträngning i urinröret. Calma innehåller aspartam och ska därför inte tas av personer med fenylketonuri.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Calma om du har något av följande: kroniska lungproblem och astma prostataförstoring förträngning i urinröret som medför svårighet att tömma urinblåsan förträngning i magmunnen krampanfall (epilepsi, eklampsi) hjärt- och kärlsjukdom nedsatt njurfunktion allvarlig leversjukdom akut porfyri alkoholmissbruk ett tillstånd om kallas feokromocytom",
        "interaction": "Andra läkemedel och Calma Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Lugnande och ångestdämpande läkemedel, sömntabletter eller alkohol bör inte användas samtidigt med Calma. Det finns risk för att dåsighet orsakad av Calma förstärks vid kombination med dessa läkemedel. Vissa läkemedel mot parkinson och depression (t.ex. så kallade MAO-hämmare) samt så kallade beta-blockerare kan påverka eller påverkas av Calma. Så kallade antikolinergiska läkemedel som innehåller atropin (finns t.ex. i ögondroppar) eller ipratropiumbromid (luftrörsvidgande) kan också påverka effekten av Calma.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Under graviditet bör Calma endast användas efter särskilt övervägande. Under de sista graviditetsveckorna skall Calma inte användas då det finns risk att dimenhydrinat kan åstadkomma sammandragningar. Dimenhydrinat passerar över i bröstmjölk men påverkar troligen inte barn som ammas. Rådgör dock med din läkare vid mer än tillfälligt bruk av Calma under amning.",
        "driving": "Körförmåga och användning av maskiner Calma kan ha effekt på förmågan att framföra fordon och använda maskiner. Calma kan försämra reaktionsförmågan vilket bör beaktas då skärpt uppmärksamhet krävs. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Calma innehåller aspartam, laktos, glukos, sackaros, sorbitol och natrium Detta läkemedel innehåller 3 mg aspartam per tuggummi. Aspartam är en fenylalaninkälla. Det kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Se avsnitt 2 (”Ta inte Calma”). Calma innehåller laktos (<1 mg), glukos (10 mg) och sackaros (406 mg). Om du (eller ditt barn) inte tål vissa sockerarter, bör du kontakta din läkare innan du använder detta läkemedel. Calma innehåller 285 mg sorbitol per tuggummi. Sorbitol är en källa till fruktos. Om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tuggummi, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar CalmaTa alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Rekommenderad dos är: Vuxna och barn över 12 år: Ett tuggummi tuggas i minst 10 minuter. Om illamående trots allt uppstår kan ytterligare ett tuggummi tuggas efter 30 minuter. Detta kan upprepas ytterligare en gång. Ett tuggummi bör tas ca 15-30 minuter innan åksjuka förväntas. Effekten varar i 3-6 timmar. Maximal daglig dos är 4 tuggummin. Rådfråga apotekspersonal om du är osäker.Tuggummit ska inte sväljas. Användning för barn Calma rekommenderas inte till barn under 12 år beroende på otillräckliga data avseende säkerhet och effekt. Om du har tagit för stor mängd av Calma Om du fått i dig för stor mängd läkemedel eller om t.ex ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Calma Du kan ta Calma även efter att du blivit åksjuk, se ovan punkt 3: Hur du tar Calma. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Användning för barn Calma rekommenderas inte till barn under 12 år beroende på otillräckliga data avseende säkerhet och effekt.",
        "overdosage": "Om du har tagit för stor mängd av Calma Om du fått i dig för stor mängd läkemedel eller om t.ex ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Calma Du kan ta Calma även efter att du blivit åksjuk, se ovan punkt 3: Hur du tar Calma. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Vissa personer kan uppleva en kortvarig och övergående domningskänsla i munnen. Detta är ofarligt och beror på det aktiva innehållsämnets lokalbedövande effekt. Har rapporterats (förekommer hos ett okänt antal användare): Dåsighet, yrsel, huvudvärk, koordinationsproblem, darrningar, synstörningar, torr nässlemhinna, illamående, kräkningar, buksmärtor, förstoppning eller diarré, muntorrhet, allergiska hudreaktioner, hudreaktioner p.g.a. ökad känslighet för solljus, svårighet att urinera. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Calma ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 ºC. Används före utgångsdatum som anges på kartongen och på blistret efter \"Utg. Dat\" eller \"EXP\". Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är dimenhydrinat. Ett tuggummi innehåller 20 mg dimenhydrinat. Övriga innehållsämnen är aspartam, kalciumkarbonat, dextrin, dimetylaminoetylmetylmetakrylat metyl-(butyl)metakrylatsampolymer, gummibas, hårdfett, flytande glukos, makrogol, lätt magnesiumoxid, magnesiumstearat, mentol, metakrylsyra-metakrylatsampolymer, montane gykolvax, pepparmintsmak (innehållande laktos), kaliumdihydrogenfosfat, povidon, sackarinnatrium, sorbitol, vattenfri kolloidal kiseldioxid, sackaros, talk, titandioxid (E171), vitt bivax. Ett tuggummi innehåller 406 mg socker (sackaros). Läkemedlets utseende och förpackningsstorlekar Det dragerade tuggummit är vitt, bikonvext och runt. Förpackningsstorlekarna är 2, 10 och 20 tuggummin. Innehavare av godkännande för försäljning: Viatris AB Box 23033 104 35 Stockholm Tillverkare: Hermes Pharma Ges.m.b.H., Schwimmschulweg 1a, 9400 Wolfsberg, Österrike Denna bipacksedel ändrades senast : 2024-01-04.",
        "composition": "Innehållsdeklaration Den aktiva substansen är dimenhydrinat. Ett tuggummi innehåller 20 mg dimenhydrinat. Övriga innehållsämnen är aspartam, kalciumkarbonat, dextrin, dimetylaminoetylmetylmetakrylat metyl-(butyl)metakrylatsampolymer, gummibas, hårdfett, flytande glukos, makrogol, lätt magnesiumoxid, magnesiumstearat, mentol, metakrylsyra-metakrylatsampolymer, montane gykolvax, pepparmintsmak (innehållande laktos), kaliumdihydrogenfosfat, povidon, sackarinnatrium, sorbitol, vattenfri kolloidal kiseldioxid, sackaros, talk, titandioxid (E171), vitt bivax. Ett tuggummi innehåller 406 mg socker (sackaros).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Det dragerade tuggummit är vitt, bikonvext och runt. Förpackningsstorlekarna är 2, 10 och 20 tuggummin.",
        "prod-license": "Innehavare av godkännande för försäljning: Viatris AB Box 23033 104 35 Stockholm Tillverkare: Hermes Pharma Ges.m.b.H., Schwimmschulweg 1a, 9400 Wolfsberg, Österrike Denna bipacksedel ändrades senast : 2024-01-04."
    },
    "produktresume": {
        "tradename": "Calma 20 mg medicinskt tuggummi",
        "composition": "Ett tuggummi innehåller: dimenhydrinat 20 mg Hjälpämnen med känd effekt: sackaros 405,75 mg sorbitol 285 mg glukos 10 mg aspartam (E 951) 3 mg laktos 0,94 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Medicinskt tuggummiVitt, runt, bikonvext, dragerat tuggummi",
        "clinical": "4.1 Terapeutiska indikationer Profylaktisk behandling av kinetos (åksjuka). 4.2 Dosering och administreringssätt Vuxna och barn från 12 år: Ett tuggummi tuggas väl i minst 10 minuter. Om illamående trots allt uppkommer kan ytterligare ett tuggummi tuggas efter 30 minuter. Detta kan upprepas ytterligare en gång. Ett tuggummi bör helst tas 15-30 minuter före resa påbörjas. Maximal daglig dos är 4 tuggummin. Tuggummit är inte avsett att sväljas. Pediatrisk population: Calma rekommenderas inte till barn under 12 år beroende på otillräckliga data avseende säkerhet och effekt. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Fenylketonuri. Akuta astmaanfall. Porfyri. Glaukom med smal kammarvinkel. Svåra fall av prostatahypertrofi eller blåshalsobstruktion med resturin, där fullständig urinstämma (obstruktiv anuri) befaras kunna inträda. 4.4 Varningar och försiktighet Försiktighet skall iakttagas vid behandling av patienter med följande tillstånd:kroniska lungproblem och astma mindre utpräglade fall av prostatahypertrofi och blåshalsobstruktion pyloroduodenal obstruktion krampanfall (epilepsi, eklampsi) cerebrovaskulär insufficiens feokromocytom alkoholmissbruk nedsatt njurfunktion svårt nedsatt leverfunktion hjärtarytmi Detta läkemedel innehåller aspartam som är en fenylalaninkälla. Det kan vara skadligt för personer med fenylketonuri (PKU). Se avsnitt 4.3.Calma innehåller laktos, glukos, sackaros och sorbitol. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: hereditär fruktosintolerans, galaktosintolerans, total laktasbrist, glukos-galaktosmalabsorption eller sukras-isomaltas-brist.Calma innehåller mindre än 1 mmol (23 mg) natrium per tuggummi, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Den sederande effekten av dimenhydrinat förstärks vid samtidigt intag av centralt dämpande medel, såsom psykofarmaka, hypnotika, sedativa, anxiolytika, sederande analgetika och alkohol. Antikolinergika kan förstärka den antikolinerga effekten av dimenhydrinat. MAO-hämmare kan förstärka den antikolinerga effekten av dimenhydrinat.Dimenhydrinat kan maskera aminoglykocidantibiotikans ototoxicitet.Difenhydramin hämmar leverenzymet CYP2D6, vilket kan leda till ökad exponering av CYP2D6-substrat såsom β-blockerare, antidepressiva och neuroleptika.Allergitest kan ge falska negativa svar. Förhöjda värden av teofyllin i plasma kan erhållas med radioimmunologiska eller enzymimmunologiska tester. 4.6 Graviditet och amning Graviditet Djurstudier är ofullständiga vad gäller effekter på embryonal- och fosterutveckling. Klinisk erfarenhet från gravida kvinnor är begränsad. Under graviditet bör Calma endast användas efter särskilt övervägande. Under de sista graviditetsveckorna skall Calma inte användas då det finns risk att dimenhydrinat kan åstadkomma sammandragningar. Amning Dimenhydrinat passerar över i modersmjölk men risk för påverkan på barnet synes osannolik med terapeutiska doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Calma kan ha effekt på förmågan att framföra fordon och använda maskiner. Calma kan försämra reaktionsförmågan, vilket bör beaktas då skärpt uppmärksamhet krävs. 4.8 Biverkningar Biverkningarna av Calma hänför sig till de farmakologiska effekterna av dimenhydrinat. Vissa personer kan uppleva en kortvarig, övergående domningskänsla i munnen.Biverkningsfrekvensen definieras som mycket vanliga (>1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Frekvens Biverkan Centrala och perifera nervsystemet Ingen känd frekvens Dåsighet, yrsel, huvudvärk, koordinationsproblem, darrningar Ögon Ingen känd frekvens Synstörningar Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Torr nässlemhinna Magtarmkanalen Ingen känd frekvens Illamående, kräkningar, buksmärtor, förstoppning eller diarré, muntorrhet Hud och subkutan vävnad Ingen känd frekvens Allergiska hudreaktioner, ljuskänslighetsreaktioner Njurar och urinvägar Ingen känd frekvens Svårighet att urinera Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: 700 mg till 2-åring och 7,5 g till vuxen gav letal intoxikation. 400 mg till 1-åring gav efter sen ventrikeltömning måttlig intoxikation. 3 g till 15-åring gav efter ventrikeltömning allvarlig intoxikation. 800 mg till vuxen gav måttlig intoxikation. 19-årig kvinna avled efter att (i suicidalt syfte) ha intagit 5 g. Symtom: Somnolens, medvetslöshet och/eller excitation (främst hos barn). Ataxi, tremor, huvudvärk, hallucinationer, kramper. Muntorrhet, flush, hypertermi, mydriasis. Urinretention. Takykardi, vid massiva doser ev blodtrycksfall och arytmier. Illamående och kräkningar. Behandling: Om befogat ventrikeltömning (kräkningsprovokation lönar sig endast i tidigt skede då dimenhydrinat har antiemetisk effekt, därför i regel ventrikelsköljning), kol. Vid kramper och akuta dystonier diazepam 5-10 mg intravenöst (barn 0,1‑0,2 mg/kg). Vid uttalade centrala antikolinerga symtom (excitation, hallucinationer) ev fysostigmin 0,5-2 mg intravenöst (barn 0,02-0,04 mg/kg), dosen ges under minst 2 minuter, titreras fram och kan upprepas efter 30-60 min (atropin tillgängligt för reversering av ev fysostigminbiverkningar). Fysostigmin kan även ges som kontinuerlig infusion. Vid blodtrycksfall intravenös vätsketillförsel och vid behov noradrenalin i långsam infusion (initialt 0,05 mikrogram/kg/min, ökas vid behov med 0,05 mikrogram/kg/min var 10:e min) eller dopamininfusion (initialdos 2-5 mikrogram/kg/min). Sörj för god diures. Respiratorbehandling och övrig symtomatisk terapi vid behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antihistaminer för systemiskt bruk ATC-kod: R06AA11Dimenhydrinat är en histaminantagonist som tillhör gruppen etanolaminer. Dimenhydrinat verkar genom kompetitiv antagonism vid effektorcellernas H1-receptorer.Dimenhydrinat har kurativ och profylaktisk effekt vid illamående och kräkningar. Substansen har sedativ och antikolinerg effekt. Effekten varar i 3-6 timmar. Dimenhydrinat verkar även lokalanestetiskt. 5.2 Farmakokinetiska egenskaper Absorption Dimenhydrinat absorberas snabbt och komplett efter oral administrering men genomgår därefter omfattande första-passage-metabolism. Biotillgängligheten är 40-70%. Efter oral tillförsel nås maximal plasmakoncentration efter cirka 2 timmar. Dimenhydrinat dissocierar till difenhydramin och 8-kloroteofyllin i blod. Distribution, metabolism och eliminering Difenhydramin distribueras i stor utsträckning i kroppen, inklusive centrala nervsystemet. Terapeutiska plasmanivåer är 25-50 ng/ml. Difenhydramin metaboliseras i levern till ett flertal metaboliter. Halveringstiden i plasma är 3,4‑9,3 timmar efter oral administrering. Clearance är 8,7±0,5 ml min-1 kg-1. Dimenhydrinat utsöndras renalt, men endast 4-5% är oförändrat difenhydramin, medan resten utsöndras som olika metaboliter. Speciella patientgrupper Patienter med nedsatt leverfunktion har förlängd halveringstid av dimenhydrinat. H1-antihistaminer elimineras generellt snabbare hos barn. Distributionsvolym och clearance är större hos orientaliska personer än hos kaukasier, med lägre exponering som följd av samma dos. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Aspartam kalciumkarbonat dextrin dimetylaminoetylmetylmetakrylat metyl-(butyl)metakrylatsampolymer gummibas hårdfett glukos, flytande kaliumdihydrogenfosfat kiseldioxid, vattenfri, kolloidal makrogol magnesiumoxid lättmagnesiumstearat mentol metakrylsyra-metakrylatsampolymer (1:2) Montane gykolvax pepparmintsmak (innehållande laktos)povidon sackarinnatrium sackaros sorbitol talk titandioxid (E171) vax, vitt 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 30 månader 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25ºC. 6.5 Förpackningstyp och innehåll Blisterförpackning PVC/ PVDC och aluminiumfolieFörpackningsstorlekar: 2, 10 och 20 tuggumminEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Viatris ABBox 23033104 35 Stockholm",
        "approval-number": "19880",
        "approval-first-date": "Första godkännandet: 19 maj 2006Förnyat godkännande: 19 maj 2011",
        "revision-date": "2024-01-04"
    },
    "fass_text": {
        "indication": "Profylaktisk behandling av kinetos (åksjuka).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Fenylketonuri. Akuta astmaanfall. Porfyri. Glaukom med smal kammarvinkel. Svåra fall av prostatahypertrofi eller blåshalsobstruktion med resturin, där fullständig urinstämma (obstruktiv anuri) befaras kunna inträda.",
        "dosage": "Vuxna och barn från 12 år: Ett tuggummi tuggas väl i minst 10 minuter. Om illamående trots allt uppkommer kan ytterligare ett tuggummi tuggas efter 30 minuter. Detta kan upprepas ytterligare en gång. Ett tuggummi bör helst tas 15-30 minuter före resa påbörjas. Maximal daglig dos är 4 tuggummin. Tuggummit är inte avsett att sväljas. Pediatrisk population: Calma rekommenderas inte till barn under 12 år beroende på otillräckliga data avseende säkerhet och effekt.",
        "caution": "Försiktighet skall iakttagas vid behandling av patienter med följande tillstånd: kroniska lungproblem och astma mindre utpräglade fall av prostatahypertrofi och blåshalsobstruktion pyloroduodenal obstruktion krampanfall (epilepsi, eklampsi) cerebrovaskulär insufficiens feokromocytom alkoholmissbruk nedsatt njurfunktion svårt nedsatt leverfunktion hjärtarytmi Detta läkemedel innehåller aspartam som är en fenylalaninkälla. Det kan vara skadligt för personer med fenylketonuri (PKU). Se avsnitt Kontraindikationer. Calma innehåller laktos, glukos, sackaros och sorbitol. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: hereditär fruktosintolerans, galaktosintolerans, total laktasbrist, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. Calma innehåller mindre än 1 mmol (23 mg) natrium per tuggummi, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Den sederande effekten av dimenhydrinat förstärks vid samtidigt intag av centralt dämpande medel, såsom psykofarmaka, hypnotika, sedativa, anxiolytika, sederande analgetika och alkohol. Antikolinergika kan förstärka den antikolinerga effekten av dimenhydrinat. MAO-hämmare kan förstärka den antikolinerga effekten av dimenhydrinat. Dimenhydrinat kan maskera aminoglykocidantibiotikans ototoxicitet. Difenhydramin hämmar leverenzymet CYP2D6, vilket kan leda till ökad exponering av CYP2D6-substrat såsom β-blockerare, antidepressiva och neuroleptika. Allergitest kan ge falska negativa svar. Förhöjda värden av teofyllin i plasma kan erhållas med radioimmunologiska eller enzymimmunologiska tester.",
        "pregnancy": "Djurstudier är ofullständiga vad gäller effekter på embryonal- och fosterutveckling. Klinisk erfarenhet från gravida kvinnor är begränsad. Under graviditet bör Calma endast användas efter särskilt övervägande. Under de sista graviditetsveckorna skall Calma inte användas då det finns risk att dimenhydrinat kan åstadkomma sammandragningar.",
        "breastfeeding": "Dimenhydrinat passerar över i modersmjölk men risk för påverkan på barnet synes osannolik med terapeutiska doser.",
        "driving": "Calma kan ha effekt på förmågan att framföra fordon och använda maskiner. Calma kan försämra reaktionsförmågan, vilket bör beaktas då skärpt uppmärksamhet krävs.",
        "side-effects": "Biverkningarna av Calma hänför sig till de farmakologiska effekterna av dimenhydrinat. Vissa personer kan uppleva en kortvarig, övergående domningskänsla i munnen. Biverkningsfrekvensen definieras som mycket vanliga (>1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Frekvens Biverkan Centrala och perifera nervsystemet Ingen känd frekvens Dåsighet, yrsel, huvudvärk, koordinationsproblem, darrningar Ögon Ingen känd frekvens Synstörningar Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Torr nässlemhinna Magtarmkanalen Ingen känd frekvens Illamående, kräkningar, buksmärtor, förstoppning eller diarré, muntorrhet Hud och subkutan vävnad Ingen känd frekvens Allergiska hudreaktioner, ljuskänslighetsreaktioner Njurar och urinvägar Ingen känd frekvens Svårighet att urinera Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: 700 mg till 2-åring och 7,5 g till vuxen gav letal intoxikation. 400 mg till 1-åring gav efter sen ventrikeltömning måttlig intoxikation. 3 g till 15-åring gav efter ventrikeltömning allvarlig intoxikation. 800 mg till vuxen gav måttlig intoxikation. 19-årig kvinna avled efter att (i suicidalt syfte) ha intagit 5 g. Symtom: Somnolens, medvetslöshet och/eller excitation (främst hos barn). Ataxi, tremor, huvudvärk, hallucinationer, kramper. Muntorrhet, flush, hypertermi, mydriasis. Urinretention. Takykardi, vid massiva doser ev blodtrycksfall och arytmier. Illamående och kräkningar. Behandling: Om befogat ventrikeltömning (kräkningsprovokation lönar sig endast i tidigt skede då dimenhydrinat har antiemetisk effekt, därför i regel ventrikelsköljning), kol. Vid kramper och akuta dystonier diazepam 5-10 mg intravenöst (barn 0,1‑0,2 mg/kg). Vid uttalade centrala antikolinerga symtom (excitation, hallucinationer) ev fysostigmin 0,5-2 mg intravenöst (barn 0,02-0,04 mg/kg), dosen ges under minst 2 minuter, titreras fram och kan upprepas efter 30-60 min (atropin tillgängligt för reversering av ev fysostigminbiverkningar). Fysostigmin kan även ges som kontinuerlig infusion. Vid blodtrycksfall intravenös vätsketillförsel och vid behov noradrenalin i långsam infusion (initialt 0,05 mikrogram/kg/min, ökas vid behov med 0,05 mikrogram/kg/min var 10:e min) eller dopamininfusion (initialdos 2-5 mikrogram/kg/min). Sörj för god diures. Respiratorbehandling och övrig symtomatisk terapi vid behov.",
        "pharmacodynamic": "Dimenhydrinat är en histaminantagonist som tillhör gruppen etanolaminer. Dimenhydrinat verkar genom kompetitiv antagonism vid effektorcellernas H1-receptorer. Dimenhydrinat har kurativ och profylaktisk effekt vid illamående och kräkningar. Substansen har sedativ och antikolinerg effekt. Effekten varar i 3-6 timmar. Dimenhydrinat verkar även lokalanestetiskt.",
        "pharmacokinetic": "Absorption Dimenhydrinat absorberas snabbt och komplett efter oral administrering men genomgår därefter omfattande första-passage-metabolism. Biotillgängligheten är 40-70%. Efter oral tillförsel nås maximal plasmakoncentration efter cirka 2 timmar. Dimenhydrinat dissocierar till difenhydramin och 8-kloroteofyllin i blod. Distribution, metabolism och eliminering Difenhydramin distribueras i stor utsträckning i kroppen, inklusive centrala nervsystemet. Terapeutiska plasmanivåer är 25-50 ng/ml. Difenhydramin metaboliseras i levern till ett flertal metaboliter. Halveringstiden i plasma är 3,4‑9,3 timmar efter oral administrering. Clearance är 8,7±0,5 ml min-1 kg-1. Dimenhydrinat utsöndras renalt, men endast 4-5% är oförändrat difenhydramin, medan resten utsöndras som olika metaboliter. Speciella patientgrupper Patienter med nedsatt leverfunktion har förlängd halveringstid av dimenhydrinat. H1-antihistaminer elimineras generellt snabbare hos barn. Distributionsvolym och clearance är större hos orientaliska personer än hos kaukasier, med lägre exponering som följd av samma dos.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Ett tuggummi innehåller: dimenhydrinat 20 mg Hjälpämnen med känd effekt: sackaros 405,75 mg sorbitol 285 mg glukos 10 mg aspartam (E 951) 3 mg laktos 0,94 mg. Förteckning över hjälpämnen Aspartam kalciumkarbonat dextrin dimetylaminoetylmetylmetakrylat metyl-(butyl)metakrylatsampolymer gummibas hårdfett glukos, flytande kaliumdihydrogenfosfat kiseldioxid, vattenfri, kolloidal makrogol magnesiumoxid lätt magnesiumstearat mentol metakrylsyra-metakrylatsampolymer (1:2) Montane gykolvax pepparmintsmak (innehållande laktos) povidon sackarinnatrium sackaros sorbitol talk titandioxid (E171) vax, vitt",
        "incompatibility": "Ej relevant.",
        "env-effect": "Dimenhydrinat Miljörisk: Risk för miljöpåverkan av dimenhydrinat kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att dimenhydrinat är persistent, då data saknas. Bioackumulering: Dimenhydrinat har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.0019 μg/L Where: A = 13.57 kg (total amount API of dimenhydrinate in Sweden year 2020, data from IQVIA). (Ref. 1) R = removal rate = 0% (no data available) P = number of inhabitants in Sweden =10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of dimenhydrinate is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0,01 μg/L. Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An estimated log Kow of -0.39 (unknown method) (Ref. 3) indicates that dimenhydrinate has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Dimenhydrinate has low potential for bioaccumulation”. Excretion (metabolism) Dimenhydrinate is excreted renally, but only 4-5% is unchanged diphenhydramine, while the rest is excreted as different metabolites. (Ref. 4) References: Data from IQVIA ”Consumption assessment in kg for input to environmental classification v1 - 2021 (data 2020)”. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Meylan WM & Howard PH (1995), ChemID+, US National Library of Medicin. SPC (Summary of Product Characteristics) Calma, 2019-09-03, FASS.se.",
        "handling-life-shelf-storage": "Hållbarhet 30 månader Särskilda förvaringsanvisningar Förvaras vid högst 25ºC. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Medicinskt tuggummi Vitt, runt, bikonvext, dragerat tuggummi"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Dimenhydrinat Miljörisk: Risk för miljöpåverkan av dimenhydrinat kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att dimenhydrinat är persistent, då data saknas. Bioackumulering: Dimenhydrinat har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.0019 μg/L Where: A = 13.57 kg (total amount API of dimenhydrinate in Sweden year 2020, data from IQVIA). (Ref. 1) R = removal rate = 0% (no data available) P = number of inhabitants in Sweden =10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of dimenhydrinate is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0,01 μg/L. Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An estimated log Kow of -0.39 (unknown method) (Ref. 3) indicates that dimenhydrinate has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Dimenhydrinate has low potential for bioaccumulation”. Excretion (metabolism) Dimenhydrinate is excreted renally, but only 4-5% is unchanged diphenhydramine, while the rest is excreted as different metabolites. (Ref. 4) References: Data from IQVIA ”Consumption assessment in kg for input to environmental classification v1 - 2021 (data 2020)”. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Meylan WM & Howard PH (1995), ChemID+, US National Library of Medicin. SPC (Summary of Product Characteristics) Calma, 2019-09-03, FASS.se."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Calma, Medicinskt tuggummi 20 mg"
    }
}