{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Om symtomen försämras eller inte förbättrats 5 dagar efter avslutad behandling, kontakta läkare för rådgivning. I denna bipacksedel finner du information om: 1. Vad Zovirax kräm är och vad den används för 2. Vad du behöver veta innan du använder Zovirax kräm 3. Hur du använder Zovirax kräm 4. Eventuella biverkningar 5. Hur Zovirax kräm ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Zovirax kräm är och vad den används för Zovirax 5 % kräm innehåller den aktiva substansen aciklovir och används för behandling av munsår på läppar och i ansiktet orsakade av herpes simplex virus hos vuxna och ungdomar över 12 år. Zovirax hämmar virusets förmåga att föröka sig, vilket gör att infektionen avstannar och läker ut. Orsaken till många munsår är ett virus som kallas herpes simplex. Viruset orsakar blåsor eller sår på framför allt läpparna men också andra delar av ansiktet. Munsårsinfektion kan bryta ut när kroppens immunförsvar är nedsatt, t.ex. vid förkylning eller annan infektion. Stress, stark sol, kyla eller menstruation kan också framkalla symtomen. Behandling med Zovirax kräm förkortar läkningsprocessen med omkring en halv dag jämfört med motsvarande kräm utan den aktiva komponenten. Aciklovir som finns i Zovirax kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Zovirax 5 % kräm innehåller den aktiva substansen aciklovir och används för behandling av munsår på läppar och i ansiktet orsakade av herpes simplex virus hos vuxna och ungdomar över 12 år. Zovirax hämmar virusets förmåga att föröka sig, vilket gör att infektionen avstannar och läker ut. Orsaken till många munsår är ett virus som kallas herpes simplex. Viruset orsakar blåsor eller sår på framför allt läpparna men också andra delar av ansiktet. Munsårsinfektion kan bryta ut när kroppens immunförsvar är nedsatt, t.ex. vid förkylning eller annan infektion. Stress, stark sol, kyla eller menstruation kan också framkalla symtomen. Behandling med Zovirax kräm förkortar läkningsprocessen med omkring en halv dag jämfört med motsvarande kräm utan den aktiva komponenten. Aciklovir som finns i Zovirax kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Zovirax kräm Använd inte Zovirax kräm - om du är överkänslig (allergisk) mot aciklovir, valaciklovir, propylenglykol eller något annat innehållsämnen i detta läkemedel. Varningar och försiktighet Tala med läkare innan du använder Zovirax kräm: Om du har nedsatt immunförsvar, t.ex. om du har AIDS eller har genomgått en transplantation Om du är osäker på om du har munsår Om du har allvarliga munsår Krämen skall endast användas vid munsår på läpparna eller i ansiktet. Använd inte krämen inuti mun eller näsa eller mot andra hudinfektioner som t.ex. genital herpes. Krämen kan vara lätt irriterande på slemhinnor. Undvik att få krämen i ögonen, i munnen och på andra slemhinnor. Om det ändå råkar ske, skölj med rikligt med ljummet vatten. Om du råkar få kräm i munnen är det inte farligt att oavsiktligt svälja krämen. Andra läkemedel och Zovirax kräm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Vid lokal användning av Zovirax tas mycket lite aciklovir upp i kroppen. Zovirax påverkar troligen inte barn som ammas. Rådgör ändå med läkare vid mer än tillfälligt bruk. Körförmåga och användning av maskiner Ingen känd påverkan på förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Zovirax kräm innehåller propylenglykol, cetylalkohol och natriumlaurilsulfat Zovirax kräm innehåller propylenglykol Detta läkemedel innehåller 400 mg/g propylenglykol. Zovirax kräm innehåller cetylalkohol Cetylalkohol kan ge lokala hudreaktioner (t ex kontakteksem). Zovirax kräm innehåller natriumlaurilsulfat Detta läkemedel innehåller 7.5 mg/g natriumlaurilsulfat. Natriumlaurilsulfat kan ge lokala hudreaktioner (stickande eller brännande) eller öka hudreaktioner orsakade av andra produkter som används på samma hudyta.",
        "contraindication": "Använd inte Zovirax kräm - om du är överkänslig (allergisk) mot aciklovir, valaciklovir, propylenglykol eller något annat innehållsämnen i detta läkemedel.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Zovirax kräm: Om du har nedsatt immunförsvar, t.ex. om du har AIDS eller har genomgått en transplantation Om du är osäker på om du har munsår Om du har allvarliga munsår Krämen skall endast användas vid munsår på läpparna eller i ansiktet. Använd inte krämen inuti mun eller näsa eller mot andra hudinfektioner som t.ex. genital herpes. Krämen kan vara lätt irriterande på slemhinnor. Undvik att få krämen i ögonen, i munnen och på andra slemhinnor. Om det ändå råkar ske, skölj med rikligt med ljummet vatten. Om du råkar få kräm i munnen är det inte farligt att oavsiktligt svälja krämen.",
        "interaction": "Andra läkemedel och Zovirax kräm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Vid lokal användning av Zovirax tas mycket lite aciklovir upp i kroppen. Zovirax påverkar troligen inte barn som ammas. Rådgör ändå med läkare vid mer än tillfälligt bruk.",
        "driving": "Körförmåga och användning av maskiner Ingen känd påverkan på förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Zovirax kräm innehåller propylenglykol, cetylalkohol och natriumlaurilsulfat Zovirax kräm innehåller propylenglykol Detta läkemedel innehåller 400 mg/g propylenglykol. Zovirax kräm innehåller cetylalkohol Cetylalkohol kan ge lokala hudreaktioner (t ex kontakteksem). Zovirax kräm innehåller natriumlaurilsulfat Detta läkemedel innehåller 7.5 mg/g natriumlaurilsulfat. Natriumlaurilsulfat kan ge lokala hudreaktioner (stickande eller brännande) eller öka hudreaktioner orsakade av andra produkter som används på samma hudyta.",
        "usage-and-administration": "3. Hur du använder Zovirax kräm Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna och ungdomar över 12 år Behandlingen ska påbörjas så snart som möjligt efter de första tecknen på infektion t.ex. klåda och stickande känsla. Du kan påbörja behandlingen även om det har bildats blåsor. Krämen smörjs på det angripna stället 5 gånger dagligen med ca 4 timmars mellanrum. Hela det påverkade området inklusive kanterna på munsåret ska täckas med kräm. Vanlig behandlingstid är 4 dagar. Om symtomen försämras eller inte förbättrats 5 dagar efter avslutad behandling, kontakta läkare för rådgivning. Tvätta händerna före och efter behandlingen för att undvika att infektionen förvärras eller sprids. Stryk inte på krämen direkt före måltid, eftersom krämen då lätt kan slickas av. För att undvika smittspridning till andra ställen på kroppen eller i ögonen bör du undvika att i onödan beröra såret eller att låta andra göra det. Vid dosering med pumpen: Håll fingertoppen helt in mot pumpens öppning för att inte få ut för mycket kräm. Första gången kan det vara nödvändigt att trycka flera gånger på pumpen innan krämen kommer ut. Användning för barn och ungdomar Zovirax ska inte användas av barn yngre än 12 år. Om du använt för mycket Zovirax kräm Det är inte troligt att några allvarliga problem uppstår om du oavsiktligt råkat svälja lite kräm eller om du har använt en stor mängd kräm samtidigt på huden. Om du råkat svälja en stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag. kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Zovirax kräm Stryk på kräm så snart du kommer på det och fortsätt behandlingen som tidigare.",
        "overdosage": "Om du använt för mycket Zovirax kräm Det är inte troligt att några allvarliga problem uppstår om du oavsiktligt råkat svälja lite kräm eller om du har använt en stor mängd kräm samtidigt på huden. Om du råkat svälja en stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag. kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Zovirax kräm Stryk på kräm så snart du kommer på det och fortsätt behandlingen som tidigare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel ha biverkningar, men alla användare behöver inte få dem. Sluta att ta Zovirax kräm och kontakta omedelbart läkare om du får något av följande symtom (angioödem): svullnad av ansikte, tunga eller svalg; svårigheter att svälja, nässelutslag och andningssvårigheter. Detta är en mycket sällsynt biverkning (kan förekomma hos upp till 1 av 10 000 användare). Övriga biverkningar: Mindre vanliga (kan förekomma hos upp till 1 patient av 100 användare): Brännande, stickande känsla på applikationsstället, mild uttorkning eller flagning av huden. Klåda. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Hudrodnad (erytem). Kontakteksem (kontaktdermatit) på aplikationsstället. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt via det nationella rapporteringssystemet: Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet.",
        "storage": "5. Hur Zovirax kräm ska förvaras Förvaras utom syn- och räckhåll för barn. Används före det utgångsdatum som finns angivet på förpackningen. Förvara krämen vid högst 25°C och i skydd mot kyla. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration - Det aktiva innehållsämnet är aciklovir. Ett gram kräm innehåller 50 mg aciklovir. - Övriga innehållsämnen är: poloxamer, vitt vaselin, cetostearylalkohol, flytande paraffin, glycerolmonostearat, makrogolstearat, dimetikon, natriumlaurilsulfat, propylenglykol och renat vatten. Läkemedlets utseende och förpackningsstorlekar Utseende: Vit kräm Förpackning: Tub av aluminium med skruvlock av plast (2 g) eller pumpförpacking av polypropen (2 g). Eventuellt kommer inte alla förpackningstyper att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Haleon Denmark ApS Delta Park 37 2665 Vallensbæk Strand Danmark Tel: 020-100579 E-mail: mystory.nd@haleon.com Tillverkare Haleon Denmark ApS Delta Park 37 2665 Vallensbæk Strand, Danmark Denna bipacksedel ändrades senast 2023-05-30",
        "composition": "Innehållsdeklaration - Det aktiva innehållsämnet är aciklovir. Ett gram kräm innehåller 50 mg aciklovir. - Övriga innehållsämnen är: poloxamer, vitt vaselin, cetostearylalkohol, flytande paraffin, glycerolmonostearat, makrogolstearat, dimetikon, natriumlaurilsulfat, propylenglykol och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Utseende: Vit kräm Förpackning: Tub av aluminium med skruvlock av plast (2 g) eller pumpförpacking av polypropen (2 g). Eventuellt kommer inte alla förpackningstyper att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Haleon Denmark ApS Delta Park 37 2665 Vallensbæk Strand Danmark Tel: 020-100579 E-mail: mystory.nd@haleon.com Tillverkare Haleon Denmark ApS Delta Park 37 2665 Vallensbæk Strand, Danmark Denna bipacksedel ändrades senast 2023-05-30"
    },
    "produktresume": {
        "tradename": "Zovirax 5% kräm",
        "composition": "1 gram kräm innehåller: aciklovir 50 mgHjälpämnen: Propylenglykol 400 mg/g, natriumlaurilsulfat 7,5 mg/g och cetostearylalkohol 67,5 mg/gFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "KrämVit kräm",
        "clinical": "4.1 Terapeutiska indikationer Symtomatisk behandling av recidiverande munsår orsakade av Herpes simplex virus hos immunkompetenta patienter. Zovirax är avsett för vuxna och barn över 12 år. 4.2 Dosering och administreringssätt Vuxna och barn över 12 år: Endast för topikal applicering. Krämen appliceras 5 gånger dagligen ca var fjärde timme under den vakna delen av dygnet.Behandlingen skall påbörjas så snart som möjligt efter symtomdebut, men den kan också påbörjas under de senare stadierna (papula eller blåsa). Hela det påverkade området inklusive kanterna på munsåret ska täckas med kräm.Vanlig behandlingstid är 4 dagar. Om symtomen försämras eller inte förbättrats 5 dagar efter avslutad behandling bör användaren kontakta läkare för rådgivning.Användaren bör tvätta händerna före och efter appliceringen av krämen, och undvika onödig gnidning av lesionerna eller beröring av dessa med en torkduk, för att undvika att förvärra eller sprida infektionen. Pediatrisk population Säkerhet och effekt för Zovirax för barn yngre än 12 år har ännu inte fastställts. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Krämen skall endast användas vid sår på läppar eller i ansiktet. Skall inte appliceras på slemhinnor (t.ex. i munnen, ögonen, vagina) och får inte användas mot genital herpes. Var särskilt försiktig för att undvika kontakt med ögonen. Patienter med allvarlig återkommande herpes labialis bör rådgöra med läkare.Krämen bör ej ges till starkt immunsupprimerade individer såsom AIDS-patienter och transplanterade patienter eftersom en ökad risk för resistensutveckling inte kan uteslutas hos dessa patienter.Dessa patienter bör rådgöra med läkare om behandling av infektioner. Behandling av HSV-infektion hos patienter med samtidig pågående dermatit av annan genes perioralt har ej studerats. Zovirax kräm innehåller propylenglykol Detta läkemedel innehåller 400 mg/g propylenglykol. Zovirax kräm innehåller cetylalkohol Cetylalkohol kan ge lokala hudreaktioner (t ex kontakteksem). Zovirax kräm innehåller natriumlaurilsulfat Detta läkemedel innehåller 7.5 mg/g natriumlaurilsulfat.Natriumlaurilsulfat kan ge lokala hudreaktioner (stickande eller brännande) eller öka hudreaktioner orsakade av andra produkter som används på samma hudyta. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts på patienter. 4.6 Fertilitet, graviditet och amning Fertilitet: Information saknas om hur Zovirax 5% kräm påverkar kvinnlig fertilitet. Hos manliga användare med normalt spermieantal har oral administration av aciklovir inte visat någon signifikant effekt på spermieantal, rörlighet eller morfologi. Graviditet: Behandling med aciklovir ska övervägas endast när den potentiella nyttan överväger okända risker. Den systemiska exponeringen av aciklovir är dock mycket låg vid lokal applicering av kräm.Efter marknadsföringen av aciclovir har graviditetsutfall hos kvinnor som blivit exponerade för någon formulering av aciklovir registrerats. De registrerade fynden har inte visat någon ökning av antalet missbildningar för kvinnor som exponerats för aciklovir jämfört med befolkningen i övrigt. Det förelåg inte heller något unikt eller konsekvent mönster för fosterskador som kunde tyda på en gemensam orsak. Amning: Aciklovir passerar över i modersmjölk efter systemisk tillförsel men risk för påverkan på barnet synes osannolik med terapeutiska doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga kända. 4.8 Biverkningar Mindre vanliga (1/100 - 1/1000) Hud: Övergående brännande, stickande känsla på applikationsstället. Mild uttorkning eller flagning av huden. Klåda. Sällsynta (1/1000 - 1/10000) Hud: Erytem. Kontaktdermatit på applikationsstället. När känslighetstester har gjorts, har de reaktiva ämnena oftast visats vara komponenter i krämen snarare än aciclovir. Mycket sällsynta (<1/10 000) Immunsystemet: Omedelbar hypersensitiv reaktion inkl. angioödem och urtikaria. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan).LäkemedelsverketBox 26751 03 Uppsalawww.lakemedelsverket.se 4.9 Överdosering Inga ogynnsamma effeker förväntas om hela tuben med aciklovirkrämen skulle intas oralt eller appliceras topikalt, på grund av minimal systemisk exponering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antivirala medelATC-kod: D06BB03Efter att ha trängt in i en cell som är infekterad med herpes simplex virus omvandlas aciklovir till den aktiva substansen aciklovirtrifosfat. Denna hämmar replikationen av virus-DNA utan att påverka normala processer i cellen.Aciklovir eradikerar inte latenta virusarter.I två stora dubbelblinda randomiserade kliniska studier med över 1385 deltagare med återkommande herpes labialis, reducerade Zovirax 5% kräm läkningstiden med omkring en halv dag, jämfört med motsvarande kräm utan den aktiva komponenten. 5.2 Farmakokinetiska uppgifter Absorption Farmakokinetiska studier har visat att endast en liten mängd aciklovir absorberas systemiskt efter upprepad topikal applicering av aciklovir kräm. 5.3 Prekliniska säkerhetsuppgifter Resultat från en lång rad studier av mutagenicitet in vitro och in vivo visar att aciklovir inte medför någon genetisk risk för människa. I långtidsstudier i råtta och mus har aciklovir inte visat sig vara karcinogent.Sedvanliga djurförsök har inte påvisat några embryotoxiska eller teratogena effekter efter systemisk tillförsel av aciklovir. I ett icke-standardiserat test av subkutana doser i råtta observerades missbildning av foster, men endast vid så höga doser att de var toxiska för modern. Den kliniska relevansen av dessa resultat är osäker.Vid doser som kraftigt överskrider terapeutiska doser har man påvisat allmäntoxicitet med negativa och huvudsakligen reversibla effekter på spermatogenes. Studier på möss i andra generationen har inte påvisat någon effekt på fertilitet efter oral tillförsel av aciklovir.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Poloxamer, vitt vaselin, cetostearylalkohol, flytande paraffin, glycerolmonostearat, makrogolstearat, dimetikon, natriumlaurilsulfat, propylenglykol, renat vatten. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Aluminiumtub: 3 årPumpförpackning: 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Förvaras i skydd mot kyla. 6.5 Förpackningstyp och innehåll Zovirax 5% kräm tillhandahålls i 2 förpackningstyper: Tub: Aluminumtub med skruvlock av plast. Munstycksänden är försluten med ett aluminiummembran. I skruvhatten sitter en spets. Innehåll: 2 g Pumpförpackning: Behållare av polypropen med pumpanordning och hatt av polypropen. Innehåll: 2 g 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Haleon Denmark ApSDelta Park 372665 Vallensbæk StrandDanmark",
        "approval-number": "19407",
        "approval-first-date": "Första godkännandet: 2005-04-22Förnyat godkännande: 2010-04-22",
        "revision-date": "2023-05-30"
    },
    "fass_text": {
        "indication": "Symtomatisk behandling av prodrom och tidiga former av recidiverande munsår orsakade av Herpes simplex virus hos immunkompetenta patienter.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne.",
        "dosage": "Vuxna och barn över 12 år: Endast för topikal applicering. Krämen appliceras 5 gånger dagligen ca var fjärde timme under den vakna delen av dygnet. Behandlingen skall påbörjas så snart som möjligt efter symtomdebut, men den kan också påbörjas under de senare stadierna (papula eller blåsa). Hela det påverkade området inklusive kanterna på munsåret ska täckas med kräm.Vanlig behandlingstid är 4 dagar. Om symtomen försämras eller inte förbättrats 5 dagar efter avslutad behandling bör användaren kontakta läkare för rådgivning. Användaren bör tvätta händerna före och efter appliceringen av krämen, och undvika onödig gnidning av lesionerna eller beröring av dessa med en torkduk, för att undvika att förvärra eller sprida infektionen. Pediatrisk population Säkerhet och effekt för Zovirax för barn yngre än 12 år har ännu inte fastställts.",
        "caution": "Krämen skall endast användas vid sår på läppar eller i ansiktet. Skall inte appliceras på slemhinnor (t.ex. i munnen, ögonen, vagina) och får inte användas mot genital herpes. Var särskilt försiktig för att undvika kontakt med ögonen. Patienter med allvarlig återkommande herpes labialis bör rådgöra med läkare. Krämen bör ej ges till starkt immunsupprimerade individer såsom AIDS-patienter och transplanterade patienter eftersom en ökad risk för resistensutveckling inte kan uteslutas hos dessa patienter. Dessa patienter bör rådgöra med läkare om behandling av infektioner. Behandling av HSV-infektion hos patienter med samtidig pågående dermatit av annan genes perioralt har ej studerats. Zovirax kräm innehåller propylenglykol Detta läkemedel innehåller 400 mg/g propylenglykol. Zovirax kräm innehåller cetylalkohol Cetylalkohol kan ge lokala hudreaktioner (t ex kontakteksem). Zovirax kräm innehåller natriumlaurilsulfat Detta läkemedel innehåller 7.5 mg/g natriumlaurilsulfat. Natriumlaurilsulfat kan ge lokala hudreaktioner (stickande eller brännande) eller öka hudreaktioner orsakade av andra produkter som används på samma hudyta.",
        "interaction": "Inga interaktionsstudier har utförts på patienter.",
        "pregnancy": "Behandling med aciklovir ska övervägas endast när den potentiella nyttan överväger okända risker. Den systemiska exponeringen av aciklovir är dock mycket låg vid lokal applicering av kräm. Efter marknadsföringen av aciclovir har graviditetsutfall hos kvinnor som blivit exponerade för någon formulering av aciklovir registrerats. De registrerade fynden har inte visat någon ökning av antalet missbildningar för kvinnor som exponerats för aciklovir jämfört med befolkningen i övrigt. Det förelåg inte heller något unikt eller konsekvent mönster för fosterskador som kunde tyda på en gemensam orsak.",
        "breastfeeding": "Aciklovir passerar över i modersmjölk efter systemisk tillförsel men risk för påverkan på barnet synes osannolik med terapeutiska doser.",
        "fertility": "Information saknas om hur Zovirax 5% kräm påverkar kvinnlig fertilitet. Hos manliga användare med normalt spermieantal har oral administration av aciklovir inte visat någon signifikant effekt på spermieantal, rörlighet eller morfologi.",
        "driving": "Inga kända.",
        "side-effects": "Mindre vanliga (1/100 - 1/1000) Hud: Övergående brännande, stickande känsla på applikationsstället. Mild uttorkning eller flagning av huden. Klåda. Sällsynta (1/1000 - 1/10000) Hud: Erytem. Kontaktdermatit på applikationsstället. När känslighetstester har gjorts, har de reaktiva ämnena oftast visats vara komponenter i krämen snarare än aciclovir. Mycket sällsynta (<1/10 000) Immunsystemet: Omedelbar hypersensitiv reaktion inkl. angioödem och urtikaria. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan). Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Risk för överdosering är osannolik.",
        "pharmacodynamic": "Efter att ha trängt in i en cell som är infekterad med herpes simplex virus omvandlas aciklovir till den aktiva substansen aciklovirtrifosfat. Denna hämmar replikationen av virus-DNA utan att påverka normala processer i cellen. Aciklovir eradikerar inte latenta virusarter. I två stora dubbelblinda randomiserade kliniska studier med över 1385 deltagare med återkommande herpes labialis, reducerade Zovirax 5% kräm läkningstiden med omkring en halv dag, jämfört med motsvarande kräm utan den aktiva komponenten.",
        "pharmacokinetic": "Farmakokinetiska studier har visat att endast en liten mängd aciklovir absorberas systemiskt efter upprepad topikal applicering av Zovirax 5% kräm.",
        "preclinical-info": "Resultat från en lång rad studier av mutagenicitet in vitro och in vivo visar att aciklovir inte medför någon genetisk risk för människa. I långtidsstudier i råtta och mus har aciklovir inte visat sig vara karcinogent. Sedvanliga djurförsök har inte påvisat några embryotoxiska eller teratogena effekter efter systemisk tillförsel av aciklovir. I ett icke-standardiserat test av subkutana doser i råtta observerades missbildning av foster, men endast vid så höga doser att de var toxiska för modern. Den kliniska relevansen av dessa resultat är osäker. Vid doser som kraftigt överskrider terapeutiska doser har man påvisat allmäntoxicitet med negativa och huvudsakligen reversibla effekter på spermatogenes. Studier på möss i andra generationen har inte påvisat någon effekt på fertilitet efter oral tillförsel av aciklovir.",
        "composition": "1 g kräm innehåller: Aciklovir 50 mg, poloxamer, vitt vaselin, cetostearylalkohol, flytande paraffin, glycerolmonostearat, makrogolstearat, dimetikon, natriumlaurilsulfat, propylenglykol, renat vatten. Hjälpämnen: Propylenglykol och cetylalkohol400 mg/g, natriumlaurilsulfat 7,5 mg/g och cetostearylalkohol 67,5 mg/g",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Inga särskilda anvisningar. Aluminiumtub: 3 år Pumpförpackning: 2 år Förvaras vid högst 25°C. Förvaras i skydd mot kyla."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Zovirax®, Kräm 5 %"
    }
}