{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan ditt barn börjar använda detta läkemedel. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till din läkare eller apotekspersonal. Detta läkemedel har ordinerats till ditt barn. Ge det inte till andra. Det kan skada dem, även om de uppvisar symtom som liknar ditt barns. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. I denna bipacksedel finner du information om: 1. Vad Pedea är och vad det används för 2. Innan Pedea ges till ditt barn 3. Hur Pedea används 4. Eventuella biverkningar 5. Hur Pedea ska förvaras 6. Övriga upplysningar",
        "product-information": "1. Vad Pedea är och vad det används för Så länge barnet är kvar i livmodern behöver barnet inte använda sina lungor. Ett ofött barn har ett blodkärl som kallas ductus arteriosus nära hjärtat som låter barnets blod passerar förbi lungorna och cirkulera till resten av kroppen. När barnet föds och börjar använda sina lungor stängs vanligtvis ductus arteriosus. Detta sker dock inte alltid. Den medicinska termen för detta tillstånd är öppetstående ductus arteriosus. Detta kan orsaka hjärtproblem hos ditt barn. Detta tillstånd är mycket vanligare hos för tidigt födda (prematura) spädbarn än hos fullgångna spädbarn. Pedea kan, när det ges till ditt barn, hjälpa till att stänga ductus arteriosus. Den aktiva substansen i Pedea är ibuprofen. Pedea stänger ductus arteriosus genom att förhindra produktionen av prostaglandin, en naturligt förekommande substans i kroppen som håller ductus arteriosus öppen.",
        "action": "Så länge barnet är kvar i livmodern behöver barnet inte använda sina lungor. Ett ofött barn har ett blodkärl som kallas ductus arteriosus nära hjärtat som låter barnets blod passerar förbi lungorna och cirkulera till resten av kroppen. När barnet föds och börjar använda sina lungor stängs vanligtvis ductus arteriosus. Detta sker dock inte alltid. Den medicinska termen för detta tillstånd är öppetstående ductus arteriosus. Detta kan orsaka hjärtproblem hos ditt barn. Detta tillstånd är mycket vanligare hos för tidigt födda (prematura) spädbarn än hos fullgångna spädbarn. Pedea kan, när det ges till ditt barn, hjälpa till att stänga ductus arteriosus. Den aktiva substansen i Pedea är ibuprofen. Pedea stänger ductus arteriosus genom att förhindra produktionen av prostaglandin, en naturligt förekommande substans i kroppen som håller ductus arteriosus öppen.",
        "caution-and-warnings": "2. Innan Pedea ges till ditt barn Pedea ska endast ges till ditt barn av kvalificerad sjukvårdspersonal på en intensivvårdsavdelning avsedd för spädbarnsvård. Använd inte Pedea Om ditt barn är allergiskt (överkänsligt) mot ibuprofen eller mot något av övriga innehållsämnen i Pedea; om ditt barn har en livshotande infektion som inte har behandlats; om ditt barn blöder, speciellt om blödningen är i kraniet eller i tarmarna; om ditt barn har en minskning i antalet blodceller som kallas för blodplättar (trombocytopeni) eller andra problem med blodkoagulationen; om ditt barn har njurproblem; om ditt barn har andra problem med hjärtat som kräver att ductus arteriosus förblir öppen så att tillräcklig blodcirkulation upprätthålls; om ditt barn har eller misstänks ha särskilda problem med tarmarna (ett tillstånd som kallas nekrotiserande enterokolit). Var särskilt försiktig med Pedea Innan behandling med Pedea måste barnets hjärta undersökas för att bekräfta att ductus arteriosus är öppen. Pedea bör inte ges under de första 6 timmarna efter födseln. Om ditt barn misstänks ha leversjukdom. Tecken och symtom på detta inkluderar gulfärgning av hud och ögon. Om ditt barn har en infektion vilken barnet får behandling för, kommer läkaren endast att behandla ditt barn med Pedea efter noggrant övervägande av ditt barns tillstånd. För att undvika skador på hud och omgivande vävnad bör sjukvårdspersonal försiktigt administrera Pedea till barnet. Ibuprofen kan påverka ditt barns blods förmåga att levra sig (koagulera). Ditt barn bör därför övervakas med hänsyn till blödningsrisken. Ditt barn kan utveckla viss blödning från tarmarna och njurarna. För att upptäcka detta bör ditt barns avföring och urin testas för att avgöra om det finns något blod närvarande. Pedea kan reducera den mängd urin som ditt barn utsöndrar. Om detta är signifikant kan ditt barns behandling avbrytas tills det att urinmängden återgår till det normala. Pedea kan vara mindre effektivt hos mycket prematura barn som har en gestationsålder under 27 veckor. Allvarliga hudreaktioner har rapporterats i samband med behandling med Pedea. Du ska omedelbart sluta ta Pedea och söka läkarhjälp om du utvecklar några som helst hudutslag, sår på slemhinnor, blåsor eller andra tecken på allergi, då detta kan vara de första tecknen på en mycket allvarlig hudreaktion. Se avsnitt 4. Användning av Pedea tillsammans med andra läkemedel: Tala om för läkare eller apotekspersonal om ditt barn tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Vissa läkemedel kan, om de ges tillsammans med Pedea, orsaka biverkningar. Dessa finns beskrivna nedan: ditt barn kan få problem med urinutsöndring och kan därmed ha förskrivits vattendrivande medel. Ibuprofen kan minska effekten av dessa mediciner. ditt barn kan få antikoagulantia (medicin som hämmar blodets koagulering). Ibuprofen kan öka den antikoagulerande effekten av detta preparat. ditt barn kan få kväveoxid för att förbättra blodets syresättning. Ibuprofen kan öka risken för blödning. ditt barn kan få kortison för att förhindra inflammation. Ibuprofen kan öka risken för blödning i magen och tarmarna. ditt barn kan få aminosider (en familj av antibiotika) för att behandla en infektion. Ibuprofen kan öka blodkoncentrationen och då öka risken för biverkningar på njurar och öron. Viktig information om något av innehållsämnena i Pedea Detta läkemedel innehåller mindre än 1 mmol natrium (15 mg) per 2 ml, d.v.s. är i näst intill ”natriumfritt”.",
        "contraindication": "Pedea ska endast ges till ditt barn av kvalificerad sjukvårdspersonal på en intensivvårdsavdelning avsedd för spädbarnsvård. Använd inte Pedea Om ditt barn är allergiskt (överkänsligt) mot ibuprofen eller mot något av övriga innehållsämnen i Pedea; om ditt barn har en livshotande infektion som inte har behandlats; om ditt barn blöder, speciellt om blödningen är i kraniet eller i tarmarna; om ditt barn har en minskning i antalet blodceller som kallas för blodplättar (trombocytopeni) eller andra problem med blodkoagulationen; om ditt barn har njurproblem; om ditt barn har andra problem med hjärtat som kräver att ductus arteriosus förblir öppen så att tillräcklig blodcirkulation upprätthålls; om ditt barn har eller misstänks ha särskilda problem med tarmarna (ett tillstånd som kallas nekrotiserande enterokolit).",
        "caution": "Var särskilt försiktig med Pedea Innan behandling med Pedea måste barnets hjärta undersökas för att bekräfta att ductus arteriosus är öppen. Pedea bör inte ges under de första 6 timmarna efter födseln. Om ditt barn misstänks ha leversjukdom. Tecken och symtom på detta inkluderar gulfärgning av hud och ögon. Om ditt barn har en infektion vilken barnet får behandling för, kommer läkaren endast att behandla ditt barn med Pedea efter noggrant övervägande av ditt barns tillstånd. För att undvika skador på hud och omgivande vävnad bör sjukvårdspersonal försiktigt administrera Pedea till barnet. Ibuprofen kan påverka ditt barns blods förmåga att levra sig (koagulera). Ditt barn bör därför övervakas med hänsyn till blödningsrisken. Ditt barn kan utveckla viss blödning från tarmarna och njurarna. För att upptäcka detta bör ditt barns avföring och urin testas för att avgöra om det finns något blod närvarande. Pedea kan reducera den mängd urin som ditt barn utsöndrar. Om detta är signifikant kan ditt barns behandling avbrytas tills det att urinmängden återgår till det normala. Pedea kan vara mindre effektivt hos mycket prematura barn som har en gestationsålder under 27 veckor. Allvarliga hudreaktioner har rapporterats i samband med behandling med Pedea. Du ska omedelbart sluta ta Pedea och söka läkarhjälp om du utvecklar några som helst hudutslag, sår på slemhinnor, blåsor eller andra tecken på allergi, då detta kan vara de första tecknen på en mycket allvarlig hudreaktion. Se avsnitt 4.",
        "interaction": "Användning av Pedea tillsammans med andra läkemedel: Tala om för läkare eller apotekspersonal om ditt barn tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Vissa läkemedel kan, om de ges tillsammans med Pedea, orsaka biverkningar. Dessa finns beskrivna nedan: ditt barn kan få problem med urinutsöndring och kan därmed ha förskrivits vattendrivande medel. Ibuprofen kan minska effekten av dessa mediciner. ditt barn kan få antikoagulantia (medicin som hämmar blodets koagulering). Ibuprofen kan öka den antikoagulerande effekten av detta preparat. ditt barn kan få kväveoxid för att förbättra blodets syresättning. Ibuprofen kan öka risken för blödning. ditt barn kan få kortison för att förhindra inflammation. Ibuprofen kan öka risken för blödning i magen och tarmarna. ditt barn kan få aminosider (en familj av antibiotika) för att behandla en infektion. Ibuprofen kan öka blodkoncentrationen och då öka risken för biverkningar på njurar och öron.",
        "substance-information": "Viktig information om något av innehållsämnena i Pedea Detta läkemedel innehåller mindre än 1 mmol natrium (15 mg) per 2 ml, d.v.s. är i näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur Pedea används Pedea ska endast ges av kvalificerad sjukvårdspersonal till ditt barn på en intensivvårdsavdelning avsedd för spädbarnsvård. En behandling definieras som tre intravenösa injektioner med Pedea givna med 24 timmars mellanrum. Dosen som administreras räknas ut utifrån ditt barns vikt. Första dosen är 10 mg/kg och andra och tredje dosen är 5 mg/kg. Denna beräknade mängd ges som en infusion i en ven under en 15-minutersperiod. Om ductus arteriosus inte sluts eller om den öppnas igen efter den första behandlingen kan ditt barns läkare besluta sig för att ge ännu en behandling. Om ductus arteriosus inte sluts efter den andra behandlingen, kan en operation komma att föreslås.",
        "usage": "Pedea ska endast ges av kvalificerad sjukvårdspersonal till ditt barn på en intensivvårdsavdelning avsedd för spädbarnsvård. En behandling definieras som tre intravenösa injektioner med Pedea givna med 24 timmars mellanrum. Dosen som administreras räknas ut utifrån ditt barns vikt. Första dosen är 10 mg/kg och andra och tredje dosen är 5 mg/kg. Denna beräknade mängd ges som en infusion i en ven under en 15-minutersperiod. Om ductus arteriosus inte sluts eller om den öppnas igen efter den första behandlingen kan ditt barns läkare besluta sig för att ge ännu en behandling. Om ductus arteriosus inte sluts efter den andra behandlingen, kan en operation komma att föreslås.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Pedea orsaka biverkningar men alla användare behöver inte få dem. Det är dock svårt att särskilja dem från återkommande komplikationer som inträffar hos prematura barn och komplikationer orsakade av sjukdomen. Frekvensen av de möjliga biverkningar som listas nedan definieras enligt följande system: Mycket vanliga (drabbar fler än 1 av 10 användare) Vanliga (drabbar 1 till 10 av 100 användare) Mindre vanliga (drabbar 1 till 10 av 1000 användare) Mycket sällsynta (drabbar färre än 1 av 10 000 användare) Har rapporterats (förekommer hos ett okänt antal användare) Mycket vanliga: Minskning av antalet blodplättar i blodet (trombocytopeni), Minskning av vita blodkroppar, s.k. neutrofiler (neutropeni) Förhöjd kreatininnivå i blodet, Sänkt natriumnivå i blodet, Andningsproblem (bronkopulmonal dysplasi) Vanliga: Blödning inuti skallen (intraventrikulär blödning) och hjärnskada (periventrikulär leukomalasi) Blödning i lungan Perforering av tarmen och skada på tarmvävnaden (nekrotiserande enterokolit), Minskad volym av utsöndrad urin, blod i urinen, vätskeretention Mindre vanliga: Akut försämring av njurarnas funktion Blödning i tarmarna Syrenivån i det artäriella blodet är under det normala (hypoxemi) Har rapporterats: Hål i magsäcken Utbredda röda, fjällande utslag med knölar under huden och blåsor huvudsakligen i hudveck, på bålen och armarna tillsammans med feber vid början av behandlingen (akut generaliserad exantematös pustulos). Sluta använda Pedea omedelbart om du utvecklar dessa symtom och sök läkarhjälp omedelbart. Se även avsnitt 2. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal.",
        "storage": "5. Hur Pedea ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen samt på etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Pedea bör användas omedelbart efter öppnandet. Medicinen ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med mediciner som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Övriga upplysningar Innehållsdeklaration Den aktiva substansen är ibuprofen. Varje ml innehåller 5 mg ibuprofen. Varje ampull à 2 ml innehåller 10 mg ibuprofen. Övriga innehållsämnen är trometamol, natriumklorid, natriumhydroxid (för korrigering av pH), saltsyra 25 % (för korrigering av pH) och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Pedea 5 mg/ml injektionsvätska, lösning är en klar, färglös till svagt gulaktig lösning. Pedea 5 mg/ml injektionsvätska, lösning levereras i kartonger med fyra ampuller á 2 ml. Innehavare av godkännande för försäljning Recordati Rare Diseases Immeuble ”Le Wilson” 70, avenue du Général de Gaulle F- 92800 Puteaux Frankrike Tillverkare Recordati Rare Diseases Immeuble ”Le Wilson” 70, avenue du Général de Gaulle F-92800 Puteaux Frankrike eller Recordati Rare Diseases Eco River Parc 30, rue des Peupliers F-92000 Nanterre Frankrike För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning. Information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens (EMAs) hemsida: http://www.ema.europa.eu Denna bipacksedel godkändes senast den 07-11-2022 Följande uppgifter är endast avsedda för läkare och hälsovårdspersonal: Som för alla parenterala läkemedel bör ampullerna med Pedea inspekteras visuellt med avseende på partiklar innan användning. Kontrollera också att förpackningen är oskadd. Ampullerna är endast avsedda för engångsbruk, och oanvänd lösning måste kasseras. Dosering och administreringssätt (se även avsnitt 3) Endast för intravenös användning. Behandling med Pedea kan endast utföras på en neonatal intensivvårdsavdelning under uppsikt av en erfaren neonatolog. En behandling definieras som tre intravenösa doser av Pedea givna med 24 timmars mellanrum. Dosen justeras med avseende på kroppsvikt enligt följande: Första injektionen: 10 mg/kg, Andra och tredje injektionen: 5 mg/kg. Om ductus arteriosus inte sluts 48 timmar efter den sista injektionen eller om den öppnas igen kan ännu en behandling på tre doser ges. Om tillståndet är oförändrat efter den andra behandlingen kan operation av PDA vara nödvändig. Om anuri eller manifest oliguri inträffar efter den första eller andra dosen ska inte nästa dos ges förrän urinutsöndringen har återgått till normala nivåer. Administreringssätt: Pedea bör administreras som en kort infusion under en 15-minutersperiod, helst outspädd. För att underlätta administrering kan en infusionspump användas. Om det är nödvändigt kan injektionsvolymen justeras med antingen natriumklorid 9 mg/ml (0,9 %) injektionsvätska (lösning) eller glukos 50 mg/ml (5 %) injektionsvätska (lösning). Oanvänd lösning ska kasseras. Den totala volymen av lösningen som injiceras till prematura spädbarn bör tas med i beräkningen av den totala dagliga vätskevolym som administreras. En maximal volym på 80 ml/kg/dag på första dagen efter födseln bör vanligtvis respekteras; denna bör ökas progressivt under de följande 1-2 veckorna (ungefär 20 ml/kg födelsevikt/dag) upp till en maximal volym på 180 ml/kg födelsevikt/dag. Inkompatibiliteter Klorhexidin skall ej användas som desinfektion av ampullen eftersom det ej är kompatibelt med med Pedea lösningen. På grund av detta skall, vid desinfektion av ampullen före användning, antingen 60% etanol eller 70% isopropyl alkohol användas. Då ampullen har desinfekterats skall den, för att motverka interaktion med Pedea lösningen, vara fullständigt torr innan den används. Denna medicinska produkt får inte blandas med andra läkemedel förutom natriumklorid 9 mg/ml (0,9 %) injektionsvätska (lösning) eller glukos 50 mg/ml (5 %) lösning. För att undgå stora variationer av pH som beror på närvaro av sura medicinska produkter som kan finnas i infusionsslangen, måste denna rengöras innan och efter administrering av Pedea med 1,5 till 2 ml av antingen natriumklorid 9 mg/ml (0,9 %) injektionsvätska (lösning) eller glukos 50 mg/ml (5 %) lösning.",
        "composition": "Innehållsdeklaration Den aktiva substansen är ibuprofen. Varje ml innehåller 5 mg ibuprofen. Varje ampull à 2 ml innehåller 10 mg ibuprofen. Övriga innehållsämnen är trometamol, natriumklorid, natriumhydroxid (för korrigering av pH), saltsyra 25 % (för korrigering av pH) och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Pedea 5 mg/ml injektionsvätska, lösning är en klar, färglös till svagt gulaktig lösning. Pedea 5 mg/ml injektionsvätska, lösning levereras i kartonger med fyra ampuller á 2 ml.",
        "prod-license": "Innehavare av godkännande för försäljning Recordati Rare Diseases Immeuble ”Le Wilson” 70, avenue du Général de Gaulle F- 92800 Puteaux Frankrike Tillverkare Recordati Rare Diseases Immeuble ”Le Wilson” 70, avenue du Général de Gaulle F-92800 Puteaux Frankrike eller Recordati Rare Diseases Eco River Parc 30, rue des Peupliers F-92000 Nanterre Frankrike För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning. Information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens (EMAs) hemsida: http://www.ema.europa.eu Denna bipacksedel godkändes senast den 07-11-2022",
        "instructions-for-use": "Följande uppgifter är endast avsedda för läkare och hälsovårdspersonal: Som för alla parenterala läkemedel bör ampullerna med Pedea inspekteras visuellt med avseende på partiklar innan användning. Kontrollera också att förpackningen är oskadd. Ampullerna är endast avsedda för engångsbruk, och oanvänd lösning måste kasseras. Dosering och administreringssätt (se även avsnitt 3) Endast för intravenös användning. Behandling med Pedea kan endast utföras på en neonatal intensivvårdsavdelning under uppsikt av en erfaren neonatolog. En behandling definieras som tre intravenösa doser av Pedea givna med 24 timmars mellanrum. Dosen justeras med avseende på kroppsvikt enligt följande: Första injektionen: 10 mg/kg, Andra och tredje injektionen: 5 mg/kg. Om ductus arteriosus inte sluts 48 timmar efter den sista injektionen eller om den öppnas igen kan ännu en behandling på tre doser ges. Om tillståndet är oförändrat efter den andra behandlingen kan operation av PDA vara nödvändig. Om anuri eller manifest oliguri inträffar efter den första eller andra dosen ska inte nästa dos ges förrän urinutsöndringen har återgått till normala nivåer. Administreringssätt: Pedea bör administreras som en kort infusion under en 15-minutersperiod, helst outspädd. För att underlätta administrering kan en infusionspump användas. Om det är nödvändigt kan injektionsvolymen justeras med antingen natriumklorid 9 mg/ml (0,9 %) injektionsvätska (lösning) eller glukos 50 mg/ml (5 %) injektionsvätska (lösning). Oanvänd lösning ska kasseras. Den totala volymen av lösningen som injiceras till prematura spädbarn bör tas med i beräkningen av den totala dagliga vätskevolym som administreras. En maximal volym på 80 ml/kg/dag på första dagen efter födseln bör vanligtvis respekteras; denna bör ökas progressivt under de följande 1-2 veckorna (ungefär 20 ml/kg födelsevikt/dag) upp till en maximal volym på 180 ml/kg födelsevikt/dag. Inkompatibiliteter Klorhexidin skall ej användas som desinfektion av ampullen eftersom det ej är kompatibelt med med Pedea lösningen. På grund av detta skall, vid desinfektion av ampullen före användning, antingen 60% etanol eller 70% isopropyl alkohol användas. Då ampullen har desinfekterats skall den, för att motverka interaktion med Pedea lösningen, vara fullständigt torr innan den används. Denna medicinska produkt får inte blandas med andra läkemedel förutom natriumklorid 9 mg/ml (0,9 %) injektionsvätska (lösning) eller glukos 50 mg/ml (5 %) lösning. För att undgå stora variationer av pH som beror på närvaro av sura medicinska produkter som kan finnas i infusionsslangen, måste denna rengöras innan och efter administrering av Pedea med 1,5 till 2 ml av antingen natriumklorid 9 mg/ml (0,9 %) injektionsvätska (lösning) eller glukos 50 mg/ml (5 %) lösning."
    },
    "produktresume": {
        "tradename": "Pedea 5 mg/ml injektionsvätska, lösning",
        "composition": "Varje ml av lösningen innehåller 5 mg ibuprofen.Varje ampull à 2 ml innehåller 10 mg ibuprofen.Hjälpämnen: Varje ml innehåller 7,5 mg natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning.Klar, färglös till svagt gulaktig lösning.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av en hemodynamisk signifikant öppetstående ductus arteriosus hos prematura nyfödda spädbarn med en gestationsålder under 34 veckor. 4.2 Dosering och administreringssätt Behandling med Pedea skall endast utföras på en neonatal intensivvårdsavdelning under uppsikt av en erfaren neonatolog. Dosering En behandling definieras som tre intravenösa injektioner av Pedea givna med 24 timmars mellanrum. Den första injektionen bör ges efter de första 6 levnadstimmarna. Dosen justeras med avseende på kroppsvikt enligt följande: Första injektionen: 10 mg/kg, Andra och tredje injektionen: 5 mg/kg. Om anuri eller manifest oliguri inträffar efter den första eller andra dosen ska inte nästa dos ges förrän urinutsöndringen har återgått till normala nivåer. Om ductus arteriosus inte sluts 48 timmar efter den sista injektionen eller om den öppnas igen kan ännu en behandlingskur på tre doser ges enligt ovan. Om tillståndet är oförändrat efter den andra behandlingen kan operation av öppetstående ductus arteriosus vara nödvändig. Administreringssätt Endast för intravenös användning.Pedea bör administreras som en kort infusion under en 15-minutersperiod, helst outspädd. Om det är nödvändigt kan injektionsvolymen justeras med antingen natriumklorid 9 mg/ml (0,9 %) injektionsvätska (lösning) eller glukos 50 mg/ml (5 %) injektionsvätska (lösning). Oanvänd lösning bör kasseras.Den totala volymen av injicerad lösning bör tas med i beräkningen av den totala dagliga vätskevolym som administreras. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne; Livshotande infektion; Aktiv blödning, särskilt intrakraniell eller gastrointestinal blödning; Trombocytopeni eller koagulationsdefekter; Signifikant nedsättning av njurfunktion; Kongenital hjärtsjukdom i vilken ductus arteriosus måste vara öppen för att tillräckligt pulmonalt och systemiskt blodflöde ska kunna upprätthållas (t.ex. pulmonal atresi, allvarlig Fallots tetrad, allvarlig aortakoarktation); Känd eller misstänkt nekrotiserande enterokolit. 4.4 Varningar och försiktighet Innan administrering av Pedea bör en ekokardiografisk undersökning göras för att detektera en hemodynamisk signifikant öppetstående ductus arteriosus och för att exkludera pulmonal hypertension och ductusberoende kongenital hjärtsjukdom. Eftersom profylaktisk användning under de första tre dagarna efter födseln (med början inom 6 timmar efter födseln) hos prematura nyfödda spädbarn med en gestationsålder på under 28 veckor associerades med en ökning av pulmonala och renala biverkningar, bör inte Pedea användas profylaktiskt vid någon gestationsålder (se avsnitt 4.8 och 5.1). Framför allt rapporterades allvarlig hypoxemi med pulmonal hypertension hos tre nyfödda inom en timme efter att den första infusionen påbörjats. Detta gick tillbaka inom 30 minuter efter påbörjad inhalering av kväveoxid. Om hypoxemi uppkommer under eller efter infusion av Pedea, bör noggrann uppmärksamhet ägnas åt lungtrycket. Eftersom ibuprofen har visat sig förskjuta bilirubin från dess bindningställe på albumin in vitro, kan risken för bilirubin-encefalopati hos prematura nyfödda spädbarn öka (se avsnitt 5.2). Ibuprofen bör därför inte användas till spädbarn med markant förhöjd bilirubinkoncentration. Då ibuprofen är ett icke-steroidalt antiinflammatoriskt läkemedel (NSAID) kan det maskera vanliga tecken och symtom på infektion. Pedea måste därför användas med försiktighet vid samtidig infektion (se även avsnitt 4.3).Pedea bör administreras med försiktighet för att undvika extravasation samt eventuell påföljande irritation i vävnader. Eftersom ibuprofen kan inhibera aggregeringen av trombocyterna bör prematura nyfödda barn övervakas med hänsyn till blödningsrisken.Eftersom ibuprofen kan minska clearance av aminoglykosider, är noggrann övervakning av serumnivån av dessa rekommenderad vid samtidig administrering av ibuprofen.Noggrann monitorering av både renala och gastrointestinala funktioner rekommenderas. Allvarliga hudreaktioner Allvarliga hudreaktioner, varav vissa livshotande, inräknat exfoliativ dermatit, Stevens-Johnsons syndrom och toxisk epidermal nekrolys har rapporterats i sällsynta fall vid användning av NSAID preparat (se avsnitt 4.8). Patienter verkar löpa störst risk för dessa reaktioner tidigt under behandlingen, då reaktionen oftast uppträder inom behandlingens första månad. Akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med läkemedel som innehåller ibuprofen. Behandling med ibuprofen ska avslutas vid första tecken och symtom på allvarliga hudreaktioner, såsom hudutslag, sår på slemhinnor eller något annat tecken på överkänslighet. Det har visat sig att stängningsfrekvensen av ductus arteriosus hos prematura nyfödda spädbarn med en gestationsålder under 27 veckor är låg (33 till 50 %) vid rekommenderade dosregimer (se avsnitt 5.1). Detta läkemedel innehåller mindre än 1 mmol natrium (15 mg) per 2 ml, d.v.s. är i huvudsak ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Användning av Pedea samtidigt med följande läkemedel rekommenderas inte: diuretika: ibuprofen kan reducera effekten av diuretika; diuretika kan öka risken för nefrontoxicitet av NSAIDs i dehydrerade patienter. antikoagulantia: ibuprofen kan öka effekten av antikoagulantia och öka risken för blödning. kortikosteroider: ibuprofen kan öka risken för gastrointestinal blödning. kväveoxid: eftersom båda de medicinska produkterna inhiberar funktionen av blodplättar kan kombinationen av dessa i teorin öka risken för blödning. andra NSAIDs: samtidig användning av mer än ett NSAID bör undvikas på grund av den ökade risken för biverkningar. aminoglykosider: eftersom ibuprofen kan minska clearance av aminogykosider kan samtidig administrering öka risken för nefrotoxicitet och ototoxicitet (se avsnitt 4.4). 4.6 Graviditet och amning Ej relevant. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Idag finns data tillgängliga från ungefär 1000 prematura barn både från litteraturen gällande ibuprofen och från kliniska studier med Pedea. Orsakssambandet mellan rapporterade biverkningar och Pedea är svårbedömt då dessa kan vara relaterade till både hemodynamiska konsekvenser av öppetstående ductus arteriosus och direkta effekter av ibuprofen. Rapporterade biverkningar finns listade nedan med hänsyn till frekvens och organklass. Frekvenserna definieras som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10) och mindre vanliga (≥1/1,000, <1/100).Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Blodet och lymfsystemet Mycket vanlig: Trombocytopeni, Neutropeni Centrala och perifera nervsystemet Vanliga: Intraventrikulär blödning, Periventrikulär leukomalasi Andningsvägar bröstkorg och mediastinum Mycket vanliga: Bronkopulmonal dysplasi* Vanlig: Pulmonal blödning Mindre vanlig: Hypoxemi* Magtarmkanalen Vanlig: Nekrotiserande enterokolit, Intestinal perforering Mindre vanlig: Gastrointestinal blödning Ingen känd frekvens: Ventrikelperforation Njurar och urinvägar Vanlig: Oliguri, vätskeretention, Hematuri Mindre vanlig: Akut njursvikt Undersökningar Mycket vanlig: Ökat kreatinin i blodet, minskat natrium i blodet Hud och subkutan vävnad Ingen känd frekvens: Akut generaliserad exantematös pustulos (AGEP) *se nedan I en kurativ klinisk studie med 175 prematura nyfödda spädbarn med en gestationsålder under 35 veckor, var förekomsten av bronkopulmonal dysplasi vid en ålder på 36 veckors efter befruktning 13/81 (16 %) för indometacin jämfört med 23/94 (24 %) för ibuprofen. I en klinisk studie där Pedea administrerades profylaktiskt inom loppet av de första sex timmarna efter födseln, rapporterades allvarlig hypoxemi med pulmonal hypertension hos tre nyfödda spädbarn med en gestationsålder under 28 veckor. Detta inträffade inom en timme efter den första infusionen och gick tillbaka inom 30 min efter påbörjad inhalering av kväveoxid. Det har även kommit rapporter efter godkännandet för försäljning om pulmonal hypertension när Pedea administrerades till prematura, nyfödda spädbarn i ett behandlingssammanhang. 4.9 Överdosering Inga fall av överdosering har rapporterats med intravenös ibuprofen hos prematura nyfödda spädbarn. Överdos har emellertid beskrivits hos spädbarn och barn som har administrerats oral ibuprofen: CNS-depression, kramper, gastrointestinala störningar, bradykardi, hypotension, apné, onormal renal funktion och hematuri har observerats. Det har rapporterats att kraftig överdosering (upp till mer än 1000 mg/kg) inducerar koma, metabolisk acidos och övergående njursvikt. Alla patienterna återhämtade sig med standardbehandling. Endast ett registrerat dödsfall har publicerats: efter en överdos på 469 mg/kg, utvecklade ett 16 månader gammalt barn en apnéisk episod med anfall och fatal aspirationspneumoni.Behandlingen av ibuprofenöverdoser är huvudsakligen symtomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Andra preparat för hjärtbehandling, ATC-kod: C01 EB16 Ibuprofen är en NSAID med antiinflammatorisk, analgetisk och antipyretisk effekt. Ibuprofen är en racemisk blandning av S (+) och R (-) enantiomerer. In vivo och in vitro studier indikerar att S(+) isomeren är ansvarig för den kliniska effekten. Ibuprofen är en icke-selektiv inhibitor av cyklooxygenas vilket leder till en reducerad syntes av prostaglandiner. Eftersom prostaglandiner är involverade i öppethållandet av ductus arteriosus efter födseln tror man att denna effekt är den huvudsakliga verkningsmekanismen för ibuprofen vid denna indikation. I en dos-responsstudie med Pedea hos 40 prematura nyfödda spädbarn var stängningshastigheten av ductus arteriosus associerad med 10-5-5 mg/kg-dosregimen, 75 % (6/8) hos nyfödda med en gestationsålder på 27-29 veckor och 33 % (2/6) hos nyfödda med en gestationsålder på 24-26 veckor. Profylaktisk användning av Pedea under de första tre dagarna efter födseln (med början inom de första sex timmarna efter födseln) hos prematura nyfödda spädbarn med en gestationsålder under 28 veckor associerades med en ökad incidens av njursvikt och pulmonala biverkningar inklusive hypoxi, pulmonal hypertension, pulmonal blödning, jämfört med kurativ användning. Däremot var incidensen av neonatal grad III-IV intraventrikulär blödning och kirurgisk ligering associerad med profylaktisk användning av Pedea lägre. 5.2 Farmakokinetiska egenskaper Distribution Trots att en stor variabilitet har observerats i den prematura populationen, har maximala plasmakoncentrationer uppmätts till 35-40 mg/l efter en initial bolusdos på 10 mg/kg och likaså efter den sista underhållsdosen, oavsett gestationsålder och postnatal ålder. Residuala koncentrationer ligger runt 10-15 mg/l 24 timmar efter den sista dosen på 5 mg/kg.Plasmakoncentrationerna för S-enantiomeren är mycket högre än de för R-enantiomeren. Detta återspeglar en snabb kiral inversion från R- till S-form i motsvarande förhållande som hos vuxna (ungefär 60 %).Den synbara distributionsvolymen är i genomsnitt 200 ml/kg (62 till 350 enligt olika studier). Den centrala distributionsvolymen kan bero på status på ductus och minskar allteftersom ductus stänger. In vitro studier pekar på att ibuprofen, i likhet med andra NSAIDs, är starkt bundet till plasmaalbumin. Detta tycks dock vara signifikant lägre (95 %) jämfört med vuxen plasma (99 %). Ibuprofen konkurrerar med bilirubin om bindningen till albumin i serumet hos nyfödda spädbarn. Följaktligen kan den fria fraktionen bilirubin öka vid höga koncentrationer av ibuprofen. Elimination Eliminationshastigheten är markant lägre än hos äldre barn och vuxna, halveringstiden för elimination uppskattas till ca 30 timmar (16-43). Clearance för de båda enantiomererna ökar med gestationsålder, åtminstone i perioden 24-28 veckor. PK-PD samband Hos prematura nyfödda reducerar ibuprofen plasmakoncentrationerna av prostaglandiner och dess metaboliter signifikant, speciellt PGE2 och 6-keto-PGF-1-alfa. Nivåerna höll sig låga i upp till 72 timmar hos nyfödda som fick tre doser ibuprofen. Efter endast en dos ibuprofen observerades en ökning av koncentrationerna vid 72 timmar. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen, utöver vad som redan har beaktats i produktresumé. Med undantag av en akut toxicitetsstudie har inga ytterligare studier med Pedea gjorts på juvenila djur.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Trometamol, Natriumklorid, Natriumhydroxid (för korrigering av pH), Saltsyra 25 % (för korrigering av pH), Vatten för injektionsvätskor. 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt 6.6.Pedea-lösning får inte komma i kontakt med några sura lösningar såsom vissa typer av antibiotika eller diuretika. Infusionsslangen måste rengöras mellan administrering av olika produkter (se avsnitt 6.6). 6.3 Hållbarhet 4 årFör att undvika eventuell mikrobiologisk kontaminering, bör produkten användas omedelbart efter öppnandet. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 2 ml lösning i en färglös glasampull av typ 1 glas.Pedea levereras i förpackningar om 4 x 2 ml ampuller. 6.6 Särskilda anvisningar för destruktion och övrig hantering Som för alla parenterala produkter bör ampullerna med Pedea inspekteras visuellt med hänsyn till partiklar innan användning. Kontrollera också att förpackningen är oskadd. Ampullerna är endast avsedda för engångsbruk, och oanvänd lösning måste kasseras.Klorhexidin skall ej användas som desinfektion av ampullen eftersom det ej är kompatibelt med med Pedea lösningen. På grund av detta skall, vid desinfektion av ampullen före användning, antingen 60% etanol eller 70% isopropyl alkohol användas.Då ampullen har desinfekterats skall den, för att motverka interaktion med Pedea lösningen, vara fullständigt torr innan den används.Den volym som ska ges till spädbarnet bestäms utifrån kroppsvikt och injiceras intravenöst som en kort infusion under en 15-minutersperiod, helst outspädd. Endast natriumklorid 9 mg/ml (0,9 %) injektionsvätska (lösning) eller glukos 50 mg/ml (5 %) lösning får användas för justering av injektionsvolymen.Den totala volymen av lösningen som injiceras till prematura spädbarn bör tas med i beräkningen av den totala dagliga volym som administreras. En maximal volym på 80 ml/kg/dag på första dagen efter födseln bör vanligtvis respekteras; denna bör ökas progressivt under de följande 1-2 veckorna (ungefär 20 ml/kg födelsevikt/dag) upp till en maximal volym på 180 ml/kg födelsevikt/dag.För att undgå kontakt med sura medicinska produkter måste infusionsslangen rengöras under 15 minuter innan och efter administrering av Pedea med 1,5 till 2 ml av antingen natriumklorid 9 mg/ml (0,9 %) injektionsvätska (lösning) eller glukos 50 mg/ml (5 %) lösning.När ampullen väl har öppnats ska oanvänd lösning kasseras.Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Recordati Rare DiseasesImmeuble ”Le Wilson” 70, avenue du Général de GaulleF-92800 Puteaux Frankrike",
        "approval-number": "EU/1/04/284/001",
        "approval-first-date": "Första godkännandet: 29 juli 2004Förnyat godkännande: 29 juli 2009",
        "revision-date": "07-11-2022 Information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens (EMAs) hemsida http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Behandling av en hemodynamisk signifikant öppetstående ductus arteriosus hos prematura nyfödda spädbarn med en gestationsålder under 34 veckor.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne; Livshotande infektion; Aktiv blödning, särskilt intrakraniell eller gastrointestinal blödning; Trombocytopeni eller koagulationsdefekter; Signifikant nedsättning av njurfunktion; Kongenital hjärtsjukdom i vilken ductus arteriosus måste vara öppen för att tillräckligt pulmonalt och systemiskt blodflöde ska kunna upprätthållas (t.ex. pulmonal atresi, allvarlig Fallots tetrad, allvarlig aortakoarktation); Känd eller misstänkt nekrotiserande enterokolit.",
        "dosage": "Behandling med Pedea skall endast utföras på en neonatal intensivvårdsavdelning under uppsikt av en erfaren neonatolog. Dosering En behandling definieras som tre intravenösa injektioner av Pedea givna med 24 timmars mellanrum. Den första injektionen bör ges efter de första 6 levnadstimmarna. Dosen justeras med avseende på kroppsvikt enligt följande: Första injektionen: 10 mg/kg, Andra och tredje injektionen: 5 mg/kg. Om anuri eller manifest oliguri inträffar efter den första eller andra dosen ska inte nästa dos ges förrän urinutsöndringen har återgått till normala nivåer. Om ductus arteriosus inte sluts 48 timmar efter den sista injektionen eller om den öppnas igen kan ännu en behandlingskur på tre doser ges enligt ovan. Om tillståndet är oförändrat efter den andra behandlingen kan operation av öppetstående ductus arteriosus vara nödvändig. Administreringssätt Endast för intravenös användning. Pedea bör administreras som en kort infusion under en 15-minutersperiod, helst outspädd. Om det är nödvändigt kan injektionsvolymen justeras med antingen natriumklorid 9 mg/ml (0,9 %) injektionsvätska (lösning) eller glukos 50 mg/ml (5 %) injektionsvätska (lösning). Oanvänd lösning bör kasseras. Den totala volymen av injicerad lösning bör tas med i beräkningen av den totala dagliga vätskevolym som administreras.",
        "caution": "Innan administrering av Pedea bör en ekokardiografisk undersökning göras för att detektera en hemodynamisk signifikant öppetstående ductus arteriosus och för att exkludera pulmonal hypertension och ductusberoende kongenital hjärtsjukdom. Eftersom profylaktisk användning under de första tre dagarna efter födseln (med början inom 6 timmar efter födseln) hos prematura nyfödda spädbarn med en gestationsålder på under 28 veckor associerades med en ökning av pulmonala och renala biverkningar, bör inte Pedea användas profylaktiskt vid någon gestationsålder (se avsnitt Biverkningar och Farmakodynamik). Framför allt rapporterades allvarlig hypoxemi med pulmonal hypertension hos tre nyfödda inom en timme efter att den första infusionen påbörjats. Detta gick tillbaka inom 30 minuter efter påbörjad inhalering av kväveoxid. Om hypoxemi uppkommer under eller efter infusion av Pedea, bör noggrann uppmärksamhet ägnas åt lungtrycket. Eftersom ibuprofen har visat sig förskjuta bilirubin från dess bindningställe på albumin in vitro, kan risken för bilirubin-encefalopati hos prematura nyfödda spädbarn öka (se avsnitt Farmakokinetik). Ibuprofen bör därför inte användas till spädbarn med markant förhöjd bilirubinkoncentration. Då ibuprofen är ett icke-steroidalt antiinflammatoriskt läkemedel (NSAID) kan det maskera vanliga tecken och symtom på infektion. Pedea måste därför användas med försiktighet vid samtidig infektion (se även avsnitt Kontraindikationer). Pedea bör administreras med försiktighet för att undvika extravasation samt eventuell påföljande irritation i vävnader. Eftersom ibuprofen kan inhibera aggregeringen av trombocyterna bör prematura nyfödda barn övervakas med hänsyn till blödningsrisken. Eftersom ibuprofen kan minska clearance av aminoglykosider, är noggrann övervakning av serumnivån av dessa rekommenderad vid samtidig administrering av ibuprofen. Noggrann monitorering av både renala och gastrointestinala funktioner rekommenderas. Allvarliga hudreaktioner Allvarliga hudreaktioner, varav vissa livshotande, inräknat exfoliativ dermatit, Stevens-Johnsons syndrom och toxisk epidermal nekrolys har rapporterats i sällsynta fall vid användning av NSAID preparat (se avsnitt Biverkningar). Patienter verkar löpa störst risk för dessa reaktioner tidigt under behandlingen, då reaktionen oftast uppträder inom behandlingens första månad. Akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med läkemedel som innehåller ibuprofen. Behandling med ibuprofen ska avslutas vid första tecken och symtom på allvarliga hudreaktioner, såsom hudutslag, sår på slemhinnor eller något annat tecken på överkänslighet. Det har visat sig att stängningsfrekvensen av ductus arteriosus hos prematura nyfödda spädbarn med en gestationsålder under 27 veckor är låg (33 till 50 %) vid rekommenderade dosregimer (se avsnitt Farmakodynamik). Detta läkemedel innehåller mindre än 1 mmol natrium (15 mg) per 2 ml, d.v.s. är i huvudsak ”natriumfritt”.",
        "interaction": "Användning av Pedea samtidigt med följande läkemedel rekommenderas inte: diuretika: ibuprofen kan reducera effekten av diuretika; diuretika kan öka risken för nefrontoxicitet av NSAIDs i dehydrerade patienter. antikoagulantia: ibuprofen kan öka effekten av antikoagulantia och öka risken för blödning. kortikosteroider: ibuprofen kan öka risken för gastrointestinal blödning. kväveoxid: eftersom båda de medicinska produkterna inhiberar funktionen av blodplättar kan kombinationen av dessa i teorin öka risken för blödning. andra NSAIDs: samtidig användning av mer än ett NSAID bör undvikas på grund av den ökade risken för biverkningar. aminoglykosider: eftersom ibuprofen kan minska clearance av aminogykosider kan samtidig administrering öka risken för nefrotoxicitet och ototoxicitet (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Ej relevant.",
        "breastfeeding": "Ej relevant.",
        "driving": "Ej relevant.",
        "side-effects": "Idag finns data tillgängliga från ungefär 1000 prematura barn både från litteraturen gällande ibuprofen och från kliniska studier med Pedea. Orsakssambandet mellan rapporterade biverkningar och Pedea är svårbedömt då dessa kan vara relaterade till både hemodynamiska konsekvenser av öppetstående ductus arteriosus och direkta effekter av ibuprofen. Rapporterade biverkningar finns listade nedan med hänsyn till frekvens och organklass. Frekvenserna definieras som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10) och mindre vanliga (≥1/1,000,<1/100). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Blodet och lymfsystemet Mycket vanlig: Trombocytopeni, Neutropeni Centrala och perifera nervsystemet Vanliga: Intraventrikulär blödning, Periventrikulär leukomalasi Andningsvägar bröstkorg och mediastinum Mycket vanliga: Bronkopulmonal dysplasi* Vanlig: Pulmonal blödning Mindre vanlig: Hypoxemi* Magtarmkanalen Vanlig: Nekrotiserande enterokolit, Intestinal perforering Mindre vanlig: Gastrointestinal blödning Ingen känd frekvens: Ventrikelperforation Njurar och urinvägar Vanlig: Oliguri, vätskeretention, Hematuri Mindre vanlig: Akut njursvikt Undersökningar Mycket vanlig: Ökat kreatinin i blodet, minskat natrium i blodet Hud och subkutan vävnad Ingen känd frekvens: Akut generaliserad exantematös pustulos (AGEP) *se nedan I en kurativ klinisk studie med 175 prematura nyfödda spädbarn med en gestationsålder under 35 veckor, var förekomsten av bronkopulmonal dysplasi vid en ålder på 36 veckors efter befruktning 13/81 (16 %) för indometacin jämfört med 23/94 (24 %) för ibuprofen. I en klinisk studie där Pedea administrerades profylaktiskt inom loppet av de första sex timmarna efter födseln, rapporterades allvarlig hypoxemi med pulmonal hypertension hos tre nyfödda spädbarn med en gestationsålder under 28 veckor. Detta inträffade inom en timme efter den första infusionen och gick tillbaka inom 30 min efter påbörjad inhalering av kväveoxid. Det har även kommit rapporter efter godkännandet för försäljning om pulmonal hypertension när Pedea administrerades till prematura, nyfödda spädbarn i ett behandlingssammanhang.",
        "overdosage": "Inga fall av överdosering har rapporterats med intravenös ibuprofen hos prematura nyfödda spädbarn. Överdos har emellertid beskrivits hos spädbarn och barn som har administrerats oral ibuprofen: CNS-depression, kramper, gastrointestinala störningar, bradykardi, hypotension, apné, onormal renal funktion och hematuri har observerats. Det har rapporterats att kraftig överdosering (upp till mer än 1000 mg/kg) inducerar koma, metabolisk acidos och övergående njursvikt. Alla patienterna återhämtade sig med standardbehandling. Endast ett registrerat dödsfall har publicerats: efter en överdos på 469 mg/kg, utvecklade ett 16 månader gammalt barn en apnéisk episod med anfall och fatal aspirationspneumoni. Behandlingen av ibuprofenöverdoser är huvudsakligen symtomatisk.",
        "pharmacodynamic": "Ibuprofen är en NSAID med antiinflammatorisk, analgetisk och antipyretisk effekt. Ibuprofen är en racemisk blandning av S (+) och R (-) enantiomerer. In vivo och in vitro studier indikerar att S(+) isomeren är ansvarig för den kliniska effekten. Ibuprofen är en icke-selektiv inhibitor av cyklooxygenas vilket leder till en reducerad syntes av prostaglandiner. Eftersom prostaglandiner är involverade i öppethållandet av ductus arteriosus efter födseln tror man att denna effekt är den huvudsakliga verkningsmekanismen för ibuprofen vid denna indikation. I en dos-responsstudie med Pedea hos 40 prematura nyfödda spädbarn var stängningshastigheten av ductus arteriosus associerad med 10-5-5 mg/kg-dosregimen, 75 % (6/8) hos nyfödda med en gestationsålder på 27-29 veckor och 33 % (2/6) hos nyfödda med en gestationsålder på 24-26 veckor. Profylaktisk användning av Pedea under de första tre dagarna efter födseln (med början inom de första sex timmarna efter födseln) hos prematura nyfödda spädbarn med en gestationsålder under 28 veckor associerades med en ökad incidens av njursvikt och pulmonala biverkningar inklusive hypoxi, pulmonal hypertension, pulmonal blödning, jämfört med kurativ användning. Däremot var incidensen av neonatal grad III-IV intraventrikulär blödning och kirurgisk ligering associerad med profylaktisk användning av Pedea lägre.",
        "pharmacokinetic": "Distribution Trots att en stor variabilitet har observerats i den prematura populationen, har maximala plasmakoncentrationer uppmätts till 35-40 mg/l efter en initial bolusdos på 10 mg/kg och likaså efter den sista underhållsdosen, oavsett gestationsålder och postnatal ålder. Residuala koncentrationer ligger runt 10-15 mg/l 24 timmar efter den sista dosen på 5 mg/kg. Plasmakoncentrationerna för S-enantiomeren är mycket högre än de för R-enantiomeren. Detta återspeglar en snabb kiral inversion från R- till S-form i motsvarande förhållande som hos vuxna (ungefär 60 %). Den synbara distributionsvolymen är i genomsnitt 200 ml/kg (62 till 350 enligt olika studier). Den centrala distributionsvolymen kan bero på status på ductus och minskar allteftersom ductus stänger. In vitro studier pekar på att ibuprofen, i likhet med andra NSAIDs, är starkt bundet till plasmaalbumin. Detta tycks dock vara signifikant lägre (95 %) jämfört med vuxen plasma (99 %). Ibuprofen konkurrerar med bilirubin om bindningen till albumin i serumet hos nyfödda spädbarn. Följaktligen kan den fria fraktionen bilirubin öka vid höga koncentrationer av ibuprofen. Elimination Eliminationshastigheten är markant lägre än hos äldre barn och vuxna, halveringstiden för elimination uppskattas till ca 30 timmar (16-43). Clearance för de båda enantiomererna ökar med gestationsålder, åtminstone i perioden 24-28 veckor. PK-PD samband Hos prematura nyfödda reducerar ibuprofen plasmakoncentrationerna av prostaglandiner och dess metaboliter signifikant, speciellt PGE2 och 6-keto-PGF-1-alfa. Nivåerna höll sig låga i upp till 72 timmar hos nyfödda som fick tre doser ibuprofen. Efter endast en dos ibuprofen observerades en ökning av koncentrationerna vid 72 timmar.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen, utöver vad som redan har beaktats i produktresumé. Med undantag av en akut toxicitetsstudie har inga ytterligare studier med Pedea gjorts på juvenila djur.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml av lösningen innehåller 5 mg ibuprofen. Varje ampull à 2 ml innehåller 10 mg ibuprofen. Hjälpämnen: Varje ml innehåller 7,5 mg natrium. Förteckning över hjälpämnen Trometamol, Natriumklorid, Natriumhydroxid (för korrigering av pH), Saltsyra 25 % (för korrigering av pH), Vatten för injektionsvätskor.",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt Hantering, hållbarhet och förvaring. Pedea-lösning får inte komma i kontakt med några sura lösningar såsom vissa typer av antibiotika eller diuretika. Infusionsslangen måste rengöras mellan administrering av olika produkter (se avsnitt Hållbarhet, förvaring och hantering).",
        "env-effect": "Ibuprofen Miljörisk: Risk för miljöpåverkan av ibuprofen kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att ibuprofen är persistent, då data saknas. Bioackumulering: Ibuprofen har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 28.94 μg/L Where: A = 211 215.6728 kg (210 472.4563 kg ibuprofen, 467.9202 kg dexibuprofen, 275.2963 kg ibuprofen-D,L-lysin) (total sold amount API in Sweden year 2022, data from IQVIA) (Ref I). R = 0 % removal rate P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Risk of environmental impact of ibuprofen cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of ibuprofen cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: e.g. Log Dow = 0.45 at pH 7.4 (Ref III) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7.4, the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification v1 - updated 2023 (data 2022)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Chemspider. 2023. http://www.chemspider.com/Chemical-Structure.3544.html",
        "handling-life-shelf-storage": "Hållbarhet 4 år För att undvika eventuell mikrobiologisk kontaminering, bör produkten användas omedelbart efter öppnandet. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Som för alla parenterala produkter bör ampullerna med Pedea inspekteras visuellt med hänsyn till partiklar innan användning. Kontrollera också att förpackningen är oskadd. Ampullerna är endast avsedda för engångsbruk, och oanvänd lösning måste kasseras. Klorhexidin skall ej användas som desinfektion av ampullen eftersom det ej är kompatibelt med med Pedea lösningen. På grund av detta skall, vid desinfektion av ampullen före användning, antingen 60% etanol eller 70% isopropyl alkohol användas. Då ampullen har desinfekterats skall den, för att motverka interaktion med Pedea lösningen, vara fullständigt torr innan den används. Den volym som ska ges till spädbarnet bestäms utifrån kroppsvikt och injiceras intravenöst som en kort infusion under en 15-minutersperiod, helst outspädd. Endast natriumklorid 9 mg/ml (0,9 %) injektionsvätska (lösning) eller glukos 50 mg/ml (5 %) lösning får användas för justering av injektionsvolymen. Den totala volymen av lösningen som injiceras till prematura spädbarn bör tas med i beräkningen av den totala dagliga volym som administreras. En maximal volym på 80 ml/kg/dag på första dagen efter födseln bör vanligtvis respekteras; denna bör ökas progressivt under de följande 1-2 veckorna (ungefär 20 ml/kg födelsevikt/dag) upp till en maximal volym på 180 ml/kg födelsevikt/dag. För att undgå kontakt med sura medicinska produkter måste infusionsslangen rengöras under 15 minuter innan och efter administrering av Pedea med 1,5 till 2 ml av antingen natriumklorid 9 mg/ml (0,9 %) injektionsvätska (lösning) eller glukos 50 mg/ml (5 %) lösning. När ampullen väl har öppnats ska oanvänd lösning kasseras. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning. Klar, färglös till svagt gulaktig lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Ibuprofen Miljörisk: Risk för miljöpåverkan av ibuprofen kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att ibuprofen är persistent, då data saknas. Bioackumulering: Ibuprofen har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 28.94 μg/L Where: A = 211 215.6728 kg (210 472.4563 kg ibuprofen, 467.9202 kg dexibuprofen, 275.2963 kg ibuprofen-D,L-lysin) (total sold amount API in Sweden year 2022, data from IQVIA) (Ref I). R = 0 % removal rate P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Risk of environmental impact of ibuprofen cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of ibuprofen cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: e.g. Log Dow = 0.45 at pH 7.4 (Ref III) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7.4, the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification v1 - updated 2023 (data 2022)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Chemspider. 2023. http://www.chemspider.com/Chemical-Structure.3544.html"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Pedea®, Injektionsvätska, lösning 5 mg/ml"
    }
}