{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information. Du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Telzir är och vad det används för 2. Vad du behöver veta innan du tar Telzir 3. Hur du tar Telzir 4. Eventuella biverkningar 5. Hur Telzir ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Telzir är och vad det används för Telzir används för att behandla infektion med hiv (humant immunbristvirus). Telzir är ett så kallat antiretroviralt läkemedel. Det tas tillsammans med låga doser av ett annat läkemedel, ritonavir, som höjer Telzir-nivån i blodet. Telzir hör till en grupp antiretrovirala läkemedel som kallas proteashämmare. Proteas är ett enzym som produceras av hiv och som gör det möjligt för viruset att föröka sig i vita blodkroppar (CD4-celler) i ditt blod. Genom att förhindra proteasenzymet från att verka hindrar Telzir hiv från att föröka sig och infektera fler CD4-celler. Telzir används tillsammans med låga doser av ritonavir i kombination med andra antiretrovirala läkemedel (”kombinationsbehandling”) för att behandla vuxna, ungdomar och barn över 6 års ålder som är infekterade med hiv. Hiv kan bli resistent mot anti-hiv-läkemedel. För att förhindra detta och för att förhindra att din sjukdom förvärras, är det mycket viktigt att du regelbundet tar alla dina mediciner på exakt det sätt du blivit ordinerad. Telzir hindrar dig inte från att föra hiv vidare. Hiv-infektion sprids genom sexuell kontakt med någon som har infektionen eller genom överföring av infekterat blod (till exempel när man delar på injektionsnålar).",
        "indication": "Telzir används för att behandla infektion med hiv (humant immunbristvirus). Telzir är ett så kallat antiretroviralt läkemedel. Det tas tillsammans med låga doser av ett annat läkemedel, ritonavir, som höjer Telzir-nivån i blodet. Telzir hör till en grupp antiretrovirala läkemedel som kallas proteashämmare. Proteas är ett enzym som produceras av hiv och som gör det möjligt för viruset att föröka sig i vita blodkroppar (CD4-celler) i ditt blod. Genom att förhindra proteasenzymet från att verka hindrar Telzir hiv från att föröka sig och infektera fler CD4-celler. Telzir används tillsammans med låga doser av ritonavir i kombination med andra antiretrovirala läkemedel (”kombinationsbehandling”) för att behandla vuxna, ungdomar och barn över 6 års ålder som är infekterade med hiv. Hiv kan bli resistent mot anti-hiv-läkemedel. För att förhindra detta och för att förhindra att din sjukdom förvärras, är det mycket viktigt att du regelbundet tar alla dina mediciner på exakt det sätt du blivit ordinerad. Telzir hindrar dig inte från att föra hiv vidare. Hiv-infektion sprids genom sexuell kontakt med någon som har infektionen eller genom överföring av infekterat blod (till exempel när man delar på injektionsnålar).",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Telzir Telzir ska tas i kombination med låga doser ritonavir och andra antiretrovirala läkemedel. Det är därför viktigt att du läser bipacksedeln som finns i förpackningarna för dessa läkemedel noggrant. Om du har ytterligare frågor om ritonavir eller de andra förskrivna medicinerna, vänd dig till din läkare eller till apotekspersonal. Ta inte Telzir: om du är allergisk mot fosamprenavir, amprenavir eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller mot ritonavir. om du tar något av dessa läkemedel: alfuzosin (används för att behandla problem med prostatan) astemizol eller terfenadin (används vanligen för att behandla allergiska symtom – dessa läkemedel kan ibland köpas receptfritt) pimozid (används för att behandla schizofreni) quetiapin (används för att behandla schizofreni, bipolär sjukdom och djup depression) lurasidon (används för att behandla schizofreni och bipolär sjukdom) cisaprid (används för att lindra dålig matsmältning) ergotaminderivat (används för att behandla huvudvärk) rifampicin (används för att behandla tuberkulos) amiodaron, kinidin, flekainid och propafenon (hjärtmediciner) bepridil (används för att behandla högt blodtryck) midazolam eller triazolam för oralt intag (via munnen) (används för att behandla ångest och oro) produkter som innehåller johannesört (Hypericum perforatum) lovastatin, simvastatin (används för att sänka kolesterol) sildenafil då det används för att behandla pulmonell arteriell hypertension (en sjukdom som påverkar blodkärlen i dina lungor) paritaprevir (används för att behandla hepatit C-virusinfektion). Tala om för din läkare om något av detta gäller dig. Var särskilt försiktig med Telzir Tala med din läkare eller apotekspersonal innan du börjar använda Telzir: Om du har en känd allergi mot läkemedel som innehåller sulfonamid. Då kan du också vara allergisk mot Telzir. Om du har någon leversjukdom. Din läkare kan komma att sänka dosen Telzir och ritonavir beroende på graden av din leverskada. Du kommer att kontrolleras under den tid du tar Telzir. Om din leversjukdom förvärras, måste du kanske sluta ta Telzir under en period eller för alltid. Patienter med hepatit B eller C som behandlas med kombinationsbehandling löper ökad risk att få allvarliga problem med levern. Om du har hemofili (blödarsjuka). Blödningsrisken kan öka när man använder proteashämmare (såsom Telzir). Orsaken är inte känd. Du kan komma att behöva ytterligare faktor VIII-preparat för att kontrollera eventuell blödning. Om du har diabetes. Hos några av de patienter som tar antiretrovirala läkemedel, inklusive proteashämmare, har ökade blodsockerhalter och förvärrad diabetes rapporterats. Dessutom har vissa patienter utvecklat diabetes när de tagit dessa läkemedel. Om du tar andra läkemedel. Se avsnitt ”Andra läkemedel och Telzir”. Tala om för din läkare om något av detta gäller dig. Det kan behövas extra kontroller, inklusive blodprover, medan du tar medicinen. Din läkare kommer att kontrollera dina blodglukosvärden före och under behandlingen med Telzir. Var uppmärksam på viktiga symtom Vissa patienter som tar mediciner mot hiv-infektion utvecklar andra symtom som kan vara allvarliga. Dessa inkluderar: uppblossning av gamla infektioner förändrad kroppsform problem med skelettet. Det är viktigt att du känner till och uppmärksammar viktiga kännetecken och symtom medan du tar Telzir. Läs igenom informationen om ”Andra biverkningar av kombinationsbehandling mot hiv” i avsnitt 4 i denna patientinformation. Om du har frågor som rör denna information eller de råd som ges där: Tala med din läkare. Du kan få hudutslag Du kan ändå fortsätta att ta Telzir. Utslagen kan behandlas med antihistaminer. I sällsynta fall kan utslagen bli svåra och allvarliga (Stevens-Johnsons syndrom). Om detta skulle hända måste behandlingen med Telzir omedelbart stoppas och du får aldrig ta Telzir igen. Andra läkemedel och Telzir Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel. Detta gäller även örtpreparat och andra receptfria läkemedel. Din läkare avgör om dessa mediciner är lämpliga att ta tillsammans med Telzir och ritonavir. Detta är mycket viktigt, eftersom Telzir eller ritonavir kan förstärka eller försvaga effekten av andra läkemedel, vilket i vissa fall kan ge upphov till allvarliga medicinska tillstånd. Det finns några läkemedel som inte får tas tillsammans med Telzir. Du måste kontrollera mot de uppräknade läkemedlen under ”Ta inte Telzir” i början av avsnitt 2 i denna patientinformation. Dessa läkemedel rekommenderas inte tillsammans med Telzir/ritonavir: ketokonazol och itrakonazol i doser större än 200 mg per dag (används för att behandla svampinfektioner) rifabutin i doser större än 150 mg varannan dag (ett antibiotikum) lidokain i injektionsform halofantrin (används för att behandla malaria) sildenafil, vardenafil eller tadalafil (används för att behandla erektil dysfunktion) atorvastatin i doser större än 20 mg per dag (används för att sänka kolesterolvärdet) flutikasonpropionat och liknande läkemedel som används för att behandla astma, om dessa inte är absolut nödvändiga. I sådana fall krävs noggrann övervakning lopinavir och ritonavir i kombination (används för att behandla hiv-infektion) raltegravir (används för att behandla hiv-infektion). simeprevir och daklatasvir (används för att behandla hepatit C-virusinfektion) maravirok (används för att behandla hiv-infektion). Du kommer att kontrolleras noggrant om du tar följande läkemedel tillsammans med Telzir/ritonavir: atorvastatin i doser upp till 20 mg per dag (används för att sänka kolesterolvärdet) karbamazepin, fenobarbital, fenytoin (används för att behandla epilepsi) ciklosporin, rapamycin, takrolimus (används för att hämma immunförsvaret) dolutegravir (används för att behandla hiv-infektion) desipramin, nortriptylin, paroxetin och liknande läkemedel (används för att behandla depression) warfarin och andra läkemedel som förhindrar blodpropp midazolam i injektionsform (används för att behandla ångest och oro) klaritromycin, erytromycin (ett antibiotikum) metadon (ett läkemedel som ersätter heroin) dasatinib, nilotinib, ibrutinib, vinblastin och everolimus (används för att behandla olika typer av cancer). Din dosering av Telzir kan behöva ändras om du tar etravirin (används för att behandla hiv-infektion). Hormonella preventivmetoder Om du tar p-piller samtidigt med Telzir och ritonavir kan din lever skadas och effekten av p-piller minska. Använd därför en annan icke-hormonell preventivmetod som till exempel kondom. Det har inte gjorts några studier på hur Telzir/ritonavir påverkar andra hormonella behandlingar, som exempelvis hormonell substitutionsbehandling (HRT). Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn: Rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Amning Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv-infektion kan föras över till barnet via bröstmjölken. Det är inte känt om innehållsämnena i Telzir också kan gå över i bröstmjölken. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt. Körförmåga och användning av maskiner Telzir kan få dig att känna dig yr och ge andra biverkningar som gör dig mindre uppmärksam. Undvik att köra bil eller använda maskiner om du inte mår bra. Ha regelbunden kontakt med din läkare Telzir hjälper dig att hålla din sjukdom under kontroll, men är inget botemedel mot hiv-infektion. Du måste ta läkemedlet varje dag för att förhindra att din sjukdom förvärras. Du kan fortfarande utveckla andra infektioner och sjukdomar relaterade till hiv-infektion. Håll kontakten med din läkare och sluta inte ta Telzir utan att först ha rådfrågat din läkare. Telzir innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dosenhet, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Telzir ska tas i kombination med låga doser ritonavir och andra antiretrovirala läkemedel. Det är därför viktigt att du läser bipacksedeln som finns i förpackningarna för dessa läkemedel noggrant. Om du har ytterligare frågor om ritonavir eller de andra förskrivna medicinerna, vänd dig till din läkare eller till apotekspersonal. Ta inte Telzir: om du är allergisk mot fosamprenavir, amprenavir eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller mot ritonavir. om du tar något av dessa läkemedel: alfuzosin (används för att behandla problem med prostatan) astemizol eller terfenadin (används vanligen för att behandla allergiska symtom – dessa läkemedel kan ibland köpas receptfritt) pimozid (används för att behandla schizofreni) quetiapin (används för att behandla schizofreni, bipolär sjukdom och djup depression) lurasidon (används för att behandla schizofreni och bipolär sjukdom) cisaprid (används för att lindra dålig matsmältning) ergotaminderivat (används för att behandla huvudvärk) rifampicin (används för att behandla tuberkulos) amiodaron, kinidin, flekainid och propafenon (hjärtmediciner) bepridil (används för att behandla högt blodtryck) midazolam eller triazolam för oralt intag (via munnen) (används för att behandla ångest och oro) produkter som innehåller johannesört (Hypericum perforatum) lovastatin, simvastatin (används för att sänka kolesterol) sildenafil då det används för att behandla pulmonell arteriell hypertension (en sjukdom som påverkar blodkärlen i dina lungor) paritaprevir (används för att behandla hepatit C-virusinfektion). Tala om för din läkare om något av detta gäller dig.",
        "caution": "Var särskilt försiktig med Telzir Tala med din läkare eller apotekspersonal innan du börjar använda Telzir: Om du har en känd allergi mot läkemedel som innehåller sulfonamid. Då kan du också vara allergisk mot Telzir. Om du har någon leversjukdom. Din läkare kan komma att sänka dosen Telzir och ritonavir beroende på graden av din leverskada. Du kommer att kontrolleras under den tid du tar Telzir. Om din leversjukdom förvärras, måste du kanske sluta ta Telzir under en period eller för alltid. Patienter med hepatit B eller C som behandlas med kombinationsbehandling löper ökad risk att få allvarliga problem med levern. Om du har hemofili (blödarsjuka). Blödningsrisken kan öka när man använder proteashämmare (såsom Telzir). Orsaken är inte känd. Du kan komma att behöva ytterligare faktor VIII-preparat för att kontrollera eventuell blödning. Om du har diabetes. Hos några av de patienter som tar antiretrovirala läkemedel, inklusive proteashämmare, har ökade blodsockerhalter och förvärrad diabetes rapporterats. Dessutom har vissa patienter utvecklat diabetes när de tagit dessa läkemedel. Om du tar andra läkemedel. Se avsnitt ”Andra läkemedel och Telzir”. Tala om för din läkare om något av detta gäller dig. Det kan behövas extra kontroller, inklusive blodprover, medan du tar medicinen. Din läkare kommer att kontrollera dina blodglukosvärden före och under behandlingen med Telzir. Var uppmärksam på viktiga symtom Vissa patienter som tar mediciner mot hiv-infektion utvecklar andra symtom som kan vara allvarliga. Dessa inkluderar: uppblossning av gamla infektioner förändrad kroppsform problem med skelettet. Det är viktigt att du känner till och uppmärksammar viktiga kännetecken och symtom medan du tar Telzir. Läs igenom informationen om ”Andra biverkningar av kombinationsbehandling mot hiv” i avsnitt 4 i denna patientinformation. Om du har frågor som rör denna information eller de råd som ges där: Tala med din läkare. Du kan få hudutslag Du kan ändå fortsätta att ta Telzir. Utslagen kan behandlas med antihistaminer. I sällsynta fall kan utslagen bli svåra och allvarliga (Stevens-Johnsons syndrom). Om detta skulle hända måste behandlingen med Telzir omedelbart stoppas och du får aldrig ta Telzir igen.",
        "interaction": "Andra läkemedel och Telzir Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel. Detta gäller även örtpreparat och andra receptfria läkemedel. Din läkare avgör om dessa mediciner är lämpliga att ta tillsammans med Telzir och ritonavir. Detta är mycket viktigt, eftersom Telzir eller ritonavir kan förstärka eller försvaga effekten av andra läkemedel, vilket i vissa fall kan ge upphov till allvarliga medicinska tillstånd. Det finns några läkemedel som inte får tas tillsammans med Telzir. Du måste kontrollera mot de uppräknade läkemedlen under ”Ta inte Telzir” i början av avsnitt 2 i denna patientinformation. Dessa läkemedel rekommenderas inte tillsammans med Telzir/ritonavir: ketokonazol och itrakonazol i doser större än 200 mg per dag (används för att behandla svampinfektioner) rifabutin i doser större än 150 mg varannan dag (ett antibiotikum) lidokain i injektionsform halofantrin (används för att behandla malaria) sildenafil, vardenafil eller tadalafil (används för att behandla erektil dysfunktion) atorvastatin i doser större än 20 mg per dag (används för att sänka kolesterolvärdet) flutikasonpropionat och liknande läkemedel som används för att behandla astma, om dessa inte är absolut nödvändiga. I sådana fall krävs noggrann övervakning lopinavir och ritonavir i kombination (används för att behandla hiv-infektion) raltegravir (används för att behandla hiv-infektion). simeprevir och daklatasvir (används för att behandla hepatit C-virusinfektion) maravirok (används för att behandla hiv-infektion). Du kommer att kontrolleras noggrant om du tar följande läkemedel tillsammans med Telzir/ritonavir: atorvastatin i doser upp till 20 mg per dag (används för att sänka kolesterolvärdet) karbamazepin, fenobarbital, fenytoin (används för att behandla epilepsi) ciklosporin, rapamycin, takrolimus (används för att hämma immunförsvaret) dolutegravir (används för att behandla hiv-infektion) desipramin, nortriptylin, paroxetin och liknande läkemedel (används för att behandla depression) warfarin och andra läkemedel som förhindrar blodpropp midazolam i injektionsform (används för att behandla ångest och oro) klaritromycin, erytromycin (ett antibiotikum) metadon (ett läkemedel som ersätter heroin) dasatinib, nilotinib, ibrutinib, vinblastin och everolimus (används för att behandla olika typer av cancer). Din dosering av Telzir kan behöva ändras om du tar etravirin (används för att behandla hiv-infektion). Hormonella preventivmetoder Om du tar p-piller samtidigt med Telzir och ritonavir kan din lever skadas och effekten av p-piller minska. Använd därför en annan icke-hormonell preventivmetod som till exempel kondom. Det har inte gjorts några studier på hur Telzir/ritonavir påverkar andra hormonella behandlingar, som exempelvis hormonell substitutionsbehandling (HRT).",
        "interaction-food": "Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn: Rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "pregnancy": "Amning Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv-infektion kan föras över till barnet via bröstmjölken. Det är inte känt om innehållsämnena i Telzir också kan gå över i bröstmjölken. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt.",
        "driving": "Körförmåga och användning av maskiner Telzir kan få dig att känna dig yr och ge andra biverkningar som gör dig mindre uppmärksam. Undvik att köra bil eller använda maskiner om du inte mår bra. Ha regelbunden kontakt med din läkare Telzir hjälper dig att hålla din sjukdom under kontroll, men är inget botemedel mot hiv-infektion. Du måste ta läkemedlet varje dag för att förhindra att din sjukdom förvärras. Du kan fortfarande utveckla andra infektioner och sjukdomar relaterade till hiv-infektion. Håll kontakten med din läkare och sluta inte ta Telzir utan att först ha rådfrågat din läkare.",
        "substance-information": "Telzir innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dosenhet, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Telzir Ta alltid detta läkemedel exakt enligt läkarens eller apotekspersonalens anvisningar. Det är mycket viktigt att du tar hela den dagliga dosen av Telzir och ritonavir som din doktor ordinerat. Ta inte mer än den rekommenderade dosen. Rådfråga din läkare eller apotekspersonal om du känner dig osäker. Svälj tabletterna hela med lite vatten eller annan dryck. Telzir-tabletterna kan tas med eller utan mat. Telzir finns också i flytande form (oral suspension) för patienter som inte kan svälja tabletter. (Läs bipacksedeln för Telzir oral suspension för vägledning om du ska ta medicinen med eller utan mat.) Vuxna Den rekommenderade dosen är en 700 mg Telzir tablett två gånger dagligen tillsammans med 100 mg ritonavir två gånger dagligen. Barn från 6 år som väger minst 39 kg Barn kan ta tablettdosen för vuxna på en 700 mg Telzir tablett två gånger dagligen med ritonavir 100 mg två gånger dagligen om de kan svälja tabletterna hela. Barn från 6 år som väger mindre än 39 kg Använd Telzir oral suspension. Vuxna med leversjukdom Om du har en lindrig leversjukdom, är dosen en tablett Telzir (700 mg) två gånger dagligen tillsammans med 100 mg ritonavir endast en gång dagligen. Om du har en leversjukdom med måttlig eller kraftig påverkan måste doseringen av Telzir sänkas. Denna dosändring kan inte göras med Telzir tabletter. Du måste ta Telzir oral suspension. Om du har tagit för mycket Telzir Om du tagit mer än den föreskrivna dosen Telzir: Kontakta omedelbart din läkare eller apotekspersonal för råd. Om du har glömt att ta Telzir Om du har glömt att ta en dos Telzir, ta den så fort som möjligt. Fortsätt sedan behandlingen som förut. Ta inte dubbel dos för att kompensera för den dos du glömt. Sluta inte med Telzir utan att först ha frågat om råd Ta Telzir så länge som din läkare har ordinerat det. Sluta inte ta Telzir om inte din läkare rekommenderar det.",
        "overdosage": "Om du har tagit för mycket Telzir Om du tagit mer än den föreskrivna dosen Telzir: Kontakta omedelbart din läkare eller apotekspersonal för råd.",
        "missed": "Om du har glömt att ta Telzir Om du har glömt att ta en dos Telzir, ta den så fort som möjligt. Fortsätt sedan behandlingen som förut. Ta inte dubbel dos för att kompensera för den dos du glömt.",
        "withdrawal": "Sluta inte med Telzir utan att först ha frågat om råd Ta Telzir så länge som din läkare har ordinerat det. Sluta inte ta Telzir om inte din läkare rekommenderar det.",
        "side-effects": "4. Eventuella biverkningar Under hiv‑behandling kan viktökning och ökade nivåer av lipider och glukos i blodet förekomma. Detta hänger delvis ihop med återställd hälsa och livsstil, men när det gäller blodlipider kan det ibland finnas ett samband med hiv‑läkemedlen. Läkaren kommer att utföra tester för att hitta sådana förändringar. Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vid behandling av hiv-infektion är det inte alltid möjligt att urskilja sjukdomssymtom från biverkningar som orsakas av Telzir eller av andra läkemedel som tas samtidigt. Av denna anledning är det mycket viktigt att du informerar din läkare om alla förändringar i ditt hälsotillstånd. Mycket vanliga biverkningar Dessa kan förekomma hos fler än 1 på 10 användare: diarré ökning av kolesterol (en typ av blodfett). Vanliga biverkningar Dessa kan förekomma hos upp till 1 på 10 användare: ökningar av triglycerider (en typ av blodfett) illamående eller kräkning, buksmärtor, lös avföring hudutslag (röda, upphöjda eller kliande) – om utslagen är allvarliga, kan det hända att du måste upphöra med medicineringen huvudvärk, yrsel trötthetskänsla ökning av enzymer som kallas transaminaser vilka produceras i levern, ökning av ett enzym som kallas lipas vilket produceras i bukspottkörteln. stickningar eller domningar runt läpparna och munnen. Mindre vanliga biverkningar Dessa kan förekomma hos upp till 1 på 100 användare: svullnad i ansikte, läppar och tunga (angioödem). Sällsynta biverkningar Dessa kan förekomma hos upp till 1 på 1000 användare: en allvarlig eller livshotande hudreaktion (Stevens-Johnsons syndrom). Du kan få muskelproblem Det finns rapporter om smärta, ömhet eller svaghet i muskler, särskilt i samband med antiretroviral behandling som innehåller proteashämmare och nukleosidanaloger. I sällsynta fall har dessa muskelproblem varit allvarliga (rabdomyolys). Om detta skulle drabba dig: Kontakta din läkare. Blödarsjuka kan drabbas av fler blödningar Hos patienter med hemofili (blödarsjuka) typ A och B finns det rapporter om mer blödningar under behandling med proteashämmare. Om detta skulle drabba dig: Kontakta omedelbart din läkare. Om du får biverkningar Tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Andra biverkningar av kombinationsbehandling mot hiv Gamla infektioner kan blossa upp Personer med framskriden hiv-infektion (AIDS) har ett svagt immunförsvar och är mer benägna att utveckla allvarliga infektioner (opportunistiska infektioner). När dessa personer börjar behandling händer det att gamla, dolda infektioner åter blossar upp och ger upphov till inflammationssymtom. De här symtomen orsakas förmodligen av att kroppens immunförsvar blir starkare så att kroppen börjar bekämpa dessa infektioner. Utöver dessa opportunistiska infektioner kan autoimmuna sjukdomar (ett tillstånd som uppstår då immunsystemet angriper frisk kroppsvävnad) också uppträda efter att du påbörjat medicinering för din hiv-infektion. Autoimmuna sjukdomar kan utvecklas flera månader efter behandlingens början. Om du märker några symtom på infektion eller andra symtom såsom muskelsvaghet, svaghet som startar i händerna och fötterna och rör sig mot bålen, hjärtklappning, skakningar eller hyperaktivitet kontakta omedelbart läkare för att få nödvändig behandling. Om du får infektionssymtom eller ser tecken på inflammation medan du tar Telzir: Kontakta omedelbart din läkare. Ta inte andra läkemedel mot infektionen utan att först rådfråga din läkare. Du kan få problem med skelettet Vissa människor som får kombinationsbehandling mot hiv utvecklar ett tillstånd som kallas osteonekros. Detta tillstånd innebär att en del av benvävnaden dör på grund av minskad blodtillförsel till skelettet. Människor är mer benägna att utveckla detta tillstånd: om de har fått kombinationsbehandling under lång tid om de också tar antiinflammatoriska läkemedel som kallas kortikosteroider om de dricker alkohol om deras immunförsvar är mycket svagt om de är överviktiga. Tecken att vara uppmärksam på är: stelhet i lederna värk och smärta (framförallt i höfter, knän och axlar) rörelsesvårigheter. Om du märker något av dessa symtom: Tala om det för din läkare. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Telzir ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatumet som anges på burken och kartongen. Telzir kräver inga särskilda förvaringsförhållanden. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Det aktiva innehållsämnet är fosamprenavir. Varje tablett innehåller 700 mg fosamprenavir i form av fosamprenavirkalcium (motsvarar ungefär 600 mg amprenavir). Övriga innehållsämnen: mikrokristallin cellulosa, kroskarmellosnatrium, povidon K30, magnesiumstearat, vattenfri kolloidal kiseldioxid, hypromellos, titandioxid (E171), glyceroltriacetat, röd järnoxid (E172). Läkemedlets utseende och förpackningar Telzir tillhandahålls i plastburkar som innehåller 60 filmdragerade tabletter. Tabletterna är kapselformade, bikonvexa, rosafärgade och märkta med ”GXLL7” på ena sidan. Telzir finns också som oral suspension för de patienter som inte kan svälja tabletterna. Innehavare av godkännande för försäljning och tillverkare Tillverkare Innehavare av godkännande för försäljning Glaxo Wellcome S.A. Avenida de Extremadura 3 09400 Aranda de Duero Burgos Spanien ViiV Healthcare BV Van Asch van Wijckstraat 55H 3811 LP Amersfoort Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel. België/Belgique/Belgien Viiv Healthcare srl/bv Tél/Tel: + 32 (0)10 85 65 00 Lietuva ViiV Healthcare BV Tel: +370 80000334 България ViiV Healthcare BV Teл.: +359 80018205 Luxembourg/Luxemburg ViiV Healthcare srl/bv Belgique/Belgien Tél/Tel: + 32 (0) 10 85 65 00 Česká republika GlaxoSmithKline s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Magyarország ViiV Healthcare BV Tel.: +36 80088309 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta ViiV Healthcare BV Tel: +356 80065004 Deutschland ViiV Healthcare GmbH Tel.: + 49 (0)89 203 0038-10 viiv.med.info@viivhealthcare.com Nederland ViiV Healthcare BV Tel: + 31 (0)33 2081199 Eesti ViiV Healthcare BV Tel: +372 8002640 Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E. Τηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España Laboratorios ViiV Healthcare, S.L. Tel: + 34 900 923 501 es-ci@viivhealthcare.com Polska GSK Services Sp. z o.o. Tel.: + 48 (0)22 576 9000 Frankrike ViiV Healthcare SAS Tél: + 33 (0)1 39 17 6969 Infomed@viivhealthcare.com Portugal VIIVHIV HEALTHCARE, UNIPESSOAL, LDA. Tel: + 351 21 094 08 01 viiv.fi.pt@viivhealthcare.com Hrvatska ViiV Healthcare BV Tel: +385 800787089 România ViiV Healthcare BV Tel: +40 800672524 Irland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenija ViiV Healthcare BV Tel: +386 80688869 Ísland Vistor hf. Simi: + 354 535 7000 Slovenská republika ViiV Healthcare BV Tel: +421 800500589 Italia ViiV Healthcare S.r.l. Tel: + 39 (0)45 7741600 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 (0)10 30 30 30 Finland.tuoteinfo@gsk.com Κύπρος ViiV Healthcare BV Τηλ: +357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija ViiV Healthcare BV Tel: +371 80205045 United Kingdom (Northern Ireland) ViiV Healthcare BV Tel: + 44 (0)800 221441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2022-08-19 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "composition": "Innehållsdeklaration Det aktiva innehållsämnet är fosamprenavir. Varje tablett innehåller 700 mg fosamprenavir i form av fosamprenavirkalcium (motsvarar ungefär 600 mg amprenavir). Övriga innehållsämnen: mikrokristallin cellulosa, kroskarmellosnatrium, povidon K30, magnesiumstearat, vattenfri kolloidal kiseldioxid, hypromellos, titandioxid (E171), glyceroltriacetat, röd järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningar Telzir tillhandahålls i plastburkar som innehåller 60 filmdragerade tabletter. Tabletterna är kapselformade, bikonvexa, rosafärgade och märkta med ”GXLL7” på ena sidan. Telzir finns också som oral suspension för de patienter som inte kan svälja tabletterna.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Tillverkare Innehavare av godkännande för försäljning Glaxo Wellcome S.A. Avenida de Extremadura 3 09400 Aranda de Duero Burgos Spanien ViiV Healthcare BV Van Asch van Wijckstraat 55H 3811 LP Amersfoort Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel. België/Belgique/Belgien Viiv Healthcare srl/bv Tél/Tel: + 32 (0)10 85 65 00 Lietuva ViiV Healthcare BV Tel: +370 80000334 България ViiV Healthcare BV Teл.: +359 80018205 Luxembourg/Luxemburg ViiV Healthcare srl/bv Belgique/Belgien Tél/Tel: + 32 (0) 10 85 65 00 Česká republika GlaxoSmithKline s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Magyarország ViiV Healthcare BV Tel.: +36 80088309 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta ViiV Healthcare BV Tel: +356 80065004 Deutschland ViiV Healthcare GmbH Tel.: + 49 (0)89 203 0038-10 viiv.med.info@viivhealthcare.com Nederland ViiV Healthcare BV Tel: + 31 (0)33 2081199 Eesti ViiV Healthcare BV Tel: +372 8002640 Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E. Τηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España Laboratorios ViiV Healthcare, S.L. Tel: + 34 900 923 501 es-ci@viivhealthcare.com Polska GSK Services Sp. z o.o. Tel.: + 48 (0)22 576 9000 Frankrike ViiV Healthcare SAS Tél: + 33 (0)1 39 17 6969 Infomed@viivhealthcare.com Portugal VIIVHIV HEALTHCARE, UNIPESSOAL, LDA. Tel: + 351 21 094 08 01 viiv.fi.pt@viivhealthcare.com Hrvatska ViiV Healthcare BV Tel: +385 800787089 România ViiV Healthcare BV Tel: +40 800672524 Irland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenija ViiV Healthcare BV Tel: +386 80688869 Ísland Vistor hf. Simi: + 354 535 7000 Slovenská republika ViiV Healthcare BV Tel: +421 800500589 Italia ViiV Healthcare S.r.l. Tel: + 39 (0)45 7741600 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 (0)10 30 30 30 Finland.tuoteinfo@gsk.com Κύπρος ViiV Healthcare BV Τηλ: +357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija ViiV Healthcare BV Tel: +371 80205045 United Kingdom (Northern Ireland) ViiV Healthcare BV Tel: + 44 (0)800 221441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2022-08-19",
        "additional-sources": "Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "produktresume": {
        "tradename": "Telzir 700 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 700 mg fosamprenavir som fosamprenavirkalcium (motsvarande ca 600 mg amprenavir).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablettRosa, filmdragerade, kapselformade, bikonvexa tabletter, märkta med GXLL7 på ena sidan.",
        "clinical": "4.1 Terapeutiska indikationer Telzir är i kombination med låg dos av ritonavir indicerat för behandling av vuxna, ungdomar och barn 6 år och äldre infekterade med humant immunbristvirus typ 1 (HIV-1) i kombination med andra antiretrovirala läkemedel. Hos vuxna som i begränsad omfattning tidigare erhållit antiretroviral behandling har inte Telzir i kombination med låg dos ritonavir visats vara lika effektivt som lopinavir / ritonavir. Inga jämförande studier har gjorts på barn och ungdomar.Hos patienter som genomgått mer omfattande behandling har inte användning av Telzir i kombination med låg dos ritonavir studerats tillräckligt. Hos patienter med tidigare erfarenhet av behandling med proteashämmare (PI) bör valet av Telzir baseras på resultatet från viral resistensbestämning och på patientens tidigare behandling (se avsnitt 5.1). 4.2 Dosering och administreringssätt Telzir får endast ges tillsammans med låg dos ritonavir som en farmakokinetisk förstärkare av amprenavir och i kombination med andra antiretrovirala läkemedel. Produktresumén för ritonavir måste därför studeras innan behandling med Telzir påbörjas. Behandlingen bör initieras av läkare med erfarenhet av att behandla hiv-infektioner.Fosamprenavir är en pro-drug av amprenavir och får inte ges tillsammans med andra läkemedel som innehåller amprenavir.Det är viktigt att varje patient är medveten om betydelsen av att i alla avseenden hålla sig till den rekommenderade doseringen.Försiktighet bör iakttas om den rekommenderade dosen av Telzir med ritonavir som anges nedan överskrids (se avsnitt 4.4).Telzir tablett ges oralt. Telzir tablett kan tas med eller utan mat.Telzir finns också som en oral suspension för användning till patienter som inte kan svälja tabletter och till pediatriska patienter som väger mindre än 39 kg (se produktresumén för Telzir oral suspension). Vuxna Den rekommenderade dosen är 700 mg fosamprenavir två gånger dagligen tillsammans med 100 mg ritonavir två gånger dagligen. Pediatriska patienter från 6 år: Vuxendosen av Telzir tablett 700 mg två gånger dagligen med ritonavir 100 mg två gånger dagligen kan användas till barn som väger minst 39 kg och kan svälja tabletter. För barn som väger mindre än 39 kg är Telzir oral suspension det alternativ som rekommenderas för den mest noggranna doseringen till barn baserad på kroppsvikt (se produktresumén för Telzir oral suspension). Barn yngre än 6 år Telzir med ritonavir rekommenderas inte till barn under 6 år beroende på otillräckliga data om farmakokinetik, säkerhet och antiviral respons (se avsnitt 5.2). Äldre (över 65 år) Farmakokinetiken för fosamprenavir har inte studerats hos denna patientgrupp (se avsnitt 5.2). Ingen rekommendation kan därför ges till denna patientgrupp. Nedsatt njurfunktion Ingen dosjustering anses nödvändig hos patienter med nedsatt njurfunktion (se avsnitt 5.2). Nedsatt leverfunktion Den rekommenderade dosen till vuxna med lätt nedsatt leverfunktion (Child-Pugh värde: 5-6) är 700 mg fosamprenavir två gånger dagligen med 100 mg ritonavir en gång dagligen. Den rekommenderade dosen till vuxna med måttligt nedsatt leverfunktion (Child-Pugh värde: 7-9) är 450 mg fosamprenavir två gånger dagligen med 100 mg ritonavir en gång dagligen. Denna justerade dos har inte utvärderats i någon klinisk prövning utan har istället erhållits genom extrapolering (se avsnitt 5.2). Eftersom denna dosering inte är möjlig med tablettformuleringen, ska dessa patienter behandlas med fosamprenavir oral suspension. Till vuxna med kraftigt nedsatt leverfunktion (Child-Pugh värde: 10-15) ska fosamprenavir användas med försiktighet och med en reducerad dos på 300 mg fosamprenavir 2 gånger dagligen med 100 mg ritonavir en gång dagligen. Eftersom denna dosering inte är möjlig med tablettformuleringen ska dessa patienter behandlas med fosamprenavir oral suspension. Även med dessa dosjusteringar för vuxna med nedsatt leverfunktion kan vissa patienter ha högre eller lägre plasmakoncentrationer av amprenavir och/eller ritonavir än förväntat jämfört med patienter med normal leverfunktion, vilket beror på ökad variabilitet mellan patienter (se avsnitt 5.2). Noggrann övervakning av säkerhet och virologiskt svar är därför befogad.Ingen doseringsrekommendation kan ges till barn och ungdomar med nedsatt leverfunktion eftersom inga studier har gjorts i dessa åldersgrupper. 4.3 Kontraindikationer Överkänslighet mot fosamprenavir, amprenavir eller ritonavir, eller mot något hjälpämne som anges i avsnitt 6.1.Telzir får inte administreras samtidigt med läkemedel som har ett smalt terapeutiskt fönster och som dessutom är substrat för cytokrom P450 3A4 (CYP3A4) t.ex. alfuzosin, amiodaron, astemizol, bepridil, cisaprid, dihydroergotamin, ergotamin, pimozid, quetiapin, kinidin, terfenadin, peroralt midazolam (för försiktighet med parenteralt administrerat midazolam, se avsnitt 4.5), peroralt triazolam, sildenafil som används för behandling av pulmonell arteriell hypertension (för användning av sildenafil hos patienter med erektil dysfunktion, se avsnitt 4.4 och 4.5). Samtidig administrering av det antipsykotiska läkemedlet lurasidon och fosamprenavir/ritonavir (FPV/RTV) är kontraindicerad (se avsnitt 4.5).Samtidig administrering av paritaprevir och fosamprenavir/ritonavir (FPV/RTV) är kontraindicerad på grund av den förväntade ökningen av paritaprevirexponeringen och avsaknad av kliniska data för bedömning av storleken på denna ökning (se avsnitt 4.5).Samtidig användning av Telzir med simvastatin eller lovastatin är kontraindicerad på grund av ökade plasmakoncentrationer av lovastatin och simvastatin som kan leda till ökad risk för myopati, inklusive rabdomyolys (se avsnitt 4.5).Telzir med ritonavir får inte administreras samtidigt med läkemedel som har ett smalt terapeutiskt fönster och som i hög grad är beroende av CYP2D6-metabolism, t.ex. flekainid och propafenon (se avsnitt 4.5).Kombination av rifampicin och Telzir tillsammans med lågdos ritonavir är kontraindicerad (se avsnitt 4.5). Naturmedel/naturläkemedel som innehåller johannesört (Hypericum perforatum) får inte användas under behandling med Telzir, på grund av risken för sänkta plasmakoncentrationer och minskad klinisk effekt av amprenavir (se avsnitt 4.5). 4.4 Varningar och försiktighet Patienterna bör informeras om att varken Telzir eller någon annan idag tillgänglig antiretroviral behandling botar hiv och att opportunistiska infektioner och andra komplikationer till hiv-infektionen kan uppträda trots behandlingen.Fosamprenavir innehåller en sulfonamiddel. Potentialen för korsallergi mellan läkemedel i sulfonamidgruppen och fosamprenavir är okänd. I de pivotala studierna med Telzir, där patienterna fick fosamprenavir tillsammans med ritonavir, fann man inga belägg för ökad risk för hudutslag hos patienter med tidigare allergi mot sulfonamider i förhållande till dem som inte hade någon allergi mot sulfonamid. Trots detta ska Telzir användas med försiktighet hos patienter med känd allergi mot sulfonamid.Samtidig administrering av Telzir 700 mg två gånger dagligen med ritonavir i doser högre än 100 mg två gånger dagligen har inte utvärderats kliniskt. Användning av högre ritonavirdoser kan ändra säkerhetsprofilen för kombinationen och rekommenderas därför inte. Leversjukdom Telzir med ritonavir ska användas med försiktighet och med reducerad dosering till vuxna patienter med lätt, måttligt eller kraftigt nedsatt leverfunktion (se avsnitt 4.2). Patienter med kronisk hepatit B eller C som behandlas med antiretroviral kombinationsterapi löper en ökad risk för allvarliga leverbiverkningar inklusive sådana med dödlig utgång. Vid samtidig antiviral behandling av hepatit B eller C, hänvisas också till aktuell produktresumé för dessa läkemedel.Patienter med nedsatt leverfunktion före behandling, inklusive kronisk aktiv hepatit, har en ökad frekvens av leverfunktionsavvikelser under antiretroviral kombinationsterapi och ska kontrolleras enligt klinisk praxis. Om det hos dessa patienter finns tecken på försämring av leversjukdomen, ska uppehåll eller avbrytande av behandlingen övervägas. Läkemedelsinteraktioner Samtidig användning av Telzir och halofantrin eller lidokain (systemiskt) rekommenderas ej (se avsnitt 4.5). PDE5-hämmare som används för behandling av erektil dysfunktion: Samtidig användning av Telzir och PDE5-hämmare (t.ex. sildenafil, tadalafil och vardenafil) rekommenderas ej (se avsnitt 4.5). Samtidig administrering av Telzir med lågdos ritonavir och dessa läkemedel förväntas öka deras koncentrationer betydligt och kan resultera i de biverkningar som associeras med PDE5-hämmare, såsom hypotension, synförändringar och priapism (se avsnitt 4.5). Observera att samtidig administrering av Telzir med lågdos ritonavir och sildenafil som används för behandling av pulmonell arteriell hypertension är kontraindicerat (se avsnitt 4.3). En minskning av rifabutindosen med minst 75% rekommenderas vid samtidig administrering med Telzir med ritonavir. Ytterligare dosminskning kan bli nödvändig (se avsnitt 4.5).Eftersom det kan finnas en ökad risk för stegring av levertransaminaser och ändring av hormonnivåerna vid samtidig administrering av fosamprenavir, ritonavir och orala antikonceptionella medel, rekommenderas alternativa icke-hormonella preventivmetoder till kvinnor i fertil ålder (se avsnitt 4.5).Data saknas från samtidig administrering av fosamprenavir och ritonavir med estrogener och/eller progestogener som används vid hormonella substitutionsbehandlingar. Effekt och säkerhet för dessa behandlingar med fosamprenavir och ritonavir har inte fastställts.Antiepileptika (karbamazepin, fenobarbital) ska användas med försiktighet. Effekten av Telzir kan reduceras p.g.a. sänkt plasmakoncentration av amprenavir hos patienter som tar dessa läkemedel samtidigt (se avsnitt 4.5).Monitorering av koncentrationen av immunsuppressiva läkemedel (ciklosporin, takrolimus, rapamycin) rekommenderas när Telzir administreras samtidigt (se avsnitt 4.5).Monitorering av koncentrationen av tricykliska antidepressiva (t.ex. desipramin och nortriptylin) rekommenderas när Telzir administreras samtidigt (se avsnitt 4.5).När warfarin eller andra orala antikoagulantia ges tillsammans med Telzir rekommenderas en utökad kontroll av INR (International Normalised Ratio) (se avsnitt 4.5).Samtidig användning av Telzir tillsammans med ritonavir och flutikason eller andra glukokortikoider som metaboliseras via CYP3A4 rekommenderas inte såvida inte nyttan av behandlingen uppväger riskerna för systemeffekter av kortikosteroider inklusive Cushing's syndrom och binjurebarksuppression (se avsnitt 4.5).Samtidig användning av fosamprenavir/ritonavir tillsammans med andra antineoplastikum som metaboliseras av CYP3A (till exempel dasatinib, nilotinib, ibrutinib, vinblastin och everolimus) kan öka koncentrationen av dessa läkemedel och eventuellt öka risken för biverkningar vanligen förknippade med dessa läkemedel. Se avsedd produktinformation för dessa läkemedel (se avsnitt 4.5). Direktverkande virushämmande medel mot hepatit C-virus (HCV): När direktverkande virushämmande medel mot hepatit C-virus, som metaboliseras av CYP3A4 eller inducerar/hämmar CYP3A4, administreras samtidigt med fosamprenavir/ritonavir förväntas förändrade läkemedelskoncentrationer i plasma på grund av hämning eller induktion av CYP3A4-enzymaktivitet (se avsnitt 4.3 och 4.5). Utslag / hudreaktioner De flesta patienter med milda eller måttliga utslag kan fortsätta med Telzir. Lämpliga antihistaminer (t.ex. cetirizindihydroklorid) kan minska klådan och påskynda läkningen av utslagen. Allvarliga och livshotande hudreaktioner, inkluderande Stevens-Johnsons syndrom, rapporterades hos färre än 1 % av personerna som ingick i det kliniska utvecklingsprogrammet. Telzir ska sättas ut permanent vid allvarliga utslag, eller vid måttliga utslag med systemiska symtom eller symtom från slemhinnor (se avsnitt 4.8). Hemofilipatienter Hos patienter med hemofili A eller B som behandlats med proteashämmare (PIs) har ökad blödningstendens inklusive spontana hematom i huden och hemartros rapporterats. Vissa patienter behövde tillförsel av faktor VIII. I mer än hälften av fallen kunde behandlingen med proteashämmare fortgå eller återinsättas om den hade avbrutits. Ett orsakssamband har misstänkts, men verkningsmekanismen har inte kunnat klargöras. Patienter med hemofili bör därför informeras om att det kan föreligga en ökad risk för blödning. Vikt och metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider finns det i vissa fall belägg för en behandlingseffekt medan det inte finns några starka belägg för ett samband mellan viktökning och någon viss behandling. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade behandlingsriktlinjer för hiv. Lipidrubbningar ska hanteras på ett kliniskt lämpligt sätt. Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symptom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av antiretroviral kombinationsterapi. Relevanta exempel är cytomegalovirus-retinit, generella och/eller fokala mykobakteriella infektioner och Pneumocystis carinii pneumoni. Varje symtom på inflammation ska utredas och behandling påbörjas vid behov. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och kan inträffa flera månader efter att behandlingen påbörjats. Osteonekros Även om etiologin anses vara beroende av flera faktorer (inklusive kortikosteroid-användning, alkoholkonsumtion, svår immunsuppression, högre kroppsmasseindex), så har fall av osteonekros rapporterats, främst hos patienter med framskriden hiv‑sjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling. Patienter ska rådas att söka läkare ifall de får ledvärk, stelhet i lederna eller svårighet att röra sig. Hjälpämne Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dosenhet, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner När fosamprenavir och ritonavir ges tillsammans kan den metabola intertaktionsprofilen för ritonavir dominera, eftersom ritonavir är en mer potent CYP3A4-hämmare. Därför måste hela förskrivarinformationen för ritonavir studeras innan behandling med Telzir och ritonavir påbörjas. Ritonavir hämmar också CYP2D6 men i mindre omfattning än CYP3A4. Ritonavir inducerar CYP3A4, CYP1A2, CYP2C9 och glukuronosyltransferas. Dessutom metaboliseras både amprenavir, den aktiva metaboliten av fosamprenavir, och ritonavir huvudsakligen i levern av CYP3A4. Alla läkemedel som antingen metaboliseras på samma sätt eller modifierar CYP3A4-aktiviteten kan förändra farmakokinetiken för amprenavir och ritonavir. På motsvarande sätt kan administrering av fosamprenavir tillsammans med ritonavir förändra farmakokinetiken för andra aktiva substanser som metaboliseras på samma sätt. Interaktionsstudier har endast utförts på vuxna.Om inget annat anges har studierna nedan utförts med den rekommenderade doseringen av fosamprenavir/ritonavir (dvs 700 mg/100 mg två gånger dagligen) och interaktionen utvärderades under steady-stateförhållanden där läkemedel givits i 10 till 21 dagar. Läkemedel efter terapiområde Interaktion Förändring av geometriskt medelvärde (%) (Möjlig mekanism) Rekommendation gällande samtidig administrering ANTIRETROVIRALA LÄKEMEDEL Icke-nukleosid omvänt transkriptashämmare: Efavirenz 600 mg en gång dagligen Ingen kliniskt signifikant interaktion har observerats. Ingen dosjustering behövs. Nevirapin 200 mg två gånger dagligen Ingen kliniskt signifikant interaktion har observerats. Ingen dosjustering behövs. Etravirin (Studien genomförd på 8 patienter) Amprenavir AUC ↑ 69% Amprenavir Cmin↑ 77% Amprenavir Cmax↑ 62% Etravirin AUC ↔a Etravirin Cmin↔a Etravirin Cmax↔a a Jämförelsen baseras på historiska kontroller. Telzir kan kräva dosreducering (med oral suspension). Nukleosid/Nukleotid omvänttranskriptashämmare Abakavir Lamivudin Zidovudin Studien utförd med amprenavir. Inga läkemedels-interaktionsstudier med FPV/RTV Ingen kliniskt signifikant interaktion förväntas. Ingen dosjustering behövs. Didanosin tuggtablett Inga läkemedels-interaktionsstudier. Ingen kliniskt signifikant interaktion förväntas. Ingen separering eller justering av doser behövs (se Antacida). Didanosin enterokapsel Inga läkemedels-interaktionsstudier. Ingen kliniskt signifikant interaktion förväntas. Ingen dosjustering behövs. Tenofovirdisoproxil 245 mg en gång dagligen Ingen kliniskt signifikant interaktion har observerats. Ingen dosjustering behövs. Proteashämmare: Enligt nuvarande behandlingsriktlinjer rekommenderas generellt inte samtidig behandling med annan proteashämmare. Lopinavir/ritonavir 400 mg/100 mg två gånger dagligen Lopinavir/ritonavir 533 mg/133 mg två gånger dagligen (Telzir 1400 mg två gånger dagligen) Lopinavir: Cmax ↑ 30% Lopinavir: AUC ↑ 37% Lopinavir: Cmin ↑ 52% Amprenavir: Cmax ↓ 58% Amprenavir: AUC ↓ 63% Amprenavir: Cmin ↓ 65% Lopinavir: Cmax ↔* Lopinavir: AUC ↔* Lopinavir: Cmin ↔* * jämfört med lopinavir/ritonavir 400 mg/100 mg två gånger dagligen Amprenavir: Cmax ↓13%* Amprenavir: AUC ↓ 26%* Amprenavir: Cmin ↓ 42 %* * jämfört med fosamprenavir/ritonavir 700 mg/100 mg två gånger dagligen (Blandad CYP3A4-induktion/ inhibition, Pgp-induktion) Samtidig användning rekommenderas inte. Indinavir Sakvinavir Inga läkemedels-interaktionsstudier. Inga dosrekommendationer kan ges. Atazanavir 300 mg en gång dagligen Atazanavir: Cmax ↓ 24%* Atazanavir: AUC↓ 22%* Atazanavir: Cmin ↔* *jämfört med atazanavir/ ritonavir 300 mg/100 mg en gång dagligen Amprenavir: Cmax ↔ Amprenavir: AUC ↔ Amprenavir: Cmin ↔ Ingen dosjustering behövs. Integrashämmare Raltegravir 400 mg två gånger dagligen Fastande Amprenavir: Cmax ↓ 14% (-36%; +15%) AUC ↓ 16% (-36%; +8%) Cmin ↓ 19% (-42%; +13%) Raltegravir: Cmax ↓ 51% (-75%; -3%) AUC ↓ 55% (-76%; -16%) Cmin ↓ 36% (-57%; -3%) Tillsammans med föda Amprenavir: Cmax ↓ 25% (-41%; -4%) AUC ↓ 25% (-42%; -3%) Cmin ↓ 33% (-50%; -10%) Raltegravir: Cmax ↓ 56%(-70%; -34%) AUC ↓ 54% (-66%; -37%) Cmin ↓ 54% (-74%; -18%) Samtidig administrering rekommenderas inte. Betydande minskning av exponering och Cmin har setts för både amprenavir och raltegravir, (särskillt tillsammans med föda) och kan orsaka virologisk svikt hos en del patienter. Dolutegravir 50 mg en gång dagligen Dolutegravir Cmax ↓ 24% AUC ↓ 35% Cτ ↓ 49% Amprenavir: Cmax ↔ Amprenavir: AUC ↔ Amprenavir: Cmin ↔ Baserat på observerat samband mellan exponering/respons i klinisk data rekommenderas ingen dosjustering av fosamprenavir eller dolutegravir. Försiktighet ska iakttas och noggrann uppföljning rekommenderas när denna kombination ges till patienter resistenta mot integrashämmare. CCR5-receptorantagonister Maravirok 300 mg två gånger dagligen Maravirok: AUC12 ↑ 2,49 Maravirok: Cmax ↑ 1,52 Maravirok: C12 ↑ 4,47 Amprenavir: AUC12 ↓0,65 Amprenavir: Cmax ↓ 0,66 Amprenavir: C12 ↓ 0,64 Ritonavir AUC12 ↓ 0,66 Ritonavir Cmax ↓ 0,61 Ritonavir C12 ↔ 0,86 Samtidig administrering rekommenderas inte. Betydande minskning av Cmin för amprenavir har setts, vilket kan orsaka virologisk svikt hos patienter. Läkemedel mot hepatit C-virus Simeprevir Daklatasvir Ej studerad. Resultat från studier med andra hiv-proteashämmare och simeprevir eller daklatasvir tyder på att samtidig administrering av fosamprenavir/ritonavir troligen leder till ökad plasmaexponering av simeprevir eller daklatasvir på grund av CYP3A4-enzymhämning. Rekommenderas ej. Paritaprevir (formulerat tillsammans med ritonavir och ombitasvir och samtidigt administrerat med dasabuvir) Ej studerad. Resultat från studier med andra hiv-proteashämmare och paritaprevir/ritonavir/ ombitasvir +/- dasabuvir tyder på att samtidig administrering av fosamprenavir/ritonavir med paritaprevir/ritonavir/ ombitasvir +/- dasabuvir troligen leder till ökad plasmaexponering av paritaprevir på grund av CYP3A4-enzymhämning och högre ritonavirdos. Kontraindicerat (se avsnitt 4.3). ANTIARYTMIKA Amiodaron Bepridil Kinidin Flekainid Propafenon Amiodaron: ↑ förväntas Bepridil: ↑ förväntas Kinidin: ↑ förväntas (CYP3A4-inhibition p.g.a.FPV/RTV) Flekainid: ↑ förväntas Propafenon: ↑ förväntas (CYP2D6-inhibition p.g.a. RTV) Kontraindicerat (se avsnitt 4.3). Risk för allvarliga och/eller livshotande reaktioner såsom hjärtarytmier. ERGOTDERIVAT Dihydroergotamin Ergotamin Ergonovin Metylergonovin Dihydroergotamin: ↑ förväntas Ergonovin: ↑ förväntas Ergotamin: ↑ förväntas Metylergonovin: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Kontraindicerat (se avsnitt 4.3). Risk för allvarliga och/eller livshotande reaktioner såsom akut ergotförgiftning som karaktäriseras av perifer vasospasm och ischemi i extremiteterna och andra vävnader. MEDEL SOM PÅVERKAR GASTROINTESTINALMOTILITETEN Cisaprid Cisaprid: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Kontraindicerat (se avsnitt 4.3). Risk för allvarliga och/eller livshotande reaktioner såsom hjärtarytmier. ANTIHISTAMINER (HISTAMIN H1- RECEPTORANTAGONISTER) Astemizol Terfenadin Astemizol: ↑ förväntas Terfenadin: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Kontraindicerat (se avsnitt 4.3). Risk för allvarliga och/eller livshotande reaktioner såsom hjärtarytmier. NEUROLEPTIKA Pimozid Pimozid: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Kontraindicerat (se avsnitt 4.3). Risk för allvarliga och/eller livshotande reaktioner såsom hjärtarytmier. ANTIPSYKOTIKA Quetiapin På grund av att Telzir hämmar CYP3A förväntas koncentrationerna av quetiapin öka. Samtidig administrering av Telzir och quetiapin är kontraindicerad eftersom det kan öka quetiapinorsakad toxicitiet. Ökade plasmakoncentrationer av quetiapin kan leda till koma. Lurasidon Inga läkemedelsinteraktionsstudier med FPV/RTV. Lurasidon: ↑ förväntas (CYP3A4 inhibition) Samtidig administrering av fosamprenavir/ritonavir och lurasidon är kontraindicerad på grund av risken för allvarliga och/eller livshotande reaktioner förknippade med lurasidon (se avsnitt 4.3) INFEKTION Antibiotika: Klaritromycin Studien utförd med amprenavir. Inga läkemedels-interaktionsstudier med FPV/RTV. Klaritromycin: måttlig ↑ förväntas (CYP3A4-inhibition) Används med försiktighet. Erythromycin Inga läkemedels-interaktionsstudier. Erytromycin: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Används med försiktighet. Medel mot mykobakterier: Rifabutin 150 mg varannan dag Rifabutin: Cmax ↓ 14%* Rifabutin: AUC(0-48) ↔* 25-O-desacetylrifabutin: Cmax↑ 6-faldigt* 25-O-desacetylrifabutin: AUC(0-48) ↑ 11-faldigt* *jämfört med rifabutin 300 mg en gång dagligen Oförändrad amprenavir-exponering vid jämförelse med historiska data. (Blandad CYP3A4-induktion/-inhibition) Ökningen av 25-O-desacetylrifabutin (aktiv metabolit) kan potentiellt leda till en ökning av rifabutinrelaterade biverkningar, speciellt uveit. En 75%-minskning av standarddosen av rifabutin (dvs till 150 mg varannan dag) rekommenderas. Ytterligare dosminskningar kan behövas (se avsnitt 4.4). Rifampicin 600 mg en gång dagligen (Amprenavir utan ritonavir) Inga läkemedels-interaktionsstudier med FPV/RTV. Amprenavir: AUC ↓ 82% Signifikant ↓ APV förväntas (CYP3A4-induktion p.g.a. rifampicin) Kontraindicerat (se avsnitt 4.3). Minskningen av amprenavirs AUC kan resultera i virologisk svikt och resistensutveckling. I försök att kompensera den minskade exponeringen genom att öka dosen av andra proteashämmare med ritonavir har en hög frekvens av leverpåverkan observerats. Antimykotika: Ketokonazol 200 mg en gång dagligen i 4 dagar Itrakonazol Inga läkemedels-interaktionsstudier. Ketokonazol: Cmax ↑ 25% Ketokonazol: AUC ↑ 2,69-faldigt. Amprenavir: Cmax ↔ Amprenavir: AUC ↔ Amprenavir: Cmin ↔ Itrakonazol: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Höga doser (>200 mg/dag) av ketakonazol eller itrakonazol rekommenderas inte. ANTACIDA, HISTAMIN H2-RECEPTORANTAGONISTER OCH PROTONPUMPSHÄMMARE 30 ml enkeldos av antacida suspension (ekvivalent med 3,6 g aluminiumhydroxid och 1,8 g magnesiumhydroxid) (Telzir 1400 mg enkeldos) Ranitidin 300 mg enkeldos (Telzir 1400 mg enkeldos) Esomeprazol 20 mg en gång dagligen Amprenavir: Cmax ↓ 35% Amprenavir: AUC ↓ 18% Amprenavir: Cmin (C12h) ↔ Amprenavir: Cmax ↓ 51% Amprenavir: AUC ↓ 30% Amprenavir: Cmin (C12h) ↔ Amprenavir Cmax ↔ Amprenavir AUC ↔ Amprenavir Cmin (C12h) ↔ (Höjning av gastriskt pH) Ingen dosjustering behövs med antacida, protonpumpshämmare eller histamin H2-receptorantagonister. ANTIEPILEPTIKA Fenytoin 300 mg en gång dagligen Fenytoin: Cmax ↓ 20% Fenytoin: AUC ↓ 22% Fenytoin: Cmin ↓ 29% (Modest CYP3A4-induktion p.g.a. FPV/RTV) Amprenavir: Cmax ↔ Amprenavir: AUC ↑ 20% Amprenavir: Cmin ↑ 19% Kontroll av fenytoins plasmakoncentrationer rekommenderas och fenytoindosen ökas vid behov. Fenobarbital Karbamazepin Inga läkemedels-interaktionsstudier. Amprenavir: ↓ förväntas (Modest CYP3A4-induktion) Används med försiktighet (se avsnitt 4.4). Lidokain (systemisk administrering) Inga läkemedels-interaktionsstudier. Lidokain: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Samtidig användning rekommenderas inte. Det kan orsaka allvarliga biverkningar (se avsnitt 4.4). Halofantrin Inga läkemedels-interaktionsstudier. Halofantrin: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Samtidig användning rekommenderas inte. Det kan orsaka allvarliga biverkningar (se avsnitt 4.4). PDE5-HÄMMARE Sildenafil Vardenafil Tadalafil Inga läkemedels-interaktionsstudier. PDE5-hämmare: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Samtidig användning rekommenderas inte. Det kan resultera i en ökning av de biverkningar som associeras med PDE5-hämmare inkluderande hypotension, synrubbningar och priapism (se förskrivarinformation för PDE5-hämmare). Patienter ska varnas angående dessa möjliga biverkningar när PDE5-hämmare används tillsammans med Telzir/ritonavir (se avsnitt 4.4). Observera att samtidig administrering av Telzir med lågdos ritonavir och sildenafil, som används för behandling av pulmonell arteriell hypertension, är kontraindicerat (se avsnitt 4.3). INHALATIONS/NASALSTEROIDER Flutikasonpropionat 50 µg intranasalt 4 gånger dagligen i 7 dagar (Ritonavir 100 mg kapslar två gånger dagligen i 7 dagar) Flutikasonpropionat: ↑ Inneboende kortisolnivåer: ↓ 86 %. Effekterna av hög systemisk exponering av flutikason på ritonavirs plasmanivåer är inte kända. Större effekter kan förväntas när flutikasonproprionat inhaleras. (CYP3A4 inhibition p.g.a. FPV/RTV) Samtidig användning är inte rekommenderad, såvida inte den potentiella nyttan av behandlingen överväger risken för systemiska effekter av kortikosteroider (se avsnitt 4.4). En dosreducering av glukokortikoiden med noggrann övervakning av lokala och systemiska effekter, eller byte till en glukokortikoid som inte är ett substrat för CYP3A4 (t.ex. beklometason) bör övervägas. Om glukokortikoider ska utsättas, kan det behöva ske successivt under en längre period (se avsnitt 4.4). ALFA-1-ADRENORECEPTORANTAGONIST Alfuzosin Risk för ökade koncentrationer av alfuzosin vilket kan ge hypotension. Interaktionsmekanismen är CYP3A4-hämning av fosamprenavir/ritonavir. Samtidig administrering av Telzir/ritonavir med alfuzosin är kontraindicerat (se avsnitt 4.3 ). NATURLÄKEMEDEL Johannesört (Hypericum perforatum) Amprenavir ↓ förväntas (CYP3A4-induktion p.g.a. johannesört) Preparat innehållande johannesört ska inte kombineras med Telzir (se avsnitt 4.3). För patienter som redan tar johannesört bör koncentrationerna av amprenavir och ritonavir samt hiv-RNA kontrolleras och behandlingen med johannesört avbrytas. Nivåerna av amprenavir och ritonavir kan stiga då intaget av johannesört avbryts. Den inducerande effekten kan bestå under minst 2 veckor efter avslutad behandling med johannesört. HMG-COA-REDUKTASHÄMMARE Lovastatin Simvastatin Inga läkemedels-interaktionsstudier. Lovastatin: ↑ förväntas Simvastatin: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Kontraindicerat (se avsnitt 4.3). Höjda koncentrationer av HMG-CoA-reduktashämmare kan orsaka myopati, inklusive rabdomyolys. Pravastatin eller fluvastatin rekommenderas eftersom metabolismen för dessa är oberoende av CYP3A4 och förväntas inte interagera med proteashämmare. Atorvastatin 10 mg en gång dagligen i 4 dagar Atorvastatin: Cmax ↑ 184% Atorvastatin: AUC ↑ 153% Atorvastatin: Cmin ↑ 73% Amprenavir: Cmax ↔ Amprenavir: AUC ↔ Amprenavir: Cmin ↔ (CYP3A4-inhibition p.g.a. FPV/RTV) Atorvastatin ska administreras med doser som inte överstiger 20 mg/dag och med noggrann övervakning av atorvastatintoxicitet. IMMUNOSUPPRESSIVA LÄKEMEDEL Ciklosporin Rapamycin Takrolimus Inga läkemedels-interaktionsstudier. Ciklosporin: ↑ förväntas Rapamycin: ↑ förväntas Takrolimus: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Frekvent monitorering av terapeutiska koncentrationer av immunosuppresiva medel rekommenderas tills nivåerna har stabiliserats (se avsnitt 4.4). BENZODIAZEPINER Midazolam Inga läkemedels-interaktionsstudier. Midazolam: ↑ förväntas (3–4 gånger för parenteralt midazolam) Baserat på data med andra proteashämmare förväntas plasmakoncentrationer av midazolam bli signifikant högre när midazolam ges peroralt. (CYP3A4-inhibition p.g.a. FPV/RTV) Telzir/ritonavir ska inte administreras samtidigt med midazolam för oral användning (se avsnitt 4.3). Försiktighet bör iakttas vid samtidig administrering av Telzir/ritonavir och parenteralt midazolam. Om Telzir/ritonavir ska administreras tillsammans med parenteralt midazolam bör detta göras inom intensivvården eller motsvarande, där noggrann klinisk övervakning och lämplig medicinsk behandling kan garanteras om andningsdepression och/eller förlängd sedation skulle inträffa. Dosjustering av midazolam ska övervägas, speciellt om mer än en enkeldos av midazolam administreras. TRICYKLISKA ANTIDEPRESSIVA Desipramin Nortriptylin Inga läkemedels-interaktionsstudier. Tricykliska antidepressiva läkemedel: ↑ förväntas (Lätt CYP2D6-inhibition p.g.a. RTV) Noggrann övervakning av effekt och biverkningar av tricykliska antidepressiva läkemedel rekommenderas (se avsnitt 4.4). OPIOIDER Metadon ≤ 200 mg en gång dagligen (R)-metadon: Cmax ↓ 21% (R)-metadon: AUC ↓ 18% (CYP-induktion p.g.a. FPV/RTV) Minskningen av (R)-metadon (aktiv enantiomer) förväntas inte vara kliniskt signifikant. Som en försiktighetsåtgärd bör patienter monitoreras för utsättningssyndrom. ORALA ANTIKOAGULANTIA Warfarin Andra orala antikoagulantia Inga läkemedels-interaktioner. Möjligen ↓ eller ↑ av antitrombotisk effekt. (Induktion och/eller inhibition av CYP2C9 p.g.a. RTV) Utökad kontroll av INR (International Normalised Ratio) rekommenderas (se avsnitt 4.4) ORALA PREVENTIVMEDEL Etinylestradiol 0,035 mg/ noretisteron 0,5mg en gång dagligen Etinylestradiol: Cmax ↓ 28% Etinylestradiol: AUC ↓ 37% Noretisteron: Cmax ↓ 38% Noretisteron: AUC ↓ 34% Noretisteron: Cmin ↓ 26 (CYP3A4-induktion p.g.a. FPV/RTV) Amprenavir: Cmax ↔* Amprenavir: AUC ↔* Amprenavir: Cmin↔* * jämfört med historiska data. Ritonavir: Cmax ↑ 63%* Ritonavir: AUC ↑45%* * jämfört med historiska data. Kliniskt signifikanta stegringar av levertransaminaser förekom hos vissa individer. Alternativa icke-hormonella preventivmedel rekommenderas till kvinnor i fertil ålder (se avsnitt 4.4). SELEKTIVA SEROTONINÅTERUPPTAGSHÄMMARE (SSRI) Paroxetin 20 mg en gång dagligen Paroxetin: Cmax ↓ 51% Paroxetin: AUC ↓ 55% Amprenavir: Cmax ↔* Amprenavir: AUC ↔* Amprenavir: Cmin ↔* * jämfört med historiska data Okänd mekanism. Dostitrering av paroxetin baserad på en klinisk bedömning av det antidepressiva svaret rekommenderas. Patienter med stabil paroxetindos som påbörjar behandling med Telzir och ritonavir bör kontrolleras avseende antidepressivt svar. ANTINEOPLASTIKA METABOLISERAD AV CYP3A Exempel av antineoplastikum: Dasatinib Nilotinib Ibrutinib Vinblastin Everolimus Inga läkemedelsinteraktionsstudier med FPV/RTV. dasatinib: ↑ föväntas nilotinib: ↑ föväntas ibrutinib: ↑ föväntas vinblastin: ↑ föväntas everolimus: ↑ föväntas (CYP3A4 inhibition) När antineoplastiska läkemedel som metaboliseras av CYP3A administreras samtidigt som fosamprenavir/ritonavir kan plasmakoncentrationen för dessa antineoplastiska läkemedel öka och risken kan öka för biverkningar vanligen förknippade med dessa antineoplastiska läkemedel. Vid samtidig administrering med antineoplastiska läkemedel som metaboliseras av CYP3A hänvisas till relevant produktinformation för dessa läkemedel. 4.6 Fertilitet, graviditet och amning Graviditet Som en allmän regel, vid beslut om användning av antiretrovirala läkemedel för behandling av hiv-infektion hos gravida kvinnor och därmed minskning av risken för vertikal överföring av hiv till det nyfödda barnet, ska hänsyn tas till både djurdata (se avsnitt 5.3) och klinisk erfarenhet från gravida kvinnor. Klinisk erfarenhet från behandling av gravida kvinnor med fosamprenavir är begränsad (färre än 300 genomgångna graviditeter). Passage av amprenavir via placentan har visats förekomma hos människa. I djurstudier observerades utvecklingstoxicitet vid systemisk plasmaexponering (AUC) med amprenavir lägre än den som patienter behandlade med Telzir utsätts för (se avsnitt 5.3). På grund av den låga exponeringen i studierna av reproduktionstoxicitet har inte den potentiella utvecklingstoxiciteten av Telzir helt fastställts.Behandling med Telzir under graviditet bör endast ske efter noggrant övervägande av den möjliga nyttan kontra risken för fostret. Amning Amprenavirrelaterat material hittades i mjölk från råtta, men det är inte känt om amprenavir utsöndras i human modersmjölk. Råttungar som utsattes för amprenavir och fosamprenavir före och efter födseln uppvisade tecken på utvecklingstoxicitet (se avsnitt 5.3).För att undvika överföring av hiv rekommenderas att kvinnor som lever med hiv inte ammar sina spädbarn. Fertilitet Humandata saknas avseende fosamprenavirs effekt på fertilitet. Ingen uttalad effekt på fertilitet eller reproduktionsförmåga iakttogs hos råttor med fosamprenavir (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier avseende förmågan att framföra fordon och använda maskiner har utförts för Telzir i kombination med ritonavir. Biverkningsprofilen för Telzir bör beaktas vid bedömning av patientens förmåga att framföra fordon och använda maskiner (se avsnitt 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofil Biverkningsprofilen var liknande i de båda studierna på vuxna: tidigare obehandlade patienter (APV30002, ESS100732) och proteashämmarerfarna (dosering två gånger dagligen, APV30003) patienter. Detta är baserat på säkerhetsdata från totalt 864 patienter som har exponerats för fosamprenavir/ritonavir i dessa tre studier. De vanligast rapporterade (hos >5% av behandlade vuxna) biverkningarna med kombinationen fosamprenavir/ritonavir var gastrointestinala biverkningar (illamående, diarré, buksmärta och kräkningar) samt huvudvärk. De flesta biverkningar som förknippades med fosamprenavir/ritonavir kombinationsbehandlingar var milda till medelsvåra, uppkom tidigt och var sällan behandlingsbegränsande. Allvarligare biverkningar såsom allvarliga hudutslag och levertransaminasstegringar har också rapporterats (jämför avsnitt Beskrivning av utvalda biverkningar). Sammanfattning i tabellform av biverkningar Biverkningarna är listade enligt MedDRA-organklassificering och frekvens. Frekvenserna är definierade som: Mycket vanlig (≥ 1/10), Vanlig (≥ 1/100, < 1/10), Mindre vanlig (≥ 1/1000, < 1/100), Sällsynt (≥ 1/10 000, < 1/1000) eller Mycket sällsynt (< 1/10 000), eller ingen frekvens.Biverkningarna i nedanstående frekvenskategorier har baserats på data från kliniska prövningar och postmarketing-studier. De flesta av de nedanstående biverkningarna rapporterades från tre stora kliniska studier hos vuxna där biverkningarna var av åtminstone måttlig intensitet (Grad 2 eller högre) och inträffade hos minst 1 % av patienterna, och som enligt rapporter från prövarna kan tillskrivas läkemedlen som användes i studien. Organsystem Biverkningar Frekvens Centrala och perifera nervsystemet Huvudvärk, yrsel, oral parestesi Vanlig Magtarmkanalen Diarré Mycket vanlig Lös avföring, illamående, kräkningar, buksmärta Vanlig Hud och subkutan vävnad Stevens-Johnsons syndrom Sällsynt Angioödem Mindre vanlig Utslag (se texten nedan om ”Hudutslag/hudreaktioner”) Vanlig Allmänna symtom och/eller symtom vid administreringsstället Trötthet Vanlig Undersökningar Stegring av blodkolesterol Mycket vanlig Stegring av blodtriglycerider Vanlig Stegring av ALAT Vanlig Stegring av ASAT Vanlig Stegring av lipas Vanlig Beskrivning av utvalda biverkningar Hudutslag / hudreaktioner: Erytematösa eller makulopapulösa hudutslag med eller utan pruritus kan uppträda under behandling. Utslagen går i allmänhet tillbaka spontant utan att behandlingen med fosamprenavir och ritonavir behöver avbrytas. Allvarliga eller livshotande fall av hudutslag, inkluderande Stevens-Johnsons syndrom är sällsynta. Behandling med fosamprenavir och ritonavir ska stoppas definitivt om allvarliga hudutslag eller milda eller måttliga hudutslag med systemiska symtom eller symtom från slemhinnor uppträder. Kliniskt kemiska avvikelser: Kliniskt kemiska avvikelser (Grad 3 eller 4) möjligt relaterade till behandling med fosamprenavir med ritonavir och rapporterade hos mer eller lika med 1 % av vuxna patienter i de kliniska prövningarna inkluderade: förhöjt ALAT (vanlig), ASAT (vanlig), serumlipas (vanlig) och triglycerider (vanlig). Metabola parametrar: Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt 4.4). Rabdomyolys: Förhöjda CK-värden, myalgi, myosit och sällsynta fall av rabdomyolys har rapporterats med proteashämmare, särskilt i kombination med nukleosidanaloger. Immunreaktiveringssyndrom: Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion mot asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och dessa händelser kan inträffa flera månader efter att behandlingen påbörjats (se avsnitt 4.4). Osteonekros: Fall av osteonekros har rapporterats, speciellt hos patienter med kända riskfaktorer, framskriden hiv-sjukdom eller långvarig exponering för antiretroviral kombinationsbehandling. Frekvensen av detta är okänd (se avsnitt 4.4). Pediatriska / andra populationer Barn och ungdomar: Biverkningsprofilen för barn och ungdomar baseras på integrerade säkerhetsdata från två studier (APV29005, 24 veckors data och APV20003, 168 veckors data [final data]), där 158 HIV-1 infekterade individer 2 till 18 år fick fosamprenavir med ritonavir tillsammans med pågående NRTI-behandling (se avsnitt 5.1 för information om tillämpad doseringsregim för varje åldersgrupp). 79% av individerna fick mer än 48 veckors exponering. Den sammantagna säkerhetsprofilen för dessa 158 barn och ungdomar var liknande den som observerades i vuxenpopulationen. Kräkningar förekom oftare bland pediatriska patienter. Läkemedelsrelaterade biverkningar var mer vanligt i APV20003 (57%) där individerna fick fosamprenavir/ritonavir en gång dagligen jämfört med APV29005 (33%) där individerna fick fosamprenavir/ritonavir 2 gånger dagligen.Inga nya säkerhetsbrister identifierades vid analyser av 48 veckors data från studierna APV29005 eller APV20002, där 54 individer i åldrarna 4 veckor till <2 år fick fosamprenavir/ritonavir två gånger dagligen tillsammans med pågående NRTI-behandling och 5 individer fick enbart engångsdoser fosamprenavir med eller utan ritonavir. Hemofilipatienter: Hos patienter med hemofili som behandlats med proteashämmare har ökad blödningstendens rapporterats (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen känd antidot för Telzir. Det är inte känt om amprenavir kan avlägsnas genom peritonealdialys eller hemodialys. Om överdosering inträffar ska patienten övervakas avseende tecken på toxicitet (se avsnitt 4.8) och symtomatisk terapi ges vid behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Virushämmande medel för systemiskt bruk, ATC-kod J05AE07 Verkningsmekanism Den antivirala aktiviteten av in vitro beror på spårnivåer av amprenavir. Amprenavir är en kompetitiv hämmare av HIV-1-proteas. Amprenavir binds till den aktiva strukturen (active site) i HIV-1-proteas och förhindrar bildning av virala gag och gag-pol polyproteinprekursorer. Detta resulterar i bildande av omogna, icke-smittsamma viruspartiklar. Administrering av fosamprenavir 700 mg två gånger dagligen med ritonavir 100 mg två gånger dagligen resulterade i plasmakoncentrationer av amprenavir (data från antiretroviralt erfarna patienter i studie APV30003) som resulterar i proteinjusterade medianförhållanden för Cmin/IC50 och Cmin/IC95 på 21,7 (1,19-240) respektive 3,21 (0,26-30,0) Antiviral aktivitet in vitro Den antivirala aktiviteten av amprenavir in vitro utvärderades mot HIV-1 IIIB hos både akut och kroniskt infekterade cellinjer av lymfoblaster (MT-4, CEM-CCRF, H9) och perifera blodlymfocyter. Koncentrationen av amprenavir för 50 %-ig hämning (IC50) varierade från 0,012 till 0,08 μM hos akut infekterade celler och var 0,41 μM hos kroniskt infekterade celler (1 μM = 0,50 mikrogram/ml). Förhållandet mellan in vitro anti-HIV-1-aktivitet för amprenavir och hämning av HIV-1-replikation hos människa har inte fastställts. Resistens In vivo a) ART-naiva eller PI-naiva patienter Olika behandlingsregimer har utvärderats i utvecklingsprogrammen för amprenavir/fosamprenavir med och utan samtidig administrering av ritonavir. Analys av prover från patienter med virologisk svikt från dessa behandlingsregimer definierade fyra huvudsakliga resistensvägar: V32I+I47V, I50V, I54L/M och I84V. Ytterligare observerade mutationer som kan bidra till resistens är: L10V/F/R, I13V, K20R/T, L33F/V, M36I, M46I/L, I47V/L Q58E, I62V, L63P, V77I, I85V och I93L.När ART-naiva vuxna patienter behandlades med nuvarande godkända doser av fosamprenavir/ritonavir observerades de beskrivna mutationerna sällan, vilket också är fallet med andra ritonavir-boostrade PI-regimer. Av de 434 ART-naiva patienter som behandlades med fosamprenavir 700 mg/ritonavir 100 mg två gånger dagligen i studien ESS100732 utvecklade 16 patienter virologisk svikt vid vecka 48, 14 isolat genotypades. Tre av de 14 isolaten hade proteasresistensmutationer. En resistensmutation observerades i vart och ett av de 3 isolaten: K20K/R, I54I/L respektive I93I/L.Av de 81 PI-naiva pediatriska patienterna som behandlades med fosamprenavir/ritonavir hade 15 av patienterna virologisk svikt, enligt definition i protokollet, efter 48 veckor i APV29005 och upp till 108 veckor i APV20003. Behandlingsrelaterade större eller APV-associerade proteasmutationer sågs i virusisolat från 2 patienter. Resistensprofilen liknade den som observerats för vuxna.b) PI-erfarna patienter Amprenavir I studierna med PI-erfarna vuxna patienter, PRO30017 (amprenavir 600 mg/ritonavir 100 mg två gånger dagligen i delstudie A och B med 80 respektive 37 patienter), utvecklades följande mutationer hos patienter med virologisk svikt: L10F/I/V, V11I, I13V, K20R, V32I, L33F, E34Q, M36I, M46I/L, I47V, G48V, I50V, I54L/M/T/V, Q58E, D60E, I62V, A71V, V77I, V82A/I, I84V, I85V, L90M och I93L/M. Fosamprenavir I studier med PI-erfarna vuxna patienter, APV30003 och dess fortsättningsstudie, APV30005 (fosamprenavir 700 mg/ritonavir 100 mg 2 gånger dagligen: n=107), utvecklades följande mutationer hos patienter med virologisk svikt under de 96 veckorna: L10F/I, L24I, V32I, L33F, M36I, M46I/L, I47V, I50V, I54L/M/S, A71I/T/V, G73S, V82A, I84V och L90M.I de pediatriska studierna APV20003 och APV29005, behandlades 77 PI-erfarna patienter med fosamprenavir/ritonavir. 43 av patienterna uppfyllde kriterierna för virologisk svikt, som definierats i studien, efter 48 veckor i APV290005 och upp till 108 veckor i APV20003. Behandlingsrelaterade större proteas- eller APV-associerade mutationer sågs i virusisolat från 1 patient i APV29005 och från 6 patienter i APV20003. Mutationsprofilerna liknade de som beskrivits för PI erfarna vuxna som behandlats med fosamprenavir/ritonavir. Antiviral aktivitet med hänsyn till genotypisk/fenotypisk resistens Genotypisk resistenstestning System för tolkning av genotyp kan användas för att uppskatta aktiviteten av amprenavir / ritonavir eller fosamprenavir / ritonavir hos individer med PI-resistenta isolat. Den nuvarande (juli 2006) ANRS AC-11 algoritmen för fosamprenavir / ritonavir definierar resistens som närvaro av mutationerna V32I+I47A/V, eller I50V, eller minst fyra mutationer bland följande: L10F/I/V, L33F, M36I, I54A/L/M/S/T/V, I62V, V82A/C/F/G, I84V och L90M och är associerad med ökad fenotypisk resistens mot fosamprenavir med ritonavir liksom reducerad sannolikhet för virologiskt svar (resistens). För att kunna dra slutsatser beträffande relevansen av specifika mutationer eller mutationsmönster krävs ytterligare data. Rekommendationen är att alltid konsultera aktuella tolkningssystem för utvärdering av resultat från resistenstester. Fenotypisk resistenstestning Kliniskt validerade system för tolkning av fenotyp kan användas tillsammans med genotypdata för att uppskatta aktiviteten av amprenavir/ritonavir eller fosamprenavir/ritonavir hos patienter med PI-resistenta isolat. Diagnostiska företag för resistenstestning har utvecklat kliniska fenotypiska gränsvärden för FPV/RTV som kan användas för att tolka resultat av resistenstester. Klinisk erfarenhet Klinisk erfarenhet av fosamprenavir förstärkt med ritonavir är främst baserad på två öppna studier, en med tidigare obehandlade patienter (studie ESS100732) och en med patienter som tidigare fått antiretroviral behandling (studie APV30003). Båda studierna jämförde fosamprenavir/ritonavir med lopinavir/ritonavir. Tidigare obehandlade patienter I en randomiserad öppen studie (ESS100732-KLEAN) med antiretroviralt naiva patienter, visade fosamprenavir (700 mg) med låg dos ritonavir (100 mg) givet två gånger dagligen tillsammans med en kombinationstablett innehållande abakavir/lamivudin (600 mg/300 mg) givet en gång dagligen under 48 veckor jämförbar effekt med lopinavir/ritonavir (400 mg/100 mg) som gavs två gånger dagligen i kombination med abakavir/lamivudin (600 mg/300 mg) en gång dagligen.Baserat på andelen patienter som uppnådde plasma HIV-1-RNA-nivåer <400 kopior/ml efter 48 veckor (primär ändpunkt) var fosamprenavir givet tillsammans med ritonavir inte underlägset lopinavir/ritonavir. I ”Tid till förlust av virologisk respons” (”Time to loss of virological response”, TLOVR)-analysen för ITT(E)-populationen var andelen patienter som uppnådde <400 kopior/ml 73% (315/434) i fosamprenavir med ritonavir-gruppen jämfört med 71% (317/444) av patienterna som fick lopinavir/ritonavir (95-procentigt konfidensintervall;-4,84%; 7,05%).Effektresultat per undergrupper beskrivs i tabellen nedan. Tabell 1 Effektresultat vid Vecka 48 i ESS100732 (ART-Naiva patienter) FPV/RTV 700 mg/100 mg BID (n=434) LPV/RTV 400 mg/100 mg BID (n=444) ITT-E Population Andel med HIV-1 RNA < 400 kopior/ml TLOVR-analys Alla patienter 72,5% 71,4% Baseline HIV-1 RNA 69,5% (n=197) 69,4% (n=209) <100 000 kopior/ml Baseline HIV-1 RNA 75,1% (n=237) 73,2% (n=235) ≥100 000 kopior/ml Andel med HIV-1 RNA <50 kopior/ml Alla patienter 66% 65% Baseline HIV-1 RNA 67% (n=197) 64% (n=209) <100 000 kopior/ml Baseline HIV-1 RNA 65% (n=237) 66% (n=235) ≥100 000 kopior/ml Medianförändring från utgångsvärdet av CD4-celler (celler/μl) ITT-E observerad analys 176 (n=323) 191 (n=336) Efter slutförande av den 48-veckor långa behandlingsperioden kunde patienter vid studiecentra i Europa och Kanada delta i en förlängningsstudie till Vecka 144 med bibehållen behandlingsregim som de ursprungligen randomiserades till. Bara 22% av den ursprungliga populationen i KLEAN-studien deltog i förlängningsstudien. Effektresultat beskrivs i tabellen nedan. Tabell 2 Effektresultat vid Vecka 96 och 144 i ESS100732-Extension (ART-Naiva patienter) FPV/RTV 700 mg/100 mg BID (n=105) LPV/RTV 400 mg/100 mg BID (n= 91) ITT (Ext) Population TLOVR-analys Andel med HIV-1 RNA < 400 kopior/ml Vecka 96 93% 87% Vecka 144 83% 70% Andel med HIV-1 RNA < 50 kopior/ml Vecka 96 85% 75% Vecka 144 73% 60% ITT (Ext) Observerad analys Medianförändring från utgångsvärdet av CD4-celler (celler/μl) Vecka 96 292 (n=100) 286 (n=84) Vecka 144 300 (n=87) 335 (n=66) Antiretroviralt erfarna vuxna patienter I en randomiserad öppen studie (APV30003) med proteashämmarerfarna patienter med virologisk svikt (≤ 2 proteashämmare) kunde det inte uteslutas att en skillnad förelåg mellan fosamprenavir bostrad med ritonavir (700 / 100 mg två gånger dagligen eller 1400 mg / 200 mg en gång dagligen) och lopinavir/ritonavir med avseende på virussuppression beräknad som medelvärdet av uppmätt AUC minus AUC vid behandlingsstart (AAUCMB) för HIV-1-RNA i plasma under 48 veckor (det primära effektmåttet). Resultaten var till fördel för lopinavir/ritonavir-armen vilket framgår nedan.Tidigare behandling med proteashämmare hade misslyckats hos alla patienter i denna studie (definierat som plasma HIV-1 RNA som aldrig gick lägre än 1000 kopior/ml efter minst 12 veckors kontinuerlig behandling, eller initial suppression av HIV-1 RNA som återgick till ≥1000 kopior/ml). Endast 65 % av patienterna fick emellertid PI baserad behandling vid inträde i studien.Populationen som inkluderades bestod huvudsakligen av patienter med begränsad erfarenhet av antiretroviral behandling. Mediandurationen av tidigare exponering för NRTIs var 257 veckor för patienter som fick fosamprenavir med ritonavir två gånger dagligen (79 % hade ≥3 tidigare NRTIs) och 210 veckor för patienter som fick lopinavir/ritonavir (64 % hade ≥3 tidigare NRTIs). Mediandurationen av tidigare exponering för proteashämmare var 149 veckor för patienter som fick fosamprenavir med ritonavir två gånger dagligen (49 % hade tidigare fått ≥2 PIs) och 130 veckor för patienter som fick lopinavir / ritonavir (40 % hade tidigare fått ≥2 PIs). Medelvärdet för AAUCMBs (log10 kopior/ml) i ITT (E)-populationen (observerad analys) vid 48 veckor (primär endpoint) och andra effektresultat per undergrupp visas i tabellerna nedan: Tabell 3 Effektresultat vid Vecka 48 i APV30003 ITT(E)-population (ART-erfarna patienter) FPV/RTV BID (N=107) LPV/RTV BID (N=103) AAUCMB Observerad analys Medelvärde (n) Medelvärde (n) Alla patienter -1,53 (105) -1,76 (103) 1000 – 10 000 kopior/ml -1,53 (41) -1,43 (43) >10 000 – 100 000 kopior/ml -1,59 (45) -1,81 (46) >100 000 kopior/ml -1,38 (19) -2,61 (14) FPV/RTV BID mot LPV/RTV BID AAUCMB Medelvärde av skillnaden (97.5% CI) Alla patienter 0,244 (-0,047; 0,536) 1000 – 10 000 kopior/ml -0,104 (-0,550; 0,342) >10 000 – 100 000 kopior/ml 0,216 (-0,213; 0,664) >100 000 kopior/ml 1,232 (0,512; 1,952) AAUCMB observerad analys Medelvärde (n) Medelvärde (n) Alla patienter -1,53 (105) -1,76 (103) CD4-tal <50 -1,28 (7) -2,45 (8) ≥50 -1,55 (98) -1,70 (95) <200 -1,68 (32) -2,07 (38) ≥200 -1,46 (73) -1,58 (65) GSS till OBT1 0 -1,42 (8) -1,91 (4) 1 -1,30 (35) -1,59 (23) ≥2 -1,68 (62) -1,80 (76) Alla patienter, RD=F-Analys2 n (%) n (%) Patienter (%) med plasma-HIV-1-RNA 49 (46%) 52 (50%) <50 kopior/ml Patienter (%) med plasma-HIV-1-RNA 62 (58%) 63 (61%) <400 kopior/ml Patienter med >1 log10-förändring från utgångsvärdet av plasma-HIV-1-RNA 62 (58%) 71 (69%) Förändring från utgångsvärdet av CD4-celler (celler/μl) Medianvärde (n) Medianvärde (n) Alla patienter 81 (79) 91 (85) Förklaring: 1GSS till OBT (Genotypic Sensitivity Score till Optimised Background). GSS bestämdes med hjälp av vägledningen ANRS 2007. 2RD=F (Rebound or discontinuation = failure analysis): rebound eller utsättning är lika med misslyckande som är ekvivalent med TLOVR. FPV/RTV BID – Fosamprenavir med ritonavir två gånger dagligen, LPV/RTV BID – Lopinavir/ ritonavir två gånger dagligen. Tabell 4 AAUCMB vid Vecka 48 efter GSS i OBT och FPV/RTV-resistens vid baseline. Vecka 48 AAUCMB (n) GSS i OBT Alla patienter FPV/RTV-känsliga < 4 mutationer från score FPV/RTV-resistenta ≥ 4 mutationer från score 0 -1,42 (8) -1,83 (4) -1,01 (4) 1 -1,30 (35) -1,42 (29) -0,69 (6) ≥ 2 -1,68 (62) -1,76 (56) -0,89 (6) Alla patienter -1,53 (105) -1,65 (89) -0,85 (16) Som visas i ovanstående tabell, var det endast 16 patienter med virus vid baseline med FPV/RTV-resistens enligt ANRS-poängen. Data från ett så litet antal vidare nedbrutet i GSS-subgrupper måste tolkas med försiktighet. Tillräckliga data saknas för att kunna rekommendera användning av fosamprenavir med ritonavir till patienter med omfattande tidigare behandling. Barn och ungdomar över 6 år Fosamprenavir tabletter och oral suspension med ritonavir i kombination med NRTI har utvärderats på PI-naiva och PI-erfarna barn och ungdomar. Nyttan i denna åldersgrupp har huvudsakligen hämtats från studie APV29005, en öppen 48-veckors studie som utvärderar farmakokinetik, säkerhet och antiviral aktivitet av fosamprenavir med ritonavir givet 2 gånger dagligen till HIV-1 PI- erfarna och naiva patienter 2 till 18 år gamla. Resultatet efter 48 veckors behandling, se nedan.APV29005 inkluderade 30 patienter 6 till 11 år (majoriteten av dessa var behandlade med fosamprenavir/ritonavir 18/3 mg/kg 2 gånger dagligen eller tabletter i vuxendos) och 40 patienter 12 till 18 år (majoriteten av dem behandlades med tabletter i vuxendos). Tabell 5 Egenskaper vid baseline och effektresultat vid vecka 48 i APV29005 ITT (E)-population Patienter 6 till 11år N=30 Patienter 12 till 18 år N=40 Egenskaper vid baseline ART/PI status, n (%) ART-naiva 2 (7) 14 (35) ART-erfarna, PI-naiva 8 (27) 12 (30) PI-erfarna 20 (67) 14 (35) Medianduration av tidigare ART-exponering, veckor NRTI 386 409 PI 253 209 Medianplasmavärde HIV-1 RNA log10 kopior/ml 4,6 (n=29) 4,7 >100 000 kopior/ml, n (%) 9 (31) 13 (33) Medianvärde för antal CD4 celler/μl 470 250 CD4 antal < 350 celler/μl, n (%) 10 (33) 27 (68) Effektresultat Patienter med plasmavärde HIV-1 RNA <400 kopior/ml, Snapshotanalys 16 (53%) 25 (63%) Medianförändring från baseline för CD4 celler (celler/μl), observerad analys 210 (n=21) 140 (n=35) Dessa data stöds också av studien APV20003, emellertid med en annan dosregim än den som användes i studien APV29005. 5.2 Farmakokinetiska egenskaper Efter peroral administrering hydrolyseras fosamprenavir snabbt och nästan fullständigt till amprenavir och oorganiskt fosfat, innan det når systemcirkulationen. Omvandlingen av fosamprenavir till amprenavir verkar främst ske i tarmepitelet.De farmakokinetiska egenskaperna för amprenavir efter samtidig administrering av Telzir och ritonavir har utvärderats på friska vuxna individer och hiv-infekterade patienter och inga påtagliga skillnader observerades mellan dessa båda grupper. Då de båda beredningsformerna för Telzir, tabletter och oral suspension, gavs vid fasta, erhölls samma värden för amprenavir AUC∞ i plasma. Telzir oral suspension gav 14 % högre Cmax för amprenavir i plasma i jämförelse med tabletter. Absorption Efter en engångsdos av fosamprenavir, uppnås maximal plasmakoncentration av amprenavir ca 2 timmar efter administrering. AUC-värden för fosamprenavir är generellt mindre än 1 % av dem som uppmäts för amprenavir. Den absoluta biotillgängligheten av fosamprenavir hos människa har inte fastställts. Efter upprepad oral dosering med lika stora doser fosamprenavir och amprenavir uppnåddes jämförbara AUC-värden av amprenavir. Cmax-värdena var emellertid ca 30 % lägre och Cmin-värdena var ca 28 % högre med fosamprenavir. Samtidig administrering av ritonavir med fosamprenavir ökar plasma AUC för amprenavir cirka 2 gånger och plasmaτss 4 till 6 gånger jämfört med värden som uppnås med fosamprenavir givet utan ritonavir. Efter upprepad oral dosering med fosamprenavir 700 mg med ritonavir 100 mg två gånger dagligen, absorberades amprenavir snabbt och ett geometriskt medelvärde (95 % CI) för maximal plasmakoncentration av amprenavir (Cmax) vid steady state uppmättes till 6,08 (5,38-6,86) mikrogram/ml ca 1,5 (0,75-5,0) timmar efter dosering (tmax). Medelvärdet för dalvärdet av plasmakoncentrationen (Cmin) av amprenavir vid steady state var 2,12 (1,77-2,54) mikrogram/ml och AUC0-tau var 39,6 (34,5-45,3) timmar*mikrogram/ml. Administrering av fosamprenavir i tablettform tillsammans med föda (en standardiserad måltid rik på fett: 967 kcal, 67 gram fett, 33 gram protein, 58 gram kolhydrater) ändrade inte farmakokinetiken för amprenavir i plasma (Cmax, tmax eller AUC0-∞) jämfört med intag av tabletter på fastande mage. Telzir tabletter kan tas oberoende av födointag. Samtidigt intag av amprenavir och grapefruktjuice visade inga kliniskt signifikanta ändringar av farmakokinetiken för amprenavir i plasma. Distribution Distributionsvolymen av amprenavir efter intag av Telzir är ca 430 l (6 l/kg vid en antagen kroppsvikt på 70 kg) vilket antyder stor distributionsvolym med fri penetration av amprenavir in i vävnader utanför systemcirkulationen. Detta värde minskas med ca 40 % när Telzir ges tillsammans med ritonavir, troligen beroende på ökning av biotillgängligheten av amprenavir. Proteinbindningsgraden för amprenavir har beräknats till ca 90 % i in vitro-studier. Amprenavir är bundet till surt alfa-1-glykoprotein (AAG) och albumin, men har en högre affinitet för AAG. Minskande koncentrationer av AAG har påvisats under antiretroviral behandling. Därvid minskar den totala koncentrationen av aktiv substans i plasma. Sannolikt förändras dock inte mängden obundet amprenavir, vilket är den aktiva delen. Passage av amprenavir till cerebrospinalvätskan är försumbar hos människor. Amprenavir verkar passera in i sperma, men koncentrationerna i sperma är lägre än i plasma. Metabolism Efter oral administrering hydrolyseras fosamprenavir snabbt och nästan fullständigt till amprenavir och oorganiskt fosfat vid absorption i tarmepitelet. Amprenavir metaboliseras huvudsakligen av levern. Mindre än 1 % utsöndras oförändrat i urinen. Den huvudsakliga metabolismen sker via cytokrom P450 3A4. Metabolismen av amprenavir hämmas av ritonavir, via hämning av CYP3A4, vilket resulterar i en ökad plasmakoncentration av amprenavir. Amprenavir i sin tur är också en hämmare av CYP3A4, men i mindre utsträckning än ritonavir. Därför måste läkemedel som är inducerare, hämmare eller substrat för CYP3A4 användas med försiktighet, när de ges tillsammans med Telzir med ritonavir (se avsnitt 4.3 och 4.5). Eliminering Efter administrering av Telzir är halveringstiden för amprenavir 7,7 timmar. När Telzir ges tillsammans med ritonavir ökar halveringstiden till 15 – 23 timmar. Den huvudsakliga eliminationen av amprenavir sker via metabolism i levern. Mindre än 1 % utsöndras oförändrat i urinen och inga spårbara mängder av amprenavir återfinns i faeces. I urinen svarar metaboliter för ca 14 % och i faeces ca 75 % av den administrerade amprenavirdosen. Särskilda patientgrupper Barn I en klinisk studie av fosamprenavirs farmakokinetik på barn, fick 8 individer 12 till 18 år en standard vuxendos fosamprenavir tabletter 700 mg 2 gånger dagligen (med ritonavir 100 mg 2 gånger dagligen). Jämfört med historiska data för en vuxenpopulation som fått fosamprenavir/ritonavir 700/100 mg 2 gånger dagligen, hade de 12- till 18-åriga individerna ett 20% lägre plasma APV AUC (0-24), 23% lägre Cmax, och 20% lägre Cmin-värden. Barn 6 till 11 år gamla (n=9) som fick fosamprenavir/ritonavir 18/3 mg/kg 2 gånger dagligen hade 26% högre AUC (0-24) och liknande Cmax- och Cmin- värden när det jämfördes med historiska data för vuxenpopulationen som fått fosamprenavir/ritonavir 700/100 mg 2 gånger dagligen. APV20002 är en 48 veckors fas II öppen studie utformad för att utvärdera farmakokinetik, säkerhet, tolerabilitet och antiviral aktivitet av fosamprenavir med och utan ritonavir hos barn i åldern 4 veckor till <2 år. Jämfört med historiska data för en vuxenpopulation som fått fosamprenavir med ritonavir 700 mg/100 mg 2 gånger dagligen visade en subgrupp med 5 barn i åldern 6 till <24 månader som fick fosamprenavir/ritonavir 45/7 mg/kg 2 gånger dagligen att trots en cirka 5-faldig ökning av fosamprenavir/ritonavir-doser på en mg/kg basis, var amprenavir i plasma AUC(0-τ) ungefär 48% lägre, Cmax 26% lägre, och Cτ 29% lägre hos barnen. Ingen doseringsrekommendation kan ges till de mycket små barnen (<2 år) och Telzir med ritonavir rekommenderas inte till denna patientgrupp (se avsnitt 4.2). Äldre Farmakokinetiken för fosamprenavir i kombination med ritonavir har inte studerats hos patienter äldre än 65 år. Nedsatt njurfunktion Patienter med nedsatt njurfunktion har inte studerats särskilt. Mindre än 1 % av given dos amprenavir utsöndras oförändrad i urinen. Renalt clearance för ritonavir är också försumbart. Effekten av nedsatt njurfunktion på eliminationen av amprenavir och ritonavir bör därför vara minimal. Nedsatt leverfunktion Fosamprenavir omvandlas hos människa till amprenavir. Den huvudsakliga eliminationsvägen för amprenavir och ritonavir är via metabolism i levern.Farmakokinetiken för amprenavir i plasma utvärderades i en 14-dagars studie på HIV-1 infekterade vuxna individer med lätt, måttligt eller kraftigt nedsatt leverfunktion som fick upprepad dosering av fosamprenavir med ritonavir jämfört med matchade kontroller med normal leverfunktion. Hos individer med lätt nedsatt leverfunktion (Child-Pugh värde på 5-6), gav doseringsregimen med fosamprenavir 700 mg två gånger dagligen och en reducerad doseringsfrekvens av ritonavir (100 mg en gång dagligen) något högre Cmax (17%) och AUC (0-12) (22%) av amprenavir i plasma, lika C12 värden av total amprenavir i plasma och cirka 117% högre C12 värde för obunden amprenavir jämfört med individer med normal leverfunktion som får standardregimen fosamprenavir/ritonavir 700 mg/100 mg två gånger dagligen. Hos individer med måttligt nedsatt leverfunktion (Child-Pugh värde på 7-9) förväntas en reducerad dos på 450 mg fosamprenavir två gånger dagligen och en reducerad doseringsfrekvens av ritonavir (100 mg en gång dagligen) ge samma Cmax och AUC(0-12) för amprenavir i plasma men cirka 35% lägre totalkoncentration respektive 88% högre koncentration obunden amprenavir (12 timmars-värden) än de som uppnås hos individer med normal leverfunktion som får standardregimen fosamprenavir/ritonavir 700 mg/100 mg två gånger dagligen. Predikterade exponeringar baseras på extrapolering av data som observerats efter administrering av fosamprenavir 300 mg två gånger dagligen med ritonavir 100 mg en gång dagligen hos patienter med måttligt nedsatt leverfunktion. Hos individer med kraftigt nedsatt leverfunktion (Child-Pugh värde på 10-13) gav en reducerad fosamprenavirdos på 300 mg två gånger dagligen och en reducerad doseringsfrekvens av ritonavir (100 mg en gång dagligen) 19% lägre Cmax för amprenavir i plasma, 23% lägre AUC(0-12) och 38% lägre C12-värden men likartade C12-värden för obundet amprenavir i plasma, jämfört med de värden som individer med normal leverfunktion får vid en standarddosering av fosamprenavir och ritonavir på 700 mg respektive 100 mg två gånger dagligen. Trots en reducering av doseringsfrekvensen av ritonavir fick individer med kraftigt nedsatt leverfunktion 64% högre Cmax, 40% högre AUC(0-24) och 38% högre C12 för ritonavir än vad individer med normal leverfunktion får vid en standarddosering av fosamprenavir 700 mg med ritonavir 100 mg två gånger dagligen. Fosamprenavir med ritonavir tolereras generellt väl av individer med lätt, måttligt eller kraftigt nedsatt leverfunktion och dessa regimer hade samma biverknings- och kliniska laboratorieprofil som tidigare studier på HIV-1 infekterade individer med normal leverfunktion. Graviditet Amprenavirs (APV) farmakogenetik studerades hos gravida kvinnor som fick FPV/RTV 700/100 mg två gånger dagligen under andra trimestern (n=6) eller tredje trimestern (n=9) samt post partum. APV-exponeringen var 25-35 % lägre under graviditet. APVs geometriska medelvärde (95 % KI) och Ctau-värden var 1,31 (0,97; 1,77), 1,34 (0,95; 1,89) och 2,03 (1,46; 2,83) ) µg/ml för andra trimestern, tredje trimestern och post partum, samt inom intervallet av värden för icke-gravida patienter som erhöll samma behandlingsregim med FPV/RTV. 5.3 Prekliniska säkerhetsuppgifter Toxiciteten liknade den för amprenavir och inträffade vid exponering av amprenavir i plasma som var lägre än den exponering som människor utsätts för efter behandling med fosamprenavir i kombination med ritonavir i rekommenderade doser.I toxikologiska studier med upprepad dosering på vuxna råttor och hundar, framkallade fosamprenavir gastrointestinala störningar (ökad salivutsöndring, kräkningar och lös till rinnande avföring) och leverförändringar (ökning av leverns vikt, förhöjning av leverenzym­aktiviteten i serum och mikroskopiska förändringar, inkluderande levercellnekros). Ingen ökad toxicitet när juvenila djur behandlades jämfört med vuxna djur men data indikerade en brantare dos-responskurva. I reproduktionstoxikologiska studier med fosamprenavir på råttor påverkades inte fertiliteten hos hanråttor. Hos honråttor, vid höga doser, reducerades placentavikten vid graviditet (0 till 16 %) troligen beroende på en reduktion av antalet gulkroppar i äggstockarna och antalet implantationer. Inga större effekter noterades på den embryo-fetala utvecklingen hos dräktiga råttor och kaniner. Antalet aborter ökade dock. Hos kanin var den systemiska exponeringen vid högsta dos bara 0,3 gånger den humana exponeringen vid maximal klinisk dosering, och därför har inte utvecklingstoxiciteten för fosamprenavir kunnat fastställas. Avkomman från råttor som exponerats för fosamprenavir pre- och postnatalt visade försämrad fysisk och funktionell utveckling samt försämrad tillväxt. Ungarnas överlevnad var reducerad. Dessutom sågs ett minskat antal nideringsställen i livmodern per kull och förlängning av dräktigheten sågs hos ungar som parade sig efter att de uppnått könsmognad. Gängse studier på fosamprenavir in vitro och in vivo visade inte på mutagenicitet eller gentoxicitet. I långtidsstudier av karcinogenicitet med fosamprenavir på möss och råttor ökade hepatocellulära adenom och hepatocellulära karcinom hos möss vid exponeringsnivåer motsvarande 0,1 till 0,3 gånger nivåerna hos människor som får 700 mg fosamprenavir plus 100 mg ritonavir två gånger dagligen. Hos råttor ökade hepatocellulära adenom och follikulära tyreoideaadenom vid exponeringsnivåer motsvarande 0,3 till 0,6 gånger nivåerna hos människor som får 700 mg fosamprenavir plus 100 mg ritonavir två gånger dagligen. Det är osäkert om de hepatocellulära fynden hos gnagare är relevanta för människor. Det finns dock inga belägg, från kliniska prövningar eller vid användning efter marknadsgodkännande, för att dessa fynd är av klinisk signifikans. Studier med upprepade doser av fosamprenavir på råtta framkallade effekter överensstämmande med leverenzyminduktion, vilket predisponerar råtta för sköldkörteltumörer. Den tumörframkallande potentialen på sköldkörteln anses vara artspecifik. Den kliniska relevansen för dessa fynd är okänd. Endast hos råttor ökade interstitiell cellhyperplaci hos hanar vid exponeringsnivåer motsvarande 0,5 gånger nivåerna hos människor. Hos honor ökade adenocarcinom i livmodern vid en exponeringsnivå motsvarande 1,1 gånger nivån hos människor. Förekomsten av fynd i endometriet var något högre än kontrollgruppens men inom normalintervallet för honråttor. Det är osäkert om dessa adenokarcinom i livmodern är relevanta för människor. Det finns dock inga belägg, från kliniska prövningar eller vid användning efter marknadsgodkännande, för att dessa fynd är av klinisk signifikans.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosa Kroskarmellosnatrium Povidon K30 Magnesiumstearat Kiseldioxid, kolloidal vattenfri Filmdragering: Hypromellos Titandioxid (E171) Glyceroltriacetat Järnoxid, röd (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll HDPE burkar med barnsäker polypropylenförslutning som innehåller 60 tabletter. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "ViiV Healthcare BV Van Asch van Wijckstraat 55H3811 LP Amersfoort Nederländerna",
        "approval-number": "EU/1/04/282/001",
        "approval-first-date": "Första godkännandet: 12 juli 2004Förnyat godkännande: 15 maj 2009",
        "revision-date": "2022-08-19 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Telzir är i kombination med låg dos av ritonavir indicerat för behandling av vuxna, ungdomar och barn 6 år och äldre infekterade med humant immunbristvirus typ 1 (HIV-1) i kombination med andra antiretrovirala läkemedel. Hos vuxna som i begränsad omfattning tidigare erhållit antiretroviral behandling har inte Telzir i kombination med låg dos ritonavir visats vara lika effektivt som lopinavir / ritonavir. Inga jämförande studier har gjorts på barn och ungdomar. Hos patienter som genomgått mer omfattande behandling har inte användning av Telzir i kombination med låg dos ritonavir studerats tillräckligt. Hos patienter med tidigare erfarenhet av behandling med proteashämmare (PI) bör valet av Telzir baseras på resultatet från viral resistensbestämning och på patientens tidigare behandling (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot fosamprenavir, amprenavir eller ritonavir, eller mot något hjälpämne som anges i avsnitt Innehåll. Telzir får inte administreras samtidigt med läkemedel som har ett smalt terapeutiskt fönster och som dessutom är substrat för cytokrom P450 3A4 (CYP3A4) t.ex. alfuzosin, amiodaron, astemizol, bepridil, cisaprid, dihydroergotamin, ergotamin, pimozid, quetiapin, kinidin, terfenadin, peroralt midazolam (för försiktighet med parenteralt administrerat midazolam, se avsnitt Interaktioner), peroralt triazolam, sildenafil som används för behandling av pulmonell arteriell hypertension (för användning av sildenafil hos patienter med erektil dysfunktion, se avsnitt Varningar och försiktighet och Interaktioner). Samtidig administrering av det antipsykotiska läkemedlet lurasidon och fosamprenavir/ritonavir (FPV/RTV) är kontraindicerad (se avsnitt Interaktioner). Samtidig administrering av paritaprevir och fosamprenavir/ritonavir (FPV/RTV) är kontraindicerad på grund av den förväntade ökningen av paritaprevirexponeringen och avsaknad av kliniska data för bedömning av storleken på denna ökning (se avsnitt Interaktioner). Samtidig användning av Telzir med simvastatin eller lovastatin är kontraindicerad på grund av ökade plasmakoncentrationer av lovastatin och simvastatin som kan leda till ökad risk för myopati, inklusive rabdomyolys (se avsnitt Interaktioner). Telzir med ritonavir får inte administreras samtidigt med läkemedel som har ett smalt terapeutiskt fönster och som i hög grad är beroende av CYP2D6-metabolism, t.ex. flekainid och propafenon (se avsnitt Interaktioner). Kombination av rifampicin och Telzir tillsammans med lågdos ritonavir är kontraindicerad (se avsnitt Interaktioner). Naturmedel/naturläkemedel som innehåller johannesört (Hypericum perforatum) får inte användas under behandling med Telzir, på grund av risken för sänkta plasmakoncentrationer och minskad klinisk effekt av amprenavir (se avsnitt Interaktioner).",
        "dosage": "Telzir får endast ges tillsammans med låg dos ritonavir som en farmakokinetisk förstärkare av amprenavir och i kombination med andra antiretrovirala läkemedel. Produktresumén för ritonavir måste därför studeras innan behandling med Telzir påbörjas. Behandlingen bör initieras av läkare med erfarenhet av att behandla hiv-infektioner. Fosamprenavir är en pro-drug av amprenavir och får inte ges tillsammans med andra läkemedel som innehåller amprenavir. Det är viktigt att varje patient är medveten om betydelsen av att i alla avseenden hålla sig till den rekommenderade doseringen. Försiktighet bör iakttas om den rekommenderade dosen av Telzir med ritonavir som anges nedan överskrids (se avsnitt Varningar och försiktighet). Telzir tablett ges oralt. Telzir tablett kan tas med eller utan mat. Telzir finns också som en oral suspension för användning till patienter som inte kan svälja tabletter och till pediatriska patienter som väger mindre än 39 kg (se produktresumén för Telzir oral suspension). Vuxna Den rekommenderade dosen är 700 mg fosamprenavir två gånger dagligen tillsammans med 100 mg ritonavir två gånger dagligen. Pediatriska patienter från 6 år: Vuxendosen av Telzir tablett 700 mg två gånger dagligen med ritonavir 100 mg två gånger dagligen kan användas till barn som väger minst 39 kg och kan svälja tabletter. För barn som väger mindre än 39 kg är Telzir oral suspension det alternativ som rekommenderas för den mest noggranna doseringen till barn baserad på kroppsvikt (se produktresumén för Telzir oral suspension). Barn yngre än 6 år Telzir med ritonavir rekommenderas inte till barn under 6 år beroende på otillräckliga data om farmakokinetik, säkerhet och antiviral respons (se avsnitt Farmakokinetik). Äldre (över 65 år) Farmakokinetiken för fosamprenavir har inte studerats hos denna patientgrupp (se avsnitt Farmakokinetik). Ingen rekommendation kan därför ges till denna patientgrupp. Nedsatt njurfunktion Ingen dosjustering anses nödvändig hos patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Nedsatt leverfunktion Den rekommenderade dosen till vuxna med lätt nedsatt leverfunktion (Child-Pugh värde: 5-6) är 700 mg fosamprenavir två gånger dagligen med 100 mg ritonavir en gång dagligen. Den rekommenderade dosen till vuxna med måttligt nedsatt leverfunktion (Child-Pugh värde: 7-9) är 450 mg fosamprenavir två gånger dagligen med 100 mg ritonavir en gång dagligen. Denna justerade dos har inte utvärderats i någon klinisk prövning utan har istället erhållits genom extrapolering (se avsnitt Farmakokinetik). Eftersom denna dosering inte är möjlig med tablettformuleringen, ska dessa patienter behandlas med fosamprenavir oral suspension. Till vuxna med kraftigt nedsatt leverfunktion (Child-Pugh värde: 10-15) ska fosamprenavir användas med försiktighet och med en reducerad dos på 300 mg fosamprenavir 2 gånger dagligen med 100 mg ritonavir en gång dagligen. Eftersom denna dosering inte är möjlig med tablettformuleringen ska dessa patienter behandlas med fosamprenavir oral suspension. Även med dessa dosjusteringar för vuxna med nedsatt leverfunktion kan vissa patienter ha högre eller lägre plasmakoncentrationer av amprenavir och/eller ritonavir än förväntat jämfört med patienter med normal leverfunktion, vilket beror på ökad variabilitet mellan patienter (se avsnitt Farmakokinetik). Noggrann övervakning av säkerhet och virologiskt svar är därför befogad. Ingen doseringsrekommendation kan ges till barn och ungdomar med nedsatt leverfunktion eftersom inga studier har gjorts i dessa åldersgrupper.",
        "caution": "Patienterna bör informeras om att varken Telzir eller någon annan idag tillgänglig antiretroviral behandling botar hiv och att opportunistiska infektioner och andra komplikationer till hiv-infektionen kan uppträda trots behandlingen. Fosamprenavir innehåller en sulfonamiddel. Potentialen för korsallergi mellan läkemedel i sulfonamidgruppen och fosamprenavir är okänd. I de pivotala studierna med Telzir, där patienterna fick fosamprenavir tillsammans med ritonavir, fann man inga belägg för ökad risk för hudutslag hos patienter med tidigare allergi mot sulfonamider i förhållande till dem som inte hade någon allergi mot sulfonamid. Trots detta ska Telzir användas med försiktighet hos patienter med känd allergi mot sulfonamid. Samtidig administrering av Telzir 700 mg två gånger dagligen med ritonavir i doser högre än 100 mg två gånger dagligen har inte utvärderats kliniskt. Användning av högre ritonavirdoser kan ändra säkerhetsprofilen för kombinationen och rekommenderas därför inte. Leversjukdom Telzir med ritonavir ska användas med försiktighet och med reducerad dosering till vuxna patienter med lätt, måttligt eller kraftigt nedsatt leverfunktion (se avsnitt Dosering). Patienter med kronisk hepatit B eller C som behandlas med antiretroviral kombinationsterapi löper en ökad risk för allvarliga leverbiverkningar inklusive sådana med dödlig utgång. Vid samtidig antiviral behandling av hepatit B eller C, hänvisas också till aktuell produktresumé för dessa läkemedel. Patienter med nedsatt leverfunktion före behandling, inklusive kronisk aktiv hepatit, har en ökad frekvens av leverfunktionsavvikelser under antiretroviral kombinationsterapi och ska kontrolleras enligt klinisk praxis. Om det hos dessa patienter finns tecken på försämring av leversjukdomen, ska uppehåll eller avbrytande av behandlingen övervägas. Läkemedelsinteraktioner Samtidig användning av Telzir och halofantrin eller lidokain (systemiskt) rekommenderas ej (se avsnitt Interaktioner). PDE5-hämmare som används för behandling av erektil dysfunktion: Samtidig användning av Telzir och PDE5-hämmare (t.ex. sildenafil, tadalafil och vardenafil) rekommenderas ej (se avsnitt Interaktioner). Samtidig administrering av Telzir med lågdos ritonavir och dessa läkemedel förväntas öka deras koncentrationer betydligt och kan resultera i de biverkningar som associeras med PDE5-hämmare, såsom hypotension, synförändringar och priapism (se avsnitt Interaktioner). Observera att samtidig administrering av Telzir med lågdos ritonavir och sildenafil som används för behandling av pulmonell arteriell hypertension är kontraindicerat (se avsnitt Kontraindikationer). En minskning av rifabutindosen med minst 75% rekommenderas vid samtidig administrering med Telzir med ritonavir. Ytterligare dosminskning kan bli nödvändig (se avsnitt Interaktioner). Eftersom det kan finnas en ökad risk för stegring av levertransaminaser och ändring av hormonnivåerna vid samtidig administrering av fosamprenavir, ritonavir och orala antikonceptionella medel, rekommenderas alternativa icke-hormonella preventivmetoder till kvinnor i fertil ålder (se avsnitt Interaktioner). Data saknas från samtidig administrering av fosamprenavir och ritonavir med estrogener och/eller progestogener som används vid hormonella substitutionsbehandlingar. Effekt och säkerhet för dessa behandlingar med fosamprenavir och ritonavir har inte fastställts. Antiepileptika (karbamazepin, fenobarbital) ska användas med försiktighet. Effekten av Telzir kan reduceras p.g.a. sänkt plasmakoncentration av amprenavir hos patienter som tar dessa läkemedel samtidigt (se avsnitt Interaktioner). Monitorering av koncentrationen av immunsuppressiva läkemedel (ciklosporin, takrolimus, rapamycin) rekommenderas när Telzir administreras samtidigt (se avsnitt Interaktioner). Monitorering av koncentrationen av tricykliska antidepressiva (t.ex. desipramin och nortriptylin) rekommenderas när Telzir administreras samtidigt (se avsnitt Interaktioner). När warfarin eller andra orala antikoagulantia ges tillsammans med Telzir rekommenderas en utökad kontroll av INR (International Normalised Ratio) (se avsnitt Interaktioner). Samtidig användning av Telzir tillsammans med ritonavir och flutikason eller andra glukokortikoider som metaboliseras via CYP3A4 rekommenderas inte såvida inte nyttan av behandlingen uppväger riskerna för systemeffekter av kortikosteroider inklusive Cushing's syndrom och binjurebarksuppression (se avsnitt Interaktioner). Samtidig användning av fosamprenavir/ritonavir tillsammans med andra antineoplastikum som metaboliseras av CYP3A (till exempel dasatinib, nilotinib, ibrutinib, vinblastin och everolimus) kan öka koncentrationen av dessa läkemedel och eventuellt öka risken för biverkningar vanligen förknippade med dessa läkemedel. Se avsedd produktinformation för dessa läkemedel (se avsnitt Interaktioner). Direktverkande virushämmande medel mot hepatit C-virus (HCV): När direktverkande virushämmande medel mot hepatit C-virus, som metaboliseras av CYP3A4 eller inducerar/hämmar CYP3A4, administreras samtidigt med fosamprenavir/ritonavir förväntas förändrade läkemedelskoncentrationer i plasma på grund av hämning eller induktion av CYP3A4-enzymaktivitet (se avsnitt Kontraindikationer och Interaktioner). Utslag / hudreaktioner De flesta patienter med milda eller måttliga utslag kan fortsätta med Telzir. Lämpliga antihistaminer (t.ex. cetirizindihydroklorid) kan minska klådan och påskynda läkningen av utslagen. Allvarliga och livshotande hudreaktioner, inkluderande Stevens-Johnsons syndrom, rapporterades hos färre än 1 % av personerna som ingick i det kliniska utvecklingsprogrammet. Telzir ska sättas ut permanent vid allvarliga utslag, eller vid måttliga utslag med systemiska symtom eller symtom från slemhinnor (se avsnitt Biverkningar). Hemofilipatienter Hos patienter med hemofili A eller B som behandlats med proteashämmare (PIs) har ökad blödningstendens inklusive spontana hematom i huden och hemartros rapporterats. Vissa patienter behövde tillförsel av faktor VIII. I mer än hälften av fallen kunde behandlingen med proteashämmare fortgå eller återinsättas om den hade avbrutits. Ett orsakssamband har misstänkts, men verkningsmekanismen har inte kunnat klargöras. Patienter med hemofili bör därför informeras om att det kan föreligga en ökad risk för blödning. Vikt och metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider finns det i vissa fall belägg för en behandlingseffekt medan det inte finns några starka belägg för ett samband mellan viktökning och någon viss behandling. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade behandlingsriktlinjer för hiv. Lipidrubbningar ska hanteras på ett kliniskt lämpligt sätt. Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symptom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av antiretroviral kombinationsterapi. Relevanta exempel är cytomegalovirus-retinit, generella och/eller fokala mykobakteriella infektioner och Pneumocystis carinii pneumoni. Varje symtom på inflammation ska utredas och behandling påbörjas vid behov. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och kan inträffa flera månader efter att behandlingen påbörjats. Osteonekros Även om etiologin anses vara beroende av flera faktorer (inklusive kortikosteroid-användning, alkoholkonsumtion, svår immunsuppression, högre kroppsmasseindex), så har fall av osteonekros rapporterats, främst hos patienter med framskriden hiv‑sjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling. Patienter ska rådas att söka läkare ifall de får ledvärk, stelhet i lederna eller svårighet att röra sig. Hjälpämne Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dosenhet, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "När fosamprenavir och ritonavir ges tillsammans kan den metabola intertaktionsprofilen för ritonavir dominera, eftersom ritonavir är en mer potent CYP3A4-hämmare. Därför måste hela förskrivarinformationen för ritonavir studeras innan behandling med Telzir och ritonavir påbörjas. Ritonavir hämmar också CYP2D6 men i mindre omfattning än CYP3A4. Ritonavir inducerar CYP3A4, CYP1A2, CYP2C9 och glukuronosyltransferas. Dessutom metaboliseras både amprenavir, den aktiva metaboliten av fosamprenavir, och ritonavir huvudsakligen i levern av CYP3A4. Alla läkemedel som antingen metaboliseras på samma sätt eller modifierar CYP3A4-aktiviteten kan förändra farmakokinetiken för amprenavir och ritonavir. På motsvarande sätt kan administrering av fosamprenavir tillsammans med ritonavir förändra farmakokinetiken för andra aktiva substanser som metaboliseras på samma sätt. Interaktionsstudier har endast utförts på vuxna. Om inget annat anges har studierna nedan utförts med den rekommenderade doseringen av fosamprenavir/ritonavir (dvs 700 mg/100 mg två gånger dagligen) och interaktionen utvärderades under steady-stateförhållanden där läkemedel givits i 10 till 21 dagar. Läkemedel efter terapiområde Interaktion Förändring av geometriskt medelvärde (%) (Möjlig mekanism) Rekommendation gällande samtidig administrering ANTIRETROVIRALA LÄKEMEDEL Icke-nukleosid omvänt transkriptashämmare: Efavirenz 600 mg en gång dagligen Ingen kliniskt signifikant interaktion har observerats. Ingen dosjustering behövs. Nevirapin 200 mg två gånger dagligen Ingen kliniskt signifikant interaktion har observerats. Ingen dosjustering behövs. Etravirin (Studien genomförd på 8 patienter) Amprenavir AUC ↑ 69% Amprenavir Cmin↑ 77% Amprenavir Cmax↑ 62% Etravirin AUC ↔a Etravirin Cmin↔a Etravirin Cmax↔a a Jämförelsen baseras på historiska kontroller. Telzir kan kräva dosreducering (med oral suspension). Nukleosid/Nukleotid omvänttranskriptashämmare Abakavir Lamivudin Zidovudin Studien utförd med amprenavir. Inga läkemedels-interaktionsstudier med FPV/RTV Ingen kliniskt signifikant interaktion förväntas. Ingen dosjustering behövs. Didanosin tuggtablett Inga läkemedels-interaktionsstudier. Ingen kliniskt signifikant interaktion förväntas. Ingen separering eller justering av doser behövs (se Antacida). Didanosin enterokapsel Inga läkemedels-interaktionsstudier. Ingen kliniskt signifikant interaktion förväntas. Ingen dosjustering behövs. Tenofovirdisoproxil 245 mg en gång dagligen Ingen kliniskt signifikant interaktion har observerats. Ingen dosjustering behövs. Proteashämmare: Enligt nuvarande behandlingsriktlinjer rekommenderas generellt inte samtidig behandling med annan proteashämmare. Lopinavir/ritonavir 400 mg/100 mg två gånger dagligen Lopinavir/ritonavir 533 mg/133 mg två gånger dagligen (Telzir 1400 mg två gånger dagligen) Lopinavir: Cmax ↑ 30% Lopinavir: AUC ↑ 37% Lopinavir: Cmin ↑ 52% Amprenavir: Cmax ↓ 58% Amprenavir: AUC ↓ 63% Amprenavir: Cmin ↓ 65% Lopinavir: Cmax ↔* Lopinavir: AUC ↔* Lopinavir: Cmin ↔* * jämfört med lopinavir/ritonavir 400 mg/100 mg två gånger dagligen Amprenavir: Cmax ↓13%* Amprenavir: AUC ↓ 26%* Amprenavir: Cmin ↓ 42 %* * jämfört med fosamprenavir/ritonavir 700 mg/100 mg två gånger dagligen (Blandad CYP3A4-induktion/ inhibition, Pgp-induktion) Samtidig användning rekommenderas inte. Indinavir Sakvinavir Inga läkemedels-interaktionsstudier. Inga dosrekommendationer kan ges. Atazanavir 300 mg en gång dagligen Atazanavir: Cmax ↓ 24%* Atazanavir: AUC↓ 22%* Atazanavir: Cmin ↔* *jämfört med atazanavir/ ritonavir 300 mg/100 mg en gång dagligen Amprenavir: Cmax ↔ Amprenavir: AUC ↔ Amprenavir: Cmin ↔ Ingen dosjustering behövs. Integrashämmare Raltegravir 400 mg två gånger dagligen Fastande Amprenavir: Cmax ↓ 14% (-36%; +15%) AUC ↓ 16% (-36%; +8%) Cmin ↓ 19% (-42%; +13%) Raltegravir: Cmax ↓ 51% (-75%; -3%) AUC ↓ 55% (-76%; -16%) Cmin ↓ 36% (-57%; -3%) Tillsammans med föda Amprenavir: Cmax ↓ 25% (-41%; -4%) AUC ↓ 25% (-42%; -3%) Cmin ↓ 33% (-50%; -10%) Raltegravir: Cmax ↓ 56%(-70%; -34%) AUC ↓ 54% (-66%; -37%) Cmin ↓ 54% (-74%; -18%) Samtidig administrering rekommenderas inte. Betydande minskning av exponering och Cmin har setts för både amprenavir och raltegravir, (särskillt tillsammans med föda) och kan orsaka virologisk svikt hos en del patienter. Dolutegravir 50 mg en gång dagligen Dolutegravir Cmax ↓ 24% AUC ↓ 35% Cτ ↓ 49% Amprenavir: Cmax ↔ Amprenavir: AUC ↔ Amprenavir: Cmin ↔ Baserat på observerat samband mellan exponering/respons i klinisk data rekommenderas ingen dosjustering av fosamprenavir eller dolutegravir. Försiktighet ska iakttas och noggrann uppföljning rekommenderas när denna kombination ges till patienter resistenta mot integrashämmare. CCR5-receptorantagonister Maravirok 300 mg två gånger dagligen Maravirok: AUC12 ↑ 2,49 Maravirok: Cmax ↑ 1,52 Maravirok: C12 ↑ 4,47 Amprenavir: AUC12 ↓0,65 Amprenavir: Cmax ↓ 0,66 Amprenavir: C12 ↓ 0,64 Ritonavir AUC12 ↓ 0,66 Ritonavir Cmax ↓ 0,61 Ritonavir C12 ↔ 0,86 Samtidig administrering rekommenderas inte. Betydande minskning av Cmin för amprenavir har setts, vilket kan orsaka virologisk svikt hos patienter. Läkemedel mot hepatit C-virus Simeprevir Daklatasvir Ej studerad. Resultat från studier med andra hiv-proteashämmare och simeprevir eller daklatasvir tyder på att samtidig administrering av fosamprenavir/ritonavir troligen leder till ökad plasmaexponering av simeprevir eller daklatasvir på grund av CYP3A4-enzymhämning. Rekommenderas ej. Paritaprevir (formulerat tillsammans med ritonavir och ombitasvir och samtidigt administrerat med dasabuvir) Ej studerad. Resultat från studier med andra hiv-proteashämmare och paritaprevir/ritonavir/ ombitasvir +/- dasabuvir tyder på att samtidig administrering av fosamprenavir/ritonavir med paritaprevir/ritonavir/ ombitasvir +/- dasabuvir troligen leder till ökad plasmaexponering av paritaprevir på grund av CYP3A4-enzymhämning och högre ritonavirdos. Kontraindicerat (se avsnitt Kontraindikationer). ANTIARYTMIKA Amiodaron Bepridil Kinidin Flekainid Propafenon Amiodaron: ↑ förväntas Bepridil: ↑ förväntas Kinidin: ↑ förväntas (CYP3A4-inhibition p.g.a.FPV/RTV) Flekainid: ↑ förväntas Propafenon: ↑ förväntas (CYP2D6-inhibition p.g.a. RTV) Kontraindicerat (se avsnitt Kontraindikationer). Risk för allvarliga och/eller livshotande reaktioner såsom hjärtarytmier. ERGOTDERIVAT Dihydroergotamin Ergotamin Ergonovin Metylergonovin Dihydroergotamin: ↑ förväntas Ergonovin: ↑ förväntas Ergotamin: ↑ förväntas Metylergonovin: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Kontraindicerat (se avsnitt Kontraindikationer). Risk för allvarliga och/eller livshotande reaktioner såsom akut ergotförgiftning som karaktäriseras av perifer vasospasm och ischemi i extremiteterna och andra vävnader. MEDEL SOM PÅVERKAR GASTROINTESTINALMOTILITETEN Cisaprid Cisaprid: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Kontraindicerat (se avsnitt Kontraindikationer). Risk för allvarliga och/eller livshotande reaktioner såsom hjärtarytmier. ANTIHISTAMINER (HISTAMIN H1- RECEPTORANTAGONISTER) Astemizol Terfenadin Astemizol: ↑ förväntas Terfenadin: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Kontraindicerat (se avsnitt Kontraindikationer). Risk för allvarliga och/eller livshotande reaktioner såsom hjärtarytmier. NEUROLEPTIKA Pimozid Pimozid: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Kontraindicerat (se avsnitt Kontraindikationer). Risk för allvarliga och/eller livshotande reaktioner såsom hjärtarytmier. ANTIPSYKOTIKA Quetiapin På grund av att Telzir hämmar CYP3A förväntas koncentrationerna av quetiapin öka. Samtidig administrering av Telzir och quetiapin är kontraindicerad eftersom det kan öka quetiapinorsakad toxicitiet. Ökade plasmakoncentrationer av quetiapin kan leda till koma. Lurasidon Inga läkemedelsinteraktionsstudier med FPV/RTV. Lurasidon: ↑ förväntas (CYP3A4 inhibition) Samtidig administrering av fosamprenavir/ritonavir och lurasidon är kontraindicerad på grund av risken för allvarliga och/eller livshotande reaktioner förknippade med lurasidon (se avsnitt Kontraindikationer) INFEKTION Antibiotika: Klaritromycin Studien utförd med amprenavir. Inga läkemedels-interaktionsstudier med FPV/RTV. Klaritromycin: måttlig ↑ förväntas (CYP3A4-inhibition) Används med försiktighet. Erythromycin Inga läkemedels-interaktionsstudier. Erytromycin: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Används med försiktighet. Medel mot mykobakterier: Rifabutin 150 mg varannan dag Rifabutin: Cmax ↓ 14%* Rifabutin: AUC(0-48) ↔* 25-O-desacetylrifabutin: Cmax↑ 6-faldigt* 25-O-desacetylrifabutin: AUC(0-48) ↑ 11-faldigt* *jämfört med rifabutin 300 mg en gång dagligen Oförändrad amprenavir-exponering vid jämförelse med historiska data. (Blandad CYP3A4-induktion/-inhibition) Ökningen av 25-O-desacetylrifabutin (aktiv metabolit) kan potentiellt leda till en ökning av rifabutinrelaterade biverkningar, speciellt uveit. En 75%-minskning av standarddosen av rifabutin (dvs till 150 mg varannan dag) rekommenderas. Ytterligare dosminskningar kan behövas (se avsnitt Varningar och försiktighet). Rifampicin 600 mg en gång dagligen (Amprenavir utan ritonavir) Inga läkemedels-interaktionsstudier med FPV/RTV. Amprenavir: AUC ↓ 82% Signifikant ↓ APV förväntas (CYP3A4-induktion p.g.a. rifampicin) Kontraindicerat (se avsnitt Kontraindikationer). Minskningen av amprenavirs AUC kan resultera i virologisk svikt och resistensutveckling. I försök att kompensera den minskade exponeringen genom att öka dosen av andra proteashämmare med ritonavir har en hög frekvens av leverpåverkan observerats. Antimykotika: Ketokonazol 200 mg en gång dagligen i 4 dagar Itrakonazol Inga läkemedels-interaktionsstudier. Ketokonazol: Cmax ↑ 25% Ketokonazol: AUC ↑ 2,69-faldigt. Amprenavir: Cmax ↔ Amprenavir: AUC ↔ Amprenavir: Cmin ↔ Itrakonazol: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Höga doser (>200 mg/dag) av ketakonazol eller itrakonazol rekommenderas inte. ANTACIDA, HISTAMIN H2-RECEPTORANTAGONISTER OCH PROTONPUMPSHÄMMARE 30 ml enkeldos av antacida suspension (ekvivalent med 3,6 g aluminiumhydroxid och 1,8 g magnesiumhydroxid) (Telzir 1400 mg enkeldos) Ranitidin 300 mg enkeldos (Telzir 1400 mg enkeldos) Esomeprazol 20 mg en gång dagligen Amprenavir: Cmax ↓ 35% Amprenavir: AUC ↓ 18% Amprenavir: Cmin (C12h) ↔ Amprenavir: Cmax ↓ 51% Amprenavir: AUC ↓ 30% Amprenavir: Cmin (C12h) ↔ Amprenavir Cmax ↔ Amprenavir AUC ↔ Amprenavir Cmin (C12h) ↔ (Höjning av gastriskt pH) Ingen dosjustering behövs med antacida, protonpumpshämmare eller histamin H2-receptorantagonister. ANTIEPILEPTIKA Fenytoin 300 mg en gång dagligen Fenytoin: Cmax ↓ 20% Fenytoin: AUC ↓ 22% Fenytoin: Cmin ↓ 29% (Modest CYP3A4-induktion p.g.a. FPV/RTV) Amprenavir: Cmax ↔ Amprenavir: AUC ↑ 20% Amprenavir: Cmin ↑ 19% Kontroll av fenytoins plasmakoncentrationer rekommenderas och fenytoindosen ökas vid behov. Fenobarbital Karbamazepin Inga läkemedels-interaktionsstudier. Amprenavir: ↓ förväntas (Modest CYP3A4-induktion) Används med försiktighet (se avsnitt Varningar och försiktighet). Lidokain (systemisk administrering) Inga läkemedels-interaktionsstudier. Lidokain: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Samtidig användning rekommenderas inte. Det kan orsaka allvarliga biverkningar (se avsnitt Varningar och försiktighet). Halofantrin Inga läkemedels-interaktionsstudier. Halofantrin: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Samtidig användning rekommenderas inte. Det kan orsaka allvarliga biverkningar (se avsnitt Varningar och försiktighet). PDE5-HÄMMARE Sildenafil Vardenafil Tadalafil Inga läkemedels-interaktionsstudier. PDE5-hämmare: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Samtidig användning rekommenderas inte. Det kan resultera i en ökning av de biverkningar som associeras med PDE5-hämmare inkluderande hypotension, synrubbningar och priapism (se förskrivarinformation för PDE5-hämmare). Patienter ska varnas angående dessa möjliga biverkningar när PDE5-hämmare används tillsammans med Telzir/ritonavir (se avsnitt Varningar och försiktighet). Observera att samtidig administrering av Telzir med lågdos ritonavir och sildenafil, som används för behandling av pulmonell arteriell hypertension, är kontraindicerat (se avsnitt Kontraindikationer). INHALATIONS/NASALSTEROIDER Flutikasonpropionat 50 µg intranasalt 4 gånger dagligen i 7 dagar (Ritonavir 100 mg kapslar två gånger dagligen i 7 dagar) Flutikasonpropionat: ↑ Inneboende kortisolnivåer: ↓ 86 %. Effekterna av hög systemisk exponering av flutikason på ritonavirs plasmanivåer är inte kända. Större effekter kan förväntas när flutikasonproprionat inhaleras. (CYP3A4 inhibition p.g.a. FPV/RTV) Samtidig användning är inte rekommenderad, såvida inte den potentiella nyttan av behandlingen överväger risken för systemiska effekter av kortikosteroider (se avsnitt Varningar och försiktighet). En dosreducering av glukokortikoiden med noggrann övervakning av lokala och systemiska effekter, eller byte till en glukokortikoid som inte är ett substrat för CYP3A4 (t.ex. beklometason) bör övervägas. Om glukokortikoider ska utsättas, kan det behöva ske successivt under en längre period (se avsnitt Varningar och försiktighet). ALFA-1-ADRENORECEPTORANTAGONIST Alfuzosin Risk för ökade koncentrationer av alfuzosin vilket kan ge hypotension. Interaktionsmekanismen är CYP3A4-hämning av fosamprenavir/ritonavir. Samtidig administrering av Telzir/ritonavir med alfuzosin är kontraindicerat (se avsnitt Kontraindikationer). NATURLÄKEMEDEL Johannesört (Hypericum perforatum) Amprenavir ↓ förväntas (CYP3A4-induktion p.g.a. johannesört) Preparat innehållande johannesört ska inte kombineras med Telzir (se avsnitt Kontraindikationer). För patienter som redan tar johannesört bör koncentrationerna av amprenavir och ritonavir samt hiv-RNA kontrolleras och behandlingen med johannesört avbrytas. Nivåerna av amprenavir och ritonavir kan stiga då intaget av johannesört avbryts. Den inducerande effekten kan bestå under minst 2 veckor efter avslutad behandling med johannesört. HMG-COA-REDUKTASHÄMMARE Lovastatin Simvastatin Inga läkemedels-interaktionsstudier. Lovastatin: ↑ förväntas Simvastatin: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Kontraindicerat (se avsnitt Kontraindikationer). Höjda koncentrationer av HMG-CoA-reduktashämmare kan orsaka myopati, inklusive rabdomyolys. Pravastatin eller fluvastatin rekommenderas eftersom metabolismen för dessa är oberoende av CYP3A4 och förväntas inte interagera med proteashämmare. Atorvastatin 10 mg en gång dagligen i 4 dagar Atorvastatin: Cmax ↑ 184% Atorvastatin: AUC ↑ 153% Atorvastatin: Cmin ↑ 73% Amprenavir: Cmax ↔ Amprenavir: AUC ↔ Amprenavir: Cmin ↔ (CYP3A4-inhibition p.g.a. FPV/RTV) Atorvastatin ska administreras med doser som inte överstiger 20 mg/dag och med noggrann övervakning av atorvastatintoxicitet. IMMUNOSUPPRESSIVA LÄKEMEDEL Ciklosporin Rapamycin Takrolimus Inga läkemedels-interaktionsstudier. Ciklosporin: ↑ förväntas Rapamycin: ↑ förväntas Takrolimus: ↑ förväntas (CYP3A4-inhibition p.g.a. FPV/RTV) Frekvent monitorering av terapeutiska koncentrationer av immunosuppresiva medel rekommenderas tills nivåerna har stabiliserats (se avsnitt Varningar och försiktighet). BENZODIAZEPINER Midazolam Inga läkemedels-interaktionsstudier. Midazolam: ↑ förväntas (3–4 gånger för parenteralt midazolam) Baserat på data med andra proteashämmare förväntas plasmakoncentrationer av midazolam bli signifikant högre när midazolam ges peroralt. (CYP3A4-inhibition p.g.a. FPV/RTV) Telzir/ritonavir ska inte administreras samtidigt med midazolam för oral användning (se avsnitt Kontraindikationer). Försiktighet bör iakttas vid samtidig administrering av Telzir/ritonavir och parenteralt midazolam. Om Telzir/ritonavir ska administreras tillsammans med parenteralt midazolam bör detta göras inom intensivvården eller motsvarande, där noggrann klinisk övervakning och lämplig medicinsk behandling kan garanteras om andningsdepression och/eller förlängd sedation skulle inträffa. Dosjustering av midazolam ska övervägas, speciellt om mer än en enkeldos av midazolam administreras. TRICYKLISKA ANTIDEPRESSIVA Desipramin Nortriptylin Inga läkemedels-interaktionsstudier. Tricykliska antidepressiva läkemedel: ↑ förväntas (Lätt CYP2D6-inhibition p.g.a. RTV) Noggrann övervakning av effekt och biverkningar av tricykliska antidepressiva läkemedel rekommenderas (se avsnitt Varningar och försiktighet). OPIOIDER Metadon ≤ 200 mg en gång dagligen (R)-metadon: Cmax ↓ 21% (R)-metadon: AUC ↓ 18% (CYP-induktion p.g.a. FPV/RTV) Minskningen av (R)-metadon (aktiv enantiomer) förväntas inte vara kliniskt signifikant. Som en försiktighetsåtgärd bör patienter monitoreras för utsättningssyndrom. ORALA ANTIKOAGULANTIA Warfarin Andra orala antikoagulantia Inga läkemedels-interaktioner. Möjligen ↓ eller ↑ av antitrombotisk effekt. (Induktion och/eller inhibition av CYP2C9 p.g.a. RTV) Utökad kontroll av INR (International Normalised Ratio) rekommenderas (se avsnitt Varningar och försiktighet) ORALA PREVENTIVMEDEL Etinylestradiol 0,035 mg/ noretisteron 0,5mg en gång dagligen Etinylestradiol: Cmax ↓ 28% Etinylestradiol: AUC ↓ 37% Noretisteron: Cmax ↓ 38% Noretisteron: AUC ↓ 34% Noretisteron: Cmin ↓ 26 (CYP3A4-induktion p.g.a. FPV/RTV) Amprenavir: Cmax ↔* Amprenavir: AUC ↔* Amprenavir: Cmin↔* * jämfört med historiska data. Ritonavir: Cmax ↑ 63%* Ritonavir: AUC ↑45%* * jämfört med historiska data. Kliniskt signifikanta stegringar av levertransaminaser förekom hos vissa individer. Alternativa icke-hormonella preventivmedel rekommenderas till kvinnor i fertil ålder (se avsnitt Varningar och försiktighet). SELEKTIVA SEROTONINÅTERUPPTAGSHÄMMARE (SSRI) Paroxetin 20 mg en gång dagligen Paroxetin: Cmax ↓ 51% Paroxetin: AUC ↓ 55% Amprenavir: Cmax ↔* Amprenavir: AUC ↔* Amprenavir: Cmin ↔* * jämfört med historiska data Okänd mekanism. Dostitrering av paroxetin baserad på en klinisk bedömning av det antidepressiva svaret rekommenderas. Patienter med stabil paroxetindos som påbörjar behandling med Telzir och ritonavir bör kontrolleras avseende antidepressivt svar. ANTINEOPLASTIKA METABOLISERAD AV CYP3A Exempel av antineoplastikum: Dasatinib Nilotinib Ibrutinib Vinblastin Everolimus Inga läkemedelsinteraktionsstudier med FPV/RTV. dasatinib: ↑ föväntas nilotinib: ↑ föväntas ibrutinib: ↑ föväntas vinblastin: ↑ föväntas everolimus: ↑ föväntas (CYP3A4 inhibition) När antineoplastiska läkemedel som metaboliseras av CYP3A administreras samtidigt som fosamprenavir/ritonavir kan plasmakoncentrationen för dessa antineoplastiska läkemedel öka och risken kan öka för biverkningar vanligen förknippade med dessa antineoplastiska läkemedel. Vid samtidig administrering med antineoplastiska läkemedel som metaboliseras av CYP3A hänvisas till relevant produktinformation för dessa läkemedel.",
        "pregnancy": "Som en allmän regel, vid beslut om användning av antiretrovirala läkemedel för behandling av hiv-infektion hos gravida kvinnor och därmed minskning av risken för vertikal överföring av hiv till det nyfödda barnet, ska hänsyn tas till både djurdata (se avsnitt Prekliniska uppgifter) och klinisk erfarenhet från gravida kvinnor. Klinisk erfarenhet från behandling av gravida kvinnor med fosamprenavir är begränsad (färre än 300 genomgångna graviditeter). Passage av amprenavir via placentan har visats förekomma hos människa. I djurstudier observerades utvecklingstoxicitet vid systemisk plasmaexponering (AUC) med amprenavir lägre än den som patienter behandlade med Telzir utsätts för (se avsnitt Prekliniska uppgifter). På grund av den låga exponeringen i studierna av reproduktionstoxicitet har inte den potentiella utvecklingstoxiciteten av Telzir helt fastställts. Behandling med Telzir under graviditet bör endast ske efter noggrant övervägande av den möjliga nyttan kontra risken för fostret.",
        "breastfeeding": "Amprenavirrelaterat material hittades i mjölk från råtta, men det är inte känt om amprenavir utsöndras i human modersmjölk. Råttungar som utsattes för amprenavir och fosamprenavir före och efter födseln uppvisade tecken på utvecklingstoxicitet (se avsnitt Prekliniska uppgifter). För att undvika överföring av hiv rekommenderas att kvinnor som lever med hiv inte ammar sina spädbarn.",
        "fertility": "Humandata saknas avseende fosamprenavirs effekt på fertilitet. Ingen uttalad effekt på fertilitet eller reproduktionsförmåga iakttogs hos råttor med fosamprenavir (se avsnitt Prekliniska uppgifter).",
        "driving": "Inga studier avseende förmågan att framföra fordon och använda maskiner har utförts för Telzir i kombination med ritonavir. Biverkningsprofilen för Telzir bör beaktas vid bedömning av patientens förmåga att framföra fordon och använda maskiner (se avsnitt Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofil Biverkningsprofilen var liknande i de båda studierna på vuxna: tidigare obehandlade patienter (APV30002, ESS100732) och proteashämmarerfarna (dosering två gånger dagligen, APV30003) patienter. Detta är baserat på säkerhetsdata från totalt 864 patienter som har exponerats för fosamprenavir/ritonavir i dessa tre studier. De vanligast rapporterade (hos >5% av behandlade vuxna) biverkningarna med kombinationen fosamprenavir/ritonavir var gastrointestinala biverkningar (illamående, diarré, buksmärta och kräkningar) samt huvudvärk. De flesta biverkningar som förknippades med fosamprenavir/ritonavir kombinationsbehandlingar var milda till medelsvåra, uppkom tidigt och var sällan behandlingsbegränsande. Allvarligare biverkningar såsom allvarliga hudutslag och levertransaminasstegringar har också rapporterats (jämför avsnitt Beskrivning av utvalda biverkningar). Sammanfattning i tabellform av biverkningar Biverkningarna är listade enligt MedDRA-organklassificering och frekvens. Frekvenserna är definierade som: Mycket vanlig (≥ 1/10), Vanlig (≥ 1/100, < 1/10), Mindre vanlig (≥ 1/1000, < 1/100), Sällsynt (≥ 1/10 000, < 1/1000) eller Mycket sällsynt (< 1/10 000), eller ingen frekvens. Biverkningarna i nedanstående frekvenskategorier har baserats på data från kliniska prövningar och postmarketing-studier. De flesta av de nedanstående biverkningarna rapporterades från tre stora kliniska studier hos vuxna där biverkningarna var av åtminstone måttlig intensitet (Grad 2 eller högre) och inträffade hos minst 1 % av patienterna, och som enligt rapporter från prövarna kan tillskrivas läkemedlen som användes i studien. Organsystem Biverkningar Frekvens Centrala och perifera nervsystemet Huvudvärk, yrsel, oral parestesi Vanlig Magtarmkanalen Diarré Mycket vanlig Lös avföring, illamående, kräkningar, buksmärta Vanlig Hud och subkutan vävnad Stevens-Johnsons syndrom Sällsynt Angioödem Mindre vanlig Utslag (se texten nedan om ”Hudutslag/hudreaktioner”) Vanlig Allmänna symtom och/eller symtom vid administreringsstället Trötthet Vanlig Undersökningar Stegring av blodkolesterol Mycket vanlig Stegring av blodtriglycerider Vanlig Stegring av ALAT Vanlig Stegring av ASAT Vanlig Stegring av lipas Vanlig Beskrivning av utvalda biverkningar Hudutslag / hudreaktioner: Erytematösa eller makulopapulösa hudutslag med eller utan pruritus kan uppträda under behandling. Utslagen går i allmänhet tillbaka spontant utan att behandlingen med fosamprenavir och ritonavir behöver avbrytas. Allvarliga eller livshotande fall av hudutslag, inkluderande Stevens-Johnsons syndrom är sällsynta. Behandling med fosamprenavir och ritonavir ska stoppas definitivt om allvarliga hudutslag eller milda eller måttliga hudutslag med systemiska symtom eller symtom från slemhinnor uppträder. Kliniskt kemiska avvikelser: Kliniskt kemiska avvikelser (Grad 3 eller 4) möjligt relaterade till behandling med fosamprenavir med ritonavir och rapporterade hos mer eller lika med 1 % av vuxna patienter i de kliniska prövningarna inkluderade: förhöjt ALAT (vanlig), ASAT (vanlig), serumlipas (vanlig) och triglycerider (vanlig). Metabola parametrar: Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt Varningar och försiktighet). Rabdomyolys: Förhöjda CK-värden, myalgi, myosit och sällsynta fall av rabdomyolys har rapporterats med proteashämmare, särskilt i kombination med nukleosidanaloger. Immunreaktiveringssyndrom: Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion mot asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och dessa händelser kan inträffa flera månader efter att behandlingen påbörjats (se avsnitt Varningar och försiktighet). Osteonekros: Fall av osteonekros har rapporterats, speciellt hos patienter med kända riskfaktorer, framskriden hiv-sjukdom eller långvarig exponering för antiretroviral kombinationsbehandling. Frekvensen av detta är okänd (se avsnitt Varningar och försiktighet). Pediatriska / andra populationer Barn och ungdomar: Biverkningsprofilen för barn och ungdomar baseras på integrerade säkerhetsdata från två studier (APV29005, 24 veckors data och APV20003, 168 veckors data [final data]), där 158 HIV-1 infekterade individer 2 till 18 år fick fosamprenavir med ritonavir tillsammans med pågående NRTI-behandling (se avsnitt Farmakodynamik för information om tillämpad doseringsregim för varje åldersgrupp). 79% av individerna fick mer än 48 veckors exponering. Den sammantagna säkerhetsprofilen för dessa 158 barn och ungdomar var liknande den som observerades i vuxenpopulationen. Kräkningar förekom oftare bland pediatriska patienter. Läkemedelsrelaterade biverkningar var mer vanligt i APV20003 (57%) där individerna fick fosamprenavir/ritonavir en gång dagligen jämfört med APV29005 (33%) där individerna fick fosamprenavir/ritonavir 2 gånger dagligen. Inga nya säkerhetsbrister identifierades vid analyser av 48 veckors data från studierna APV29005 eller APV20002, där 54 individer i åldrarna 4 veckor till <2 år fick fosamprenavir/ritonavir två gånger dagligen tillsammans med pågående NRTI-behandling och 5 individer fick enbart engångsdoser fosamprenavir med eller utan ritonavir. Hemofilipatienter: Hos patienter med hemofili som behandlats med proteashämmare har ökad blödningstendens rapporterats (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen känd antidot för Telzir. Det är inte känt om amprenavir kan avlägsnas genom peritonealdialys eller hemodialys. Om överdosering inträffar ska patienten övervakas avseende tecken på toxicitet (se avsnitt Biverkningar) och symtomatisk terapi ges vid behov.",
        "pharmacodynamic": "Verkningsmekanism Den antivirala aktiviteten av in vitro beror på spårnivåer av amprenavir. Amprenavir är en kompetitiv hämmare av HIV-1-proteas. Amprenavir binds till den aktiva strukturen (active site) i HIV-1-proteas och förhindrar bildning av virala gag och gag-pol polyproteinprekursorer. Detta resulterar i bildande av omogna, icke-smittsamma viruspartiklar. Administrering av fosamprenavir 700 mg två gånger dagligen med ritonavir 100 mg två gånger dagligen resulterade i plasmakoncentrationer av amprenavir (data från antiretroviralt erfarna patienter i studie APV30003) som resulterar i proteinjusterade medianförhållanden för Cmin/IC50 och Cmin/IC95 på 21,7 (1,19-240) respektive 3,21 (0,26-30,0) Antiviral aktivitet in vitro Den antivirala aktiviteten av amprenavir in vitro utvärderades mot HIV-1 IIIB hos både akut och kroniskt infekterade cellinjer av lymfoblaster (MT-4, CEM-CCRF, H9) och perifera blodlymfocyter. Koncentrationen av amprenavir för 50 %-ig hämning (IC50) varierade från 0,012 till 0,08 μM hos akut infekterade celler och var 0,41 μM hos kroniskt infekterade celler (1 μM = 0,50 mikrogram/ml). Förhållandet mellan in vitro anti-HIV-1-aktivitet för amprenavir och hämning av HIV-1-replikation hos människa har inte fastställts. Resistens In vivo a) ART-naiva eller PI-naiva patienter Olika behandlingsregimer har utvärderats i utvecklingsprogrammen för amprenavir/fosamprenavir med och utan samtidig administrering av ritonavir. Analys av prover från patienter med virologisk svikt från dessa behandlingsregimer definierade fyra huvudsakliga resistensvägar: V32I+I47V, I50V, I54L/M och I84V. Ytterligare observerade mutationer som kan bidra till resistens är: L10V/F/R, I13V, K20R/T, L33F/V, M36I, M46I/L, I47V/L Q58E, I62V, L63P, V77I, I85V och I93L. När ART-naiva vuxna patienter behandlades med nuvarande godkända doser av fosamprenavir/ritonavir observerades de beskrivna mutationerna sällan, vilket också är fallet med andra ritonavir-boostrade PI-regimer. Av de 434 ART-naiva patienter som behandlades med fosamprenavir 700 mg/ritonavir 100 mg två gånger dagligen i studien ESS100732 utvecklade 16 patienter virologisk svikt vid vecka 48, 14 isolat genotypades. Tre av de 14 isolaten hade proteasresistensmutationer. En resistensmutation observerades i vart och ett av de 3 isolaten: K20K/R, I54I/L respektive I93I/L. Av de 81 PI-naiva pediatriska patienterna som behandlades med fosamprenavir/ritonavir hade 15 av patienterna virologisk svikt, enligt definition i protokollet, efter 48 veckor i APV29005 och upp till 108 veckor i APV20003. Behandlingsrelaterade större eller APV-associerade proteasmutationer sågs i virusisolat från 2 patienter. Resistensprofilen liknade den som observerats för vuxna. b) PI-erfarna patienter Amprenavir I studierna med PI-erfarna vuxna patienter, PRO30017 (amprenavir 600 mg/ritonavir 100 mg två gånger dagligen i delstudie A och B med 80 respektive 37 patienter), utvecklades följande mutationer hos patienter med virologisk svikt: L10F/I/V, V11I, I13V, K20R, V32I, L33F, E34Q, M36I, M46I/L, I47V, G48V, I50V, I54L/M/T/V, Q58E, D60E, I62V, A71V, V77I, V82A/I, I84V, I85V, L90M och I93L/M. Fosamprenavir I studier med PI-erfarna vuxna patienter, APV30003 och dess fortsättningsstudie, APV30005 (fosamprenavir 700 mg/ritonavir 100 mg 2 gånger dagligen: n=107), utvecklades följande mutationer hos patienter med virologisk svikt under de 96 veckorna: L10F/I, L24I, V32I, L33F, M36I, M46I/L, I47V, I50V, I54L/M/S, A71I/T/V, G73S, V82A, I84V och L90M. I de pediatriska studierna APV20003 och APV29005, behandlades 77 PI-erfarna patienter med fosamprenavir/ritonavir. 43 av patienterna uppfyllde kriterierna för virologisk svikt, som definierats i studien, efter 48 veckor i APV290005 och upp till 108 veckor i APV20003. Behandlingsrelaterade större proteas- eller APV-associerade mutationer sågs i virusisolat från 1 patient i APV29005 och från 6 patienter i APV20003. Mutationsprofilerna liknade de som beskrivits för PI erfarna vuxna som behandlats med fosamprenavir/ritonavir. Antiviral aktivitet med hänsyn till genotypisk/fenotypisk resistens Genotypisk resistenstestning System för tolkning av genotyp kan användas för att uppskatta aktiviteten av amprenavir / ritonavir eller fosamprenavir / ritonavir hos individer med PI-resistenta isolat. Den nuvarande (juli 2006) ANRS AC-11 algoritmen för fosamprenavir / ritonavir definierar resistens som närvaro av mutationerna V32I+I47A/V, eller I50V, eller minst fyra mutationer bland följande: L10F/I/V, L33F, M36I, I54A/L/M/S/T/V, I62V, V82A/C/F/G, I84V och L90M och är associerad med ökad fenotypisk resistens mot fosamprenavir med ritonavir liksom reducerad sannolikhet för virologiskt svar (resistens). För att kunna dra slutsatser beträffande relevansen av specifika mutationer eller mutationsmönster krävs ytterligare data. Rekommendationen är att alltid konsultera aktuella tolkningssystem för utvärdering av resultat från resistenstester. Fenotypisk resistenstestning Kliniskt validerade system för tolkning av fenotyp kan användas tillsammans med genotypdata för att uppskatta aktiviteten av amprenavir/ritonavir eller fosamprenavir/ritonavir hos patienter med PI-resistenta isolat. Diagnostiska företag för resistenstestning har utvecklat kliniska fenotypiska gränsvärden för FPV/RTV som kan användas för att tolka resultat av resistenstester. Klinisk erfarenhet Klinisk erfarenhet av fosamprenavir förstärkt med ritonavir är främst baserad på två öppna studier, en med tidigare obehandlade patienter (studie ESS100732) och en med patienter som tidigare fått antiretroviral behandling (studie APV30003). Båda studierna jämförde fosamprenavir/ritonavir med lopinavir/ritonavir. Tidigare obehandlade patienter I en randomiserad öppen studie (ESS100732-KLEAN) med antiretroviralt naiva patienter, visade fosamprenavir (700 mg) med låg dos ritonavir (100 mg) givet två gånger dagligen tillsammans med en kombinationstablett innehållande abakavir/lamivudin (600 mg/300 mg) givet en gång dagligen under 48 veckor jämförbar effekt med lopinavir/ritonavir (400 mg/100 mg) som gavs två gånger dagligen i kombination med abakavir/lamivudin (600 mg/300 mg) en gång dagligen. Baserat på andelen patienter som uppnådde plasma HIV-1-RNA-nivåer <400 kopior/ml efter 48 veckor (primär ändpunkt) var fosamprenavir givet tillsammans med ritonavir inte underlägset lopinavir/ritonavir. I ”Tid till förlust av virologisk respons” (”Time to loss of virological response”, TLOVR)-analysen för ITT(E)-populationen var andelen patienter som uppnådde <400 kopior/ml 73% (315/434) i fosamprenavir med ritonavir-gruppen jämfört med 71% (317/444) av patienterna som fick lopinavir/ritonavir (95‑procentigt konfidensintervall;-4,84%; 7,05%). Effektresultat per undergrupper beskrivs i tabellen nedan. Tabell 1 Effektresultat vid Vecka 48 i ESS100732 (ART-Naiva patienter) FPV/RTV 700 mg/100 mg BID (n=434) LPV/RTV 400 mg/100 mg BID (n=444) ITT-E Population Andel med HIV-1 RNA < 400 kopior/ml TLOVR-analys Alla patienter 72,5% 71,4% Baseline HIV-1 RNA 69,5% (n=197) 69,4% (n=209) <100 000 kopior/ml Baseline HIV-1 RNA 75,1% (n=237) 73,2% (n=235) ≥100 000 kopior/ml Andel med HIV-1 RNA <50 kopior/ml Alla patienter 66% 65% Baseline HIV-1 RNA 67% (n=197) 64% (n=209) <100 000 kopior/ml Baseline HIV-1 RNA 65% (n=237) 66% (n=235) ≥100 000 kopior/ml Medianförändring från utgångsvärdet av CD4-celler (celler/μl) ITT-E observerad analys 176 (n=323) 191 (n=336) Efter slutförande av den 48-veckor långa behandlingsperioden kunde patienter vid studiecentra i Europa och Kanada delta i en förlängningsstudie till Vecka 144 med bibehållen behandlingsregim som de ursprungligen randomiserades till. Bara 22% av den ursprungliga populationen i KLEAN-studien deltog i förlängningsstudien. Effektresultat beskrivs i tabellen nedan. Tabell 2 Effektresultat vid Vecka 96 och 144 i ESS100732-Extension (ART-Naiva patienter) FPV/RTV 700 mg/100 mg BID (n=105) LPV/RTV 400 mg/100 mg BID (n= 91) ITT (Ext) Population TLOVR-analys Andel med HIV-1 RNA < 400 kopior/ml Vecka 96 93% 87% Vecka 144 83% 70% Andel med HIV-1 RNA < 50 kopior/ml Vecka 96 85% 75% Vecka 144 73% 60% ITT (Ext) Observerad analys Medianförändring från utgångsvärdet av CD4-celler (celler/μl) Vecka 96 292 (n=100) 286 (n=84) Vecka 144 300 (n=87) 335 (n=66) Antiretroviralt erfarna vuxna patienter I en randomiserad öppen studie (APV30003) med proteashämmarerfarna patienter med virologisk svikt (≤ 2 proteashämmare) kunde det inte uteslutas att en skillnad förelåg mellan fosamprenavir bostrad med ritonavir (700 / 100 mg två gånger dagligen eller 1400 mg / 200 mg en gång dagligen) och lopinavir/ritonavir med avseende på virussuppression beräknad som medelvärdet av uppmätt AUC minus AUC vid behandlingsstart (AAUCMB) för HIV-1-RNA i plasma under 48 veckor (det primära effektmåttet). Resultaten var till fördel för lopinavir/ritonavir-armen vilket framgår nedan. Tidigare behandling med proteashämmare hade misslyckats hos alla patienter i denna studie (definierat som plasma HIV-1 RNA som aldrig gick lägre än 1000 kopior/ml efter minst 12 veckors kontinuerlig behandling, eller initial suppression av HIV-1 RNA som återgick till ≥1000 kopior/ml). Endast 65 % av patienterna fick emellertid PI baserad behandling vid inträde i studien. Populationen som inkluderades bestod huvudsakligen av patienter med begränsad erfarenhet av antiretroviral behandling. Mediandurationen av tidigare exponering för NRTIs var 257 veckor för patienter som fick fosamprenavir med ritonavir två gånger dagligen (79 % hade ≥3 tidigare NRTIs) och 210 veckor för patienter som fick lopinavir/ritonavir (64 % hade ≥3 tidigare NRTIs). Mediandurationen av tidigare exponering för proteashämmare var 149 veckor för patienter som fick fosamprenavir med ritonavir två gånger dagligen (49 % hade tidigare fått ≥2 PIs) och 130 veckor för patienter som fick lopinavir / ritonavir (40 % hade tidigare fått ≥2 PIs). Medelvärdet för AAUCMBs (log10 kopior/ml) i ITT (E)-populationen (observerad analys) vid 48 veckor (primär endpoint) och andra effektresultat per undergrupp visas i tabellerna nedan: Tabell 3 Effektresultat vid Vecka 48 i APV30003 ITT(E)-population (ART-erfarna patienter) FPV/RTV BID (N=107) LPV/RTV BID (N=103) AAUCMB Observerad analys Medelvärde (n) Medelvärde (n) Alla patienter -1,53 (105) -1,76 (103) 1000 – 10 000 kopior/ml -1,53 (41) -1,43 (43) >10 000 – 100 000 kopior/ml -1,59 (45) -1,81 (46) >100 000 kopior/ml -1,38 (19) -2,61 (14) FPV/RTV BID mot LPV/RTV BID AAUCMB Medelvärde av skillnaden (97.5% CI) Alla patienter 0,244 (-0,047; 0,536) 1000 – 10 000 kopior/ml -0,104 (-0,550; 0,342) >10 000 – 100 000 kopior/ml 0,216 (-0,213; 0,664) >100 000 kopior/ml 1,232 (0,512; 1,952) AAUCMB observerad analys Medelvärde (n) Medelvärde (n) Alla patienter -1,53 (105) -1,76 (103) CD4-tal <50 -1,28 (7) -2,45 (8) ≥50 -1,55 (98) -1,70 (95) <200 -1,68 (32) -2,07 (38) ≥200 -1,46 (73) -1,58 (65) GSS till OBT1 0 -1,42 (8) -1,91 (4) 1 -1,30 (35) -1,59 (23) ≥2 -1,68 (62) -1,80 (76) Alla patienter, RD=F-Analys2 n (%) n (%) Patienter (%) med plasma-HIV-1-RNA 49 (46%) 52 (50%) <50 kopior/ml Patienter (%) med plasma-HIV-1-RNA 62 (58%) 63 (61%) <400 kopior/ml Patienter med >1 log10-förändring från utgångsvärdet av plasma-HIV-1-RNA 62 (58%) 71 (69%) Förändring från utgångsvärdet av CD4-celler (celler/μl) Medianvärde (n) Medianvärde (n) Alla patienter 81 (79) 91 (85) Förklaring: 1GSS till OBT (Genotypic Sensitivity Score till Optimised Background). GSS bestämdes med hjälp av vägledningen ANRS 2007. 2RD=F (Rebound or discontinuation = failure analysis): rebound eller utsättning är lika med misslyckande som är ekvivalent med TLOVR. FPV/RTV BID – Fosamprenavir med ritonavir två gånger dagligen, LPV/RTV BID – Lopinavir/ ritonavir två gånger dagligen. Tabell 4 AAUCMB vid Vecka 48 efter GSS i OBT och FPV/RTV-resistens vid baseline. Vecka 48 AAUCMB (n) GSS i OBT Alla patienter FPV/RTV-känsliga < 4 mutationer från score FPV/RTV-resistenta ≥ 4 mutationer från score 0 -1,42 (8) -1,83 (4) -1,01 (4) 1 -1,30 (35) -1,42 (29) -0,69 (6) ≥ 2 -1,68 (62) -1,76 (56) -0,89 (6) Alla patienter -1,53 (105) -1,65 (89) -0,85 (16) Som visas i ovanstående tabell, var det endast 16 patienter med virus vid baseline med FPV/RTV-resistens enligt ANRS-poängen. Data från ett så litet antal vidare nedbrutet i GSS-subgrupper måste tolkas med försiktighet. Tillräckliga data saknas för att kunna rekommendera användning av fosamprenavir med ritonavir till patienter med omfattande tidigare behandling. Barn och ungdomar över 6 år Fosamprenavir tabletter och oral suspension med ritonavir i kombination med NRTI har utvärderats på PI-naiva och PI-erfarna barn och ungdomar. Nyttan i denna åldersgrupp har huvudsakligen hämtats från studie APV29005, en öppen 48-veckors studie som utvärderar farmakokinetik, säkerhet och antiviral aktivitet av fosamprenavir med ritonavir givet 2 gånger dagligen till HIV-1 PI- erfarna och naiva patienter 2 till 18 år gamla. Resultatet efter 48 veckors behandling, se nedan. APV29005 inkluderade 30 patienter 6 till 11 år (majoriteten av dessa var behandlade med fosamprenavir/ritonavir 18/3 mg/kg 2 gånger dagligen eller tabletter i vuxendos) och 40 patienter 12 till 18 år (majoriteten av dem behandlades med tabletter i vuxendos). Tabell 5 Egenskaper vid baseline och effektresultat vid vecka 48 i APV29005 ITT (E)-population Patienter 6 till 11år N=30 Patienter 12 till 18 år N=40 Egenskaper vid baseline ART/PI status, n (%) ART-naiva 2 (7) 14 (35) ART-erfarna, PI-naiva 8 (27) 12 (30) PI-erfarna 20 (67) 14 (35) Medianduration av tidigare ART-exponering, veckor NRTI 386 409 PI 253 209 Medianplasmavärde HIV-1 RNA log10 kopior/ml 4,6 (n=29) 4,7 >100 000 kopior/ml, n (%) 9 (31) 13 (33) Medianvärde för antal CD4 celler/μl 470 250 CD4 antal < 350 celler/μl, n (%) 10 (33) 27 (68) Effektresultat Patienter med plasmavärde HIV-1 RNA <400 kopior/ml, Snapshotanalys 16 (53%) 25 (63%) Medianförändring från baseline för CD4 celler (celler/μl), observerad analys 210 (n=21) 140 (n=35) Dessa data stöds också av studien APV20003, emellertid med en annan dosregim än den som användes i studien APV29005.",
        "pharmacokinetic": "Efter peroral administrering hydrolyseras fosamprenavir snabbt och nästan fullständigt till amprenavir och oorganiskt fosfat, innan det når systemcirkulationen. Omvandlingen av fosamprenavir till amprenavir verkar främst ske i tarmepitelet. De farmakokinetiska egenskaperna för amprenavir efter samtidig administrering av Telzir och ritonavir har utvärderats på friska vuxna individer och hiv-infekterade patienter och inga påtagliga skillnader observerades mellan dessa båda grupper. Då de båda beredningsformerna för Telzir, tabletter och oral suspension, gavs vid fasta, erhölls samma värden för amprenavir AUC∞ i plasma. Telzir oral suspension gav 14 % högre Cmax för amprenavir i plasma i jämförelse med tabletter. Absorption Efter en engångsdos av fosamprenavir, uppnås maximal plasmakoncentration av amprenavir ca 2 timmar efter administrering. AUC-värden för fosamprenavir är generellt mindre än 1 % av dem som uppmäts för amprenavir. Den absoluta biotillgängligheten av fosamprenavir hos människa har inte fastställts. Efter upprepad oral dosering med lika stora doser fosamprenavir och amprenavir uppnåddes jämförbara AUC-värden av amprenavir. Cmax-värdena var emellertid ca 30 % lägre och Cmin-värdena var ca 28 % högre med fosamprenavir. Samtidig administrering av ritonavir med fosamprenavir ökar plasma AUC för amprenavir cirka 2 gånger och plasmaτss 4 till 6 gånger jämfört med värden som uppnås med fosamprenavir givet utan ritonavir. Efter upprepad oral dosering med fosamprenavir 700 mg med ritonavir 100 mg två gånger dagligen, absorberades amprenavir snabbt och ett geometriskt medelvärde (95 % CI) för maximal plasmakoncentration av amprenavir (Cmax) vid steady state uppmättes till 6,08 (5,38-6,86) mikrogram/ml ca 1,5 (0,75-5,0) timmar efter dosering (tmax). Medelvärdet för dalvärdet av plasmakoncentrationen (Cmin) av amprenavir vid steady state var 2,12 (1,77-2,54) mikrogram/ml och AUC0-tau var 39,6 (34,5-45,3) timmar*mikrogram/ml. Administrering av fosamprenavir i tablettform tillsammans med föda (en standardiserad måltid rik på fett: 967 kcal, 67 gram fett, 33 gram protein, 58 gram kolhydrater) ändrade inte farmakokinetiken för amprenavir i plasma (Cmax, tmax eller AUC0-∞) jämfört med intag av tabletter på fastande mage. Telzir tabletter kan tas oberoende av födointag. Samtidigt intag av amprenavir och grapefruktjuice visade inga kliniskt signifikanta ändringar av farmakokinetiken för amprenavir i plasma. Distribution Distributionsvolymen av amprenavir efter intag av Telzir är ca 430 l (6 l/kg vid en antagen kroppsvikt på 70 kg) vilket antyder stor distributionsvolym med fri penetration av amprenavir in i vävnader utanför systemcirkulationen. Detta värde minskas med ca 40 % när Telzir ges tillsammans med ritonavir, troligen beroende på ökning av biotillgängligheten av amprenavir. Proteinbindningsgraden för amprenavir har beräknats till ca 90 % i in vitro-studier. Amprenavir är bundet till surt alfa-1-glykoprotein (AAG) och albumin, men har en högre affinitet för AAG. Minskande koncentrationer av AAG har påvisats under antiretroviral behandling. Därvid minskar den totala koncentrationen av aktiv substans i plasma. Sannolikt förändras dock inte mängden obundet amprenavir, vilket är den aktiva delen. Passage av amprenavir till cerebrospinalvätskan är försumbar hos människor. Amprenavir verkar passera in i sperma, men koncentrationerna i sperma är lägre än i plasma. Metabolism Efter oral administrering hydrolyseras fosamprenavir snabbt och nästan fullständigt till amprenavir och oorganiskt fosfat vid absorption i tarmepitelet. Amprenavir metaboliseras huvudsakligen av levern. Mindre än 1 % utsöndras oförändrat i urinen. Den huvudsakliga metabolismen sker via cytokrom P450 3A4. Metabolismen av amprenavir hämmas av ritonavir, via hämning av CYP3A4, vilket resulterar i en ökad plasmakoncentration av amprenavir. Amprenavir i sin tur är också en hämmare av CYP3A4, men i mindre utsträckning än ritonavir. Därför måste läkemedel som är inducerare, hämmare eller substrat för CYP3A4 användas med försiktighet, när de ges tillsammans med Telzir med ritonavir (se avsnitt Kontraindikationer och Interaktioner). Eliminering Efter administrering av Telzir är halveringstiden för amprenavir 7,7 timmar. När Telzir ges tillsammans med ritonavir ökar halveringstiden till 15 – 23 timmar. Den huvudsakliga eliminationen av amprenavir sker via metabolism i levern. Mindre än 1 % utsöndras oförändrat i urinen och inga spårbara mängder av amprenavir återfinns i faeces. I urinen svarar metaboliter för ca 14 % och i faeces ca 75 % av den administrerade amprenavirdosen. Särskilda patientgrupper Barn I en klinisk studie av fosamprenavirs farmakokinetik på barn, fick 8 individer 12 till 18 år en standard vuxendos fosamprenavir tabletter 700 mg 2 gånger dagligen (med ritonavir 100 mg 2 gånger dagligen). Jämfört med historiska data för en vuxenpopulation som fått fosamprenavir/ritonavir 700/100 mg 2 gånger dagligen, hade de 12- till 18-åriga individerna ett 20% lägre plasma APV AUC (0-24), 23% lägre Cmax, och 20% lägre Cmin-värden. Barn 6 till 11 år gamla (n=9) som fick fosamprenavir/ritonavir 18/3 mg/kg 2 gånger dagligen hade 26% högre AUC (0-24) och liknande Cmax- och Cmin- värden när det jämfördes med historiska data för vuxenpopulationen som fått fosamprenavir/ritonavir 700/100 mg 2 gånger dagligen. APV20002 är en 48 veckors fas II öppen studie utformad för att utvärdera farmakokinetik, säkerhet, tolerabilitet och antiviral aktivitet av fosamprenavir med och utan ritonavir hos barn i åldern 4 veckor till <2 år. Jämfört med historiska data för en vuxenpopulation som fått fosamprenavir med ritonavir 700 mg/100 mg 2 gånger dagligen visade en subgrupp med 5 barn i åldern 6 till <24 månader som fick fosamprenavir/ritonavir 45/7 mg/kg 2 gånger dagligen att trots en cirka 5-faldig ökning av fosamprenavir/ritonavir-doser på en mg/kg basis, var amprenavir i plasma AUC(0-τ) ungefär 48% lägre, Cmax 26% lägre, och Cτ 29% lägre hos barnen. Ingen doseringsrekommendation kan ges till de mycket små barnen (<2 år) och Telzir med ritonavir rekommenderas inte till denna patientgrupp (se avsnitt Dosering). Äldre Farmakokinetiken för fosamprenavir i kombination med ritonavir har inte studerats hos patienter äldre än 65 år. Nedsatt njurfunktion Patienter med nedsatt njurfunktion har inte studerats särskilt. Mindre än 1 % av given dos amprenavir utsöndras oförändrad i urinen. Renalt clearance för ritonavir är också försumbart. Effekten av nedsatt njurfunktion på eliminationen av amprenavir och ritonavir bör därför vara minimal. Nedsatt leverfunktion Fosamprenavir omvandlas hos människa till amprenavir. Den huvudsakliga eliminationsvägen för amprenavir och ritonavir är via metabolism i levern. Farmakokinetiken för amprenavir i plasma utvärderades i en 14-dagars studie på HIV-1 infekterade vuxna individer med lätt, måttligt eller kraftigt nedsatt leverfunktion som fick upprepad dosering av fosamprenavir med ritonavir jämfört med matchade kontroller med normal leverfunktion. Hos individer med lätt nedsatt leverfunktion (Child-Pugh värde på 5-6), gav doseringsregimen med fosamprenavir 700 mg två gånger dagligen och en reducerad doseringsfrekvens av ritonavir (100 mg en gång dagligen) något högre Cmax (17%) och AUC (0-12) (22%) av amprenavir i plasma, lika C12 värden av total amprenavir i plasma och cirka 117% högre C12 värde för obunden amprenavir jämfört med individer med normal leverfunktion som får standardregimen fosamprenavir/ritonavir 700 mg/100 mg två gånger dagligen. Hos individer med måttligt nedsatt leverfunktion (Child-Pugh värde på 7-9) förväntas en reducerad dos på 450 mg fosamprenavir två gånger dagligen och en reducerad doseringsfrekvens av ritonavir (100 mg en gång dagligen) ge samma Cmax och AUC(0-12) för amprenavir i plasma men cirka 35% lägre totalkoncentration respektive 88% högre koncentration obunden amprenavir (12 timmars-värden) än de som uppnås hos individer med normal leverfunktion som får standardregimen fosamprenavir/ritonavir 700 mg/100 mg två gånger dagligen. Predikterade exponeringar baseras på extrapolering av data som observerats efter administrering av fosamprenavir 300 mg två gånger dagligen med ritonavir 100 mg en gång dagligen hos patienter med måttligt nedsatt leverfunktion. Hos individer med kraftigt nedsatt leverfunktion (Child-Pugh värde på 10-13) gav en reducerad fosamprenavirdos på 300 mg två gånger dagligen och en reducerad doseringsfrekvens av ritonavir (100 mg en gång dagligen) 19% lägre Cmax för amprenavir i plasma, 23% lägre AUC(0-12) och 38% lägre C12-värden men likartade C12-värden för obundet amprenavir i plasma, jämfört med de värden som individer med normal leverfunktion får vid en standarddosering av fosamprenavir och ritonavir på 700 mg respektive 100 mg två gånger dagligen. Trots en reducering av doseringsfrekvensen av ritonavir fick individer med kraftigt nedsatt leverfunktion 64% högre Cmax, 40% högre AUC(0-24) och 38% högre C12 för ritonavir än vad individer med normal leverfunktion får vid en standarddosering av fosamprenavir 700 mg med ritonavir 100 mg två gånger dagligen. Fosamprenavir med ritonavir tolereras generellt väl av individer med lätt, måttligt eller kraftigt nedsatt leverfunktion och dessa regimer hade samma biverknings- och kliniska laboratorieprofil som tidigare studier på HIV-1 infekterade individer med normal leverfunktion. Graviditet Amprenavirs (APV) farmakogenetik studerades hos gravida kvinnor som fick FPV/RTV 700/100 mg två gånger dagligen under andra trimestern (n=6) eller tredje trimestern (n=9) samt post partum. APV-exponeringen var 25-35 % lägre under graviditet. APVs geometriska medelvärde (95 % KI) och Ctau-värden var 1,31 (0,97; 1,77), 1,34 (0,95; 1,89) och 2,03 (1,46; 2,83) ) µg/ml för andra trimestern, tredje trimestern och post partum, samt inom intervallet av värden för icke-gravida patienter som erhöll samma behandlingsregim med FPV/RTV.",
        "preclinical-info": "Toxiciteten liknade den för amprenavir och inträffade vid exponering av amprenavir i plasma som var lägre än den exponering som människor utsätts för efter behandling med fosamprenavir i kombination med ritonavir i rekommenderade doser. I toxikologiska studier med upprepad dosering på vuxna råttor och hundar, framkallade fosamprenavir gastrointestinala störningar (ökad salivutsöndring, kräkningar och lös till rinnande avföring) och leverförändringar (ökning av leverns vikt, förhöjning av leverenzym­aktiviteten i serum och mikroskopiska förändringar, inkluderande levercellnekros). Ingen ökad toxicitet när juvenila djur behandlades jämfört med vuxna djur men data indikerade en brantare dos-responskurva. I reproduktionstoxikologiska studier med fosamprenavir på råttor påverkades inte fertiliteten hos hanråttor. Hos honråttor, vid höga doser, reducerades placentavikten vid graviditet (0 till 16 %) troligen beroende på en reduktion av antalet gulkroppar i äggstockarna och antalet implantationer. Inga större effekter noterades på den embryo-fetala utvecklingen hos dräktiga råttor och kaniner. Antalet aborter ökade dock. Hos kanin var den systemiska exponeringen vid högsta dos bara 0,3 gånger den humana exponeringen vid maximal klinisk dosering, och därför har inte utvecklingstoxiciteten för fosamprenavir kunnat fastställas. Avkomman från råttor som exponerats för fosamprenavir pre- och postnatalt visade försämrad fysisk och funktionell utveckling samt försämrad tillväxt. Ungarnas överlevnad var reducerad. Dessutom sågs ett minskat antal nideringsställen i livmodern per kull och förlängning av dräktigheten sågs hos ungar som parade sig efter att de uppnått könsmognad. Gängse studier på fosamprenavir in vitro och in vivo visade inte på mutagenicitet eller gentoxicitet. I långtidsstudier av karcinogenicitet med fosamprenavir på möss och råttor ökade hepatocellulära adenom och hepatocellulära karcinom hos möss vid exponeringsnivåer motsvarande 0,1 till 0,3 gånger nivåerna hos människor som får 700 mg fosamprenavir plus 100 mg ritonavir två gånger dagligen. Hos råttor ökade hepatocellulära adenom och follikulära tyreoideaadenom vid exponeringsnivåer motsvarande 0,3 till 0,6 gånger nivåerna hos människor som får 700 mg fosamprenavir plus 100 mg ritonavir två gånger dagligen. Det är osäkert om de hepatocellulära fynden hos gnagare är relevanta för människor. Det finns dock inga belägg, från kliniska prövningar eller vid användning efter marknadsgodkännande, för att dessa fynd är av klinisk signifikans. Studier med upprepade doser av fosamprenavir på råtta framkallade effekter överensstämmande med leverenzyminduktion, vilket predisponerar råtta för sköldkörteltumörer. Den tumörframkallande potentialen på sköldkörteln anses vara artspecifik. Den kliniska relevansen för dessa fynd är okänd. Endast hos råttor ökade interstitiell cellhyperplaci hos hanar vid exponeringsnivåer motsvarande 0,5 gånger nivåerna hos människor. Hos honor ökade adenocarcinom i livmodern vid en exponeringsnivå motsvarande 1,1 gånger nivån hos människor. Förekomsten av fynd i endometriet var något högre än kontrollgruppens men inom normalintervallet för honråttor. Det är osäkert om dessa adenokarcinom i livmodern är relevanta för människor. Det finns dock inga belägg, från kliniska prövningar eller vid användning efter marknadsgodkännande, för att dessa fynd är av klinisk signifikans.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 700 mg fosamprenavir som fosamprenavirkalcium (motsvarande ca 600 mg amprenavir). Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosa Kroskarmellosnatrium Povidon K30 Magnesiumstearat Kiseldioxid, kolloidal vattenfri Filmdragering: Hypromellos Titandioxid (E171) Glyceroltriacetat Järnoxid, röd (E172)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Fosamprenavir Miljörisk: Användning av fosamprenavir har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Fosamprenavir är potentiellt persistent. Bioackumulering: Fosamprenavir har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.0000375 μg/L Where: A = 0.25 kg (total sold amount API in Sweden year 2019, data from IQVIA). Total volume of Fosamprenavir calcium = 0.27 = 0.25 Kg of Fosamprenavir free base. Reduction of A may be justified based on metabolism data. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Selenastrum caprocornutum): IC50 72h (growth) > 100,000 μg/L (OECD 201) (Reference 4) NOEC = 100,000 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 109,000 μg/L (OECD 202) (Reference 7) NOEC = 109,000 μg/L Water flea (Ceriodaphnia dubia): Chronic toxicity LOEC 7 days (reproduction) > 100,000 μg/L (EPA 1002) (Reference 6) NOEC = 100,000 μg/L Rainbow Trout (Juvenilee Ocorhynchus mykiss): Acute toxicity LC50 96 h (lethality) > 100,000 μg/L (OECD 203) (Reference 3) NOEC = 100,000 μg/L Other ecotoxicity data: Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1,000,000 μg/L (OECD 209) (Reference 7) PNEC = 100,000/50 = 2000 μg/L PNEC (μg/L) = lowest NOEC/50, where 50 is the assessment factor applied for two long-term NOECs. NOEC for water flea (= 100,000 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0000375/2000 = 1.875 x 10-8, i.e. PEC/PNEC ≤ 1 which justifies the phrase “Use of fosamprenavir has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: 1.0% degradation in 28 days (TAD 3.11) (Reference 7) Inherent degradability: 17% degradation in 28 days (OECD 302B) (Reference 5) 100% primary (loss of parent) degradation in 28 days Abiotic degradation Hydrolysis: Half-life, pH 7 > 1 year (TAD 3.09) (Reference 5) Photolysis: No Data Justification of chosen degradation phrase: Fosamprenavir is not readily biodegradable nor inherently biodegradable. The phrase “Fosamprenavir is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log P < 1.00 (method unknown) (Reference 7) Justification of chosen bioaccumulation phrase: Since log Pow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) Fosamprenavir is rapidly and almost completely hydrolysed to amprenavir and inorganic phosphate as it is absorbed through the gut epithelium, following oral administration. Amprenavir is primarily metabolised by the liver with less than 1 % excreted unchanged in the urine. The primary route of metabolism is via the cytochrome P450 3A4 enzyme. Amprenavir metabolism is inhibited by ritonavir, via inhibition of CYP3A4, resulting in increased plasma concentrations of amprenavir. Amprenavir in addition is also an inhibitor of the CYP3A4 enzyme, although to a lesser extent than ritonavir. Following administration of Telzir, the half-life of amprenavir is 7.7 hours. When Telzir is co-administered with ritonavir, the half-life of amprenavir is increased to 15 – 23 hours. The primary route of elimination of amprenavir is via hepatic metabolism with less than 1 % excreted unchanged in the urine and no detectable amprenavir in faeces. Metabolites account for approximately 14 % of the administered amprenavir dose in the urine, and approximately 75 % in the faeces (Reference 2). PBT/vPvB assessment Fosamprenavir does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Fosamprenavir does not fulfil the criteria for PBT and/or vBvP based on a log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Telzir (Fosamprenavir calcium) 700mg Film Coated Tablets. GlaxoSmithKline, March 2013. Wetton PM and McKenzie J. Fosamprenavir calcium: Acute Toxicity to Rainbow Trout. Report No. 1127/296. Safepharm Laboratories Limited, May 2004. Vryenhoef H and McKenzie J. Fosamprenavir calcium: Algal Inhibition Test. Report No. 1127/297. Safepharm Laboratories Limited, July 2004. Clarke N and McKenzie J. Fosamprenavir calcium: Assessment of Inherent Biodegradability; Modified Zahn-Wellens/EMPA Test. Report No. 1127/298. Safepharm Laboratories Limited, July 2004. Wetton PM. Fosamprenavir calcium: Daphnid, Ceriodaphnia dubia Survival and Reproduction Test. Report No. 1127/1209. Safepharm Laboratories Limited, Mar 2006. MSDS ID 129351. Telzir (Fosamprenavir calcium) Oral Suspension. ViiV Healthcare UK Ltd., April 2011.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett Rosa, filmdragerade, kapselformade, bikonvexa tabletter, märkta med GXLL7 på ena sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {
        "env-effect": "Fosamprenavir Miljörisk: Användning av fosamprenavir har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Fosamprenavir är potentiellt persistent. Bioackumulering: Fosamprenavir har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.0000375 μg/L Where: A = 0.25 kg (total sold amount API in Sweden year 2019, data from IQVIA). Total volume of Fosamprenavir calcium = 0.27 = 0.25 Kg of Fosamprenavir free base. Reduction of A may be justified based on metabolism data. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Selenastrum caprocornutum): IC50 72h (growth) > 100,000 μg/L (OECD 201) (Reference 4) NOEC = 100,000 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 109,000 μg/L (OECD 202) (Reference 7) NOEC = 109,000 μg/L Water flea (Ceriodaphnia dubia): Chronic toxicity LOEC 7 days (reproduction) > 100,000 μg/L (EPA 1002) (Reference 6) NOEC = 100,000 μg/L Rainbow Trout (Juvenilee Ocorhynchus mykiss): Acute toxicity LC50 96 h (lethality) > 100,000 μg/L (OECD 203) (Reference 3) NOEC = 100,000 μg/L Other ecotoxicity data: Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1,000,000 μg/L (OECD 209) (Reference 7) PNEC = 100,000/50 = 2000 μg/L PNEC (μg/L) = lowest NOEC/50, where 50 is the assessment factor applied for two long-term NOECs. NOEC for water flea (= 100,000 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0000375/2000 = 1.875 x 10-8, i.e. PEC/PNEC ≤ 1 which justifies the phrase “Use of fosamprenavir has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: 1.0% degradation in 28 days (TAD 3.11) (Reference 7) Inherent degradability: 17% degradation in 28 days (OECD 302B) (Reference 5) 100% primary (loss of parent) degradation in 28 days Abiotic degradation Hydrolysis: Half-life, pH 7 > 1 year (TAD 3.09) (Reference 5) Photolysis: No Data Justification of chosen degradation phrase: Fosamprenavir is not readily biodegradable nor inherently biodegradable. The phrase “Fosamprenavir is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log P < 1.00 (method unknown) (Reference 7) Justification of chosen bioaccumulation phrase: Since log Pow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) Fosamprenavir is rapidly and almost completely hydrolysed to amprenavir and inorganic phosphate as it is absorbed through the gut epithelium, following oral administration. Amprenavir is primarily metabolised by the liver with less than 1 % excreted unchanged in the urine. The primary route of metabolism is via the cytochrome P450 3A4 enzyme. Amprenavir metabolism is inhibited by ritonavir, via inhibition of CYP3A4, resulting in increased plasma concentrations of amprenavir. Amprenavir in addition is also an inhibitor of the CYP3A4 enzyme, although to a lesser extent than ritonavir. Following administration of Telzir, the half-life of amprenavir is 7.7 hours. When Telzir is co-administered with ritonavir, the half-life of amprenavir is increased to 15 – 23 hours. The primary route of elimination of amprenavir is via hepatic metabolism with less than 1 % excreted unchanged in the urine and no detectable amprenavir in faeces. Metabolites account for approximately 14 % of the administered amprenavir dose in the urine, and approximately 75 % in the faeces (Reference 2). PBT/vPvB assessment Fosamprenavir does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Fosamprenavir does not fulfil the criteria for PBT and/or vBvP based on a log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Telzir (Fosamprenavir calcium) 700mg Film Coated Tablets. GlaxoSmithKline, March 2013. Wetton PM and McKenzie J. Fosamprenavir calcium: Acute Toxicity to Rainbow Trout. Report No. 1127/296. Safepharm Laboratories Limited, May 2004. Vryenhoef H and McKenzie J. Fosamprenavir calcium: Algal Inhibition Test. Report No. 1127/297. Safepharm Laboratories Limited, July 2004. Clarke N and McKenzie J. Fosamprenavir calcium: Assessment of Inherent Biodegradability; Modified Zahn-Wellens/EMPA Test. Report No. 1127/298. Safepharm Laboratories Limited, July 2004. Wetton PM. Fosamprenavir calcium: Daphnid, Ceriodaphnia dubia Survival and Reproduction Test. Report No. 1127/1209. Safepharm Laboratories Limited, Mar 2006. MSDS ID 129351. Telzir (Fosamprenavir calcium) Oral Suspension. ViiV Healthcare UK Ltd., April 2011."
    },
    "skyddsinfo": {
        "composition": "Varje tablett innehåller 700 mg fosamprenavir som fosamprenavirkalcium (motsvarande ca 600 mg amprenavir).",
        "hazardous-properties": "Hälsoskador är inte kända eller väntade under normal användning. Direkt kontakt med ögon och hud kan orsaka tillfällig irritation. Möjligen cancerframkallande för människor. Enligt FASS klassificering av läkemedel i samband med graviditet tillhör preparatet kategori B:3.",
        "precautions-during-handling": "Använd skyddshandskar vid långvarig eller upprepad hudkontakt. Undvik direktkontakt med produkten.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker.",
        "first-aid": "Hudkontakt: Skölj huden omedelbart med rikliga mängder vatten. Ögonkontakt: Skölj genast och mycket noggrant med vatten i minst 15 minuter. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2021-12-02"
    },
    "product_name": {
        "product_name": "Telzir®, Filmdragerad tablett 700 mg"
    }
}