{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ge detta läkemedel till ditt barn. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats åt ditt barn. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar ditt barns. Du måste rådfråga din läkare om ditt barns symptom försämras eller inte förbättras. Om ditt barn får några biverkningar kontakta läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Forlax Junior är och vad det används för 2. Innan du använder Forlax Junior 3. Hur du använder Forlax Junior 4. Eventuella biverkningar 5. Hur Forlax Junior ska förvaras 6. Övriga upplysningar",
        "product-information": "1. VAD FORLAX JUNIOR ÄR OCH VAD DET ANVÄNDS FÖR Forlax Junior innehåller den aktiva substansen makrogol 4000 och tillhör en grupp läkemedel som kallas osmotiska laxativ. De verkar genom att öka avföringens vätskevolym vilket hjälper mot besvär orsakade av mycket långsamma tarmrörelser. Forlax Junior tas inte upp i blodet och bryts inte ner i kroppen. Forlax Junior används för behandling av förstoppning hos barn från 6 månader till 8 års ålder. Detta läkemedel är ett pulver som ska lösas upp i ett glas vatten och som ditt barn ska dricka. Det tar vanligtvis 1 till 2 dygn innan det har effekt. Behandling av förstoppning med läkemedel ska enbart ske som tillägg till en sund livsstil och hälsosam kost.",
        "indication": "Forlax Junior innehåller den aktiva substansen makrogol 4000 och tillhör en grupp läkemedel som kallas osmotiska laxativ. De verkar genom att öka avföringens vätskevolym vilket hjälper mot besvär orsakade av mycket långsamma tarmrörelser. Forlax Junior tas inte upp i blodet och bryts inte ner i kroppen. Forlax Junior används för behandling av förstoppning hos barn från 6 månader till 8 års ålder. Detta läkemedel är ett pulver som ska lösas upp i ett glas vatten och som ditt barn ska dricka. Det tar vanligtvis 1 till 2 dygn innan det har effekt. Behandling av förstoppning med läkemedel ska enbart ske som tillägg till en sund livsstil och hälsosam kost.",
        "caution-and-warnings": "2. INNAN DU ANVÄNDER FORLAX JUNIOR Använd inte Forlax Junior Ge inte Forlax Junior om ditt barn är allergiskt (överkänsligt) mot makrogol (polyetylenglykol) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om ditt barn har en sjukdom, såsom allvarlig tarmsjukdom inflammatorisk tarmsjukdom (ulcerös kolit, Crohns sjukdom, onormal utvidgning av tarmen) perforation (hål) i magtarmkanalen, eller risk för perforation (hål) i magtarmkanalen obstruktion (stopp) i tarmen eller misstanke om stopp i tarmen magsmärtor utan känd orsak. Ge inte detta läkemedel om något av ovanstående gäller för ditt barn. Om du är osäker ska du tala med läkare eller apotekspersonal innan du ger läkemedlet. Var särskilt försiktig med Forlax Junior Fall av allergiska reaktioner med hudutslag och svullnad av ansiktet eller hals (angioödem) har rapporterats hos vuxna som tagit läkemedel innehållande makrogol (polyetylenglykol). Enstaka svåra fall av allvarliga allergiska reaktioner har rapporterats orsaka matthet, kollaps eller andningssvårigheter och allmän sjukdomskänsla. Om ditt barn upplever något av dessa symtom ska du omedelbart söka vård. Innan behandlingen påbörjas ska organisk sjukdom ha uteslutits, tala med läkare innan du ger läkemedlet till ditt barn. Eftersom detta läkemedel ibland kan orsaka diarré ska du tala med läkare eller apotekspersonal innan du ger läkemedlet om ditt barn: har nedsatt lever- eller njurfunktion tar diuretika (vätskedrivande läkemedel) eftersom barnet då riskerar att få låga halter av natrium (salt) eller kalium i blodet. Om du har sväljsvårigheter, prata med din läkare eller apotekspersonal innan du tar Forlax Junior. Undvik att blanda Forlax Junior (makrogol-laxermedel) och stärkelsebaserade förtjockningsmedel om du har svårt att svälja. Detta kan resultera i en vattnig lösning som kan komma in i dina lungor och orsaka lunginflammation, om du inte kan svälja ordentligt. Användning av andra läkemedel Det är möjligt att upptaget av andra läkemedel övergående kan minska under användning med Forlax, särskilt läkemedel med smalt dosintervall eller kort halveringstid, såsom: Digoxin (ett läkemedel mot hjärtsjukdomar som t.ex. hjärtsvikt, hjärtflimmer och oregelbunden hjärtverksamhet), antiepileptika (läkemedel mot epilepsi), koumariner (blodförtunnande läkemedel) och immunosuppressiva medel (läkemedel som används efter transplantation eller mot autoimuna sjukdomar såsom reumatoid artros och multipel skleros). Detta kan leda till minskad effekt av dessa läkemedel. Tala om för läkare eller apotekspersonal om ditt barn tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Om du behöver göra vätskor mer trögflytande för att svälja dem på ett säkert sätt, kan Forlax Junior motverka effekten av förtjockningsmedlet. Graviditet och amning Forlax Junior kan användas under graviditet och amning. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Inga studier har utförts på förmågan att framföra fordon och/eller använda maskiner. Viktig information om något(ra) innehållsämne(n) i Forlax Junior Innehållet av svaveldioxid kan i sällsynta fall ge allvarliga överkänslighetsreaktioner och andningssvårigheter Detta läkemedel innehåller 0,66 mg sorbitol i varje dospåse. Forlax Junior kan ges till barn som är diabetiker eller som får galaktosfri diet. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska dvs. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Forlax Junior Ge inte Forlax Junior om ditt barn är allergiskt (överkänsligt) mot makrogol (polyetylenglykol) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om ditt barn har en sjukdom, såsom allvarlig tarmsjukdom inflammatorisk tarmsjukdom (ulcerös kolit, Crohns sjukdom, onormal utvidgning av tarmen) perforation (hål) i magtarmkanalen, eller risk för perforation (hål) i magtarmkanalen obstruktion (stopp) i tarmen eller misstanke om stopp i tarmen magsmärtor utan känd orsak. Ge inte detta läkemedel om något av ovanstående gäller för ditt barn. Om du är osäker ska du tala med läkare eller apotekspersonal innan du ger läkemedlet.",
        "caution": "Var särskilt försiktig med Forlax Junior Fall av allergiska reaktioner med hudutslag och svullnad av ansiktet eller hals (angioödem) har rapporterats hos vuxna som tagit läkemedel innehållande makrogol (polyetylenglykol). Enstaka svåra fall av allvarliga allergiska reaktioner har rapporterats orsaka matthet, kollaps eller andningssvårigheter och allmän sjukdomskänsla. Om ditt barn upplever något av dessa symtom ska du omedelbart söka vård. Innan behandlingen påbörjas ska organisk sjukdom ha uteslutits, tala med läkare innan du ger läkemedlet till ditt barn. Eftersom detta läkemedel ibland kan orsaka diarré ska du tala med läkare eller apotekspersonal innan du ger läkemedlet om ditt barn: har nedsatt lever- eller njurfunktion tar diuretika (vätskedrivande läkemedel) eftersom barnet då riskerar att få låga halter av natrium (salt) eller kalium i blodet. Om du har sväljsvårigheter, prata med din läkare eller apotekspersonal innan du tar Forlax Junior. Undvik att blanda Forlax Junior (makrogol-laxermedel) och stärkelsebaserade förtjockningsmedel om du har svårt att svälja. Detta kan resultera i en vattnig lösning som kan komma in i dina lungor och orsaka lunginflammation, om du inte kan svälja ordentligt.",
        "interaction": "Användning av andra läkemedel Det är möjligt att upptaget av andra läkemedel övergående kan minska under användning med Forlax, särskilt läkemedel med smalt dosintervall eller kort halveringstid, såsom: Digoxin (ett läkemedel mot hjärtsjukdomar som t.ex. hjärtsvikt, hjärtflimmer och oregelbunden hjärtverksamhet), antiepileptika (läkemedel mot epilepsi), koumariner (blodförtunnande läkemedel) och immunosuppressiva medel (läkemedel som används efter transplantation eller mot autoimuna sjukdomar såsom reumatoid artros och multipel skleros). Detta kan leda till minskad effekt av dessa läkemedel. Tala om för läkare eller apotekspersonal om ditt barn tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Om du behöver göra vätskor mer trögflytande för att svälja dem på ett säkert sätt, kan Forlax Junior motverka effekten av förtjockningsmedlet.",
        "pregnancy": "Graviditet och amning Forlax Junior kan användas under graviditet och amning. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Inga studier har utförts på förmågan att framföra fordon och/eller använda maskiner.",
        "substance-information": "Viktig information om något(ra) innehållsämne(n) i Forlax Junior Innehållet av svaveldioxid kan i sällsynta fall ge allvarliga överkänslighetsreaktioner och andningssvårigheter Detta läkemedel innehåller 0,66 mg sorbitol i varje dospåse. Forlax Junior kan ges till barn som är diabetiker eller som får galaktosfri diet. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska dvs. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. HUR DU ANVÄNDER FORLAX JUNIOR Ta alltid Forlax Junior exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkaren eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Den rekommenderade dosen beror på ditt barns ålder: Från 6 månader till 1 år: 1 dospåse per dag. Från 1 till 4 år: 1-2 dospåsar per dag. Från 4 till 8 år: 2-4 dospåsar per dag. Lös upp påsens innehåll i ett glas vatten (minst ½ dl) omedelbart före användning och drick vätskan. Ge Forlax Junior till ditt barn på morgonen om dosen är 1 dospåse per dag. Är dosen mer än 1 dospåse per dag, ger du hälften på morgonen och hälften på kvällen. Till barn över ett års ålder kan den dagliga dosen justeras utifrån vilken effekt som uppnås. Observera följande: Det tar vanligtvis 1 till 2 dygn innan Forlax Junior har effekt. Barn ska inte behandlas med Forlax Junior under längre tid än 3 månader. Förbättring av tarmrörelsernas frekvens kan efter behandling med Forlax bibehållas genom att hålla sig till en hälsosam livsstil och kost. Tala med läkare eller apotekspersonal om symtomen blir värre eller inte förbättras. Om du använt för stor mängd av Forlax Junior För mycket Forlax Junior kan ge diarré, magont eller kräkningar. Diarrén försvinner vanligtvis när behandlingen avbryts eller om dosen minskas. Om ditt barn har kraftig diarré eller kräkningar ska du kontakta läkare så snart som möjligt eftersom ditt barn kan behöva behandling för att förhindra saltbrist orsakad av vätskeförlust. Om du har glömt att ta Forlax Junior Ge ditt barn nästa dos så snart du kommer ihåg, men ge inte dubbel dos för att kompensera för glömd dos.",
        "usage": "Ta alltid Forlax Junior exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkaren eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Den rekommenderade dosen beror på ditt barns ålder: Från 6 månader till 1 år: 1 dospåse per dag. Från 1 till 4 år: 1-2 dospåsar per dag. Från 4 till 8 år: 2-4 dospåsar per dag.",
        "directions-for-use": "Lös upp påsens innehåll i ett glas vatten (minst ½ dl) omedelbart före användning och drick vätskan. Ge Forlax Junior till ditt barn på morgonen om dosen är 1 dospåse per dag. Är dosen mer än 1 dospåse per dag, ger du hälften på morgonen och hälften på kvällen. Till barn över ett års ålder kan den dagliga dosen justeras utifrån vilken effekt som uppnås. Observera följande: Det tar vanligtvis 1 till 2 dygn innan Forlax Junior har effekt. Barn ska inte behandlas med Forlax Junior under längre tid än 3 månader. Förbättring av tarmrörelsernas frekvens kan efter behandling med Forlax bibehållas genom att hålla sig till en hälsosam livsstil och kost. Tala med läkare eller apotekspersonal om symtomen blir värre eller inte förbättras.",
        "overdosage": "Om du använt för stor mängd av Forlax Junior För mycket Forlax Junior kan ge diarré, magont eller kräkningar. Diarrén försvinner vanligtvis när behandlingen avbryts eller om dosen minskas. Om ditt barn har kraftig diarré eller kräkningar ska du kontakta läkare så snart som möjligt eftersom ditt barn kan behöva behandling för att förhindra saltbrist orsakad av vätskeförlust.",
        "missed": "Om du har glömt att ta Forlax Junior Ge ditt barn nästa dos så snart du kommer ihåg, men ge inte dubbel dos för att kompensera för glömd dos.",
        "side-effects": "4. EVENTUELLA BIVERKNINGAR Liksom alla läkemedel kan Forlax Junior orsaka biverkningar men alla användare behöver inte få dem. Biverkningar som vanligen är milda och övergående är: Hos barn: Vanliga (kan förekomma hos 1 av 10 användare) Magsmärta Diarré som kan orsaka ömhet kring ändtarmen (anus) Mindre vanliga (kan förekomma hos 1 av 100 användare) Illamående eller kräkningar Uppblåst mage Ingen känd frekvens (kan inte beräknas från tillgängliga data) Allergiska reaktioner (hudutslag, nässelutslag (urtikaria), svullnad av ansikte eller hals, andningssvårigheter, yrsel eller kollaps) Ytterliga biverkningar som har setts hos vuxna: Mindre vanliga (kan förekomma hos 1 av 100 användare): Buksmärta och buksvullnad Illamående Diarré Mindre vanliga (förekommer hos 1 till 10 av 1000 användare): Brådskande behov av att gå på toaletten Avföringsinkontinens Ingen känd frekvens (kan inte beräknas från tillgängliga data) Låga nivåer av kalium i blodet vilket kan orsaka muskelsvaghet, ryckningar eller onormal hjärtrytm Låga nivåer av natrium i blodet vilket kan orsaka trötthet och förvirring, muskelryckningar, krampanfall och koma Uttorkning till följd av svår diarré särskilt hos äldre Hudrodnad Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. HUR FORLAX JUNIOR SKA FÖRVARAS Förvara detta läkemedel utom syn- och räckhåll för barn. Ge inte Forlax Junior efter det utgångsdatum som anges på botten av kartongen. Utgångsdatumet är den sista dagen i angiven månad. Forlax Junior kräver inga särskilda förvaringsanvisningar. Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. ÖVRIGA UPPLYSNINGAR Innehållsdeklaration Den aktiva substansen är 4 g makrogol 4000 per dospåse. Övriga innehållsämnen är: sackarinnatrium (E954), smakämne (apelsin-grapefrukt) som innehåller eteriska apelsin- och grapefruktoljor, koncentrerad apelsinjuice, citral, acetaldehyd, linalol, etylbutyrat, alfaterpineol, oktanal, beta-gamma hexenol, maltdextrin, akaciagummi, sorbitol (E420), BHA (E320) och svaveldioxid (E220). Läkemedlets utseende och förpackningsstorlekar Forlax Junior är ett nästan vitt pulver som luktar och smakar apelsin-grapefrukt, som ska lösas upp till en dryck. Forlax Junior finns i förpackningsstorlekarna: 10, 20, 30 eller 50 dospåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning IPSEN Consumer HealthCare 65 Quai Georges Gorse 92100 Boulogne-Billancourt Frankrike Lokal företrädare Navamedic AB Göteborgsvägen 74 433 63 Sävedalen Sverige Tillverkare Beaufour Ipsen Industrie Rue Ethe Virton 28100 Dreux Frankrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: - Österrike, Belgien, Tjeckien, Estland, Frankrike, Tyskland, Lettland, Litauen, Luxemburg och Slovakien: Forlax 4g - Nederländerna, Sverige och Portugal: Forlax Junior 4g - Grekland: Tanilas 4g - Italien: Paxabel 4g Denna bipacksedel godkändes senast den 2022-01-31",
        "composition": "Innehållsdeklaration Den aktiva substansen är 4 g makrogol 4000 per dospåse. Övriga innehållsämnen är: sackarinnatrium (E954), smakämne (apelsin-grapefrukt) som innehåller eteriska apelsin- och grapefruktoljor, koncentrerad apelsinjuice, citral, acetaldehyd, linalol, etylbutyrat, alfaterpineol, oktanal, beta-gamma hexenol, maltdextrin, akaciagummi, sorbitol (E420), BHA (E320) och svaveldioxid (E220).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Forlax Junior är ett nästan vitt pulver som luktar och smakar apelsin-grapefrukt, som ska lösas upp till en dryck. Forlax Junior finns i förpackningsstorlekarna: 10, 20, 30 eller 50 dospåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning IPSEN Consumer HealthCare 65 Quai Georges Gorse 92100 Boulogne-Billancourt Frankrike Lokal företrädare Navamedic AB Göteborgsvägen 74 433 63 Sävedalen Sverige Tillverkare Beaufour Ipsen Industrie Rue Ethe Virton 28100 Dreux Frankrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: - Österrike, Belgien, Tjeckien, Estland, Frankrike, Tyskland, Lettland, Litauen, Luxemburg och Slovakien: Forlax 4g - Nederländerna, Sverige och Portugal: Forlax Junior 4g - Grekland: Tanilas 4g - Italien: Paxabel 4g Denna bipacksedel godkändes senast den 2022-01-31"
    },
    "produktresume": {
        "tradename": "Forlax Junior 4 g pulver till oral lösning i dospåse.",
        "composition": "Makrogol 4000 4,00 g per dospåseHjälpämne med känd effekt:Sorbitol (E420) 0,66 mg per dospåse Svaveldioxid (E220) 4,8 x 10-4 mg per dospåse För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till oral lösning i dospåse.Nästan vitt pulver som luktar och smakar som apelsin-grapefrukt.",
        "clinical": "4.1 Terapeutiska indikationer Funktionell obstipation hos barn från 6 månader till 8 år.Innan behandlingen påbörjas ska organisk sjukdom ha uteslutits av en läkare, speciellt i åldersgruppen under 2 år. Forlax Junior ska vara en tillfällig tilläggsterapi till livsstils- och koståtgärder lämpliga vid förstoppning. Maximal behandlingstid är 3 månader. Om symtomen kvarstår trots gjorda kostförändringar bör man misstänka en underliggande orsak och behandla denna. 4.2 Dosering och administreringssätt För oralt bruk. Dosering Från 6 månader till 1 år: 1 dospåse (4 g) per dag. Från 1 till 4 år: 1-2 dospåsar (4-8 g) per dag. Från 4 till 8 år: 2-4 dospåsar (8–16 g) per dag. Den dagliga dosen bör anpassas efter den kliniska responsen. Forlax Junior verkar inom 24-48 timmar efter administrering. Pediatrisk population Behandling av barn bör inte överskrida 3 månader på grund av brist på kliniska data för behandling i mer än 3 månader. Återställande av tarmrörelserna som inducerats av behandlingen bör upprätthållas genom ändring av livsstils- och kostvanor. Administreringssätt Innehållet i en dospåse skall lösas i cirka 50 ml vatten precis innan intag och intas på morgonen om doseringen är en dospåse per dag, eller intas morgon och kväll om doseringen är mer än en dospåse per dag. Den erhållna lösningen blir klar och transparent som vatten. 4.3 Kontraindikationer allvarlig inflammatorisk tarmsjukdom (ulcerös kolit, Crohns sjukdom), toxisk megakolon gastrointestinal perforation eller risk för gastrointestinal perforation ileus eller misstänkt blockerad tarmpassage eller symtomatisk stenos magsmärtor utan känd orsak överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighetsmått Varningar Effektdata på barn under 2 år är begränsade.Behandling av förstoppning med vilket läkemedel som helst är endast en tilläggsbehandling till en hälsosam livsstil och sund kost som t ex: ökat intag av vätska och kostfibrer lämplig fysisk aktivitet och rehabilitering av tarmtömningsreflexen Innan behandlingen påbörjas ska organisk sjukdom ha uteslutits.Efter 3 månaders behandling bör en fullständig klinisk utredning angående förstoppningen göras.Detta läkemedel innehåller makrogol (polyetylenglykol). Överkänslighet (anafylaktisk chock, angiödem, urtikaria, hudutslag, klåda, erytem) mot läkemedel som innehåller makrogol (polyetylenglykol) har rapporterats, se avsnitt 4.8. Detta läkemedel innehåller svaveldioxid, som i sällsynta fall kan orsaka allvarliga överkänslighetsreaktioner och kramp i luftrören.Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dospåse, dvs. är näst intill ”natriumfritt”.Detta läkemedel innehåller 0,66 mg sorbitol i varje dospåse.Vid diarré ska försiktighet iakttas hos patienter med risk för störningar i vatten och-elektrolytbalansen (t ex äldre patienter, patienter med nedsatt lever- eller njurfunktion eller patienter som äter diuretika) och kontroll av elektrolyter skall övervägas.Används med försiktighet till patienter med nedsatt kräkreflex och patienter som har större benägenhet för uppstötningar eller aspiration. Fall av aspiration har rapporterats när stora volymer av polyetylenglykol och elektrolyter gavs med ventrikelsond. Neurologiskt nedsatt barn som har oromuskulär dysfunktion är särskilt utsatta för aspiration.Hos patienter med sväljproblem, som behöver tillsättning av förtjockningsmedel i lösningar för att underlätta intaget, bör interaktioner beaktas, se avsnitt 4.5. Försiktighetsåtgärder Forlax Junior innehåller inga signifikanta mängder socker eller polyol och kan därför förskrivas till diabetiker eller barn som kräver galaktosfri diet. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Det är möjligt att absorptionen av andra läkemedel övergående kan minska under användning med Forlax Junior, särskilt läkemedel med smalt terapeutiskt index eller kort halveringstid, såsom digoxin, antiepileptika, koumariner och immunosuppressiva medel, vilket leder till minskad effekt.Forlax kan resultera i en potentiell interaktion när den används med stärkelsebaserade förtjockningsmedel. Makrogol motverkar förtjockningseffekten av stärkelse, vilket därmed gör vätskor tunnflytande, som måste förbli trögflytande för personer med sväljproblem. 4.6 Graviditet och amning Graviditet Djurstudier tyder inte på direkta eller indirekta skadliga effekter med avseende på reproduktionstoxicitet, se avsnitt 5.3.Det finns begränsad mängd data (mindre än 300 graviditeter) om användning av Forlax Junior hos gravida kvinnor. Inga negativa effekter under graviditet förväntas eftersom den systemiska exponeringen av Forlax Junior är försumbar. Forlax Junior kan användas under graviditet. Amning Det finns inga data om utsöndring av Forlax Junior i bröstmjölk. Inga effekter hos det nyfödda barnet/spädbarnet förväntas vid amning eftersom den systemiska exponeringen av makrogol 4000 hos ammande kvinnor är försumbar. Forlax Junior kan användas under amning. Fertilitet Inga fertilitetsstudier har genomförts med Forlax Junior men eftersom makrogol 4000 inte absorberas i någon större utsträckning så förväntas heller ingen effekt på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts på förmågan att framföra fordon och/eller använda maskiner. 4.8 Biverkningar Biverkningarna i tabellen nedan har rapporterats i kliniska prövningar inkluderande 147 barn i åldrarna 6 månader till 15 år och vid användning efter marknadsföring. Generellt har biverkningarna oftast varit milda och övergående och har främst berört magtarmkanalen.Biverkningarna anges enligt följande frekvenser:Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Systemorganklass Biverkningar Magtarmkanalen: Vanliga Buksmärta Diarré* Mindre vanliga Kräkningar Bukdistention Illamående Immunsystemet: Ingen känd frekvens Överkänslighet (anafylaktisk chock, angioödem, urtikaria, utslag, klåda) *Diarré kan orsaka perianal ömhet.Hos vuxna har även följande biverkningar observerats i kliniska prövningar eller efter marknadsföring: Magtarmkanalen: Mindre vanliga: brådskande tarmtömning, fekal inkontinens Metabolism och nutrition: Ingen känd frekvens: rubbning av elektrolytbalansen (hyponatremi, hypokalemi) och/eller dehydrering, särskilt hos äldre patienter Immunsystemet: Ingen känd frekvens: hudrodnad Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Diarré, buksmärtor och kräkningar har rapporterats. I fall av svår diarré kan viktminskning och elektrolytobalans förekomma. Alltför höga doser kan orsaka diarré som i allmänhet försvinner när behandlingen tillfälligt avbryts eller dosen minskas.Kraftig vätskeförlust på grund av diarré eller kräkning kan kräva justering av elektrolytbalansen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: osmotiskt aktiva medel ATC-kod: A06AD15Högmolekylära (4000) makrogoler är långa, raka polymerer till vilka vattenmolekyler binds genom vätebindningar. Efter oral administration ökar de tarmvätskans volym. Volymen av oabsorberad tarmvätska ger makrogollösningen dess laxativa egenskaper. 5.2 Farmakokinetiska egenskaper Farmakokinetiska data bekräftar att ingen intestinal absorption och inte heller någon biotransformation av makrogol sker efter oral tillförsel. 5.3 Prekliniska säkerhetsuppgifter Resultat från toxikologiska studier på olika djurslag visade inga tecken på systemisk eller lokal gastrointestinal toxicitet av makrogol 4000. Makrogol 4000 visade ingen teratogen eller mutagen effekt. Studier gällande potentiella läkemedelsinteraktioner utförda på råtta med vissa NSAID, antikoagulantia, magsyrasekretionshämmare samt en hypoglykemisk sulfamid visade att Forlax Junior inte interagerar med den gastrointestinala absorptionen av dessa substanser. Inga cancerogenicitetstudier har utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Sackarinnatrium (E954), smakämne (apelsin-grapefrukt)****Smakämnets (apelsin-grapefrukt) sammansättning: eteriska apelsin- och grapefruktoljor, koncentrerad apelsinjuice, citral, acetaldehyd, linalol, etylbutyrat, alfa-terpineol, oktanal, beta-gamma-hexenol, maltdextrin, akaciagummi, sorbitol, BHA (E320) och svaveldioxid (E220). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Detta läkemedel kräver inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Dospåse av papper/aluminium/PE. Förpackningsstorlekar om 10, 20, 30 eller 50 dospåsar per förpackning.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.",
        "prod-license": "IPSEN Consumer HealthCare65 Quai Georges Gorse92100 Boulogne-BillancourtFrankrike",
        "approval-number": "21838",
        "approval-first-date": "Första godkännandet: 2005-08-04Förnyat godkännande: 2010-05-05",
        "revision-date": "2022-01-31"
    },
    "fass_text": {
        "indication": "Funktionell obstipation hos barn från 6 månader till 8 år. Innan behandlingen påbörjas ska organisk sjukdom ha uteslutits av en läkare, speciellt i åldersgruppen under 2 år. Forlax Junior ska vara en tillfällig tilläggsterapi till livsstils- och koståtgärder lämpliga vid förstoppning. Maximal behandlingstid är 3 månader. Om symtomen kvarstår trots gjorda kostförändringar bör man misstänka en underliggande orsak och behandla denna.",
        "contraindication": "allvarlig inflammatorisk tarmsjukdom (ulcerös kolit, Crohns sjukdom), toxisk megakolon gastrointestinal perforation eller risk för gastrointestinal perforation ileus eller misstänkt blockerad tarmpassage eller symtomatisk stenos magsmärtor utan känd orsak överkänslighet mot den aktiva substansen eller mot något hjälpämne.",
        "dosage": "För oralt bruk. Från 6 månader till 1 år: 1 dospåse (4 g) per dag. Från 1 till 4 år: 1-2 dospåsar (4-8 g) per dag. Från 4 till 8 år: 2-4 dospåsar (8–16 g) per dag. Den dagliga dosen bör anpassas efter den kliniska responsen. Forlax Junior verkar inom 24-48 timmar efter administrering. Pediatrisk population Behandling av barn bör inte överskrida 3 månader på grund av brist på kliniska data för behandling i mer än 3 månader. Återställande av tarmrörelserna som inducerats av behandlingen bör upprätthållas genom ändring av livsstils- och kostvanor. Administreringssätt: Innehållet i en dospåse skall lösas i cirka 50 ml vatten precis innan intag och intas på morgonen om doseringen är en dospåse per dag, eller intas morgon och kväll om doseringen är mer än en dospåse per dag. Den erhållna lösningen blir klar och transparent som vatten.",
        "caution": "Varningar Effektdata på barn under 2 år är begränsade. Behandling av förstoppning med vilket läkemedel som helst är endast en tilläggsbehandling till en hälsosam livsstil och sund kost som t ex: ökat intag av vätska och kostfibrer lämplig fysisk aktivitet och rehabilitering av tarmtömningsreflexen Innan behandlingen påbörjas ska organisk sjukdom ha uteslutits. Efter 3 månaders behandling bör en fullständig klinisk utredning angående förstoppningen göras. Detta läkemedel innehåller makrogol (polyetylenglykol). Överkänslighet (anafylaktisk chock, angiödem, urtikaria, hudutslag, klåda, erytem) mot läkemedel som innehåller makrogol (polyetylenglykol) har rapporterats. Detta läkemedel innehåller svaveldioxid, som i sällsynta fall kan orsaka allvarliga överkänslighetsreaktioner och kramp i luftrören. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dospåse, dvs. är näst intill ”natriumfritt”. Detta läkemedel innehåller 0,66 mg sorbitol i varje dospåse. Vid diarré ska försiktighet iakttas hos patienter med risk för störningar i vatten och-elektrolytbalansen (t ex äldre patienter, patienter med nedsatt lever- eller njurfunktion eller patienter som äter diuretika) och kontroll av elektrolyter skall övervägas. Används med försiktighet till patienter med nedsatt kräkreflex och patienter som har större benägenhet för uppstötningar eller aspiration. Fall av aspiration har rapporterats när stora volymer av polyetylenglykol och elektrolyter gavs med ventrikelsond. Neurologiskt nedsatt barn som har oromuskulär dysfunktion är särskilt utsatta för aspiration. Hos patienter med sväljproblem, som behöver tillsättning av förtjockningsmedel i lösningar för att underlätta intaget, bör interaktioner beaktas, se avsnitt Interaktioner. Försiktighetsåtgärder Forlax Junior innehåller inga signifikanta mängder socker eller polyol och kan därför förskrivas till diabetiker eller barn som kräver galaktosfri diet.",
        "interaction": "Det är möjligt att absorptionen av andra läkemedel övergående kan minska under användning med Forlax Junior, särskilt läkemedel med smalt terapeutiskt index eller kort halveringstid, såsom digoxin, antiepileptika, koumariner och immunosuppressiva medel, vilket leder till minskad effekt. Forlax kan resultera i en potentiell interaktion när den används med stärkelsebaserade förtjockningsmedel. Makrogol motverkar förtjockningseffekten av stärkelse, vilket därmed gör vätskor tunnflytande, som måste förbli trögflytande för personer med sväljproblem.",
        "pregnancy": "Djurstudier tyder inte på direkta eller indirekta skadliga effekter med avseende på reproduktionstoxicitet. Det finns begränsad mängd data (mindre än 300 graviditeter) om användning av Forlax Junior hos gravida kvinnor. Inga negativa effekter under graviditet förväntas eftersom den systemiska exponeringen av Forlax Junior är försumbar. Forlax Junior kan användas under graviditet.",
        "breastfeeding": "Det finns inga data om utsöndring av Forlax Junior i bröstmjölk. Inga effekter hos det nyfödda barnet/spädbarnet förväntas vid amning eftersom den systemiska exponeringen av makrogol 4000 hos ammande kvinnor är försumbar. Forlax Junior kan användas under amning.",
        "fertility": "Inga fertilitetsstudier har genomförts med Forlax Junior men eftersom makrogol 4000 inte absorberas i någon större utsträckning så förväntas heller ingen effekt på fertiliteten.",
        "driving": "Inga studier har utförts på förmågan att framföra fordon och/eller använda maskiner.",
        "side-effects": "Biverkningarna i tabellen nedan har rapporterats i kliniska prövningar inkluderande 147 barn i åldrarna 6 månader till 15 år och vid användning efter marknadsföring. Generellt har biverkningarna oftast varit milda och övergående och har främst berört magtarmkanalen. Biverkningarna anges enligt följande frekvenser: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Systemorganklass Biverkningar Magtarmkanalen: Vanliga Buksmärta Diarré* Mindre vanliga Kräkningar Bukdistention Illamående Immunsystemet: Ingen känd frekvens Överkänslighet (anafylaktisk chock, angioödem, urtikaria, utslag, klåda) *Diarré kan orsaka perianal ömhet. Hos vuxna har även följande biverkningar observerats i kliniska prövningar eller efter marknadsföring: Magtarmkanalen: Mindre vanliga: brådskande tarmtömning, fekal inkontinens Metabolism och nutrition: Ingen känd frekvens: rubbning av elektrolytbalansen (hyponatremi, hypokalemi) och/eller dehydrering, särskilt hos äldre patienter Immunsystemet: Ingen känd frekvens: hudrodnad Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Diarré, buksmärtor och kräkningar har rapporterats. I fall av svår diarré kan viktminskning och elektrolytobalans förekomma. Alltför höga doser kan orsaka diarré som i allmänhet försvinner när behandlingen tillfälligt avbryts eller dosen minskas. Kraftig vätskeförlust på grund av diarré eller kräkning kan kräva justering av elektrolytbalansen.",
        "pharmacodynamic": "Högmolekylära (4000) makrogoler är långa, raka polymerer till vilka vattenmolekyler binds genom vätebindningar. Efter oral administration ökar de tarmvätskans volym. Volymen av oabsorberad tarmvätska ger makrogollösningen dess laxativa egenskaper.",
        "pharmacokinetic": "Farmakokinetiska data bekräftar att ingen intestinal absorption och inte heller någon biotransformation av makrogol sker efter oral tillförsel.",
        "preclinical-info": "Resultat från toxikologiska studier på olika djurslag visade inga tecken på systemisk eller lokal gastrointestinal toxicitet av makrogol 4000. Makrogol 4000 visade ingen teratogen eller mutagen effekt. Studier gällande potentiella läkemedelsinteraktioner utförda på råtta med vissa NSAID, antikoagulantia, magsyrasekretionshämmare samt en hypoglykemisk sulfamid visade att Forlax Junior inte interagerar med den gastrointestinala absorptionen av dessa substanser. Inga cancerogenicitetstudier har utförts.",
        "composition": "Makrogol 4000 4,00 g per dospåse Hjälpämne med känd effekt: Sorbitol (E420) 0,66 mg per dospåse Svaveldioxid (E220) 4,8 x 10-4 mg per dospåse Sackarinnatrium (E954), smakämne (apelsin-grapefrukt)** **Smakämnets (apelsin-grapefrukt) sammansättning: eteriska apelsin- och grapefruktoljor, koncentrerad apelsinjuice, citral, acetaldehyd, linalol, etylbutyrat, alfa-terpineol, oktanal, beta-gamma-hexenol, maltdextrin, akaciagummi, sorbitol, BHA (E320) och svaveldioxid (E220).",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "3 år. Detta läkemedel kräver inga särskilda förvaringsanvisningar. Inga särskilda anvisningar.",
        "properties-medicine": "Nästan vitt pulver som luktar och smakar som apelsin-grapefrukt."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Forlax® Junior, Pulver till oral lösning i dospåse 4 g"
    }
}