{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Alendronat STADA är och vad det används för 2. Vad du behöver veta innan du använder Alendronat STADA 3. Hur du använder Alendronat STADA 4. Eventuella biverkningar 5. Hur Alendronat STADA ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Alendronat STADA är och vad det används för Alendronat tillhör en grupp läkemedel som kallas bisfosfonater. Alendronat Stada förebygger förlust av benmassa och minskar risken för ryggrads- och höftfrakturer (benbrott). Alendronat Stada används för att behandla benskörhet (osteoporos). Det används också för att förebygga benskörhet hos patienter som behandlas med kortisonpreparat (läkemedel som kan användas för att behandla inflammationer). Alendronat Stada kan minska risken för ryggrads- och höftfrakturer hos kvinnor och ryggradsfrakturer hos män. Benskörhet innebär förtunning och försvagning av skelettet. Tidigt har benskörhet vanligtvis inga symtom men om det lämnas obehandlat kan benskörhet leda till benfrakturer. Även om frakturer vanligen orsakar smärta kan frakturer i ryggkotor gå obemärkt förbi tills de orsakar längdminskning. Frakturer kan uppstå under vardagliga sysslor, som t.ex. lyft, eller från mindre skador som vanligtvis inte skulle skada friskt skelett. Vanligast är dessa frakturer i höfter, ryggkotor och handleder, vilka inte bara kan orsaka smärta utan även andra besvär, t.ex. kutryggighet och minskad rörlighet. Utöver din behandling med Alendronat Stada kan din läkare föreslå att du förändrar din livsstil (motion och kostvanor, rökstopp) för att förbättra ditt tillstånd. Din läkare kan ge dig mer information om livsstilsförändringar. Alendronat som finns i Alendronat Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Alendronat tillhör en grupp läkemedel som kallas bisfosfonater. Alendronat Stada förebygger förlust av benmassa och minskar risken för ryggrads- och höftfrakturer (benbrott). Alendronat Stada används för att behandla benskörhet (osteoporos). Det används också för att förebygga benskörhet hos patienter som behandlas med kortisonpreparat (läkemedel som kan användas för att behandla inflammationer). Alendronat Stada kan minska risken för ryggrads- och höftfrakturer hos kvinnor och ryggradsfrakturer hos män. Benskörhet innebär förtunning och försvagning av skelettet. Tidigt har benskörhet vanligtvis inga symtom men om det lämnas obehandlat kan benskörhet leda till benfrakturer. Även om frakturer vanligen orsakar smärta kan frakturer i ryggkotor gå obemärkt förbi tills de orsakar längdminskning. Frakturer kan uppstå under vardagliga sysslor, som t.ex. lyft, eller från mindre skador som vanligtvis inte skulle skada friskt skelett. Vanligast är dessa frakturer i höfter, ryggkotor och handleder, vilka inte bara kan orsaka smärta utan även andra besvär, t.ex. kutryggighet och minskad rörlighet. Utöver din behandling med Alendronat Stada kan din läkare föreslå att du förändrar din livsstil (motion och kostvanor, rökstopp) för att förbättra ditt tillstånd. Din läkare kan ge dig mer information om livsstilsförändringar. Alendronat som finns i Alendronat Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Alendronat STADA Använd inte Alendronat STADA om du är allergisk mot alendronsyra, andra bisfosfonater eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du lider har vissa problem i matstrupen som exempelvis förträngningar eller svårigheter att svälja (ett tillstånd som kallas akalasi) om du inte kan sitta eller stå upprätt i 30 minuter om du har en låg kalciumnivå i blodet. Om något av ovanstående gäller dig ska du inte ta tabletterna utan att först diskutera med din läkare. Se också avsnitt 3 ”Hur du tar Alendronat Stada” Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Alendronat Stada om du har någon njursjukdom om du har några allergier om du har problem med att svälja eller matsmältningsproblem som t ex inflammation i mage eller tolvfingertarm (den översta delen av tunntarmen), eller om du har haft allvarlig magsjukdom t ex magsår, blödningar från magen eller tarmen eller genomgått en operation i magen eller matstrupen under det senaste året. om din läkare har talat om för dig att du har Barretts esofagus (ett tillstånd med förändringar av cellerna i den nedre delen av matstrupen). om kroppen har problem att ta upp kalcium, eller om du har andra sjukdomar som kan leda till låga kalciumnivåer i blodet t.ex. låga nivåer av D-vitamin eller en sjukdom som kallas hypoparatyroidism (då bisköldkörtlarna inte fungerar normalt). Din läkare kan eventuellt ordinera kalcium eller D-vitamin för att förhindra låga kalciumnivåer i blodet. om du har cancer om du tar kortikosteroider (läkemedel som kan användas för att behandla inflammation) om du genomgår kemoterapi eller strålbehandling om du tar angiogeneshämmare (t.ex. bevacizumab eller talidomid) om du röker om du har dålig tandhälsa, tandköttsbesvär, har en planerad tandutdragning. Din läkare kan be dig genomgå en tandundersökning innan behandlingen med Alendronat Stada påbörjas. Det är viktigt att upprätthålla en god munhygien när du behandlas med Alendronat Stada. Du bör genomgå regelbundna tandkontroller under hela din behandling. Du bör kontakta din läkare eller tandläkare om du upplever några problem med din mun eller tänder så som lösa tänder, smärta eller svullnad. Om du behandlas av tandläkare eller om du ska genomgå tandkirurgi eller ska dra ut en tand är det viktigt att du berättar att du tar Alendronat Stada för din tandläkare. Irritation, inflammation eller sår i matstrupen, ofta tillsammans med symtom i form av smärta i bröstet, halsbränna eller svårt eller smärtsamt att svälja kan uppkomma, särskilt om du inte följt doseringsanvisningarna eller din läkares instruktioner på rätt sätt (se avsnitt 3. ”Hur du tar Alendronat Stada”). Du ska sluta ta Alendronat Stada och kontakta din läkare omedelbart om du får något av dessa symtom. (Se avsnitt 4. ”Eventuella Biverkningar”.) Om du ignorerar dessa symtom och fortsätter ta din tablett är det troligt att dessa svalgproblem blir värre. Dina nivåer av kalcium och fosfat i blodet kan påverkas av Alendronat Stada. Om du ska ta ett blodprov är det därför viktigt att du berättar för läkaren att du tar dessa tabletter. Barn och ungdomar Alendronat Stada ska inte ges till barn och ungdomar. Andra läkemedel och Alendronat STADA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala om för din läkare om du tar kortikosteroider (läkemedel som kan användas för att behandla inflammation). Det är möjligt att du kan behöva genomgå vissa undersökningar innan du påbörjar behandlingen med Alendronat Stada (t.ex. tandundersökning). Du kan få en irriterad mage om du tar smärtstillande tabletter (t.ex. acetylsalicylsyra, ibuprofen) tillsammans med Alendronat Stada. Det är troligt att följande läkemedel kommer att påverka upptaget av Alendronat Stada i kroppen om de tas samtidigt: kalciumtillskott antacida (läkemedel mot halsbränna) vissa andra läkemedel som tas via munnen. Du måste därför vänta i minst 30 minuter efter att du tagit Alendronat Stada innan du tar några andra läkemedel (se även avsnitt 3 ”Hur du tar Alendronat Stada”). Alendronat STADA med mat, dryck och alkohol Det är troligt att mat och dryck (inklusive mineralvatten) gör Alendronat Stada mindre effektivt om de tas samtidigt. Det är därför viktigt att du följer instruktionerna i avsnitt 3 ”Hur du tar Alendronat Stada”. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Graviditet Använd inte Alendronat Stada om du är gravid eller tror att du kan vara gravid. Amning Använd inte Alendronat Stada om du ammar. Körförmåga och användning av maskiner Alendronat Stada kan ge biverkningar (inklusive dimsyn, yrsel och allvarlig skelett-, muskel- eller ledvärk) som kan påverka din förmåga att köra eller använda maskiner. Individuella reaktioner på Alendronat Stada kan variera (se avsnitt 4. ”Eventuella biverkningar”). Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Alendronat STADA innehåller laktos och natrium Om du inte tål vissa sockerarter (till exempel laktos) bör du kontakta läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Alendronat STADA om du är allergisk mot alendronsyra, andra bisfosfonater eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du lider har vissa problem i matstrupen som exempelvis förträngningar eller svårigheter att svälja (ett tillstånd som kallas akalasi) om du inte kan sitta eller stå upprätt i 30 minuter om du har en låg kalciumnivå i blodet. Om något av ovanstående gäller dig ska du inte ta tabletterna utan att först diskutera med din läkare. Se också avsnitt 3 ”Hur du tar Alendronat Stada”",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Alendronat Stada om du har någon njursjukdom om du har några allergier om du har problem med att svälja eller matsmältningsproblem som t ex inflammation i mage eller tolvfingertarm (den översta delen av tunntarmen), eller om du har haft allvarlig magsjukdom t ex magsår, blödningar från magen eller tarmen eller genomgått en operation i magen eller matstrupen under det senaste året. om din läkare har talat om för dig att du har Barretts esofagus (ett tillstånd med förändringar av cellerna i den nedre delen av matstrupen). om kroppen har problem att ta upp kalcium, eller om du har andra sjukdomar som kan leda till låga kalciumnivåer i blodet t.ex. låga nivåer av D-vitamin eller en sjukdom som kallas hypoparatyroidism (då bisköldkörtlarna inte fungerar normalt). Din läkare kan eventuellt ordinera kalcium eller D-vitamin för att förhindra låga kalciumnivåer i blodet. om du har cancer om du tar kortikosteroider (läkemedel som kan användas för att behandla inflammation) om du genomgår kemoterapi eller strålbehandling om du tar angiogeneshämmare (t.ex. bevacizumab eller talidomid) om du röker om du har dålig tandhälsa, tandköttsbesvär, har en planerad tandutdragning. Din läkare kan be dig genomgå en tandundersökning innan behandlingen med Alendronat Stada påbörjas. Det är viktigt att upprätthålla en god munhygien när du behandlas med Alendronat Stada. Du bör genomgå regelbundna tandkontroller under hela din behandling. Du bör kontakta din läkare eller tandläkare om du upplever några problem med din mun eller tänder så som lösa tänder, smärta eller svullnad. Om du behandlas av tandläkare eller om du ska genomgå tandkirurgi eller ska dra ut en tand är det viktigt att du berättar att du tar Alendronat Stada för din tandläkare. Irritation, inflammation eller sår i matstrupen, ofta tillsammans med symtom i form av smärta i bröstet, halsbränna eller svårt eller smärtsamt att svälja kan uppkomma, särskilt om du inte följt doseringsanvisningarna eller din läkares instruktioner på rätt sätt (se avsnitt 3. ”Hur du tar Alendronat Stada”). Du ska sluta ta Alendronat Stada och kontakta din läkare omedelbart om du får något av dessa symtom. (Se avsnitt 4. ”Eventuella Biverkningar”.) Om du ignorerar dessa symtom och fortsätter ta din tablett är det troligt att dessa svalgproblem blir värre. Dina nivåer av kalcium och fosfat i blodet kan påverkas av Alendronat Stada. Om du ska ta ett blodprov är det därför viktigt att du berättar för läkaren att du tar dessa tabletter.",
        "children": "Barn och ungdomar Alendronat Stada ska inte ges till barn och ungdomar.",
        "interaction": "Andra läkemedel och Alendronat STADA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala om för din läkare om du tar kortikosteroider (läkemedel som kan användas för att behandla inflammation). Det är möjligt att du kan behöva genomgå vissa undersökningar innan du påbörjar behandlingen med Alendronat Stada (t.ex. tandundersökning). Du kan få en irriterad mage om du tar smärtstillande tabletter (t.ex. acetylsalicylsyra, ibuprofen) tillsammans med Alendronat Stada. Det är troligt att följande läkemedel kommer att påverka upptaget av Alendronat Stada i kroppen om de tas samtidigt: kalciumtillskott antacida (läkemedel mot halsbränna) vissa andra läkemedel som tas via munnen. Du måste därför vänta i minst 30 minuter efter att du tagit Alendronat Stada innan du tar några andra läkemedel (se även avsnitt 3 ”Hur du tar Alendronat Stada”).",
        "interaction-food": "Alendronat STADA med mat, dryck och alkohol Det är troligt att mat och dryck (inklusive mineralvatten) gör Alendronat Stada mindre effektivt om de tas samtidigt. Det är därför viktigt att du följer instruktionerna i avsnitt 3 ”Hur du tar Alendronat Stada”.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Graviditet Använd inte Alendronat Stada om du är gravid eller tror att du kan vara gravid. Amning Använd inte Alendronat Stada om du ammar.",
        "driving": "Körförmåga och användning av maskiner Alendronat Stada kan ge biverkningar (inklusive dimsyn, yrsel och allvarlig skelett-, muskel- eller ledvärk) som kan påverka din förmåga att köra eller använda maskiner. Individuella reaktioner på Alendronat Stada kan variera (se avsnitt 4. ”Eventuella biverkningar”). Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Alendronat STADA innehåller laktos och natrium Om du inte tål vissa sockerarter (till exempel laktos) bör du kontakta läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Alendronat STADA Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga din läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren som anpassar den individuellt för dig. Rekommenderad dos av Alendronat är 1 tablett dagligen. Det är mycket viktigt att du följer instruktionerna nedan så att du får mest nytta från ditt läkemedel och att du undviker problem med matstrupen. Efter att du gått upp på morgonen och innan du äter någon mat, dryck eller andra läkemedel, svälj Alendronat Stada hel med ett helt glas vanligt vatten (inte mineralvatten, inte mindre än 200 ml). Efter att du gått upp på morgonen och innan du äter någon mat, dryck eller andra läkemedel, svälj Alendronat Stada hel med ett helt glas vanligt vatten (inte mineralvatten, inte mindre än 200 ml). Ta INTE tabletten tillsammans med mineralvatten (varken med eller utan kolsyra). Ta INTE tabletten tillsammans med kaffe eller te. Ta INTE tabletten tillsammans med juice eller mjölk. Krossa eller tugga inte tabletten och låt den inte heller lösas upp i munnen. Ligg inte ner efter att du tagit Alendronat Stada. Du ska hålla dig upprätt (sitt, stå eller gå) i åtminstone 30 minuter efter att du svalt tabletten. Ligg inte ner förrän du ätit dagens första mål. Vänta minst 30 minuter efter att du tagit Alendronat Stada innan du äter dagens första mål, dricker eller tar något annat läkemedel, inklusive medel mot halsbränna, kalciumtillkott eller vitaminer. Alendronat Stada är bara effektivt om det tas på fastande mage Ta inte Alendronat Stada vid sänggående eller innan du har gått upp för dagen. Om du får svårt och/eller det är smärtsamt att svälja, känner smärta bakom bröstbenet eller nytillkommen eller förvärrad halsbränna, sluta ta Alendronat Stada och kontakta omgående din doktor. Det är viktigt att du fortsätter ta Alendronat Stada så länge som läkaren rekommenderar. Alendronat Stada kan bara behandla din osteoporos så länge du tar tabletterna. Om du använt för stor mängd av Alendronat STADA Om du eller ett barn av misstag tagit alltför många tabletter, drick ett helt glas mjölk för att göra tabletterna effektlösa och kontakta genast läkare, sjukhus eller Giftinformationscentralen (tfn. 112) för rådgivning. Framkalla inte kräkning och ligg inte ner. Symtom på överdosering kan vara: låga kalciumnivåer i blodet med symtom såsom känsloförnimmelser i huden, t.ex. domningar, brännande känsla, stickningar, klåda eller myrkrypningar eller ofrivilliga muskelryckningar. låga fosfatnivåer i blodet med symtom som att musklerna inte fungerar som de ska och muskelsvaghet orolig mage och halsbränna inflammation i matstrupen eller i magsäcken och magsår. Om du har glömt att använda Alendronat STADA Om du glömt ta en tablett, ta då ingen extra utan följ det vanliga schemat med en tablett på morgonen efter den dagen du glömt att ta tabletten. Ta inte dubbel dos för att kompensera för glömd tablett. Ta inte två tabletter samma dag. Återgå till att ta en tablett dagligen. Om du är osäker fråga din läkare. Om du slutar att använda Alendronat STADA Rådgör alltid med din läkare om du vill sluta ta Alendronat Stada, eller om vill ändra det föreskrivna dosschemat. Avbryt inte behandlingen utan att först diskutera med din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Alendronat STADA Om du eller ett barn av misstag tagit alltför många tabletter, drick ett helt glas mjölk för att göra tabletterna effektlösa och kontakta genast läkare, sjukhus eller Giftinformationscentralen (tfn. 112) för rådgivning. Framkalla inte kräkning och ligg inte ner. Symtom på överdosering kan vara: låga kalciumnivåer i blodet med symtom såsom känsloförnimmelser i huden, t.ex. domningar, brännande känsla, stickningar, klåda eller myrkrypningar eller ofrivilliga muskelryckningar. låga fosfatnivåer i blodet med symtom som att musklerna inte fungerar som de ska och muskelsvaghet orolig mage och halsbränna inflammation i matstrupen eller i magsäcken och magsår.",
        "missed": "Om du har glömt att använda Alendronat STADA Om du glömt ta en tablett, ta då ingen extra utan följ det vanliga schemat med en tablett på morgonen efter den dagen du glömt att ta tabletten. Ta inte dubbel dos för att kompensera för glömd tablett. Ta inte två tabletter samma dag. Återgå till att ta en tablett dagligen. Om du är osäker fråga din läkare.",
        "withdrawal": "Om du slutar att använda Alendronat STADA Rådgör alltid med din läkare om du vill sluta ta Alendronat Stada, eller om vill ändra det föreskrivna dosschemat. Avbryt inte behandlingen utan att först diskutera med din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta genast ta Alendronat Stada och uppsök sjukvården omedelbart om du får något av följande symtom: symtom på en allvarlig allergisk reaktion (angioödem, sällsynt [kan förekomma hos upp till 1 av 1 000 användare])såsom Svullnad av ansikte, tunga eller hals och/eller svårighet att svälja och andningssvårigheter och/eller utslag allvarliga hudförändringar (mycket sällsynt [kan förekomma hos upp till 1 av 10 000 användare]) t.ex. utslag och blåsbildning, eller andra förändringar på hud, ögon, mun eller genitalier, klåda eller feber (detta är symtom på en hudsjukdom som kallas Steven-Johnsons syndrom eller toxisk epidermal nekrolys). smärta i bröstet, nyuppkommen eller förvärrad halsbränna eller svårigheter/smärtsamt att svälja (detta kan bero på en irritation, inflammation eller sår i matstrupen, vanligt förekommande [kan förekomma hos upp till 1 av 10 användare]). Om du ignorerar dessa symtom och fortsätter ta dina tabletter är det troligt att dessa magbiverkningar blir värre. Andra biverkningar inkluderar Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): smärta i skelett, muskler och/eller leder vilken ibland kan vara svår. Vanliga (kan förekomma hos upp till 1 av 10 användare): huvudvärk yrsel magont, obehagskänsla i magen eller rapningar efter måltid, förstoppning, bukspänning, diarré, gasbildning håravfall (alopecia) klåda ledsvullnad svullnad av händer eller ben trötthet svindel (vertigo) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Illamående, kräkningar irritation eller inflammation i matstrupen eller magsäcken, sår i matstrupen (esofaguserosion) svart eller tjärliknande avföring hudutslag, hudrodnad smakförändringar ögoninflammation med dimsyn, smärta eller rodnad i ögat övergående influensaliknande symtom såsom värkande muskler, allmän sjukdomskänsla och ibland med feber vanligtvis i början av behandlingen Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): förträngning i matstrupen sura uppstötningar när tabletten har tuggats eller sugits på magsår (ibland allvarliga eller blödande) hudutslag som förvärras av solljus symtom på låga kalciumnivåer i blodet inklusive muskelkramper, spasmer och/eller en stickande känsla i fingrar eller runt munnen smärta i munnen och/eller i käken, svullnad eller sår i munnen, domningar eller tyngdkänsla i käken eller tandlossning. Detta kan vara tecken på benskador i käken (osteonekros) vanligtvis förenade med fördröjd läkning och infektioner, ofta efter tandutdragning. Kontakta din läkare eller tandläkare om du upplever sådana symtom. ovanliga lårbensbrott särskilt hos patienter som långtidsbehandlas mot benskörhet kan förekomma i sällsynta fall. Kontakta din läkare om du upplever smärta, svaghet eller obehag i lår, höft eller ljumske eftersom detta kan vara ett tidigt tecken på ett eventuellt lårbensbrott. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Tala med läkare om du har öronsmärta, flytning från örat och/eller öroninfektion. Detta kan vara tecken på en benskada i örat. Tala med läkare eller apotekspersonal snarast om dessa eller andra ovanliga symtom. Det kommer att underlätta om du skriver en notering om vad du upplevt, när det började och hur lång tid det varade. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Alendronat STADA ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum, som finns på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 oC. Förvaras i originalförpackningen. Fuktkänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Det aktiva innehållsämnet är natriumalendronattrihydrat. Varje tablett innehåller 10 mg alendronsyra (som natriumalendronattrihydrat) Övriga innehållsämnen är mikrokristallin cellulosa, laktosmonohydrat, kroskarmellosnatrium och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Alendronat Stada 10 mg tabletter finns tillgängliga som vita till benvita, kapselformade tabletter med texten ”AN 10” på ena sidan och företagslogotyp på andra sidan. Tabletterna erhålls i Triplex blisterförpackningar innehållande 14, 28, 30, 56, 98, 112 och 50x1 (endos). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning STADA Arzneimittel AG, Stadastraße 2-18, 61118 Bad Vilbel, Tyskland Övriga tillverkare Arrow Pharm (Malta) Limited, HF 62, Hal Far Industrial Estate, Birzebbugia BBG3000, Malta STADA Arzneimittel Ges.m.b.H, Muthgasse Strasse 36/2, 1190 Wien, Österrike Lab.Medicamentos Internacionales (Medinsa), La Solana, 26, Torrejon de Ardoz (Madrid) Spanien Sanico N.V., Veedijk 59, Industriezone IV, 2300 Turnhout, Belgien Centrafarm Services B.V., Van de Reijtstraat 31-E, 4814 NE Breda, Nederländerna Clonmel Healthcare Ltd., Waterford Road, Clonmel , Co. Tipperary, Irland Arrow Generics Limited, Unit 2, Eastman Way, Stevenage, Hertfordshire SG1 4SZ, Storbrittanien Actavis Ltd, BLB 016, Bulebel Industrial Estate, Zejtun, ZTN 3000, Malta Qualiti (Burnley) Limited, talbot Street, Briercliffe, Burnley BB10 2JY, Storbrittanien Juta Pharma GmbH, Gutenbergstrasse 13, 24941 Flensburg, Tyskland Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2023-05-11",
        "composition": "Innehållsdeklaration Det aktiva innehållsämnet är natriumalendronattrihydrat. Varje tablett innehåller 10 mg alendronsyra (som natriumalendronattrihydrat) Övriga innehållsämnen är mikrokristallin cellulosa, laktosmonohydrat, kroskarmellosnatrium och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Alendronat Stada 10 mg tabletter finns tillgängliga som vita till benvita, kapselformade tabletter med texten ”AN 10” på ena sidan och företagslogotyp på andra sidan. Tabletterna erhålls i Triplex blisterförpackningar innehållande 14, 28, 30, 56, 98, 112 och 50x1 (endos). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning STADA Arzneimittel AG, Stadastraße 2-18, 61118 Bad Vilbel, Tyskland Övriga tillverkare Arrow Pharm (Malta) Limited, HF 62, Hal Far Industrial Estate, Birzebbugia BBG3000, Malta STADA Arzneimittel Ges.m.b.H, Muthgasse Strasse 36/2, 1190 Wien, Österrike Lab.Medicamentos Internacionales (Medinsa), La Solana, 26, Torrejon de Ardoz (Madrid) Spanien Sanico N.V., Veedijk 59, Industriezone IV, 2300 Turnhout, Belgien Centrafarm Services B.V., Van de Reijtstraat 31-E, 4814 NE Breda, Nederländerna Clonmel Healthcare Ltd., Waterford Road, Clonmel , Co. Tipperary, Irland Arrow Generics Limited, Unit 2, Eastman Way, Stevenage, Hertfordshire SG1 4SZ, Storbrittanien Actavis Ltd, BLB 016, Bulebel Industrial Estate, Zejtun, ZTN 3000, Malta Qualiti (Burnley) Limited, talbot Street, Briercliffe, Burnley BB10 2JY, Storbrittanien Juta Pharma GmbH, Gutenbergstrasse 13, 24941 Flensburg, Tyskland Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2023-05-11"
    },
    "produktresume": {
        "tradename": "Alendronat STADA 10 mg tabletter",
        "composition": "Varje tablett innehåller 10 mg alendronsyra (som natriumalendronattrihydrat). Hjälpämne med känd effekt Varje tablett innehåller 98,75 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettVit till benvit, kapselformad tablett, präglad med ”AN 10” på ena sidan och företags-loggotyp på den andra.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av postmenopausal osteoporos. Alendronat minskar risken för kot- och höftfrakturer. Behandling av osteoporos hos män vid ökad risk för frakturer. En minskning i incidensen av vertebral, men inte av icke-vertebrala frakturer har visats.Profylax av glukokortikoid-inducerad osteoporos (se avsnitt 5.1) 4.2 Dosering och administreringssätt Dosering Post-menopausal osteoporos: Rekommenderad dosering är 10 mg en gång dagligen. Osteoporos hos män med ökad risk för frakturer: Rekommenderad dosering är 10 mg en gång dagligen. Glukokortikoidinducerad osteoporos: För postmenopausala kvinnor som inte får östrogenbehandling är den rekommenderade dosen en 10 mg tablett dagligen. För andra populationer, se produktresumé för preparat som innehåller 5 mg alendronat. Behandlingslängd Den optimala behandlingstiden med bisfosfonater mot osteoporos är inte fastställd. Behovet av fortsatt behandling bör utvärderas kontinuerligt baserat på en individuell nytta-risk bedömning för varje patient, i synnerhet efter en behandlingstid på 5 år eller mer.Patienterna bör få tillägg av kalcium och D-vitamin, om kostintaget är otillräckligt (se avsnitt 4.4). Särskilda patientgrupper Äldre I kliniska studier fanns ingen åldersrelaterad skillnad med avseende på effekt- eller säkerhetsprofilerna för alendronat. Därför är ingen dosjustering nödvändig för äldre. Nedsatt njurfunktion Ingen dosjustering är nödvändig hos patienter med glomerulär filtrationshastighet (GFR) över 35 ml/min. Alendronat rekommenderas inte till patienter med nedsatt njurfunktion där GFR är under 35 ml/min, eftersom erfarenhet saknas. Nedsatt leverfunktion Dosjustering är inte nödvändig. Pediatrisk population Alendronat rekommenderas inte till barn under 18 år på grund av otillräckliga data avseende säkerhet och effekt vid tillstånd i samband med juvenil osteoporos (se även avsnitt 5.1). Administreringssätt Endast för oral användning. För att uppnå tillfredsställande absorption av alendronat Alendronsyra ska endast tas med vanligt vatten minst 30 minuter före dagens första mål, dryck eller andra läkemedel. Andra drycker (inklusive mineralvatten), mat och vissa läkemedel minskar troligen absorptionen av alendronat (se avsnitt 4.5). För att underlätta transport till magsäcken och därmed minska risken för irritation/biverkningar lokalt och i esofagus (se avsnitt 4.4) Alendronsyra tabletter skall endast sväljas med ett helt glas vatten (inte mindre än 200 ml) vid uppstigandet. Alendronsyra tabletter skall sväljas hela. Patienten ska inte krossa eller tugga tabletten eller låta den lösas upp i munnen på grund av risken för sår i munhåla/svalg. Patienterna skall inte ligga ner förrän efter dagens första mål, vilket skall vara minst 30 minuter efter intag av tabletten. Patienterna skall inte ligga ner inom 30 minuter efter att de tagit alendronsyra tabletter. Alendronsyra tabletter ska inte tas vid sänggående eller före uppstigande för dagen. 4.3 Kontraindikationer Esofagusförändringar och andra faktorer som fördröjer esofagustömning, såsom striktur eller akalasi. Oförmåga att stå eller sitta upprätt i minst 30 minuter. Överkänslighet mot den aktiva substansen, andra bisfosfonater eller mot något hjälpämne som anges i avsnitt 6.1. Hypokalcemi Se även avsnitt 4.4. 4.4 Varningar och försiktighet Alendronat kan orsaka lokal irritation i slemhinnan i övre delen av den gastrointestinala kanalen. Eftersom det finns en risk för försämring av den underliggande sjukdomen, ska försiktighet iakttas när alendronat ges till patienter med aktiva problem i övre gastrointestinala kanalen, såsom dysfagi, esofagussjukdom, gastrit, duodenit, sår eller vid nyligen genomgången (under det senaste året) allvarlig gastrointestinal sjukdom såsom magsår, aktiv gastrointestinal blödning eller kirurgiska ingrepp i övre gastrointestinala kanalen andra än pyloroplastik (se avsnitt 4.3). Hos patienter med känd Barretts esofagus, bör förskrivare basera beslutet om alendronatbehandling på en individuell nytta/risk bedömning.Esofagusreaktioner (i vissa fall allvarliga och där sjukhusvård har krävts) såsom esofagit, esofagussår och esofaguserosion, i sällsynta fall följt av esofagusstriktur har rapporterats hos patienter som får alendronat. Läkare bör därför vara uppmärksamma på varje tecken eller symtom på eventuell esofagusreaktion. Patienterna bör instrueras att sätta ut alendronat och söka läkarvård om de utvecklar symtom på esofagusirritation såsom dysfagi, sväljningssmärta, retrosternal smärta eller nytillkommen/förvärrad halsbränna.Risken för svåra esofagusbiverkningar tycks vara större hos patienter som inte tar alendronat på rätt sätt och/eller fortsätter ta alendronat efter det att de fått symtom som tyder på esofagusirritation. Det är mycket viktigt att fullständiga doseringsinstruktioner ges till och förstås av patienten (se avsnitt 4.2). Patienterna bör informeras om att risken för esofagusproblem kan öka om de inte följer dessa instruktioner.Trots att ingen ökad risk har observerats i omfattande kliniska studier, har det (efter godkännandet) rapporterats om sällsynta fall av ventrikel- och duodenalsår, varav några svåra och med komplikationer. Ett orsakssamband kan inte uteslutas (se avsnitt 4.8). Osteonekros i käkenOsteonekros i käken, som vanligtvis sätts i samband med tandutdragning och/eller lokal infektion (inklusive osteomyelit) har rapporterats hos cancerpatienter som får behandling med bisfosfonater, främst givet intravenöst. Många av dessa patienter hade också fått behandling med cytostatika och kortikosteroider. Osteonekros i käken har också rapporterats hos patienter med osteoporos som fått orala bisfosfonater.Följande riskfaktorer bör beaktas vid bedömning av en individs risk att utveckla osteonekros i käken: Potensen av bisfosfonaten (högst för zoledronsyra), administrationsväg (se ovan) och kumulativ dos. cancer, cytostatikabehandling, strålbehandling, kortikosteroider, angiogeneshämmare, rökning tidigare tandsjukdomar, dålig munhygien, periodontal sjukdom, invasiva tandingrepp och dåligt anpassade tandproteser. Tandundersökning med lämplig förebyggande tandvård bör övervägas innan behandling med orala bisfosfonater påbörjas hos patienter med dålig tandstatus.Under behandlingen bör dessa patienter om möjligt undvika invasiv tandvård. För patienter som utvecklar osteonekros i käken under bisfosfonatbehandling, kan oralkirurgi förvärra tillståndet. För patienter som behöver genomgå tandingrepp, finns inga tillgängliga data som ger stöd för att utsättning av bisfosfonat skulle minska risken för osteonekros i käken. Den behandlande läkarens kliniska bedömning bör ge underlag för en behandlingsstrategi för varje enskild patient baserad på en individuell risk-nyttabedömning.Vid bisfosfonatbehandling bör alla patienter uppmuntras att upprätthålla en god munhygien, genomgå regelbundna tandkontroller och rapportera orala symtom såsom dental rörlighet, smärta eller svullnad.Osteonekros i den yttre hörselgången har rapporterats vid användning av bisfosfonater, främst i samband med långvarig terapi. Möjliga riskfaktorer för osteonekros i den yttre hörselgången är bland annat steroidanvändning och kemoterapi och/eller lokala riskfaktorer såsom infektion eller trauma. Risken för osteonekros i den yttre hörselgången bör övervägas hos patienter som får bisfosfonater och som uppvisar öronsymtom såsom kroniska öroninfektioner.Skelett-, led- och/eller muskelvärk har rapporterats hos patienter som tar bisfosfonater. Av erfarenheter efter marknadsföring har dessa symtom sällan varit allvarliga och/eller invalidiserande (se avsnitt 4.8).Tiden till start på symtomen varierade från en dag till flera månader efter behandlingsstart. De flesta patienter blev besvärsfria efter utsättning. En undergrupp fick tillbaka symtomen när de fick samma läkemedel igen eller en annan bisfosfonat. Atypiska femurfrakturer Atypiska subtrokantära och diafysära femurfrakturer har rapporterats vid behandling med bisfosfonater, främst hos patienter som behandlats under lång tid mot osteoporos. Dessa tvärgående eller korta, sneda frakturer kan inträffa var som helst längs femur, från strax under den mindre trokantern till strax ovanför epikondylerna. Frakturerna inträffar efter minimalt eller inget trauma och en del patienter upplever smärta i lår eller ljumske, ofta förenat med röntgenologisk stressfraktur, veckor till månader före den kompletta femurfrakturen. Frakturerna är ofta bilaterala, därför bör motsatt femur undersökas hos patienter som behandlats med bisfosfonater och som har ådragit sig en fraktur i femurskaftet. Dålig läkning av dessa frakturer har också rapporterats. Utsättning av bisfosfonatbehandling hos patienter med misstänkt atypisk femurfraktur bör övervägas i avvaktan på utvärdering av patienten och baseras på en individuell nytta-risk-bedömning. Patienter som behandlas med bisfosfonater bör uppmanas att rapportera smärta i lår, höft eller ljumske och varje patient med sådana symptom bör utredas med frågeställningen inkomplett femurfraktur.Efter godkännande har det förekommit sällsynta rapporter om allvarliga hudreaktioner inklusiv Stevens-Johnson syndrom och toxisk epidermal nekrolys.Alendronat rekommenderas inte till patienter med nedsatt njurfunktion där GFR är lägre än 35 ml/min (se avsnitt 4.2).Andra orsaker till osteoporos än östrogenbrist, åldrande och kortikosteroid-användning bör beaktas.Hypokalcemi måste åtgärdas innan behandling med alendronat inleds (se avsnitt 4.3). Andra störningar i mineralmetabolismen (såsom vitamin D-brist och hypoparatyreoidism) bör också behandlas effektivt. Hos patienter med dessa tillstånd bör serum kalcium och symtom på hypokalcemi kontrolleras under behandling med alendronat. På grund av alendronats positiva effekter på ökningen av benmineraliseringen, kan minskningar av S‑kalcium och S‑fosfat uppträda, särskilt hos patienter som tar kortikosteroider och hos vilka kalciumabsorbtionen kan vara nedsatt. Dessa är vanligtvis små och asymtomatiska. Dock har det i sällsynta fall rapporterats om symtomatisk hypokalcemi, som tillfälligtvis har varit allvarlig och ofta uppträtt hos patienter med predisponerade tillstånd (t ex hypoparatyreoidism, vitamin D‑brist och vid kalciummalabsorption).Det är därför extra viktigt att se till att patienter som använder kortikosteroider har ett tillräckligt intag av kalcium och vitamin D. Hjälpämnen Laktos: Patienter med något av följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Natrium: Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Vid samtidigt intag, är det troligt att mat och dryck (inklusive mineralvatten), kalciumsupplement, antacida och vissa perorala läkemedel påverkar absorptionen av alendronat. Därför måste patienterna vänta minst 30 minuter efter intag av alendronat innan något annat peroralt läkemedel tas (se avsnitt 4.2 och 5.2). Eftersom användning av NSAID är förknippat med gastrointestinala besvär ska försiktighet iakttas vid samtidig behandling med alendronat.Inga andra kliniskt signifikanta läkemedelsinteraktioner förväntas. Ett antal patienter i de kliniska studierna fick östrogen (intravaginalt, transdermalt eller peroralt) samtidigt med alendronat. Inga biverkningar kunde relateras till kombinationsbehandlingen. Specifika interaktionsstudier har inte utförts, men alendronat användes i kliniska studier samtidigt med en mängd andra vanligen förskrivna läkemedel utan belägg för kliniskt ogynnsamma interaktioner. 4.6 Fertilitet, graviditet och amning Graviditet Alendronat ska inte användas under graviditet.Det finns inte tillräckligt med data angående användning av alendronat hos gravida kvinnor. Djurstudier indikerar inga direkt skadliga effekter med avseende på graviditet, embryonal/fetal utveckling eller postnatal utveckling. Alendronat givet till dräktiga råttor orsakade hypokalcemirelaterad dystoki (se avsnitt 5.3). Amning Det är okänt om alendronat utsöndras i bröstmjölk hos människa. Alendronat ska inte användas av kvinnor som ammar. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier på förmågan att framföra fordon och använda maskiner har utförts. Dock kan vissa biverkningar som har rapporterats för alendronsyra påverka vissa patienters förmåga att framföra fordon och använda maskiner. Den individuella responsen på alendronsyra kan variera (se avsnitt 4.8). 4.8 Biverkningar I en ettårsstudie på postmenopausala kvinnor med osteoporos var de övergripande säkerhetsprofilerna för alendronat veckotablett en gång per vecka 70 mg (n=519) och alendronat 10 mg/dag (n=370) likvärdiga.I två nästintill identiskt utformade treårsstudier, med postmenopausala kvinnor (alendronat 10 mg: n=196, placebo: n=397) var de övergripande säkerhetsprofilerna för alendronat 10 mg/dag och placebo likvärdiga.Biverkningar som rapporterades av prövarna som möjligt, troligt eller definitivt relaterade till läkemedlet presenteras nedan om de förekom hos ≥1 % i någon av behandlingsgrupperna i ettårsstudien eller hos ≥1 % av patienterna som behandlades med alendronat 10 mg/dag och med en incidens högre än hos patienter som behandlades med placebo i treårsstudierna. Ettårsstudien Treårsstudierna Alendronat veckotablett 70 mg (n=519) % Alendronat 10 mg/dag (n=370) % Alendronat 10 mg/dag (n=196) % Placebo (n=397) % Gastrointestinala Buksmärta 3,7 3,0 6,6 4,8 Dyspepsi 2,7 2,2 3,6 3,5 Sura uppstötningar 1,9 2,4 2,0 4,3 Illamående 1,9 2,4 3,6 4,0 Bukspänning 1,0 1,4 1,0 0,8 Förstoppning 0,8 1,6 3,1 1,8 Diarré 0,6 0,5 3,1 1,8 Dysfagi 0,4 0,5 1,0 0,0 Flatulens 0,4 1,6 2,6 0,5 Gastrit 0,2 1,1 0,5 1,3 Magsår 0,0 1,1 0,0 0,0 Oesofagussår 0,0 0,0 1,5 0,0 Muskuloskeletala Muskuloskeletal smärta (ben, muskel eller led) 2,9 3,2 4,1 2,5 Muskelkramp 0,2 1,1 0,0 1,0 Neurologiska Huvudvärk 0,4 0,3 2,6 1,5 Följande biverkningar har också rapporterats i kliniska studier och/eller efter godkännande:I detta avsnitt är biverkningsfrekensen definierad enligt följande:Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1,000 till <1/100), sällsynta (≥1/10,000 till <1/1,000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet: Sällsynta: Överkänslighetsreaktioner inklusive urtikaria och angioödem Metabolism och nutrition Sällsynta: Symtomatisk hypokalcemi, ofta i samband med predisponerande tillstånd§. Centrala och perifera nervsystemet Vanliga: Huvudvärk, yrsel­***. Mindre vanliga: Dysgeusi***­. Ögon Mindre vanliga: Ögoninflammation (uveit, sklerit, episklerit). Mycket sällsynta: Osteonekros i den yttre hörselgången (bisfosfonat klassbiverkning) Öron och balansorgan Vanliga: Vertigo***­. Magtarmkanalen Vanliga: Buksmärta, dyspepsi, förstoppning, diarré, flatulens, esofagussår*, dysfagi*, bukspänning, sura uppstötningar. Mindre vanliga: Illamående, kräkningar, gastrit, esofagit*, esofaguserosioner*, melena***­. Sällsynta: Esofagusstriktur*, sår i munhåla/svalg*, övre gastrointestinala PUB (perforationer, sår, blödningar)§. Hud och subkutan vävnad Vanliga: Alopeci­***, klåda***­ Mindre vanliga: Utslag, erytem Sällsynta: Hudutslag med fotosensitivitet, allvarliga hudreaktioner inkluderande Stevens-Johnsons syndrom och toxisk epidermal nekrolys‑. Muskuloskeletala systemet och bindväv Mycket vanliga: Muskuloskeletal smärta (ben, muskel eller led) vilken ibland kan vara svår***­§. Vanliga: Ledsvullnad­*** Sällsynta: Osteonekros i käken‑§, atypiska subtrokantära och diafysära femurfrakturer (bisfosfonat klassbiverkning)**. Allmänna symtom och/eller reaktioner vid administreringsstället Vanliga: Asteni­***, perifert ödem­*** Mindre vanliga: Övergående symtom som vid en akutfasreaktion (myalgi, allmän sjukdomskänsla och i sällsynta fall feber) vanligtvis i samband med behandlingsstart­***. §Se avsnitt 4.4 ­*** Frekvensen i kliniska studier var likvärdig i den aktiva kontrollgruppen respektive placebogruppen. * Se avsnitt 4.2 och 4.4 ‑ Denna biverkning upptäcktes efter godkännande för försäljning. Frekvensen sällsynt baseras på data från kliniska prövningar. **Rapporterade efter marknadsföring. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Hypokalcemi, hypofosfatemi och övre gastrointestinala biverkningar såsom upprörd mage, halsbränna, esofagit, gastrit eller ulcus kan uppstå vid peroral överdosering. Ingen specifik information finns tillgänglig gällande behandling av överdosering med alendronat finns inte tillgänglig. Mjölk eller antacida bör ges för att binda alendronat. På grund av risken för esofagusirritation bör kräkning inte framkallas och patienten hållas i upprätt ställning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Bisfosfonat, för behandling av skelettsjukdomarATC-kod: M05BA04 Verkningsmekanism Den aktiva substansen i detta läkemedel, natriumalendronattrihydrat, är en bisfosfonat som hämmar osteoklasternas benresorption utan någon direkt effekt på benbildning. Prekliniska studier har påvisat preferens för lokalisering av alendronat till ställen där aktiv resorption sker. Osteoklasternas aktivitet hämmas, men bildning och bindning av osteoklasterna påverkas inte. Ben som bildas under behandling med alendronat är av normal kvalitet. Klinisk effekt och säkerhet Behandling av postmenopausal osteoporos Osteoporos definieras som bentäthet vid höft eller ryggrad 2,5 standardavvikelser under medelvärdet för en normal ung population eller en tidigare lågenergifraktur oberoende av bentäthet. Effekterna av alendronat på bentäthet och frakturincidens hos postmenopausala kvinnor undersöktes i två initiala effektstudier med identisk utformning (n=994), likaväl som i Fracture Intervention Trial (FIT: n=6459). Ökningen av bentätheten med alendronat 10 mg dagligen jämfört med placebo i de initiala effektstudierna var efter tre år 8,8 %, 5,9 % och 7,8 % i ryggrad, lårbenshals respektive trochanter. Total bentäthet i kroppen ökade också signifikant. Hos de patienter som behandlades med alendronat minskade andelen patienter som fick en eller flera kotfrakturer med 48 % (alendronat 3,2 % jämfört med placebo 6,2 %). I den tvååriga förlängningen av dessa studier fortsatte bentätheten i ryggrad och trochanter att öka. Dessutom kvarstod bentätheten i lårbenshalsen och hela kroppen.FIT-studien inkluderade två placebokontrollerade studier där alendronat gavs dagligen (5 mg dagligen i två år och 10 mg dagligen i ytterligare antingen ett eller två år). FIT 1: En treårsstudie med 2 027 patienter vilka hade minst en kot(kompressions)fraktur före studiens start. I den här studien reducerade alendronat dagligen incidencen av ≥1 ny kotfraktur med 47 % (alendronat 7,9 % jämfört med placebo 15,0 %). Dessutom, konstaterades en statistiskt signifikant reduktion av incidensen höftfrakturer (1,1 % jämfört med 2,2 %, en reduktion med 51 %). FIT 2: En fyraårsstudie med 4 432 patienter vilka hade låg benmassa men inte haft någon kotfraktur vid studiens start. I den här studien sågs en signifikant skillnad vid en subgruppsanalys av osteoporotiska kvinnor (37 % av den globala populationen som motsvarar den ovan givna definitionen av osteoporos) i incidensen höftfrakturer (alendronat 1,0 % jämfört med placebo 2,2 %, en reduktion med 56 %) och i incidensen ≥1 kotfraktur (2,9 % jämfört med 5,8 %, en reduktion med 50 %). Osteoporos hos män med ökad risk för frakturer Effekten av alendronat 10 mg en gång dagligen hos män med osteoporos (31-87 år, medelålder 63 år, n=241) utvärderades i en tvåårig studie. Efter två års behandling med alendronat 10 mg/dag ökade bentätheten i medeltal med 5,3 % i ryggraden, 2,6 % i lårbenshalsen, 3,1 % i trochanter och 1,6 % för skelettet som helhet jämfört med placebo (p<0,001 för samtliga mätbara punkter). Effekten av alendronat på bentätheten var oberoende av ålder, etnicitet, gonadfunktion, ursprunglig bentäthet eller ursprunglig benomsättning. Som säkerhetsmarkör utvärderades incidensen av nya vertebrala frakturer. I en retrospektiv analys (bedömd utifrån kvantitativ röntgenundersökning) dokumenterades en ny fraktur (0,8 %) bland patienter behandlade med alendronat, jämfört med sex nya frakturer (7,1 %) för placebo (p=0,017). Längdminskningen var mindre efter behandling med alendronat jämfört med placebo (-0,6 mm repektive 2,4 mm, p=0,02). Det sågs ingen effekt på icke-vertebrala frakturer. Glukokortikoidinducerad osteoporos Långtidsanvändning av steroider associeras ofta med utveckling av osteoporos och medföljande frakturer. Detta inträffar hos både män och kvinnor i alla åldrar. Effekten av alendronat 10 mg och alendronat 5 mg en gång dagligen hos män och kvinnor som behandlats med steroider (som lägst 7,5 mg prednisolon eller motsvarande per dag, median-dos 10 mg/dag) demonstrerades i två ettårsstudier med liknande utseende. I dessa studier ingick totalt 560 patienter mellan 17 och 83 år. Patienterna fick kalcium och vitamin D tillskott. Jämfört med placebo så ökade bentätheten signifikant i ryggraden (2,41 %), lårbenshalsen (2,19 %) och trochanter (1,65 %) hos patienter som behandlades med alendronat 5 mg en gång dagligen. Ökningen i bentäthet med alendronat 10 mg en gång dagligen var densamma som för alendronat 5 mg en gång dagligen hos alla patienter, med undantag av postmenopausala kvinnor som inte behandlades med östrogen. Hos dessa kvinnor var ökningen (jämfört med placebo) med alendronat 10 mg en gång dagligen större än för alendronat 5 mg en gång dagligen i ryggraden (4,11 % respektive 1,56 %) och trochanter (2,84 % respektive 1,67 %). Den frakturförebyggande effekten av ökad bentäthet med alendronat 10 mg eller alendronat 5 mg i kortikosteroidinducerad osteoporos har inte utvärderats.Alendronat 10 mg och 5 mg var effektivt oberoende av dosen eller längden av användning med steroider. Dessutom var alendronat 10 mg och alendronat 5 mg effektivt oberoende av ålder (<65 år jämfört med ≥65 år), kön, ursprunglig bentäthet, ursprunglig benomsättning och samtidig användning av ett flertal av vanliga läkemedel. Hos patienter som fick alendronat i doser upp till 10 mg dagligen och i vilka biopsi utfördes efter ett år, syntes inga tecken på förändringar i skelettets mineraliseringsprocess. Pediatrisk population Alendronat natrium har studerats hos ett litet antal patienter under 18 års ålder med osteogenesis imperfecta. Resultaten är inte tillräckliga för att stödja användning hos barn med ostogenesis imperfecta. 5.2 Farmakokinetiska egenskaper Absorption Jämfört med en intravenös referensdos, var den orala medelbiotillgängligheten för alendronat hos kvinnor 0,64 % vid doser från 5 till 70 mg givna efter en natts fasta och två timmar före en standardiserad frukost. Biotillgängligheten minskade till uppskattade 0,46 % och 0,39 % när alendronat gavs en timme eller en halvtimme före en standardiserad frukost. I osteoporosstudier var alendronat effektivt när det gavs minst 30 minuter före den första måltiden eller drycken för dagen. Biotillgängligheten var försumbar oavsett om alendronat gavs tillsammans med eller upp till två timmar efter en standardiserad frukost. Samtidig administrering av alendronat och kaffe eller apelsinjuice minskade biotillgängligheten med cirka 60 %. Hos friska personer, gav inte peroralt prednisolon (20 mg tre gånger dagligen i fem dagar) någon kliniskt meningsfull förändring av den perorala biotillgängligheten av alendronat (en medelökning från 20 % till 44 %). Distribution Studier på råttor visar att alendronat initialt distribueras till mjukdelar efter intravenös administrering av 1 mg/kg, men omdistribueras sedan snabbt till skelettet eller utsöndras i urinen. Medelvärdet för distributionsvolymen vid steady state, exklusive ben, är minst 28 liter hos människa. Koncentrationer av läkemedel i plasma efter terapeutiska perorala doser är för låga för analytisk detektion (<5 ng/ml). Bindningen till plasmaproteiner hos människa är cirka 78 %. Metabolism Det finns inga belägg för att alendronat metaboliseras hos djur eller människa. Eliminering Efter en intravenös engångsdos av (14C) alendronat, utsöndrades cirka 50 % av radioaktiviteten i urinen inom 72 timmar och ingen eller lite radioaktivitet återfanns i feces. Efter en intravenös engångsdos om 10 mg, var njurclearance av alendronat 71 ml/min och systemisk clearance översteg inte 200 ml/min. Plasmakoncentrationer minskade med mer än 95 % inom 6 timmar efter intravenös administrering. Den slutgiltiga halveringstiden hos människa uppskattas att överstiga tio år, vilket avspeglar utsöndring av alendronat från skelettet. Alendronat utsöndras inte via syra-bas-transportsystemen i njurarna hos råttor och antas därför inte påverka utsöndringen av andra läkemedel via dessa system hos människa. Patientkarakteristika Prekliniska studier visar att läkemedel som inte är lagrat i ben snabbt utsöndras i urinen. Hos djur kunde inga tecken på mättning av upptaget i ben ses efter kronisk dosering med kumulativa intravenösa doser upp till 35 mg/kg. Även om ingen klinisk information finns tillgänglig är det troligt att, som hos djur, elimination av alendronat via njuren kommer att minska hos patienter med nedsatt njurfunktion. Därför kan en något högre ackumulering av alendronat i ben förväntas hos patienter med nedsatt njurfunktion (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, genotoxicitet och carcinogenocitet visade inte några särskilda risker för människa. Studier på honråttor har visat att behandling med alendronat under dräktighet förknippades med dystoki under partus vilket relaterades till hypokalcemi. Studier där råttor gavs höga doser visade en ökad incidens av ofullständig benbildning hos foster. Relevansen för människa är okänd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosa Laktosmonohydrat Kroskarmellosnatrium Magnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt. Förvaras vid högst 25 ºC. 6.5 Förpackningstyp och innehåll Tabletterna tillhandahålls i triplex blister (PVC/PE/PVDC/Al) förpackning.14, 28, 30, 56, 98, 112 och 50x1 (endos).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "STADA Arzneimittel AGStadastrasse 2-1861118 Bad VilbelTyskland",
        "approval-number": "21349",
        "approval-first-date": "Första godkännandet: 2004-12-03Förnyat godkännande: 2009-12-03",
        "revision-date": "2022-02-28"
    },
    "fass_text": {
        "indication": "Behandling av postmenopausal osteoporos. Alendronat minskar risken för kot- och höftfrakturer. Behandling av osteoporos hos män vid ökad risk för frakturer. En minskning i incidensen av vertebral, men inte av icke-vertebrala frakturer har visats. Profylax av glukokortikoid-inducerad osteoporos (se ’Farmakodynamik’)",
        "contraindication": "Esofagusförändringar och andra faktorer som fördröjer esofagustömning, såsom striktur eller akalasi. Oförmåga att stå eller sitta upprätt i minst 30 minuter. Överkänslighet mot den aktiva substansen, andra bisfosfonater eller mot något hjälpämne. Hypokalcemi Se även ’Varningar och försiktighet’.",
        "dosage": "Dosering Post-menopausal osteoporos: Rekommenderad dosering är 10 mg en gång dagligen. Osteoporos hos män med ökad risk för frakturer: Rekommenderad dosering är 10 mg en gång dagligen. Glukokortikoidinducerad osteoporos: För postmenopausala kvinnor som inte får östrogenbehandling är den rekommenderade dosen en 10 mg tablett dagligen. För andra populationer, se produktresumé för preparat som innehåller 5 mg alendronat. Behandlingslängd Den optimala behandlingstiden med bisfosfonater mot osteoporos är inte fastställd. Behovet av fortsatt behandling bör utvärderas kontinuerligt baserat på en individuell nytta-risk bedömning för varje patient, i synnerhet efter en behandlingstid på 5 år eller mer. Patienterna bör få tillägg av kalcium och D-vitamin, om kostintaget är otillräckligt (se avsnitt Varningar och försiktighet). Särskilda patientgrupper Äldre I kliniska studier fanns ingen åldersrelaterad skillnad med avseende på effekt- eller säkerhetsprofilerna för alendronat. Därför är ingen dosjustering nödvändig för äldre. Nedsatt njurfunktion Ingen dosjustering är nödvändig hos patienter med glomerulär filtrationshastighet (GFR) över 35 ml/min. Alendronat rekommenderas inte till patienter med nedsatt njurfunktion där GFR är under 35 ml/min, eftersom erfarenhet saknas. Nedsatt leverfunktion Dosjustering är inte nödvändig. Pediatrisk population Alendronat rekommenderas inte till barn under 18 år på grund av otillräckliga data avseende säkerhet och effekt vid tillstånd i samband med juvenil osteoporos (se även avsnitt Farmakodynamik). Administreringssätt Endast för oral användning. För att uppnå tillfredsställande absorption av alendronat Alendronsyra ska endast tas med vanligt vatten minst 30 minuter före dagens första mål, dryck eller andra läkemedel. Andra drycker (inklusive mineralvatten), mat och vissa läkemedel minskar troligen absorptionen av alendronat (se avsnitt Interaktioner). För att underlätta transport till magsäcken och därmed minska risken för irritation/biverkningar lokalt och i esofagus (se avsnitt Varningar och försiktighet) Alendronsyra tabletter skall endast sväljas med ett helt glas vatten (inte mindre än 200 ml) vid uppstigandet. Alendronsyra tabletter skall sväljas hela. Patienten ska inte krossa eller tugga tabletten eller låta den lösas upp i munnen på grund av risken för sår i munhåla/svalg. Patienterna skall inte ligga ner förrän efter dagens första mål, vilket skall vara minst 30 minuter efter intag av tabletten. Patienterna skall inte ligga ner inom 30 minuter efter att de tagit alendronsyra tabletter. Alendronsyra tabletter ska inte tas vid sänggående eller före uppstigande för dagen.",
        "caution": "Alendronat kan orsaka lokal irritation i slemhinnan i övre delen av den gastrointestinala kanalen. Eftersom det finns en risk för försämring av den underliggande sjukdomen, ska försiktighet iakttas när alendronat ges till patienter med aktiva problem i övre gastrointestinala kanalen, såsom dysfagi, esofagussjukdom, gastrit, duodenit, sår eller vid nyligen genomgången (under det senaste året) allvarlig gastrointestinal sjukdom såsom magsår, aktiv gastrointestinal blödning eller kirurgiska ingrepp i övre gastrointestinala kanalen andra än pyloroplastik (se avsnitt Kontraindikationer). Hos patienter med känd Barretts esofagus, bör förskrivare basera beslutet om alendronatbehandling på en individuell nytta/risk bedömning. Esofagusreaktioner (i vissa fall allvarliga och där sjukhusvård har krävts) såsom esofagit, esofagussår och esofaguserosion, i sällsynta fall följt av esofagusstriktur har rapporterats hos patienter som får alendronat. Läkare bör därför vara uppmärksamma på varje tecken eller symtom på eventuell esofagusreaktion. Patienterna bör instrueras att sätta ut alendronat och söka läkarvård om de utvecklar symtom på esofagusirritation såsom dysfagi, sväljningssmärta, retrosternal smärta eller nytillkommen/förvärrad halsbränna. Risken för svåra esofagusbiverkningar tycks vara större hos patienter som inte tar alendronat på rätt sätt och/eller fortsätter ta alendronat efter det att de fått symtom som tyder på esofagusirritation. Det är mycket viktigt att fullständiga doseringsinstruktioner ges till och förstås av patienten (se avsnitt Dosering). Patienterna bör informeras om att risken för esofagusproblem kan öka om de inte följer dessa instruktioner. Trots att ingen ökad risk har observerats i omfattande kliniska studier, har det (efter godkännandet) rapporterats om sällsynta fall av ventrikel- och duodenalsår, varav några svåra och med komplikationer. Ett orsakssamband kan inte uteslutas (se avsnitt Biverkningar). Osteonekros i käken Osteonekros i käken, som vanligtvis sätts i samband med tandutdragning och/eller lokal infektion (inklusive osteomyelit) har rapporterats hos cancerpatienter som får behandling med bisfosfonater, främst givet intravenöst. Många av dessa patienter hade också fått behandling med cytostatika och kortikosteroider. Osteonekros i käken har också rapporterats hos patienter med osteoporos som fått orala bisfosfonater. Följande riskfaktorer bör beaktas vid bedömning av en individs risk att utveckla osteonekros i käken: Potensen av bisfosfonaten (högst för zoledronsyra), administrationsväg (se ovan) och kumulativ dos. cancer, cytostatikabehandling, strålbehandling, kortikosteroider, angiogeneshämmare, rökning tidigare tandsjukdomar, dålig munhygien, periodontal sjukdom, invasiva tandingrepp och dåligt anpassade tandproteser. Tandundersökning med lämplig förebyggande tandvård bör övervägas innan behandling med orala bisfosfonater påbörjas hos patienter med dålig tandstatus. Under behandlingen bör dessa patienter om möjligt undvika invasiv tandvård. För patienter som utvecklar osteonekros i käken under bisfosfonatbehandling, kan oralkirurgi förvärra tillståndet. För patienter som behöver genomgå tandingrepp, finns inga tillgängliga data som ger stöd för att utsättning av bisfosfonat skulle minska risken för osteonekros i käken. Den behandlande läkarens kliniska bedömning bör ge underlag för en behandlingsstrategi för varje enskild patient baserad på en individuell risk-nyttabedömning. Vid bisfosfonatbehandling bör alla patienter uppmuntras att upprätthålla en god munhygien, genomgå regelbundna tandkontroller och rapportera orala symtom såsom dental rörlighet, smärta eller svullnad. Osteonekros i den yttre hörselgången har rapporterats vid användning av bisfosfonater, främst i samband med långvarig terapi. Möjliga riskfaktorer för osteonekros i den yttre hörselgången är bland annat steroidanvändning och kemoterapi och/eller lokala riskfaktorer såsom infektion eller trauma. Risken för osteonekros i den yttre hörselgången bör övervägas hos patienter som får bisfosfonater och som uppvisar öronsymtom såsom kroniska öroninfektioner. Skelett-, led- och/eller muskelvärk har rapporterats hos patienter som tar bisfosfonater. Av erfarenheter efter marknadsföring har dessa symtom sällan varit allvarliga och/eller invalidiserande (se avsnitt Biverkningar). Tiden till start på symtomen varierade från en dag till flera månader efter behandlingsstart. De flesta patienter blev besvärsfria efter utsättning. En undergrupp fick tillbaka symtomen när de fick samma läkemedel igen eller en annan bisfosfonat. Atypiska femurfrakturer Atypiska subtrokantära och diafysära femurfrakturer har rapporterats vid behandling med bisfosfonater, främst hos patienter som behandlats under lång tid mot osteoporos. Dessa tvärgående eller korta, sneda frakturer kan inträffa var som helst längs femur, från strax under den mindre trokantern till strax ovanför epikondylerna. Frakturerna inträffar efter minimalt eller inget trauma och en del patienter upplever smärta i lår eller ljumske, ofta förenat med röntgenologisk stressfraktur, veckor till månader före den kompletta femurfrakturen. Frakturerna är ofta bilaterala, därför bör motsatt femur undersökas hos patienter som behandlats med bisfosfonater och som har ådragit sig en fraktur i femurskaftet. Dålig läkning av dessa frakturer har också rapporterats. Utsättning av bisfosfonatbehandling hos patienter med misstänkt atypisk femurfraktur bör övervägas i avvaktan på utvärdering av patienten och baseras på en individuell nytta-risk-bedömning. Patienter som behandlas med bisfosfonater bör uppmanas att rapportera smärta i lår, höft eller ljumske och varje patient med sådana symptom bör utredas med frågeställningen inkomplett femurfraktur. Efter godkännande har det förekommit sällsynta rapporter om allvarliga hudreaktioner inklusiv Stevens-Johnson syndrom och toxisk epidermal nekrolys. Alendronat rekommenderas inte till patienter med nedsatt njurfunktion där GFR är lägre än 35 ml/min (se avsnitt Dosering). Andra orsaker till osteoporos än östrogenbrist, åldrande och kortikosteroid-användning bör beaktas. Hypokalcemi måste åtgärdas innan behandling med alendronat inleds (se avsnitt Kontraindikationer). Andra störningar i mineralmetabolismen (såsom vitamin D-brist och hypoparatyreoidism) bör också behandlas effektivt. Hos patienter med dessa tillstånd bör serum kalcium och symtom på hypokalcemi kontrolleras under behandling med alendronat. På grund av alendronats positiva effekter på ökningen av benmineraliseringen, kan minskningar av S‑kalcium och S‑fosfat uppträda, särskilt hos patienter som tar kortikosteroider och hos vilka kalciumabsorbtionen kan vara nedsatt. Dessa är vanligtvis små och asymtomatiska. Dock har det i sällsynta fall rapporterats om symtomatisk hypokalcemi, som tillfälligtvis har varit allvarlig och ofta uppträtt hos patienter med predisponerade tillstånd (t ex hypoparatyreoidism, vitamin D‑brist och vid kalciummalabsorption). Det är därför extra viktigt att se till att patienter som använder kortikosteroider har ett tillräckligt intag av kalcium och vitamin D. Hjälpämnen Laktos: Patienter med något av följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium: Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Vid samtidigt intag, är det troligt att mat och dryck (inklusive mineralvatten), kalciumsupplement, antacida och vissa perorala läkemedel påverkar absorptionen av alendronat. Därför måste patienterna vänta minst 30 minuter efter intag av alendronat innan något annat peroralt läkemedel tas (se ’Dosering’ och ’Farmakokinetik’). Eftersom användning av NSAID är förknippat med gastrointestinala besvär ska försiktighet iakttas vid samtidig behandling med alendronat. Inga andra kliniskt signifikanta läkemedelsinteraktioner förväntas. Ett antal patienter i de kliniska studierna fick östrogen (intravaginalt, transdermalt eller peroralt) samtidigt med alendronat. Inga biverkningar kunde relateras till kombinationsbehandlingen. Specifika interaktionsstudier har inte utförts, men alendronat användes i kliniska studier samtidigt med en mängd andra vanligen förskrivna läkemedel utan belägg för kliniskt ogynnsamma interaktioner.",
        "pregnancy": "Alendronat ska inte användas under graviditet. Det finns inte tillräckligt med data angående användning av alendronat hos gravida kvinnor. Djurstudier indikerar inga direkt skadliga effekter med avseende på graviditet, embryonal/fetal utveckling eller postnatal utveckling. Alendronat givet till dräktiga råttor orsakade hypokalcemirelaterad dystoki (se ’Prekliniska uppgifter’).",
        "breastfeeding": "Det är okänt om alendronat utsöndras i bröstmjölk hos människa. Alendronat ska inte användas av kvinnor som ammar.",
        "driving": "Inga studier på förmågan att framföra fordon och använda maskiner har utförts. Dock kan vissa biverkningar som har rapporterats för alendronsyra påverka vissa patienters förmåga att framföra fordon och använda maskiner. Den individuella responsen på alendronsyra kan variera (se ’Biverkningar’).",
        "side-effects": "I en ettårsstudie på postmenopausala kvinnor med osteoporos var de övergripande säkerhetsprofilerna för alendronat veckotablett en gång per vecka 70 mg (n=519) och alendronat 10 mg/dag (n=370) likvärdiga. I två nästintill identiskt utformade treårsstudier, med postmenopausala kvinnor (alendronat 10 mg: n=196, placebo: n=397) var de övergripande säkerhetsprofilerna för alendronat 10 mg/dag och placebo likvärdiga. Biverkningar som rapporterades av prövarna som möjligt, troligt eller definitivt relaterade till läkemedlet presenteras nedan om de förekom hos ≥1 % i någon av behandlingsgrupperna i ettårsstudien eller hos ≥1 % av patienterna som behandlades med alendronat 10 mg/dag och med en incidens högre än hos patienter som behandlades med placebo i treårsstudierna. Ettårsstudien Treårsstudierna Alendronat veckotablett 70 mg (n=519) % Alendronat 10 mg/dag (n=370) % Alendronat 10 mg/dag (n=196) % Placebo (n=397) % Gastrointestinala Buksmärta 3,7 3,0 6,6 4,8 Dyspepsi 2,7 2,2 3,6 3,5 Sura uppstötningar 1,9 2,4 2,0 4,3 Illamående 1,9 2,4 3,6 4,0 Bukspänning 1,0 1,4 1,0 0,8 Förstoppning 0,8 1,6 3,1 1,8 Diarré 0,6 0,5 3,1 1,8 Dysfagi 0,4 0,5 1,0 0,0 Flatulens 0,4 1,6 2,6 0,5 Gastrit 0,2 1,1 0,5 1,3 Magsår 0,0 1,1 0,0 0,0 Oesofagussår 0,0 0,0 1,5 0,0 Muskuloskeletala Muskuloskeletal smärta (ben, muskel eller led) 2,9 3,2 4,1 2,5 Muskelkramp 0,2 1,1 0,0 1,0 Neurologiska Huvudvärk 0,4 0,3 2,6 1,5 Följande biverkningar har också rapporterats i kliniska studier och/eller efter godkännande: I detta avsnitt är biverkningsfrekensen definierad enligt följande: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1,000 till <1/100), sällsynta (≥1/10,000 till <1/1,000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet: Sällsynta: Överkänslighetsreaktioner inklusive urtikaria och angioödem Metabolism och nutrition Sällsynta: Symtomatisk hypokalcemi, ofta i samband med predisponerande tillstånd§. Centrala och perifera nervsystemet Vanliga: Huvudvärk, yrsel­***. Mindre vanliga: Dysgeusi***­. Ögon Mindre vanliga: Ögoninflammation (uveit, sklerit, episklerit). Mycket sällsynta: Osteonekros i den yttre hörselgången (bisfosfonat klassbiverkning) Öron och balansorgan Vanliga: Vertigo***­. Magtarmkanalen Vanliga: Buksmärta, dyspepsi, förstoppning, diarré, flatulens, esofagussår*, dysfagi*, bukspänning, sura uppstötningar. Mindre vanliga: Illamående, kräkningar, gastrit, esofagit*, esofaguserosioner*, melena­***. Sällsynta: Esofagusstriktur*, sår i munhåla/svalg*, övre gastrointestinala PUB (perforationer, sår, blödningar)§. Hud och subkutan vävnad Vanliga: Alopeci­***, klåda­*** Mindre vanliga: Utslag, erytem Sällsynta: Hudutslag med fotosensitivitet, allvarliga hudreaktioner inkluderande Stevens-Johnsons syndrom och toxisk epidermal nekrolys‑. Muskuloskeletala systemet och bindväv Mycket vanliga: Muskuloskeletal smärta (ben, muskel eller led) vilken ibland kan vara svår***­§. Vanliga: Ledsvullnad­*** Sällsynta: Osteonekros i käken‑§, atypiska subtrokantära och diafysära femurfrakturer (bisfosfonat klassbiverkning)**. Allmänna symtom och/eller reaktioner vid administreringsstället Vanliga: Asteni­***, perifert ödem***­ Mindre vanliga: Övergående symtom som vid en akutfasreaktion (myalgi, allmän sjukdomskänsla och i sällsynta fall feber) vanligtvis i samband med behandlingsstart***­. §Se ’Varningar och försiktighet’ ­*** Frekvensen i kliniska studier var likvärdig i den aktiva kontrollgruppen respektive placebogruppen. * Se ’Dosering’ och ’Varningar och försiktighet’ ‑ Denna biverkning upptäcktes efter godkännande för försäljning. Frekvensen sällsynt baseras på data från kliniska prövningar. **Rapporterade efter marknadsföring. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Hypokalcemi, hypofosfatemi och övre gastrointestinala biverkningar såsom upprörd mage, halsbränna, esofagit, gastrit eller ulcus kan uppstå vid peroral överdosering. Ingen specifik information finns tillgänglig gällande behandling av överdosering med alendronat finns inte tillgänglig. Mjölk eller antacida bör ges för att binda alendronat. På grund av risken för esofagusirritation bör kräkning inte framkallas och patienten hållas i upprätt ställning.",
        "pharmacodynamic": "Verkningsmekanism Den aktiva substansen i detta läkemedel, natriumalendronattrihydrat, är en bisfosfonat som hämmar osteoklasternas benresorption utan någon direkt effekt på benbildning. Prekliniska studier har påvisat preferens för lokalisering av alendronat till ställen där aktiv resorption sker. Osteoklasternas aktivitet hämmas, men bildning och bindning av osteoklasterna påverkas inte. Ben som bildas under behandling med alendronat är av normal kvalitet. Klinisk effekt och säkerhet Behandling av postmenopausal osteoporos Osteoporos definieras som bentäthet vid höft eller ryggrad 2,5 standardavvikelser under medelvärdet för en normal ung population eller en tidigare lågenergifraktur oberoende av bentäthet. Effekterna av alendronat på bentäthet och frakturincidens hos postmenopausala kvinnor undersöktes i två initiala effektstudier med identisk utformning (n=994), likaväl som i Fracture Intervention Trial (FIT: n=6459). Ökningen av bentätheten med alendronat 10 mg dagligen jämfört med placebo i de initiala effektstudierna var efter tre år 8,8 %, 5,9 % och 7,8 % i ryggrad, lårbenshals respektive trochanter. Total bentäthet i kroppen ökade också signifikant. Hos de patienter som behandlades med alendronat minskade andelen patienter som fick en eller flera kotfrakturer med 48 % (alendronat 3,2 % jämfört med placebo 6,2 %). I den tvååriga förlängningen av dessa studier fortsatte bentätheten i ryggrad och trochanter att öka. Dessutom kvarstod bentätheten i lårbenshalsen och hela kroppen. FIT-studien inkluderade två placebokontrollerade studier där alendronat gavs dagligen (5 mg dagligen i två år och 10 mg dagligen i ytterligare antingen ett eller två år). FIT 1: En treårsstudie med 2 027 patienter vilka hade minst en kot(kompressions)fraktur före studiens start. I den här studien reducerade alendronat dagligen incidencen av ≥1 ny kotfraktur med 47 % (alendronat 7,9 % jämfört med placebo 15,0 %). Dessutom, konstaterades en statistiskt signifikant reduktion av incidensen höftfrakturer (1,1 % jämfört med 2,2 %, en reduktion med 51 %). FIT 2: En fyraårsstudie med 4 432 patienter vilka hade låg benmassa men inte haft någon kotfraktur vid studiens start. I den här studien sågs en signifikant skillnad vid en subgruppsanalys av osteoporotiska kvinnor (37 % av den globala populationen som motsvarar den ovan givna definitionen av osteoporos) i incidensen höftfrakturer (alendronat 1,0 % jämfört med placebo 2,2 %, en reduktion med 56 %) och i incidensen ≥1 kotfraktur (2,9 % jämfört med 5,8 %, en reduktion med 50 %). Osteoporos hos män med ökad risk för frakturer Effekten av alendronat 10 mg en gång dagligen hos män med osteoporos (31-87 år, medelålder 63 år, n=241) utvärderades i en tvåårig studie. Efter två års behandling med alendronat 10 mg/dag ökade bentätheten i medeltal med 5,3 % i ryggraden, 2,6 % i lårbenshalsen, 3,1 % i trochanter och 1,6 % för skelettet som helhet jämfört med placebo (p<0,001 för samtliga mätbara punkter). Effekten av alendronat på bentätheten var oberoende av ålder, etnicitet, gonadfunktion, ursprunglig bentäthet eller ursprunglig benomsättning. Som säkerhetsmarkör utvärderades incidensen av nya vertebrala frakturer. I en retrospektiv analys (bedömd utifrån kvantitativ röntgenundersökning) dokumenterades en ny fraktur (0,8 %) bland patienter behandlade med alendronat, jämfört med sex nya frakturer (7,1 %) för placebo (p=0,017). Längdminskningen var mindre efter behandling med alendronat jämfört med placebo (-0,6 mm repektive 2,4 mm, p=0,02). Det sågs ingen effekt på icke-vertebrala frakturer. Glukokortikoidinducerad osteoporos Långtidsanvändning av steroider associeras ofta med utveckling av osteoporos och medföljande frakturer. Detta inträffar hos både män och kvinnor i alla åldrar. Effekten av alendronat 10 mg och alendronat 5 mg en gång dagligen hos män och kvinnor som behandlats med steroider (som lägst 7,5 mg prednisolon eller motsvarande per dag, median-dos 10 mg/dag) demonstrerades i två ettårsstudier med liknande utseende. I dessa studier ingick totalt 560 patienter mellan 17 och 83 år. Patienterna fick kalcium och vitamin D tillskott. Jämfört med placebo så ökade bentätheten signifikant i ryggraden (2,41 %), lårbenshalsen (2,19 %) och trochanter (1,65 %) hos patienter som behandlades med alendronat 5 mg en gång dagligen. Ökningen i bentäthet med alendronat 10 mg en gång dagligen var densamma som för alendronat 5 mg en gång dagligen hos alla patienter, med undantag av postmenopausala kvinnor som inte behandlades med östrogen. Hos dessa kvinnor var ökningen (jämfört med placebo) med alendronat 10 mg en gång dagligen större än för alendronat 5 mg en gång dagligen i ryggraden (4,11 % respektive 1,56 %) och trochanter (2,84 % respektive 1,67 %). Den frakturförebyggande effekten av ökad bentäthet med alendronat 10 mg eller alendronat 5 mg i kortikosteroidinducerad osteoporos har inte utvärderats. Alendronat 10 mg och 5 mg var effektivt oberoende av dosen eller längden av användning med steroider. Dessutom var alendronat 10 mg och alendronat 5 mg effektivt oberoende av ålder (<65 år jämfört med ≥65 år), kön, ursprunglig bentäthet, ursprunglig benomsättning och samtidig användning av ett flertal av vanliga läkemedel. Hos patienter som fick alendronat i doser upp till 10 mg dagligen och i vilka biopsi utfördes efter ett år, syntes inga tecken på förändringar i skelettets mineraliseringsprocess. Pediatrisk population Alendronat natrium har studerats hos ett litet antal patienter under 18 års ålder med osteogenesis imperfecta. Resultaten är inte tillräckliga för att stödja användning hos barn med ostogenesis imperfecta.",
        "pharmacokinetic": "Absorption Jämfört med en intravenös referensdos, var den orala medelbiotillgängligheten för alendronat hos kvinnor 0,64 % vid doser från 5 till 70 mg givna efter en natts fasta och två timmar före en standardiserad frukost. Biotillgängligheten minskade till uppskattade 0,46 % och 0,39 % när alendronat gavs en timme eller en halvtimme före en standardiserad frukost. I osteoporosstudier var alendronat effektivt när det gavs minst 30 minuter före den första måltiden eller drycken för dagen. Biotillgängligheten var försumbar oavsett om alendronat gavs tillsammans med eller upp till två timmar efter en standardiserad frukost. Samtidig administrering av alendronat och kaffe eller apelsinjuice minskade biotillgängligheten med cirka 60 %. Hos friska personer, gav inte peroralt prednisolon (20 mg tre gånger dagligen i fem dagar) någon kliniskt meningsfull förändring av den perorala biotillgängligheten av alendronat (en medelökning från 20 % till 44 %). Distribution Studier på råttor visar att alendronat initialt distribueras till mjukdelar efter intravenös administrering av 1 mg/kg, men omdistribueras sedan snabbt till skelettet eller utsöndras i urinen. Medelvärdet för distributionsvolymen vid steady state, exklusive ben, är minst 28 liter hos människa. Koncentrationer av läkemedel i plasma efter terapeutiska perorala doser är för låga för analytisk detektion (<5 ng/ml). Bindningen till plasmaproteiner hos människa är cirka 78 %. Metabolism Det finns inga belägg för att alendronat metaboliseras hos djur eller människa. Eliminering Efter en intravenös engångsdos av (14C) alendronat, utsöndrades cirka 50 % av radioaktiviteten i urinen inom 72 timmar och ingen eller lite radioaktivitet återfanns i feces. Efter en intravenös engångsdos om 10 mg, var njurclearance av alendronat 71 ml/min och systemisk clearance översteg inte 200 ml/min. Plasmakoncentrationer minskade med mer än 95 % inom 6 timmar efter intravenös administrering. Den slutgiltiga halveringstiden hos människa uppskattas att överstiga tio år, vilket avspeglar utsöndring av alendronat från skelettet. Alendronat utsöndras inte via syra-bas-transportsystemen i njurarna hos råttor och antas därför inte påverka utsöndringen av andra läkemedel via dessa system hos människa. Patientkarakteristika Prekliniska studier visar att läkemedel som inte är lagrat i ben snabbt utsöndras i urinen. Hos djur kunde inga tecken på mättning av upptaget i ben ses efter kronisk dosering med kumulativa intravenösa doser upp till 35 mg/kg. Även om ingen klinisk information finns tillgänglig är det troligt att, som hos djur, elimination av alendronat via njuren kommer att minska hos patienter med nedsatt njurfunktion. Därför kan en något högre ackumulering av alendronat i ben förväntas hos patienter med nedsatt njurfunktion (se avsnitt Dosering).",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, genotoxicitet och carcinogenocitet visade inte några särskilda risker för människa. Studier på honråttor har visat att behandling med alendronat under dräktighet förknippades med dystoki under partus vilket relaterades till hypokalcemi. Studier där råttor gavs höga doser visade en ökad incidens av ofullständig benbildning hos foster. Relevansen för människa är okänd.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 10 mg alendronsyra (som natriumalendronattrihydrat). Hjälpämne med känd effekt Varje tablett innehåller 98,75 mg laktosmonohydrat. Fullständig förteckning över hjälpämnen Mikrokristallin cellulosa Laktosmonohydrat Kroskarmellosnatrium Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt. Förvaras vid högst 25 ºC. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Alendronat STADA, Tablett 10 mg"
    }
}