{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "NovoMix 50 Penfill 100 enheter/ml injektionsvätska, suspension i cylinderampull NovoMix 50 FlexPen 100 enheter/ml injektionsvätska, suspension i förfylld injektionspenna",
        "composition": "NovoMix 50 Penfill 1 ml av suspensionen innehåller 100 enheter lösligt insulin aspart*/protamin-kristalliserat insulin aspart* i förhållandet 50/50 (vilket motsvarar 3,5 mg). 1 cylinderampull innehåller 3 ml, vilket motsvarar 300 enheter. NovoMix 50 FlexPen 1 ml av suspensionen innehåller 100 enheter lösligt insulin aspart*/protamin-kristalliserat insulin aspart* i förhållandet 50/50 (vilket motsvarar 3,5 mg). 1 förfylld injektionspenna innehåller 3 ml, vilket motsvarar 300 enheter. *Insulin aspart är framställt i Saccharomyces cerevisiae genom rekombinant-DNA teknologi. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, suspension.Suspensionen är grumlig, vit och vattenaktig.",
        "clinical": "4.1 Terapeutiska indikationer NovoMix 50 är indicerat för behandling av diabetes mellitus hos vuxna. 4.2 Dosering och administreringssätt Dosering Styrkan av insulinanaloger, inklusive insulin aspart, uttrycks i enheter, medan styrkan av humant insulin uttrycks i internationella enheter.Doseringen av NovoMix 50 är individuell och fastställs med hänsyn till patientens behov. Blodglukoskontroll och justering av insulindosen rekommenderas för att uppnå optimal glykemisk kontroll.Det individuella insulinbehovet är vanligen 0,5–1,0 enheter/kg/dag. NovoMix 50 kan helt eller delvis tillfredsställa detta behov.NovoMix 50 kan ges till patienter med typ 2-diabetes som monoterapi eller i kombination med metformin när blodglukosnivån är otillräckligt kontrollerad med enbart metformin.Justering av dosen kan bli aktuellt vid ökad fysisk ansträngning, förändrad diet eller i samband med annan sjukdom. Speciella populationer För äldre patienter (≥65 år) och patienter med nedsatt lever- eller njurfunktion bör glukoskontrollen intensifieras och dosen av insulin aspart justeras individuellt.Nedsatt lever- eller njurfunktion kan minska patientens behov av insulin. Pediatrisk population Säkerhet och effekt av NovoMix 50 hos barn under 18 år har inte fastställts. Inga data finns tillgängliga. Övergång från andra insulinpreparat Vid omställning till NovoMix 50 från andra insulinpreparat kan justering av dos och administreringstidpunkt vara nödvändig. Noggrann kontroll av glukosvärden rekommenderas under övergången och de första veckorna därefter (se avsnitt 4.4). Administreringssätt NovoMix 50 är en bifasisk suspension av insulinanalogen insulin aspart. Suspensionen innehåller snabbverkande och medellångverkande insulin aspart i förhållandet 50/50. NovoMix 50 är endast avsett för subkutan administrering. NovoMix 50 administreras subkutant i låret eller i bukväggen. Den gluteala regionen eller deltoidregionen kan också användas. Injektionsställena ska alltid växlas inom samma område för att minska risken för lipodystrofi och kutan amyloidos (se avsnitt 4.4 och 4.8). Hur olika injektionsställen påverkar absorptionen av NovoMix 50 har inte undersökts. Verkningstiden varierar med dos, injektionsställe, blodflöde, temperatur och fysisk aktivitetsnivå.NovoMix 50 har ett snabbare anslag än bifasiskt humant insulin och bör i allmänhet ges omedelbart före måltid. Om det behövs kan NovoMix 50 ges strax efter att måltid påbörjats.För detaljerad bruksanvisning, se bipacksedeln. NovoMix 50 Penfill Administrering med injektionshjälpmedel för insulin NovoMix 50 Penfill är utformad för att användas med injektionshjälpmedel för insulin från Novo Nordisk och med NovoFine eller NovoTwist injektionsnålar. NovoMix 50 Penfill ska endast administreras subkutant med en flergångspenna. Om administrering genom spruta är nödvändig ska en injektionsflaska användas. NovoMix 50 FlexPen Administrering med FlexPen NovoMix 50 FlexPen är en förfylld injektionspenna (färgkodad) utformad för att användas med NovoFine eller NovoTwist injektionsnålar. Med FlexPen kan 1–60 enheter ställas in i steg om 1 enhet. NovoMix 50 FlexPen ska endast administreras subkutant. Om administrering genom spruta är nödvändig ska en injektionsflaska användas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet NovoMix 50 får inte administreras intravenöst, eftersom det kan leda till allvarlig hypoglykemi. Även intramuskulär administrering ska undvikas. NovoMix 50 får ej användas i infusionspumpar för insulin.Före resor mellan olika tidszoner bör patienten rådfråga läkare, då detta kan innebära att patienten måste ta sitt insulin och måltider vid andra tidpunkter. Hyperglykemi Otillräcklig dosering eller avbruten behandling kan, speciellt vid typ 1-diabetes, leda till hyperglykemi och diabetesketoacidos. De första symtomen på hyperglykemi utvecklas vanligtvis gradvis under några timmar eller dagar. De omfattar törst, ökad miktionsfrekvens, illamående, kräkningar, dåsighet, rodnad och torr hud, muntorrhet, nedsatt aptit samt acetonluktande andedräkt. Vid typ 1-diabetes leder obehandlad hyperglykemi så småningom till diabetesketoacidos, som är potentiellt letal. Hypoglykemi En överhoppad måltid eller en oplanerad större fysisk ansträngning kan leda till hypoglykemi.Hypoglykemi kan uppträda om insulindosen är för hög i förhållande till insulinbehovet. Vid hypoglykemi eller om hypoglykemi misstänks får NovoMix inte injiceras. Efter att patientens blodglukos stabiliserats bör justering av dosen övervägas (se avsnitten 4.2, 4.8 och 4.9).Patienter med väsentligt förbättrad blodglukoskontroll, t ex genom intensifierad insulinbehandling, kan uppleva att deras vanliga varningssymtom på hypoglykemi förändras och bör få råd med hänsyn till detta. De vanliga varningssymtomen kan utebli hos patienter som haft diabetes under lång tid.Eftersom NovoMix 50 bör administreras i omedelbar anslutning till måltid ska det snabba anslaget beaktas hos patienter med samtidig sjukdom eller behandling, där en fördröjd absorption av föda kan förväntas.Samtidig sjukdom, särskilt infektioner och febersjukdomar, ökar vanligen patientens insulinbehov. Vid samtidig sjukdom i njure, lever eller som påverkar binjurar, hypofys eller sköldkörtel kan dosjustering bli aktuell.Vid byte mellan olika typer av insulinpreparat kan de tidiga varningssymtomen på hypoglykemi vara mindre uttalade eller annorlunda än de symtom som patienten fått med tidigare använt insulin. Övergång från andra insulinpreparat En övergång till en ny typ eller ett annat märke av insulin måste ske under noggrann medicinsk övervakning. Dosjusteringar kan krävas vid förändringar av styrka, märke (tillverkare), typ, ursprung (animalt insulin, humant insulin eller insulinanalog) och/eller tillverkningsmetod (rekombinant-DNA teknik eller animalt ursprung). För patienter som går över till NovoMix 50 från en annan typ av insulin kan antalet injektioner per dag behöva ökas eller dosen behöva justeras jämfört med deras tidigare insulinpreparat. Om dosjustering erfordras, kan detta visa sig vid första dosen eller under de första veckorna eller månaderna. Reaktioner på injektionsstället I likhet med annan insulinbehandling kan reaktioner på injektionsstället uppträda och ge smärta, rodnad, urticaria, inflammation, blåmärke, svullnad och klåda. Genom att hela tiden välja nytt injektionsställe inom injektionsområdet minskar risken att utveckla dessa reaktioner. De försvinner normalt inom några få dagar eller veckor. I sällsynta fall kan reaktionerna leda till att behandlingen med NovoMix 50 måste upphöra. Hud och subkutan vävnad Patienterna måste instrueras att kontinuerligt växla injektionsställe för att minska risken för lipodystrofi och kutan amyloidos. Det finns en potentiell risk för fördröjd insulinabsorption och försämrad glykemisk kontroll efter insulininjektioner på ställen där dessa reaktioner förekommer. En plötslig ändring av injektionsställe till ett intakt område har visat sig resultera i hypoglykemi. Övervakning av blodsockervärdena rekommenderas efter ändring av injektionsställe från ett påverkat område till ett intakt område. Justering av dosen diabetesläkemedel kan också behövas. Kombination av NovoMix med pioglitazon Fall av hjärtsvikt har rapporterats när pioglitazon använts i kombination med insulin, särskilt hos patienter med riskfaktorer för att utveckla hjärtsvikt. Detta ska beaktas om man överväger kombinationsbehandling med pioglitazon och NovoMix. Om kombinationen används ska patienten observeras med avseende på tecken och symtom på hjärtsvikt, viktuppgång och ödem. Behandlingen med pioglitazon ska avbrytas om försämring av hjärtsymtomen inträffar. Undvika oavsiktlig förväxling/felmedicinering Patienter måste instrueras att alltid kontrollera insulinetiketten före varje injektion för att undvika oavsiktlig förväxling mellan NovoMix och andra insulinprodukter. Insulinantikroppar Administrering av insulin kan ge upphov till bildning av insulinantikroppar. I sällsynta fall kan en justering av insulindosen vara nödvändig vid närvaron av sådana insulinantikroppar för att korrigera en tendens till hyper- eller hypoglykemi. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ett antal läkemedel kan påverka glukosmetabolismen.Följande substanser kan minska patientens insulinbehov:Perorala diabetesmedel, MAO-hämmare, beta-receptorblockerande medel, ACE-hämmare, salicylater, anabola steroider och sulfonamider.Följande substanser kan öka patientens insulinbehov:Perorala antikonceptionsmedel, tiazider, glukokortikoider, tyreoideahormoner, sympatomimetika, tillväxthormon och danazol.Beta-receptorblockerande medel kan maskera symtomen på hypoglykemi.Oktreotid/lanreotid kan antingen öka eller minska insulinbehovet.Alkohol kan intensifiera eller reducera den hypoglykemiska effekten av insulin. 4.6 Fertilitet, graviditet och amning Graviditet Den kliniska erfarenheten av användning av NovoMix 50 under graviditet är begränsad.Reproduktionsstudier på djur har inte visat på några skillnader mellan insulin aspart och humant insulin med avseende på embryotoxicitet eller teratogenicitet.I allmänhet rekommenderas intensifierad blodglukoskontroll och övervakning av gravida kvinnor med diabetes under hela graviditeten och vid planering av graviditet. Insulinbehovet minskar i regel under den första trimestern och ökar därefter under den andra och tredje trimestern. Efter förlossningen återgår insulinbehovet snabbt till nivån före graviditeten. Amning Det finns inga begränsningar för behandling med NovoMix 50 under amning. Insulinbehandling av den ammande modern medför ingen risk för barnet. Dosen NovoMix 50 kan dock behöva justeras. Fertilitet Reproduktionsstudier på djur har inte visat på några skillnader mellan insulin aspart och humant insulin med avseende på fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Patientens koncentrations- och reaktionsförmåga kan försämras till följd av hypoglykemi. Detta kan innebära en risk i situationer där denna förmåga är särskilt viktig (t ex när man kör bil eller hanterar maskiner).Patienter ska rådas att vidta åtgärder för att undvika hypoglykemi under bilkörning eller vid hantering av maskiner. Detta gäller särskilt patienter som ofta drabbas av hypoglykemi eller har svårt att känna igen varningssignaler och för dem som ofta har episoder med hypoglykemi. I dessa fall bör man överväga lämpligheten av bilkörning och hantering av maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De biverkningar som observerats hos patienter som använder NovoMix beror främst på den farmakologiska effekten av insulin aspart.Den under behandling vanligast rapporterade biverkningen är hypoglykemi. Frekvensen av hypoglykemi varierar med patientpopulation, doseringsregim och den glykemiska kontrollens nivå, se Beskrivning av utvalda biverkningar nedan.I början av insulinbehandlingen kan refraktionsanomalier, ödem och reaktioner på injektionsstället (smärta, rodnad, urtikaria, inflammation, blåmärke, svullnad och klåda på injektionsstället) uppträda. Dessa reaktioner är vanligtvis övergående. Snabb förbättring av blodglukoskontrollen kan medföra akut smärtsam neuropati som vanligtvis är reversibel. En intensifierad insulinbehandling med en plötslig förbättring av den glykemiska kontrollen kan vara förenad med en tillfällig försämring av diabetesretinopati, medan förbättrad glykemisk kontroll under lång tid minskar risken för vidareutveckling av diabetesretinopati. Biverkningslista i tabellform Biverkningarna uppställda nedan är baserade på data från kliniska prövningar och klassificerade efter frekvens och organsystem enligt MedDRA. Frekvenskategorier definieras enligt följande konvention: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Mindre vanliga – Urtikaria, hudutslag Mycket sällsynta – Anafylaktisk reaktion* Metabolism och nutrition Mycket vanliga – Hypoglykemi* Centrala och perifera nervsystemet Sällsynta – Perifer neuropati (smärtsam neuropati) Ögon Mindre vanliga – Refraktionsrubbningar Mindre vanliga – Diabetesretinopati Hud och subkutan vävnad Mindre vanliga – Lipodystrofi* Ingen känd frekvens – Kutan amyloidos*† Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga – Ödem Mindre vanliga – Reaktioner på injektionsstället * se Beskrivning av utvalda biverkningar† Biverkningar rapporterade efter marknadsföring Beskrivning av utvalda biverkningar Anafylaktiska reaktioner: Uppträdande av allmänna överkänslighetsreaktioner (inkluderande generaliserade hudutslag, klåda, svettning, gastrointestinala besvär, angioneurotiskt ödem, andningssvårigheter, palpitation och sänkt blodtryck) är mycket sällsynt men kan vara potentiellt livshotande. Hypoglykemi: Den vanligast rapporterade biverkningen är hypoglykemi. Detta tillstånd kan uppstå om insulindosen är för hög i förhållande till insulinbehovet. Allvarlig hypoglykemi kan leda till medvetslöshet och/eller konvulsioner och kan orsaka tillfällig eller permanent nedsättning av hjärnfunktionen eller till och med dödsfall. Symtomen på hypoglykemi uppträder vanligtvis plötsligt. De kan omfatta kallsvettning, sval blek hy, matthet, nervositet eller tremor, oro, ovanlig trötthet eller svaghet, förvirring, koncentrationssvårigheter, dåsighet, uttalad hunger, synförändringar, huvudvärk, illamående och hjärtklappning.I kliniska prövningar varierade biverkningsfrekvensen med patientpopulation, doseringsregim och den glykemiska kontrollens nivå. I kliniska prövningar skiljer inte den totala förekomsten av hypoglykemi mellan patienter behandlade med insulin aspart jämfört med patienter behandlade med humant insulin. Hud och subkutan vävnad: Lipodystrofi (inkluderande lipohypertrofi, lipoatrofi) och kutan amyloidos kan förekomma vid injektionsstället och fördröja den lokala insulinabsorptionen. Kontinuerlig växling av injektionsställe inom det angivna injektionsområdet kan bidra till att minska eller förhindra dessa reaktioner (se avsnitt 4.4). Pediatrisk population Säkerhet och effekt av NovoMix 50 hos barn under 18 år har inte fastställts. Inga data finns tillgängliga. Övriga speciella populationer Uppföljning efter marknadsföring och kliniska prövningar tyder inte på att biverkningar hos äldre patienter och patienter med nedsatt njur- eller leverfunktion skiljer sig vid jämförelse med den bredare erfarenhet som finns från den allmänna populationen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering För insulin finns ingen specifik överdos definierad. Hypoglykemi kan utvecklas gradvis om för hög dos administreras i förhållande till patientens behov: Episoder med lindrig hypoglykemi kan behandlas genom peroral administrering av glukos eller med produkter med socker i. Det rekommenderas därför att patienter med diabetes alltid bär med sig sockerhaltiga produkter. Episoder med svår hypoglykemi, där patienten förlorat medvetandet, kan behandlas med glukagon (0,5–1 mg), som ges intramuskulärt eller subkutant av en person som lärt sig tekniken eller med glukos som ges intravenöst av läkare eller sjuksköterska. Glukos måste ges intravenöst om patienten inte svarar på glukagon inom 10–15 minuter. När patienten återfår medvetandet rekommenderas att kolhydrater ges peroralt för att förhindra återfall.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Diabetesläkemedel. Insuliner och analoger för injektion, medellång- eller långverkande i kombination med snabbverkande. ATC-kod: A10AD05.NovoMix 50 är en bifasisk suspension av 50% lösligt insulin aspart (analog till humant insulin med snabbt anslag) och 50% protamin-kristalliserat insulin aspart (analog till humant insulin med medellång duration). Verkningsmekanism och farmakodynamisk effekt Den blodglukossänkande effekten av insulin aspart beror på att glukosupptaget underlättas då insulin binds till receptorer på muskel- och fettceller samt på att glukosfrisättning från levern samtidigt hämmas.NovoMix 50 är ett bifasiskt preparat av insulin, som innehåller 50% lösligt insulin aspart. Detta insulin har ett snabbt anslag och kan därför ges närmare en måltid (0–10 minuter från måltiden) jämfört med lösligt humant insulin. Den kristallina fasen (50%) består av protamin-kristalliserat insulin aspart, som har en verkningsprofil liknande den för humant isofant (NPH) insulin.När NovoMix 50 injiceras subkutant, sker anslaget inom 10–20 minuter efter injektionen. Den maximala effekten uppnås 1–4 timmar efter injektionen och durationen är 14–24 timmar (Figur 1). Figur 1: Verkningsprofil för NovoMix 50 hos friska kaukasiska personer. Insulin aspart är ekvipotent med humant insulin baserat på molvikt. 5.2 Farmakokinetiska egenskaper Absorption, distribution och elimination I insulin aspart är aminosyran prolin ersatt med asparaginsyra i position B28 och därmed minskar tendensen att hexamerer som kan ses med lösligt humant insulin bildas. Insulin aspart i den lösliga fasen av NovoMix 50 utgör 50% av det totala insulinet; detta absorberas snabbare från den subkutana vävnaden än den lösliga insulinkomponenten i bifasiskt humant insulin. De återstående 50% är i kristallin form som protamin-kristalliserat insulin aspart; detta insulin har en utdragen absorptionsprofil liknande den för humant isofant (NPH) insulin.Hos friska försökspersoner uppnåddes en genomsnittlig maximal serumkoncentration på 445 ± 135 pmol/l cirka 60 minuter efter en subkutan dos på 0,30 enheter/kg kroppsvikt. Hos patienter med typ 2‑diabetes uppnåddes maximal koncentration cirka 95 minuter efter dosering. Speciella populationer Farmakokinetiken för NovoMix 50 har inte studerats hos barn, äldre eller hos patienter med nedsatt njur- eller leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmän toxicitet, gentoxicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Vid test in vitro, t ex av bindning till insulin- och IGF-1-receptorer och effekter på celltillväxt, betedde sig insulin aspart mycket likt humant insulin. Studier visar också att dissociationen av insulin asparts bindning till insulinreceptorn är samma som för humant insulin.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen GlycerolFenolMetakresolZinkkloridDinatriumfosfatdihydratNatriumkloridProtaminsulfatSaltsyra (för pH-justering)Natriumhydroxid (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet Obruten förpackning: 2 år. Under användning eller medtagen som reserv: Läkemedlet kan förvaras i högst 4 veckor. 6.4 Särskilda förvaringsanvisningar Obruten förpackning: Förvaras i kylskåp (2°C–8°C). Förvaras ej nära kylelement. Får ej frysas. NovoMix 50 Penfill Under användning eller medtagen som reserv: Förvaras vid högst 30°C. Förvaras ej i kylskåp. Får ej frysas. Förvara cylinderampullen i ytterkartongen. Ljuskänsligt. NovoMix 50 FlexPen Under användning eller medtagen som reserv: Förvaras vid högst 30°C. Förvaras ej i kylskåp. Får ej frysas. Förvara FlexPen med pennhuven påsatt. Ljuskänsligt. 6.5 Förpackningstyp och innehåll NovoMix 50 Penfill Cylinderampull (typ 1-glas) med en kolv (brombutyl) och en gummiförslutning (brombutyl/polyisopren) innehållande 3 ml suspension. Cylinderampullen innehåller en glaskula som underlättar resuspension.Förpackningsstorlekar: 1, 5 och 10 cylinderampuller.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. NovoMix 50 FlexPen Cylinderampull (typ 1-glas) med en kolv (brombutyl) och en gummiförslutning (brombutyl/polyisopren) innehållande 3 ml suspension förpackad i en förfylld engångspenna av multidostyp gjord av polypropen. Cylinderampullen innehåller en glaskula som underlättar resuspension.Förpackningsstorlekar: 1, 5 och 10 förfyllda pennor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering När NovoMix 50 Penfill eller NovoMix 50 FlexPen tagits ur kylskåpet bör NovoMix Penfill 50 eller NovoMix 50 FlexPen uppnå rumstemperatur innan insulinet omblandas enligt den instruktion som gäller för första användningstillfället.Använd inte läkemedlet om den omblandade injektionsvätskan inte är jämnt vit, grumlig och vattenaktig.Nödvändigheten av att omblanda NovoMix 50 omedelbart före användning måste framhållas för patienten.NovoMix 50 som varit fryst får ej användas.Patienten bör instrueras att kassera injektionsnålen efter varje injektion.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.Injektionsnålar, cylinderampuller och förfyllda injektionspennor får inte delas med någon annan.Cylinderampullen får ej återfyllas.",
        "prod-license": "Novo Nordisk A/SNovo AlléDK-2880 BagsværdDanmark",
        "approval-number": "NovoMix 50 Penfill EU/1/00/142/011 EU/1/00/142/012 EU/1/00/142/013 NovoMix 50 FlexPen EU/1/00/142/014 EU/1/00/142/015 EU/1/00/142/016",
        "approval-first-date": "Första godkännandet: 1 augusti 2000Förnyat godkännande: 2 juli 2010",
        "revision-date": "05/2023"
    },
    "fass_text": {
        "indication": "NovoMix 50 är indicerat för behandling av diabetes mellitus hos vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Styrkan av insulinanaloger, inklusive insulin aspart, uttrycks i enheter, medan styrkan av humant insulin uttrycks i internationella enheter. Doseringen av NovoMix 50 är individuell och fastställs med hänsyn till patientens behov. Blodglukoskontroll och justering av insulindosen rekommenderas för att uppnå optimal glykemisk kontroll. Det individuella insulinbehovet är vanligen 0,5–1,0 enheter/kg/dag. NovoMix 50 kan helt eller delvis tillfredsställa detta behov. NovoMix 50 kan ges till patienter med typ 2-diabetes som monoterapi eller i kombination med metformin när blodglukosnivån är otillräckligt kontrollerad med enbart metformin. Justering av dosen kan bli aktuellt vid ökad fysisk ansträngning, förändrad diet eller i samband med annan sjukdom. Speciella populationer För äldre patienter (≥65 år) och patienter med nedsatt lever- eller njurfunktion bör glukoskontrollen intensifieras och dosen av insulin aspart justeras individuellt. Nedsatt lever- eller njurfunktion kan minska patientens behov av insulin. Pediatrisk population Säkerhet och effekt av NovoMix 50 hos barn under 18 år har inte fastställts. Inga data finns tillgängliga. Övergång från andra insulinpreparat Vid omställning till NovoMix 50 från andra insulinpreparat kan justering av dos och administreringstidpunkt vara nödvändig. Noggrann kontroll av glukosvärden rekommenderas under övergången och de första veckorna därefter (se avsnitt Varningar och försiktighet). Administreringssätt NovoMix 50 är en bifasisk suspension av insulinanalogen insulin aspart. Suspensionen innehåller snabbverkande och medellångverkande insulin aspart i förhållandet 50/50. NovoMix 50 är endast avsett för subkutan administrering. NovoMix 50 administreras subkutant i låret eller i bukväggen. Den gluteala regionen eller deltoidregionen kan också användas. Injektionsställena ska alltid växlas inom samma område för att minska risken för lipodystrofi och kutan amyloidos (se avsnitt Varningar och försiktighet och Biverkningar). Hur olika injektionsställen påverkar absorptionen av NovoMix 50 har inte undersökts. Verkningstiden varierar med dos, injektionsställe, blodflöde, temperatur och fysisk aktivitetsnivå. NovoMix 50 har ett snabbare anslag än bifasiskt humant insulin och bör i allmänhet ges omedelbart före måltid. Om det behövs kan NovoMix 50 ges strax efter att måltid påbörjats. För detaljerad bruksanvisning, se bipacksedeln. NovoMix 50 Penfill Administrering med injektionshjälpmedel för insulin NovoMix 50 Penfill är utformad för att användas med injektionshjälpmedel för insulin från Novo Nordisk och med NovoFine eller NovoTwist injektionsnålar. NovoMix 50 Penfill ska endast administreras subkutant med en flergångspenna. Om administrering genom spruta är nödvändig ska en injektionsflaska användas. NovoMix 50 FlexPen Administrering med FlexPen NovoMix 50 FlexPen är en förfylld injektionspenna (färgkodad) utformad för att användas med NovoFine eller NovoTwist injektionsnålar. Med FlexPen kan 1–60 enheter ställas in i steg om 1 enhet. NovoMix 50 FlexPen ska endast administreras subkutant. Om administrering genom spruta är nödvändig ska en injektionsflaska användas.",
        "caution": "NovoMix 50 får inte administreras intravenöst, eftersom det kan leda till allvarlig hypoglykemi. Även intramuskulär administrering ska undvikas. NovoMix 50 får ej användas i infusionspumpar för insulin. Före resor mellan olika tidszoner bör patienten rådfråga läkare, då detta kan innebära att patienten måste ta sitt insulin och måltider vid andra tidpunkter. Hyperglykemi Otillräcklig dosering eller avbruten behandling kan, speciellt vid typ 1-diabetes, leda till hyperglykemi och diabetesketoacidos. De första symtomen på hyperglykemi utvecklas vanligtvis gradvis under några timmar eller dagar. De omfattar törst, ökad miktionsfrekvens, illamående, kräkningar, dåsighet, rodnad och torr hud, muntorrhet, nedsatt aptit samt acetonluktande andedräkt. Vid typ 1-diabetes leder obehandlad hyperglykemi så småningom till diabetesketoacidos, som är potentiellt letal. Hypoglykemi En överhoppad måltid eller en oplanerad större fysisk ansträngning kan leda till hypoglykemi. Hypoglykemi kan uppträda om insulindosen är för hög i förhållande till insulinbehovet. Vid hypoglykemi eller om hypoglykemi misstänks får NovoMix inte injiceras. Efter att patientens blodglukos stabiliserats bör justering av dosen övervägas (se avsnitten Dosering, Biverkningar och Överdosering). Patienter med väsentligt förbättrad blodglukoskontroll, t ex genom intensifierad insulinbehandling, kan uppleva att deras vanliga varningssymtom på hypoglykemi förändras och bör få råd med hänsyn till detta. De vanliga varningssymtomen kan utebli hos patienter som haft diabetes under lång tid. Eftersom NovoMix 50 bör administreras i omedelbar anslutning till måltid ska det snabba anslaget beaktas hos patienter med samtidig sjukdom eller behandling, där en fördröjd absorption av föda kan förväntas. Samtidig sjukdom, särskilt infektioner och febersjukdomar, ökar vanligen patientens insulinbehov. Vid samtidig sjukdom i njure, lever eller som påverkar binjurar, hypofys eller sköldkörtel kan dosjustering bli aktuell. Vid byte mellan olika typer av insulinpreparat kan de tidiga varningssymtomen på hypoglykemi vara mindre uttalade eller annorlunda än de symtom som patienten fått med tidigare använt insulin. Övergång från andra insulinpreparat En övergång till en ny typ eller ett annat märke av insulin måste ske under noggrann medicinsk övervakning. Dosjusteringar kan krävas vid förändringar av styrka, märke (tillverkare), typ, ursprung (animalt insulin, humant insulin eller insulinanalog) och/eller tillverkningsmetod (rekombinant-DNA teknik eller animalt ursprung). För patienter som går över till NovoMix 50 från en annan typ av insulin kan antalet injektioner per dag behöva ökas eller dosen behöva justeras jämfört med deras tidigare insulinpreparat. Om dosjustering erfordras, kan detta visa sig vid första dosen eller under de första veckorna eller månaderna. Reaktioner på injektionsstället I likhet med annan insulinbehandling kan reaktioner på injektionsstället uppträda och ge smärta, rodnad, urticaria, inflammation, blåmärke, svullnad och klåda. Genom att hela tiden välja nytt injektionsställe inom injektionsområdet minskar risken att utveckla dessa reaktioner. De försvinner normalt inom några få dagar eller veckor. I sällsynta fall kan reaktionerna leda till att behandlingen med NovoMix 50 måste upphöra. Hud och subkutan vävnad Patienterna måste instrueras att kontinuerligt växla injektionsställe för att minska risken för lipodystrofi och kutan amyloidos. Det finns en potentiell risk för fördröjd insulinabsorption och försämrad glykemisk kontroll efter insulininjektioner på ställen där dessa reaktioner förekommer. En plötslig ändring av injektionsställe till ett intakt område har visat sig resultera i hypoglykemi. Övervakning av blodsockervärdena rekommenderas efter ändring av injektionsställe från ett påverkat område till ett intakt område. Justering av dosen diabetesläkemedel kan också behövas. Kombination av NovoMix med pioglitazon Fall av hjärtsvikt har rapporterats när pioglitazon använts i kombination med insulin, särskilt hos patienter med riskfaktorer för att utveckla hjärtsvikt. Detta ska beaktas om man överväger kombinationsbehandling med pioglitazon och NovoMix. Om kombinationen används ska patienten observeras med avseende på tecken och symtom på hjärtsvikt, viktuppgång och ödem. Behandlingen med pioglitazon ska avbrytas om försämring av hjärtsymtomen inträffar. Undvika oavsiktlig förväxling/felmedicinering Patienter måste instrueras att alltid kontrollera insulinetiketten före varje injektion för att undvika oavsiktlig förväxling mellan NovoMix och andra insulinprodukter. Insulinantikroppar Administrering av insulin kan ge upphov till bildning av insulinantikroppar. I sällsynta fall kan en justering av insulindosen vara nödvändig vid närvaron av sådana insulinantikroppar för att korrigera en tendens till hyper- eller hypoglykemi. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.",
        "interaction": "Ett antal läkemedel kan påverka glukosmetabolismen. Följande substanser kan minska patientens insulinbehov: Perorala diabetesmedel, MAO-hämmare, beta-receptorblockerande medel, ACE-hämmare, salicylater, anabola steroider och sulfonamider. Följande substanser kan öka patientens insulinbehov: Perorala antikonceptionsmedel, tiazider, glukokortikoider, tyreoideahormoner, sympatomimetika, tillväxthormon och danazol. Beta-receptorblockerande medel kan maskera symtomen på hypoglykemi. Oktreotid/lanreotid kan antingen öka eller minska insulinbehovet. Alkohol kan intensifiera eller reducera den hypoglykemiska effekten av insulin.",
        "pregnancy": "Den kliniska erfarenheten av användning av NovoMix 50 under graviditet är begränsad. Reproduktionsstudier på djur har inte visat på några skillnader mellan insulin aspart och humant insulin med avseende på embryotoxicitet eller teratogenicitet. I allmänhet rekommenderas intensifierad blodglukoskontroll och övervakning av gravida kvinnor med diabetes under hela graviditeten och vid planering av graviditet. Insulinbehovet minskar i regel under den första trimestern och ökar därefter under den andra och tredje trimestern. Efter förlossningen återgår insulinbehovet snabbt till nivån före graviditeten.",
        "breastfeeding": "Det finns inga begränsningar för behandling med NovoMix 50 under amning. Insulinbehandling av den ammande modern medför ingen risk för barnet. Dosen NovoMix 50 kan dock behöva justeras.",
        "fertility": "Reproduktionsstudier på djur har inte visat på några skillnader mellan insulin aspart och humant insulin med avseende på fertilitet.",
        "driving": "Patientens koncentrations- och reaktionsförmåga kan försämras till följd av hypoglykemi. Detta kan innebära en risk i situationer där denna förmåga är särskilt viktig (t ex när man kör bil eller hanterar maskiner). Patienter ska rådas att vidta åtgärder för att undvika hypoglykemi under bilkörning eller vid hantering av maskiner. Detta gäller särskilt patienter som ofta drabbas av hypoglykemi eller har svårt att känna igen varningssignaler och för dem som ofta har episoder med hypoglykemi. I dessa fall bör man överväga lämpligheten av bilkörning och hantering av maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De biverkningar som observerats hos patienter som använder NovoMix beror främst på den farmakologiska effekten av insulin aspart. Den under behandling vanligast rapporterade biverkningen är hypoglykemi. Frekvensen av hypoglykemi varierar med patientpopulation, doseringsregim och den glykemiska kontrollens nivå, se Beskrivning av utvalda biverkningar nedan. I början av insulinbehandlingen kan refraktionsanomalier, ödem och reaktioner på injektionsstället (smärta, rodnad, urtikaria, inflammation, blåmärke, svullnad och klåda på injektionsstället) uppträda. Dessa reaktioner är vanligtvis övergående. Snabb förbättring av blodglukoskontrollen kan medföra akut smärtsam neuropati som vanligtvis är reversibel. En intensifierad insulinbehandling med en plötslig förbättring av den glykemiska kontrollen kan vara förenad med en tillfällig försämring av diabetesretinopati, medan förbättrad glykemisk kontroll under lång tid minskar risken för vidareutveckling av diabetesretinopati. Biverkningslista i tabellform Biverkningarna uppställda nedan är baserade på data från kliniska prövningar och klassificerade efter frekvens och organsystem enligt MedDRA. Frekvenskategorier definieras enligt följande konvention: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Mindre vanliga – Urtikaria, hudutslag Mycket sällsynta – Anafylaktisk reaktion* Metabolism och nutrition Mycket vanliga – Hypoglykemi* Centrala och perifera nervsystemet Sällsynta – Perifer neuropati (smärtsam neuropati) Ögon Mindre vanliga – Refraktionsrubbningar Mindre vanliga – Diabetesretinopati Hud och subkutan vävnad Mindre vanliga – Lipodystrofi* Ingen känd frekvens – Kutan amyloidos*† Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga – Ödem Mindre vanliga – Reaktioner på injektionsstället * se Beskrivning av utvalda biverkningar † Biverkningar rapporterade efter marknadsföring Beskrivning av utvalda biverkningar Anafylaktiska reaktioner: Uppträdande av allmänna överkänslighetsreaktioner (inkluderande generaliserade hudutslag, klåda, svettning, gastrointestinala besvär, angioneurotiskt ödem, andningssvårigheter, palpitation och sänkt blodtryck) är mycket sällsynt men kan vara potentiellt livshotande. Hypoglykemi: Den vanligast rapporterade biverkningen är hypoglykemi. Detta tillstånd kan uppstå om insulindosen är för hög i förhållande till insulinbehovet. Allvarlig hypoglykemi kan leda till medvetslöshet och/eller konvulsioner och kan orsaka tillfällig eller permanent nedsättning av hjärnfunktionen eller till och med dödsfall. Symtomen på hypoglykemi uppträder vanligtvis plötsligt. De kan omfatta kallsvettning, sval blek hy, matthet, nervositet eller tremor, oro, ovanlig trötthet eller svaghet, förvirring, koncentrationssvårigheter, dåsighet, uttalad hunger, synförändringar, huvudvärk, illamående och hjärtklappning. I kliniska prövningar varierade biverkningsfrekvensen med patientpopulation, doseringsregim och den glykemiska kontrollens nivå. I kliniska prövningar skiljer inte den totala förekomsten av hypoglykemi mellan patienter behandlade med insulin aspart jämfört med patienter behandlade med humant insulin. Hud och subkutan vävnad: Lipodystrofi (inkluderande lipohypertrofi, lipoatrofi) och kutan amyloidos kan förekomma vid injektionsstället och fördröja den lokala insulinabsorptionen. Kontinuerlig växling av injektionsställe inom det angivna injektionsområdet kan bidra till att minska eller förhindra dessa reaktioner (se avsnitt Varningar och försiktighet). Pediatrisk population Säkerhet och effekt av NovoMix 50 hos barn under 18 år har inte fastställts. Inga data finns tillgängliga. Övriga speciella populationer Uppföljning efter marknadsföring och kliniska prövningar tyder inte på att biverkningar hos äldre patienter och patienter med nedsatt njur- eller leverfunktion skiljer sig vid jämförelse med den bredare erfarenhet som finns från den allmänna populationen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "För insulin finns ingen specifik överdos definierad. Hypoglykemi kan utvecklas gradvis om för hög dos administreras i förhållande till patientens behov: Episoder med lindrig hypoglykemi kan behandlas genom peroral administrering av glukos eller med produkter med socker i. Det rekommenderas därför att patienter med diabetes alltid bär med sig sockerhaltiga produkter. Episoder med svår hypoglykemi, där patienten förlorat medvetandet, kan behandlas med glukagon (0,5–1 mg), som ges intramuskulärt eller subkutant av en person som lärt sig tekniken eller med glukos som ges intravenöst av läkare eller sjuksköterska. Glukos måste ges intravenöst om patienten inte svarar på glukagon inom 10–15 minuter. När patienten återfår medvetandet rekommenderas att kolhydrater ges peroralt för att förhindra återfall.",
        "pharmacodynamic": "NovoMix 50 är en bifasisk suspension av 50% lösligt insulin aspart (analog till humant insulin med snabbt anslag) och 50% protamin-kristalliserat insulin aspart (analog till humant insulin med medellång duration). Verkningsmekanism och farmakodynamisk effekt Den blodglukossänkande effekten av insulin aspart beror på att glukosupptaget underlättas då insulin binds till receptorer på muskel- och fettceller samt på att glukosfrisättning från levern samtidigt hämmas. NovoMix 50 är ett bifasiskt preparat av insulin, som innehåller 50% lösligt insulin aspart. Detta insulin har ett snabbt anslag och kan därför ges närmare en måltid (0–10 minuter från måltiden) jämfört med lösligt humant insulin. Den kristallina fasen (50%) består av protamin-kristalliserat insulin aspart, som har en verkningsprofil liknande den för humant isofant (NPH) insulin. När NovoMix 50 injiceras subkutant, sker anslaget inom 10–20 minuter efter injektionen. Den maximala effekten uppnås 1–4 timmar efter injektionen och durationen är 14–24 timmar (Figur 1). Figur 1: Verkningsprofil för NovoMix 50 hos friska kaukasiska personer. Insulin aspart är ekvipotent med humant insulin baserat på molvikt.",
        "pharmacokinetic": "Absorption, distribution och elimination I insulin aspart är aminosyran prolin ersatt med asparaginsyra i position B28 och därmed minskar tendensen att hexamerer som kan ses med lösligt humant insulin bildas. Insulin aspart i den lösliga fasen av NovoMix 50 utgör 50% av det totala insulinet; detta absorberas snabbare från den subkutana vävnaden än den lösliga insulinkomponenten i bifasiskt humant insulin. De återstående 50% är i kristallin form som protamin-kristalliserat insulin aspart; detta insulin har en utdragen absorptionsprofil liknande den för humant isofant (NPH) insulin. Hos friska försökspersoner uppnåddes en genomsnittlig maximal serumkoncentration på 445 ± 135 pmol/l cirka 60 minuter efter en subkutan dos på 0,30 enheter/kg kroppsvikt. Hos patienter med typ 2‑diabetes uppnåddes maximal koncentration cirka 95 minuter efter dosering. Speciella populationer Farmakokinetiken för NovoMix 50 har inte studerats hos barn, äldre eller hos patienter med nedsatt njur- eller leverfunktion.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmän toxicitet, gentoxicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Vid test in vitro, t ex av bindning till insulin- och IGF-1-receptorer och effekter på celltillväxt, betedde sig insulin aspart mycket likt humant insulin. Studier visar också att dissociationen av insulin asparts bindning till insulinreceptorn är samma som för humant insulin.",
        "composition": "Kvalitativ och kvantitativ sammansättning NovoMix 50 Penfill 1 ml av suspensionen innehåller 100 enheter lösligt insulin aspart*/protamin-kristalliserat insulin aspart* i förhållandet 50/50 (vilket motsvarar 3,5 mg). 1 cylinderampull innehåller 3 ml, vilket motsvarar 300 enheter. NovoMix 50 FlexPen 1 ml av suspensionen innehåller 100 enheter lösligt insulin aspart*/protamin-kristalliserat insulin aspart* i förhållandet 50/50 (vilket motsvarar 3,5 mg). 1 förfylld injektionspenna innehåller 3 ml, vilket motsvarar 300 enheter. *Insulin aspart är framställt i Saccharomyces cerevisiae genom rekombinant-DNA teknologi. Förteckning över hjälpämnen Glycerol Fenol Metakresol Zinkklorid Dinatriumfosfatdihydrat Natriumklorid Protaminsulfat Saltsyra (för pH-justering) Natriumhydroxid (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Insulin, aspart (lösligt) Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Insulin, aspart, protamin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet Obruten förpackning: 2 år. Under användning eller medtagen som reserv: Läkemedlet kan förvaras i högst 4 veckor. Särskilda förvaringsanvisningar Obruten förpackning: Förvaras i kylskåp (2°C–8°C). Förvaras ej nära kylelement. Får ej frysas. NovoMix 50 Penfill Under användning eller medtagen som reserv: Förvaras vid högst 30°C. Förvaras ej i kylskåp. Får ej frysas. Förvara cylinderampullen i ytterkartongen. Ljuskänsligt. NovoMix 50 FlexPen Under användning eller medtagen som reserv: Förvaras vid högst 30°C. Förvaras ej i kylskåp. Får ej frysas. Förvara FlexPen med pennhuven påsatt. Ljuskänsligt. Särskilda anvisningar för destruktion När NovoMix 50 Penfill eller NovoMix 50 FlexPen tagits ur kylskåpet bör NovoMix Penfill 50 eller NovoMix 50 FlexPen uppnå rumstemperatur innan insulinet omblandas enligt den instruktion som gäller för första användningstillfället. Använd inte läkemedlet om den omblandade injektionsvätskan inte är jämnt vit, grumlig och vattenaktig. Nödvändigheten av att omblanda NovoMix 50 omedelbart före användning måste framhållas för patienten. NovoMix 50 som varit fryst får ej användas. Patienten bör instrueras att kassera injektionsnålen efter varje injektion. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Injektionsnålar, cylinderampuller och förfyllda injektionspennor får inte delas med någon annan. Cylinderampullen får ej återfyllas.",
        "properties-medicine": "Injektionsvätska, suspension. Suspensionen är grumlig, vit och vattenaktig."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Insulin, aspart (lösligt) Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Insulin, aspart, protamin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "NovoMix 50 FlexPen, Injektionsvätska, suspension i förfylld injektionspenna 100 E/ml"
    }
}