{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Dette gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Mirtazapin Alternova är och vad det används för 2. Vad du behöver veta innan du använder Mirtazapin Alternova 3. Hur du använder Mirtazapin Alternova 4. Eventuella biverkningar 5. Hur Mirtazapin Alternova ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Mirtazapin Alternova är och vad det används för Mirtazapin Alternova tillhör en grupp av läkemedel som kallas antidepressiva. Mirtazapin Alternova används vid behandling av depression hos vuxna. Det kommer att ta 1 2 veckor innan Mirtazapin Alternova börjar verka. Efter 2 4 veckor kan du börja att känna dig bättre. Kontakta din läkare om du inte känner dig bättre eller om du känner dig sämre efter 2 4 veckor. För mer information, se avsnitt 3 under rubrik \" När du kan förvänta dig att du börjar må bättre\". Mirtazapin som finns i Mirtazapin Alternova kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Mirtazapin Alternova tillhör en grupp av läkemedel som kallas antidepressiva. Mirtazapin Alternova används vid behandling av depression hos vuxna. Det kommer att ta 1 2 veckor innan Mirtazapin Alternova börjar verka. Efter 2 4 veckor kan du börja att känna dig bättre. Kontakta din läkare om du inte känner dig bättre eller om du känner dig sämre efter 2 4 veckor. För mer information, se avsnitt 3 under rubrik \" När du kan förvänta dig att du börjar må bättre\". Mirtazapin som finns i Mirtazapin Alternova kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Mirtazapin Alternova Använd inte Mirtazapin Alternova om du är allergisk mot mirtazapin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du använder eller nyligen har använt (inom de senaste två veckorna) läkemedel som kallas monoaminoxidashämmare (MAO-hämmare). TA INTE - ELLER - TALA OM FÖR LÄKAREN INNAN DU TAR Mirtazapin Alternova: Om du någon gång har fått ett allvarligt hudutslag eller avflagnande hud, blåsor och/eller sår i munnen efter att ha tagit Mirtazapin Alternova eller andra läkemedel. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Mirtazapin Alternova. Barn och ungdomar Mirtazapin Alternova ska normalt inte användas vid behandling av barn och ungdomar under 18 år eftersom effekt inte har påvisats. Risken för biverkningar som självmordsförsök, självmordstankar och fientlighet (främst aggression, trots och ilska) är större hos patienter under 18 år, när de tar läkemedel av denna typ. Trots detta kan Mirtazapin Alternova skrivas ut till patienter under 18 år, om läkaren anser att detta är lämpligt. Om du är under 18 år och vill diskutera varför du fått detta läkemedel, ska du vända dig till din läkare igen. Du ska också informera din läkare om du upptäcker något av ovan angivna symtom eller om de förvärras. De långsiktiga effekterna på tillväxt, mognad och kognitiv och beteendemässig utveckling har ännu inte fastställts för barn och ungdomar under 18 år. Dessutom har betydande viktökning oftare observerats i denna åldersgrupp när man fått behandling med Mirtazapin Alternova jämfört med vuxna. Om du börjar må sämre och har tankar på att skada dig själv Du som är deprimerad kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: om du tidigare har haft tankar på att skada dig själv eller begå självmord, om du är yngre än 25 år. Studier har visat att unga vuxna (yngre än 25 år) med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Var också särskilt försiktig med Mirtazapin Alternova om du har eller har haft: kramper (epilepsi). Om du får kramper eller om dina kramper kommer oftare, sluta med Mirtazapin Alternova och kontakta din läkare omedelbart. leversjsukdom, inklusive gulsot. Om du får gulsot, sluta med Mirtazapin Alternova och kontakta din läkare omedelbart. njursjsukdom hjärtsjukdom (t.ex. överledningsrubbningar, kärlkramp, hjärtinfarkt). Speciellt om du tar vissa läkemedel som kan påverka hjärtats rytm tillsammans med Mirtazapin Alternova. lågt blodtryck svårigheter att urinera (t.ex. p.g.a. förstorad prostata) ögonsjukdom, som förhöjt tryck i ögat (glaukom) diabetes (du kan behöva justera dosen på insulin eller andra diabetesmedel) schizofreni. Om psykotiska symtom som paranoida tankar kommer oftare eller blir allvarligare, kontakta din läkare omedelbart. manisk depression (växlande perioder av upprymdhet och nedstämdhet). Om du börjar känna dig upprymd eller överexalterad, sluta med Mirtazapin Alternova och kontakta din läkare omedelbart. akatisi/psykomotorisk rastlöshet (oförmåga att sitta stilla) om du får tecken på infektion som t ex oförklarlig hög feber, halsont och sår i munnen, sluta med Mirtazapin Alternova och kontakta din läkare omedelbart för att göra ett blodtest. I sällsynta fall kan dessa symtom vara tecken på en störning i produktionen av blodkroppar i benmärgen. Det är sällsynt, men om de uppträder så är det i allmänhet efter 4-6 veckors behandling. om du är en äldre person. Du kan vara mer känslig för biverkningar av antidepressiva. Ett syndrom som kallas serotonergt syndrom kan uppkomma i sällsynta fall om mirtazapin används tillsammans med andra läkemedel som ökar frisättningen av serotonin. De huvudsakliga symptomen vid serotonergt syndrom är feber (över 38°C) och muskelryckningar men kan också omfatta förvirring, irritabilitet och extrem upprördhet som övergår i delirium (psykisk störning med symtom som uppmärksamhetsstörningar, problem med motoriken och vanföreställningar) och koma. Kontakta din läkare om sådana symtom uppträder. Du kan behöva sluta ta medicinen och få behandling. Även om inte mirtazapin anses vara beroendeframkallande kan plötsligt avbrytande av behandlingen leda till utsättningssymtom som illamående, huvudvärk, yrsel, agitation, ångest och sjukdomskänsla. Kontakta din läkare för att få råd om hur du ska minska behandlingen gradvis. Allvarliga hudreaktioner som Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) har rapporterats vid användning av mirtazapin. Sluta använda läkemedlet och sök vård omedelbart om du får något av de symtom som beskrivs i avsnitt 4 i samband med dessa allvarliga hudreaktioner. Om du någon gång har fått en allvarlig hudreaktion ska du aldrig mer behandlas med Mirtazapin Alternova. Andra läkemedel och Mirtazapin Alternova Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta inte Mirtazapin Alternova i kombination med: monoaminoxidashämmare (MAO-hämmare). Ta inte heller Mirtazapin Alternova under två veckor efter det att du har slutat med MAO-hämmare. Om du slutar med Mirtazapin Alternova, ta inte heller MAO‑hämmare under de första två veckorna. Exempel på MAO-hämmare är moklobemid, tranylcypromin (båda är antidepressiva) och selegilin (används vid Parkinsons sjukdom). Var försiktig med Mirtazapin Alternova i kombination med: antidepressiva läkemedel som SSRI, venlafaxin och L-tryptofan eller triptaner (som används vid migrän), tramadol (ett smärtstillande medel), linezolid (ett antibiotikum), litium (används för att behandla vissa psykiska tillstånd), metylenblått (används för att behandla höga nivåer av methemoglobin i blodet) och preparat med johannesört – Hypericum perforatum (ett naturläkemedel mot depression). I mycket sällsynta fall kan Mirtazapin Alternova eller Mirtazapin Alternova i kombination med dessa läkemedel leda till så kallat serotoninsyndrom. Några av symtomen vid detta syndrom är: oförklarlig feber, svettningar, ökad hjärtfrekvens, diarré, (okontrollerbara) muskelsammandragningar, frossa, överaktiva reflexer, rastlöshet, humörsvängningar och medvetslöshet. Om du får en kombination av dessa symtom, kontakta din läkare omedelbart. det antidepressiva läkemedlet nefazodon. Det kan öka mängden av Mirtazapin Alternova i ditt blod. Informera din läkare om du använder detta läkemedel. Det kan hända att du behöver minska dosen av Mirtazapin Alternova och öka den igen när du slutar med nefazodon. läkemedel mot ångest eller sömnbesvär som bensodiazepiner; läkemedel mot schizofreni som olanzapin; läkemedel mot allergier som cetirizin; läkemedel mot kraftig smärta som morfin. Om man kombinerar dessa läkemedel med Mirtazapin Alternova kan sömnigheten som man får av dessa läkemedel öka. läkemedel mot infektioner, läkemedel för bakteriella infektioner (som erytromycin), läkemedel mot svampinfektioner (som ketokonazol) och läkemedel mot HIV/AIDS (som HIV-proteashämmare) och läkemedel mot magsår (såsom cimetidin). I kombination med Mirtazapin Alternova kan dessa läkemedel öka mängden Mirtazapin Alternova i ditt blod. Informera din läkare om du använder dessa läkemedel. Det kan hända att du behöver minska dosen av Mirtazapin Alternova, och öka den igen när du slutar med dessa läkemedel. läkemedel mot epilepsi som karbamazepin och fenytoin; läkemedel mot tuberkulos som rifampicin. I kombination med Mirtazapin Alternova kan dessa läkemedel minska mängden Mirtazapin Alternova i ditt blod. Informera din läkare om du använder dessa läkemedel. Det kan hända att du behöver öka dosen av Mirtazapin Alternova, och minska den igen när du slutar med dessa läkemedel. läkemedel som används för att förebygga blodproppar som warfarin. Mirtazapin Alternova kan göra så att effekten av warfarin på blodet ökar. Informera din läkare att du använder detta läkemedel. Om de kombineras är det lämpligt att din läkare noggrant undersöker ditt blod. läkemedel som kan påverka hjärtats rytm såsom vissa antibiotika och vissa antipsykotiska läkemedel. Mirtazapin Alternova med mat, dryck och alkohol Mirtazapin Alternova kan förstärka den dämpande effekten av alkohol, du kan t.ex. bli dåsig. Du ska därför undvika alkohol under den tid som du behandlas med Mirtazapin Alternova. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Begränsad erfarenhet med Mirtazapin Alternova till gravida kvinnor visar ingen ökad risk. Dock bör försiktighet iakttas vid användning under graviditet. Om du använder Mirtazapin Alternova fram till eller strax innan förlossningen ska ditt barn kontrolleras för eventuella biverkningar. Tala om för din barnmorska eller läkare att du använder Mirtazapin Alternova. När liknande läkemedel (SSRI) används under graviditet kan risken öka för ett allvarligt tillstånd kallat persistent pulmonell hypertension hos den nyfödde (PPHN). Detta tillstånd gör att barnet andas snabbare och ser blåfärgat ut. Symtomen uppkommer vanligtvis inom 24 timmar från det att barnet är fött. Om detta drabbar ditt barn, kontakta barnmorska eller läkare omedelbart. Körförmåga och användning av maskiner Mirtazapin Alternova kan försämra koncentrations- och reaktionsförmågan, särskilt i början av behandlingen. Detta bör du tänka på t.ex. vid bilkörning och användning av maskinell utrustning. Om läkaren har skrivit ut Mirtazapin Alternova till en patient som är under 18 år, se till att koncentrations och reaktionsförmågan inte är påverkad innan personen ger sig ut i trafiken (t ex på cykel). Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Mirtazapin Alternova innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Använd inte Mirtazapin Alternova om du är allergisk mot mirtazapin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du använder eller nyligen har använt (inom de senaste två veckorna) läkemedel som kallas monoaminoxidashämmare (MAO-hämmare). TA INTE - ELLER - TALA OM FÖR LÄKAREN INNAN DU TAR Mirtazapin Alternova: Om du någon gång har fått ett allvarligt hudutslag eller avflagnande hud, blåsor och/eller sår i munnen efter att ha tagit Mirtazapin Alternova eller andra läkemedel.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Mirtazapin Alternova. Barn och ungdomar Mirtazapin Alternova ska normalt inte användas vid behandling av barn och ungdomar under 18 år eftersom effekt inte har påvisats. Risken för biverkningar som självmordsförsök, självmordstankar och fientlighet (främst aggression, trots och ilska) är större hos patienter under 18 år, när de tar läkemedel av denna typ. Trots detta kan Mirtazapin Alternova skrivas ut till patienter under 18 år, om läkaren anser att detta är lämpligt. Om du är under 18 år och vill diskutera varför du fått detta läkemedel, ska du vända dig till din läkare igen. Du ska också informera din läkare om du upptäcker något av ovan angivna symtom eller om de förvärras. De långsiktiga effekterna på tillväxt, mognad och kognitiv och beteendemässig utveckling har ännu inte fastställts för barn och ungdomar under 18 år. Dessutom har betydande viktökning oftare observerats i denna åldersgrupp när man fått behandling med Mirtazapin Alternova jämfört med vuxna. Om du börjar må sämre och har tankar på att skada dig själv Du som är deprimerad kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: om du tidigare har haft tankar på att skada dig själv eller begå självmord, om du är yngre än 25 år. Studier har visat att unga vuxna (yngre än 25 år) med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Var också särskilt försiktig med Mirtazapin Alternova om du har eller har haft: kramper (epilepsi). Om du får kramper eller om dina kramper kommer oftare, sluta med Mirtazapin Alternova och kontakta din läkare omedelbart. leversjsukdom, inklusive gulsot. Om du får gulsot, sluta med Mirtazapin Alternova och kontakta din läkare omedelbart. njursjsukdom hjärtsjukdom (t.ex. överledningsrubbningar, kärlkramp, hjärtinfarkt). Speciellt om du tar vissa läkemedel som kan påverka hjärtats rytm tillsammans med Mirtazapin Alternova. lågt blodtryck svårigheter att urinera (t.ex. p.g.a. förstorad prostata) ögonsjukdom, som förhöjt tryck i ögat (glaukom) diabetes (du kan behöva justera dosen på insulin eller andra diabetesmedel) schizofreni. Om psykotiska symtom som paranoida tankar kommer oftare eller blir allvarligare, kontakta din läkare omedelbart. manisk depression (växlande perioder av upprymdhet och nedstämdhet). Om du börjar känna dig upprymd eller överexalterad, sluta med Mirtazapin Alternova och kontakta din läkare omedelbart. akatisi/psykomotorisk rastlöshet (oförmåga att sitta stilla) om du får tecken på infektion som t ex oförklarlig hög feber, halsont och sår i munnen, sluta med Mirtazapin Alternova och kontakta din läkare omedelbart för att göra ett blodtest. I sällsynta fall kan dessa symtom vara tecken på en störning i produktionen av blodkroppar i benmärgen. Det är sällsynt, men om de uppträder så är det i allmänhet efter 4-6 veckors behandling. om du är en äldre person. Du kan vara mer känslig för biverkningar av antidepressiva. Ett syndrom som kallas serotonergt syndrom kan uppkomma i sällsynta fall om mirtazapin används tillsammans med andra läkemedel som ökar frisättningen av serotonin. De huvudsakliga symptomen vid serotonergt syndrom är feber (över 38°C) och muskelryckningar men kan också omfatta förvirring, irritabilitet och extrem upprördhet som övergår i delirium (psykisk störning med symtom som uppmärksamhetsstörningar, problem med motoriken och vanföreställningar) och koma. Kontakta din läkare om sådana symtom uppträder. Du kan behöva sluta ta medicinen och få behandling. Även om inte mirtazapin anses vara beroendeframkallande kan plötsligt avbrytande av behandlingen leda till utsättningssymtom som illamående, huvudvärk, yrsel, agitation, ångest och sjukdomskänsla. Kontakta din läkare för att få råd om hur du ska minska behandlingen gradvis. Allvarliga hudreaktioner som Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) har rapporterats vid användning av mirtazapin. Sluta använda läkemedlet och sök vård omedelbart om du får något av de symtom som beskrivs i avsnitt 4 i samband med dessa allvarliga hudreaktioner. Om du någon gång har fått en allvarlig hudreaktion ska du aldrig mer behandlas med Mirtazapin Alternova.",
        "interaction": "Andra läkemedel och Mirtazapin Alternova Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta inte Mirtazapin Alternova i kombination med: monoaminoxidashämmare (MAO-hämmare). Ta inte heller Mirtazapin Alternova under två veckor efter det att du har slutat med MAO-hämmare. Om du slutar med Mirtazapin Alternova, ta inte heller MAO‑hämmare under de första två veckorna. Exempel på MAO-hämmare är moklobemid, tranylcypromin (båda är antidepressiva) och selegilin (används vid Parkinsons sjukdom). Var försiktig med Mirtazapin Alternova i kombination med: antidepressiva läkemedel som SSRI, venlafaxin och L-tryptofan eller triptaner (som används vid migrän), tramadol (ett smärtstillande medel), linezolid (ett antibiotikum), litium (används för att behandla vissa psykiska tillstånd), metylenblått (används för att behandla höga nivåer av methemoglobin i blodet) och preparat med johannesört – Hypericum perforatum (ett naturläkemedel mot depression). I mycket sällsynta fall kan Mirtazapin Alternova eller Mirtazapin Alternova i kombination med dessa läkemedel leda till så kallat serotoninsyndrom. Några av symtomen vid detta syndrom är: oförklarlig feber, svettningar, ökad hjärtfrekvens, diarré, (okontrollerbara) muskelsammandragningar, frossa, överaktiva reflexer, rastlöshet, humörsvängningar och medvetslöshet. Om du får en kombination av dessa symtom, kontakta din läkare omedelbart. det antidepressiva läkemedlet nefazodon. Det kan öka mängden av Mirtazapin Alternova i ditt blod. Informera din läkare om du använder detta läkemedel. Det kan hända att du behöver minska dosen av Mirtazapin Alternova och öka den igen när du slutar med nefazodon. läkemedel mot ångest eller sömnbesvär som bensodiazepiner; läkemedel mot schizofreni som olanzapin; läkemedel mot allergier som cetirizin; läkemedel mot kraftig smärta som morfin. Om man kombinerar dessa läkemedel med Mirtazapin Alternova kan sömnigheten som man får av dessa läkemedel öka. läkemedel mot infektioner, läkemedel för bakteriella infektioner (som erytromycin), läkemedel mot svampinfektioner (som ketokonazol) och läkemedel mot HIV/AIDS (som HIV-proteashämmare) och läkemedel mot magsår (såsom cimetidin). I kombination med Mirtazapin Alternova kan dessa läkemedel öka mängden Mirtazapin Alternova i ditt blod. Informera din läkare om du använder dessa läkemedel. Det kan hända att du behöver minska dosen av Mirtazapin Alternova, och öka den igen när du slutar med dessa läkemedel. läkemedel mot epilepsi som karbamazepin och fenytoin; läkemedel mot tuberkulos som rifampicin. I kombination med Mirtazapin Alternova kan dessa läkemedel minska mängden Mirtazapin Alternova i ditt blod. Informera din läkare om du använder dessa läkemedel. Det kan hända att du behöver öka dosen av Mirtazapin Alternova, och minska den igen när du slutar med dessa läkemedel. läkemedel som används för att förebygga blodproppar som warfarin. Mirtazapin Alternova kan göra så att effekten av warfarin på blodet ökar. Informera din läkare att du använder detta läkemedel. Om de kombineras är det lämpligt att din läkare noggrant undersöker ditt blod. läkemedel som kan påverka hjärtats rytm såsom vissa antibiotika och vissa antipsykotiska läkemedel.",
        "interaction-food": "Mirtazapin Alternova med mat, dryck och alkohol Mirtazapin Alternova kan förstärka den dämpande effekten av alkohol, du kan t.ex. bli dåsig. Du ska därför undvika alkohol under den tid som du behandlas med Mirtazapin Alternova.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Begränsad erfarenhet med Mirtazapin Alternova till gravida kvinnor visar ingen ökad risk. Dock bör försiktighet iakttas vid användning under graviditet. Om du använder Mirtazapin Alternova fram till eller strax innan förlossningen ska ditt barn kontrolleras för eventuella biverkningar. Tala om för din barnmorska eller läkare att du använder Mirtazapin Alternova. När liknande läkemedel (SSRI) används under graviditet kan risken öka för ett allvarligt tillstånd kallat persistent pulmonell hypertension hos den nyfödde (PPHN). Detta tillstånd gör att barnet andas snabbare och ser blåfärgat ut. Symtomen uppkommer vanligtvis inom 24 timmar från det att barnet är fött. Om detta drabbar ditt barn, kontakta barnmorska eller läkare omedelbart.",
        "driving": "Körförmåga och användning av maskiner Mirtazapin Alternova kan försämra koncentrations- och reaktionsförmågan, särskilt i början av behandlingen. Detta bör du tänka på t.ex. vid bilkörning och användning av maskinell utrustning. Om läkaren har skrivit ut Mirtazapin Alternova till en patient som är under 18 år, se till att koncentrations och reaktionsförmågan inte är påverkad innan personen ger sig ut i trafiken (t ex på cykel). Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Mirtazapin Alternova innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Mirtazapin Alternova Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vanlig startdos är 15-30 mg per dag. Dosen kan eventuellt höjas till 45 mg dagligen. Om du är äldre eller om du har en njur- eller leversjukdom kan din läkare behöva justera dosen. Mirtazapin Alternova ska inte användas av ungdomar under 18 år (se även avsnitt 2 Barn och ungdomar). Tabletterna skall sväljas med ½ glas vätska. Hela dygnsdosen kan tas vid sänggåendet, men dosen kan även fördelas på två intag per dygn (en dos på morgonen och en dos till kvällen vid sänggåendet). Den högre dosen bör tas innan du går och lägger dig. Tabletten kan delas i två lika stora doser. När du kan förvänta dig att börja må bättre Vanligtvis tar det 1-2 veckor innan Mirtazapin Alternova börjar verka och efter 2-4 veckor kan du börja känna dig bättre. Det är viktigt att du under de första veckornas behandling pratar med din läkare om effekterna av Mirtazapin Alternova: prata med din läkare 2 till 4 veckor efter det att du har börjat med Mirtazapin Alternova om vilken effekt behandlingen har haft. Om du fortfarande inte känner dig bättre kan din läkare ge dig en högre dos. I så fall prata med din läkare igen efter ytterligare 2 till 4 veckor. Vanligtvis måste du använda Mirtazapin Alternova tills dina depressionssymtom har varit borta i 4-6 månader. Om du har tagit för stor mängd av Mirtazapin Alternova Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. De mest troliga tecken på en överdos av Mirtazapin Alternova (utan andra läkemedel eller alkohol) är trötthet, förvirring och en ökad hjärtfrekvens. Symtomen vid en eventuell överdosering kan vara förändringar i hjärtrytm (snabb, oregelbunden hjärtrytm) och/eller svimning, som kan vara symtom på ett livshotande tillstånd som kallas Torsade de pointes. Om du har glömt att ta Mirtazapin Alternova Om du ska ta din dos en gång per dag Ta inte dubbel dos för att kompensera för glömd dos. Ta din nästa dos vid den vanliga tiden. Om du ska ta din dos två gånger per dag om du glömmer att ta din morgondos, ta den helt enkelt tillsammans med din kvällsdos. om du glömmer att ta din kvällsdos, ta den inte med din nästa morgondos utan hoppa bara över den och fortsätt med dina vanliga morgon- och kvällsdoser. om du har glömt båda doserna, försök inte att kompensera för de glömda doserna. Hoppa över båda och fortsätt nästa dag med dina vanliga morgon- och kvällsdoser. Om du slutar att ta Mirtazapin Alternova Sluta bara med Mirtazapin Alternova om du har kommit överens om det med din läkare. Om du slutar för tidigt kan din depression komma tillbaka. När du börjar känna dig bättre, prata med din läkare. Din läkare kommer att bestämma när du kan sluta med behandlingen. Sluta inte plötsligt att ta Mirtazapin Alternova, även om depressionen har minskat. Om du slutar med Mirtazapin Alternova plötsligt kan du känna dig illamående, yr, upprörd, orolig eller få huvudvärk. Dessa symtom kan undvikas om man trappar ner gradvis. Din läkare kommer att tala om för dig hur du ska minska dosen gradvis. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Mirtazapin Alternova Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. De mest troliga tecken på en överdos av Mirtazapin Alternova (utan andra läkemedel eller alkohol) är trötthet, förvirring och en ökad hjärtfrekvens. Symtomen vid en eventuell överdosering kan vara förändringar i hjärtrytm (snabb, oregelbunden hjärtrytm) och/eller svimning, som kan vara symtom på ett livshotande tillstånd som kallas Torsade de pointes.",
        "missed": "Om du har glömt att ta Mirtazapin Alternova Om du ska ta din dos en gång per dag Ta inte dubbel dos för att kompensera för glömd dos. Ta din nästa dos vid den vanliga tiden. Om du ska ta din dos två gånger per dag om du glömmer att ta din morgondos, ta den helt enkelt tillsammans med din kvällsdos. om du glömmer att ta din kvällsdos, ta den inte med din nästa morgondos utan hoppa bara över den och fortsätt med dina vanliga morgon- och kvällsdoser. om du har glömt båda doserna, försök inte att kompensera för de glömda doserna. Hoppa över båda och fortsätt nästa dag med dina vanliga morgon- och kvällsdoser.",
        "withdrawal": "Om du slutar att ta Mirtazapin Alternova Sluta bara med Mirtazapin Alternova om du har kommit överens om det med din läkare. Om du slutar för tidigt kan din depression komma tillbaka. När du börjar känna dig bättre, prata med din läkare. Din läkare kommer att bestämma när du kan sluta med behandlingen. Sluta inte plötsligt att ta Mirtazapin Alternova, även om depressionen har minskat. Om du slutar med Mirtazapin Alternova plötsligt kan du känna dig illamående, yr, upprörd, orolig eller få huvudvärk. Dessa symtom kan undvikas om man trappar ner gradvis. Din läkare kommer att tala om för dig hur du ska minska dosen gradvis. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Sluta ta Mirtazapin Alternova och kontakta omdelbart läkare om följande allvarliga biverkningar inträffer: Mindre vanliga (kan förekomma hos färre än 1 av 100 användare): känsla av upprymdhet eller att känna sig ’hög’ (mani) Sällsynta biverkninger (kan förekomma hos färre än 1 av 1 000 användare): gulfärgning av ögonvitorna eller huden; det kan vara tecken på en störning i leverfunktionen (gulsot) Ingen känd frekvens (kan inte beräknas från tillgängliga data): tecken på infektion såsom oförklarlig hög feber, halsont och sår i munnen (agranulocytos). I sällsynta fall kan mirtazapin störa produktionen av blodkroppar (benmärgsdepression). Vissa personer blir mer känsliga för infektioner eftersom mirtazapin kan ge en tillfällig brist på vita blodkroppar (granulocytopeni). I sällsynta fall kan mirtazapin också ge brist på röda och vita blodkroppar samt blodplättar (aplastisk anemi), brist på blodplättar (trombocytopeni) eller en ökning av vita blodkroppar (eosinofili). epileptiska attacker (kramper) en kombination av symtom såsom oförklarlig feber, svettningar, ökad hjärtfrekvens, diarré (okontrollerbara) muskelsammandragningar, frossa, överaktiva reflexer, rastlöshet, humörförändringar, medvetslöshet och ökad salivutsöndring. I mycket sällsynta fall kan det vara tecken på serotoninsyndrom. tankar på att vilja skada dig själv eller begå självmord rödaktiga fläckar på bålen som liknar måltavlor eller är runda, ofta med blåsor i mitten; avflagnande hud; sår i munhåla, svalg, näsa, könsorgan och ögon. Dessa allvarliga hudutslag kan föregås av feber och influensaliknande symtom (Stevens-Johnsons syndrom, toxisk epidermal nekrolys). utbredda hudutslag, hög kroppstemperatur och förstorade lymfkörtlar (DRESS-syndrom eller läkemedelsöverkänslighetssyndrom). Övriga biverkningar som kan förekomma: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): ökad aptit och viktökning dåsighet (särskilt under de första veckorna av behandlingen) muntorrhet huvudvärk Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): livliga drömmar, förvirring, ångest, sömnlöshet, letargi (dvalliknande tillstånd), yrsel skakningar ortostatisk hypotension (blodtrycksfall, framför allt när man reser sig upp från liggande ställning) illamående, diarré, kräkningar, förstoppning hudutslag eller eksem (exantem) ledvärk, muskelvärk, ryggvärk, svullnad av fötter, anklar och händer trötthet.. problem med minnet, som i de flesta fall gick tillbaka när behandlingen avbrutits. Mindre vanliga biverkningar (kan förekomma hos upp til 1 av 100 användare): mardrömmar upprördhet hallucinationer psykomotorisk rastlöshet (inklusive oförmåga att sitta eller stå stilla och ofrivilliga rörelser) myrkrypningar stickningar eller domningar i huden rastlösa ben svimning lågt blodtryck minskad oral känslighet Sällsynta biverkninger (kan förekomma hos upp till 1 av 1 000 användare): aggression, plötsliga muskelsammandragningar buksmärtor och illamående, vilket kan tyda på inflammation i bukspottkörteln (pankreatit) Har rapporterats (förekommer hos ett okänd antal användare): hyponatremi (minskat natrium i blodet), stickningar eller domningar i munnen, talsvårigheter, eller svullnad i munnen, ökad salivering allvarliga hudreaktioner (dermatitis bullous, erythema multiforme) sömngång (somnambulism) muskelsmärta, stelhet och/eller muskelsvaghet, mörkare eller missfärgad urin (rabdomyolys) förhöjda blodnivåer av kreatinkinas svårighet att tömma blåsan lokal svullnad eller svullnad i hela kroppen Ytterligare biverkningar hos barn och ungdomar Betydande viktökning, nässelfeber och ökad fett (triglycerider) i blodet var vanliga biverkningar i kliniska prövningar på barn. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 75103 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Mirtazapin Alternova ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är mirtazapin. Varje tablett innehåller 15 mg mirtazapin. Övriga innehållsämnen är laktosmonohydrat, majsstärkelse, hydroxipropylcellulosa, kolloidal vattenfri kiseldioxid, magnesiumstearat, hypromellos och makrogol 8000. Färgämnen som ingår är titandioxid (E171), gul järnoxid (E172), kinolingult (E104) och paraorange (E110). Läkemedlets utseende och förpackningsstorlekar Utseende Gula, avlånga och bikonvexa tabletter med brytskåra. Förpackningsstorlekar Blister: 14, 28, 30, 56, 60, 70, 90 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Alternova A/S, Lodshusvej 11, 4230 Skælskør, Danmark Tillverkare Combino Pharm S.L, Fructuós Gelabert 6-8, E-08970 Sant Joan Despi, Barcelona, Spanien eller Combino Pharm Malta Ltd, HF 60 Hal Far Industrial Estate, Hal Far BBG 07, Malta eller Orifarm Generics A/S, Energivej 15, 5260 Odense, Danmark Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen:> Danmark, Sverige: Mirtazapin Alternova Denna bipacksedel ändrades senast 2021-11-15",
        "composition": "Innehållsdeklaration Den aktiva substansen är mirtazapin. Varje tablett innehåller 15 mg mirtazapin. Övriga innehållsämnen är laktosmonohydrat, majsstärkelse, hydroxipropylcellulosa, kolloidal vattenfri kiseldioxid, magnesiumstearat, hypromellos och makrogol 8000. Färgämnen som ingår är titandioxid (E171), gul järnoxid (E172), kinolingult (E104) och paraorange (E110).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Utseende Gula, avlånga och bikonvexa tabletter med brytskåra. Förpackningsstorlekar Blister: 14, 28, 30, 56, 60, 70, 90 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Alternova A/S, Lodshusvej 11, 4230 Skælskør, Danmark Tillverkare Combino Pharm S.L, Fructuós Gelabert 6-8, E-08970 Sant Joan Despi, Barcelona, Spanien eller Combino Pharm Malta Ltd, HF 60 Hal Far Industrial Estate, Hal Far BBG 07, Malta eller Orifarm Generics A/S, Energivej 15, 5260 Odense, Danmark Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen:> Danmark, Sverige: Mirtazapin Alternova Denna bipacksedel ändrades senast 2021-11-15"
    },
    "produktresume": {
        "tradename": "Mirtazapin Alternova 15 mg filmdragerade tabletter",
        "composition": "Varje tablett innehåller 15 mg mirtazapin.Hjälpämne med känd effekt: Varje tablett innehåller 99 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablettGula, avlånga och bikonvexa tabletter med brytskåra. Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Episoder av egentlig depression hos vuxna. 4.2 Dosering och administreringssätt Dosering Vuxna Den effektiva dygnsdosen ligger vanligtvis mellan 15 och 45 mg. Startdosen är 15 eller 30 mg.Effekten av mirtazapin kommer vanligtvis efter 1-2 veckors behandling. Behandlingen bör ge ett positivt resultat inom 2-4 veckors terapi med adekvat dos. Om svaret inte är tillräckligt kan dosen höjas upp till maximal dos. Om man inte har klinisk effekt inom ytterligare 2-4 veckor ska behandlingen avbrytas.Patienter med depression ska behandlas under en tillräcklig period på minst 6 månader för att säkerställa att de är symtomfria.Man rekommenderar att sätta ut behandlingen gradvis för att undvika utsättningssymtom (se avsnitt 4.4). Äldre Den rekommenderade dosen är densamma som till vuxna. Hos äldre ska dosen höjas under noggrannare övervakning för att säkerställa ett tillfredsställande och säkert terapeutiskt svar. Nedsatt njurfunktion Elimineringen av mirtazapin kan vara förlängd hos patienter med måttligt till svårt nedsatt njurfunktion (kreatininclearance < 40 ml/min). Detta bör tas i beaktande vid förskrivning av mirtazapin till denna patientgrupp (se avsnitt 4.4). Nedsatt leverfunktion Clearance för mirtazapin kan vara nedsatt hos patienter med nedsatt leverfunktion. Detta bör tas i beaktande vid val av dosering och tolkning av den kliniska reaktionen, speciellt hos patienter med svårt nedsatt leverfunktion då patienter med svårt nedsatt leverfunktion inte studerats (se avsnitt 4.4). Barn och ungdomar under 18 år Mirtazapin Alternova skall inte användas vid behandling av barn och ungdomar under 18 år eftersom effekt inte har påvisats i två kliniska korttidsstudier (se avsnitt 5.1) och på grund av säkerhetsmässiga skäl (se avsnitt 4.4, 4.8 och 5.1). Administreringsätt Tabletterna skall sväljas med tillräcklig mängd vätska.Mirtazapin kan intas en gång dagligen, eftersom halveringstiden är på 20-40 timmar. Läkemedlet bör företrädesvis intas till kvällen omedelbart före sänggåendet. Den totala dygnsdosen kan även fördelas på två separata doser som tas på morgonen och till kvällen (den högre dosen bör tas till natten). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Samtidig behandling med monoaminoxidashämmare (MAO) (se avsnitt 4.5). 4.4 Varningar och försiktighet Användning hos barn och ungdomar under 18 år Mirtazapin Alternova skall inte användas vid behandling av barn och ungdomar under 18 år. I kliniska studier förekom självmordsrelaterat beteende (självmordsförsök och självmordstankar) och fientlighet (främst aggression, trots och ilska) mer frekvent hos barn och ungdomar som behandlades med antidepressiva läkemedel än hos dem som behandlades med placebo. Om man på grundval av kliniska behov ändå beslutar att behandla en patient under 18 år, skall patienten noggrant övervakas med avseende på eventuella självmordssymtom. Dessutom saknas uppgifter om säkerhet på lång sikt hos barn och ungdomar beträffande tillväxt och mognad samt kognitiv och beteendemässig utveckling. Suicid/suicidtankar eller klinisk försämring Depression är associerat med en ökad risk för suicidtankar, självskador och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna.Det är känt att patienter som tidligare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år.Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, skall följas noga i de tidiga faserna av behandlingen och vid dosförändringar.Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer.Med hänsyn till suicidrisk, framför allt i början av behandlingen, bör man bara skriva ut en begränsad mängd mirtazapin tabletter. Benmärgsdepression Benmärgsdepression, vanligtvis som granulocytopeni eller agranulocytos, har rapporterats vid behandling med mirtazapin. I kliniska studier med mirtazapin, har reversibel agranulocytopeni rapporterats som sällsynt biverkning. Agranulocytos, som vanligtvis uppträder efter 4-6 veckors behandling, rapporterats som mycket sällsynt biverkning i biverkningsövervakningen med mirtazapin. De flesta fallen var reversibla men några fall var dödliga. De fatala fallen har framför allt rört patienter över 65 år. Om patienten under behandlingens gång får feber, halsont, stomatit eller andra symptom med antydan på infektion bör behandlingen tillfälligt avbrytas tills dess att resultatet av en fullständig blodbildsundersökning är tillgängligt. Ikterus Behandlingen ska avbrytas om ikterus uppträder. Tillstånd som kräver övervakning För följande patientgrupper bör särskild försiktighet iakttas och patienterna följas noggrant: Epilepsi eller organisk hjärnskada. Kliniska erfarenheter har visat att epileptiska krampanfall kan uppträda i sällsynta fall under behandling med mirtazapin. Därför ska Mirtazapin Alternova precis som andra antidepressiva sättas in med försiktighet till patienter med kramper i anamnesen. Behandlingen ska avbrytas om en patient får kramper eller vid en ökning i frekvensen av kramper. Leverinsufficiens: Efter en oral engångsdos på 15 mg mirtazapin minskade clearance för mirtazapin med ca 35 % hos patienter med mild till måttligt nedsatt leverfunktion jämfört med patienter med normal leverfunktion. Medelkoncentrationen av mirtazapin i plasma var förhöjd med ca 55 %. Njurinsufficiens: Efter en oral engångsdos på 15 mg mirtazapin till patienter med måttligt (kreatininclearance < 40 ml/min) eller kraftigt (kreatininclearance ≤ 10 ml/min) nedsatt njurfunktion var clearance för mirtazapin 30 % respektive 50 % lägre jämfört med friska individer. Medelkoncentrationen av mirtazapin i plasma var ca 55 % respektive 115 % högre. Man fann ingen signifikant skillnad hos patienter med svagt nedsatt njurfunktion (kreatininclearance < 80 ml/min) jämfört med kontrollgruppen. Hjärtsjukdomar såsom överledningsstörningar, angina pectoris eller nyligen genomgången hjärtinfarkt, som alla kräver försiktighet vid insättande av ny medicinering. Hypotoni. Diabetes mellitus. Hos patienter med diabetes kan antidepressiva påverka den glykemiska kontrollen. Doseringen av insulin och/eller orala diabetesmedel kan behöva justeras och noggrann övervakning rekommenderas. Som för andra antidepressiva läkemedel ska man beakta följande: Försämring av psykotiska symtom kan uppträda när antidepressiva ges till patienter med schizofreni eller andra psykotiska störningar; paranoida tankar kan även förstärkas. När den depressiva fasen vid bipolär sjukdom behandlas kan en övergång till en manisk fas ske. Patienter med mani/hypomani i anamnesen ska övervakas noggrant. Mirtazapin ska sättas ut om en patient överförs i manisk fas. Även om mirtazapin inte är beroendeframkallande kan ett abrupt utsättande efter långtidsbehandling ge utsättningssymtom. Majoriteten av utsättningssymtomen är milda och övergående. Bland de utsättningssymtom som har rapporterats är yrsel, agitation, ångest, illamående, huvudvärk och allmän sjukdomskänsla de som rapporterats mest frekvent. Även om de har rapporterats som utsättningssymtom ska man vara medveten om att dessa symtom kan vara relaterade till grundsjukdomen. Som det framgår av avsnitt 4.2 rekommenderas att man sätter ut mirtazapin gradvis. Man ska iaktta försiktighet till patienter med miktionsstörningar såsom prostatahypertrofi och till patienter med akut glaukom med trång kammarvinkel och ökat intraokulärt tryck (även om en försämring inte förväntas, eftersom mirtazapin har en mycket svag antikolinerg aktivitet). Akatisi/psykomotorisk oro: Användning av antidepressiva har associerats med utveckling av akatisi, som kännetecknas av en obehaglig eller störande rastlöshet och behov av att röra på sig ofta tillsammans med svårigheter att sitta eller stå stilla. Det uppträder oftast under de första behandlingsveckorna. Hos patienter som utvecklar dessa symtom kan en höjning av dosen vara skadlig. Fall av QT-förlängning, Torsade de pointes, ventrikulär takykardi, och plötslig död, har rapporterats efter godkännandet för försäljning av mirtazapin. Majoriteten av rapporterna förekom i samband med överdosering eller hos patienter med andra riskfaktorer för QT-förlängning, inklusive samtidig användning av QTc-förlängande läkemedel (se avsnitt 4.5 och avsnitt 4.9). Försiktighet bör iakttas när Mirtazpin Alternova förskrivs till patienter med känd kardiovaskulär sjukdom eller hereditet för QT-förlängning, och vid samtidig användning av andra läkemedel som anses förlänga QTc-intervallet. Hyponatremi Hyponatremi, troligtvis på grund av felaktig sekretion av antidiuretiskt hormon (SIADH), har rapporterats i mycket sällsynta fall vid användning av mirtazapin. Man ska därför vara försiktig med patienter med ökad risk, som äldre patienter eller patienter som samtidigt behandlas med läkemedel som är kända för att kunna ge hyponatremi. Serotoninsyndrom Interaktioner med serotonerga medel: serotoninsyndrom kan uppträda när man ger en selektiv serotoninåterupptagshämmare (SSRI) i kombination med andra serotonerga läkemedel (se avsnitt 4.5). Symtom på serotoninsyndrom kan vara hypertermi, rigiditet, myoklonus, autonoma störningar med möjliga snabba förändringar av vitala symtom, förändringar i mental status såsom förvirring, irritabilitet och extrem agitation som kan gå över i delirium och koma. Försiktighet bör iakttas och noggrann klinisk uppföljning krävs när dessa aktiva substanser kombineras med mirtazapin. Behandling med mirtazapin ska avslutas om sådana händelser inträffar och understödjande symptomatisk behandling påbörjas. Biverkningsuppföljningen visar att serotoninsyndrom förekommer mycket sällsynt hos patienter som enbart behandlas med mirtazapin (se avsnitt 4.8). Allvarliga hudbiverkningar Allvarliga hudbiverkningar (SCAR) som Stevens-Johnsons-syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), bullös dermatit och erythema multiforme, vilka kan vara livshotande eller dödliga, har rapporterats i samband med mirtazapin behandling.Om tecken och symtom som tyder på dessa reaktioner uppstår ska Mirtazapin Alternova omedelbart sättas ut.Om patienten har fått någon av dessa reaktioner vid användning av Mirtazapin Alternova får patienten därefter aldrig behandlas med Mirtazapin Alternova. Äldre patienter Äldre patienter är ofta mer mottagliga, speciellt med avseende på biverkningar av antidepressiva läkemedel. Under de kliniska studierna med mirtazapin har biverkningar inte rapporterats oftare hos äldre än i andra åldersgrupper.Detta läkemedel innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Mirtazapin bör inte intas tillsammans med MAO-hämmare, ej heller inom två veckor efter avslutad behandling med en MAO-hämmande substans. Motsatt ska ca två veckor passera innan patienter som har behandlats med mirtazapin kan behandlas med MAO-hämmare (se avsnitt 4.3). I likhet med SSRI-preparat, kan samtidig administrering av andra serotonerga substanser (L tryptofan, triptaner, tramadol, linezolid, metylenblått, SSRI-preparat, venlafaxin, litium och preparat med johannesört – Hypericum perforatum) leda till serotonineffekter (serotoninsyndrom , se avsnitt 4.4). Försiktighet bör iakttas och en noggrann klinisk uppföljning krävs när dessa aktiva substanser kombineras med mirtazapin. Mirtazapin kan potentiera de sederande effekterna av bensodiazepiner och andra substanser (de flesta antipsykosmedlen, antihistamin H1-antagonister, opiater). Försiktighet bör iakttas när dessa läkemedel ordineras tillsammans med mirtazapin. Mirtazapin kan potentiera den sedativa effekten av alkohol. Patienter bör därför avrådas från samtidigt bruk av alkohol vid behandling med mirtazapin. Mirtazapin 30 mg en gång dagligen gav upphov till en liten, men signifikant ökning av INR hos individer som behandlades med warfarin. Vid högre doser av mirtazapin kan en mer uttalad effekt ej uteslutas. Därför rekommenderas kontroll av INR vid samtidig behandling med warfarin och mirtazapin. Risken för QT-förlängning och/eller kammararytmier (t.ex. Torsade de pointes) kan öka vid samtidig användning av läkemedel som förlänger QTc-intervallet (t. ex. vissa antipsykotiska läkemedel och antibiotika). Farmakokinetiska interaktioner Fenytoin och karbamazepin, inducerare av CYP3A4, medförde att clearance för mirtazapin nästan fördubblades, vilket i sin tur medförde en minskning i mirtazapins plasmakoncentration med 60 % respektive 45 %. När karbamazepin eller en annan inducerare av läkemedelsmetabolism (såsom rifampicin) används samtidigt med mirtazapin kan mirtazapindosen eventuellt behöva höjas. Om behandling med dessa läkemedel avbryts, kan mirtazapindosen eventuellt behöva sänkas. Samtidig administrering av den potenta CYP3A4-hämmaren ketokonazol ökade mirtazapins maximala plasmanivå och AUC med cirka 40% respektive 50%. Vid samtidig behandling med cimetidin (en svag hämmare av CYP1A2, CYP2D6 och CYP3A4) ökade biotillgängligheten för mirtazapin med mer än 50 %. Dosen av mirtazapin bör eventuellt sänkas när samtidigt intag av cimetidin påbörjas, och eventuellt höjas när behandlingen med cimetidin avslutas.Man ska iaktta försiktighet och dosen kan behöva minskas om mirtazapin ges samtidigt som en potent hämmare av CYP3A4, HIV-proteashämmare, azol-antimykotika, erytromycin, cimetidin eller nefazodon. Interaktionsstudier har inte visat några relevanta farmakokinetiska effekter vid samtidig behandling med mirtazapin och paroxetin, amitriptylin, risperidon eller litium. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Fertilitet Icke-kliniska reproduktionstoxikologiska studier på djur visade ingen effekt på fertilitet. Graviditet Begränsade data från behandling av gravida kvinnor med mirtazapin indikerar ingen ökad risk för medfödda missbildningar. Djurstudier har inte visat några teratogena effekter av klinisk relevans, däremot har reproduktionstoxicitet observerats (se avsnitt 5.3).Epidemiologiska data tyder på att användning av SSRI vid graviditet, särskilt i slutet av graviditeten, kan öka risken för persistent pulmonell hypertension hos den nyfödde (PPHN). Trots att inga studier har undersökt sambandet mellan PPHN och mirtazapinbehandling kan inte den potentiella risken uteslutas då man tar hänsyn till verkningsmekanismen (ökning av serotoninkoncentrationen).Försiktighet bör iakttas vid förskrivning till gravida kvinnor. Om Mirtazapin Alternova används fram till, eller i nära anslutning till förlossning, rekommenderas postnatal uppföljning av det nyfödda barnet för att bedöma eventuella utsättningssymtom. Amning Djurstudier och begränsade humandata har visat att mirtazapin utsöndras i modersmjölk i mycket små mängder. Beslutet att fortsätta eller sluta med amning respektive fortsätta eller sluta med behandlingen med Mirtazapin Alternova måste tas mot bakgrund av fördelarna med amning för barnet och fördelarna med behandling med Mirtazapin Alternova för kvinnan. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Mirtazapin har liten eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Mirtazapin kan försämra koncentrations- och reaktionsförmågan (framför allt i början av behandlingen). Patienter bör undvika farliga situationer som kräver god koncentration och reaktionsförmåga, som att framföra motorfordon eller använda maskiner, under den tid patienten är påverkad av effekten. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Allvarliga hudbiverkningar (SCAR), som Stevens-Johnson-syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) bullös dermatit och erythema multiforme har rapporterats i samband med mirtazapin behandling (se avsnitt 4.4).Deprimerade patienter uppvisar ett antal symtom som kan förknippas med själva sjukdomen. Det kan därför vara svårt att skilja mellan de symtom som hör till själva sjukdomen och de symtom som beror på behandlingen med mirtazapin.De vanligaste rapporterade biverkningarna i de randomiserade placebokontrollerade kliniska studierna (se nedan), som uppträdde hos mer än 5 % av patienterna som behandlades med mirtazapin är sömnsvårigheter, sedering, muntorrhet, viktökning, ökad aptit, yrsel och trötthet. Alla randomiserade placebokontrollerade studier med patienter (inkluderande andra indikationer än egentlig depression), har använts för att utvärdera biverkningarna med mirtazapin. I metaanalysen ingår 20 studier med en planerad behandlingstid på upp till 12 veckor med 1501 patienter (134 patientår) som fått mirtazapindoser på upp till 60 mg och 850 patienter (79 patientår) som fått placebo. För att kunna bibehålla jämförelsen med placebo har uppföljningsstudier av dessa exkluderats. Tabell 1 visar incidensen av olika kategorier av biverkningar som uppträdde statistiskt signifikant mer frekvent med mirtazapin än med placebo i de kliniska studierna, med biverkningar från spontanrapportering tillagda. Frekvensen av biverkningarna från spontarapportering baseras på rapporteringen av dessa i de kliniska studierna. Frekvensen av biverkningar från spontanrapportering där inga fall med mirtazapin finns rapporterade i de randomiserade placebokontrollerade studierna har klassificerats som ”inte känt”. Tabell 1. Biverkningar med mirtazapin Mycket vanliga (≥1/10) Vanlig (≥1/100, <1/10) Mindre vanlig (≥1/1000, <1/100) Sällsynt (≥1/10000, <1/1000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Benmärgs-depression (granulocytopeni, agranulocytos, aplastisk anemi, trombocytopeni). Eosinofili. Endokrina systemet Felaktig sekretion av antidiuretiskt hormon Metabolism och nutrition Ökad aptit1. Viktökning1 Hyponatremi. Psykiska störningar Livliga drömmar. Förvirring. Ångest. Insomni. Mardrömmar2 Mani. Agitation2 Hallucinationer. Psykomotorisk oro (inkl. akatisi, hyperkinesi). Aggression Suicidtankar6. Suicidalt beteende6. Centrala och perifers nervsystemet Trötthet1,4. Sedering1,4. Huvudvärk2. Letargi. Yrsel. Tremor. Amnesi7. Paraestesi2. Restless legs. Synkope. Myoklonus. Kramper (anfall). Serotonin-syndrom. Oral parestesi. Dysartri. Blodkärl Ortostatisk hypotension. Hypotension2. Magtarm-kanalen Muntorrhet Illamående3. Diarre2. Kräkningar2. Förstoppning1. Oral hypoestesi. Pankreatit. Ödem i munnen. Ökad salivering. Lever och gallvägar Förhöjda leverenzymnivåer i serum Hud och subkutan vävnad Exantem2 Stevens Johnsons syndrom. Dermatitis bullous. Erythema multiforme. Toxisk epidermal nekrolys. Läkemedels-reaktion med eosinofili och systemiska symtom (DRESS) Muskulo-skeletala systemet och bindväv Artralgi. Myalgi. Ryggont1 Rabdomyolys Njurar och urinväger Urinretention Allmänna symtom och/eller symtom vid administrerings-stället Perifera ödem1. Trötthet. Sömnambulism. Ödem, generalla. Ödem, lokala. undersökningar Ökad mängd kreatinkinas 1 I kliniska studier har dessa biverkningar förekommit statistiskt signifikant mer frekvent vid behandling med mirtazapin än med placebo. 2 I kliniska studier har dessa biverkningar förekommit mer frekvent vid behandling med placebo än med mirtazapin, däremot inte statistiskt signifikant mer frekvent. 3 I kliniska studier har dessa biverkningar förekommit statistiskt signifikant mer frekvent vid behandling med placebo än med mirtazapin. 4 Obs. Dosminskning leder i allmänhet inte till mindre trötthet/sedation men kan äventyra den antidepressiva effekten. 5 Vid behandling med antidepressiva medel kan ångest och sömnsvårigheter (som också kan vara symtom på depression) uppträda eller försämras. Vid behandling med mirtazapin har utveckling av eller försämring av ångest och sömnsvårigheter rapporterats. 6 Fall av suicidtankar och suicidalt beteende har rapporterats under behandling med mirtazapin eller direkt efter avslutad behandling (se avsnitt 4.4). 7 Patienten återhämtade sig i de flesta fall efter behandlingsutsättning. I laboratorieutvärderingar i de kliniska studierna har man observerat övergående stegringar i transaminaser och gamma-glutamyltransferas (emellertid har associerade biverkningar inte rapporterats statistiskt signifikant mer frekvent med mirtazapin än med placebo). Pediatrisk population Följande vanliga biverkningar observerades i kliniska prövningar på barn: viktökning, urtikaria och hypertriglyceridemi (se även avnsitt 5.1). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till:LäkemedelsverketBox 26751 03 Uppsalawww.lakemedelsverket.se 4.9 Överdosering Erfarenheten vad gäller överdosering av mirtazapin antyder att symtomen vanligtvis är milda. Rapporter har inkommit beträffande påverkan på det centrala nervsystemet med desorientering och långvarig sedering i kombination med takykardi och måttlig hypertoni eller hypotoni. Dock finns risk för allvarligare förlopp (även fatala) med doser som är betydligt högre än de terapeutiska, speciellt vid kombinerad överdosering. I dessa fall har också QT-förlängning och Torsade de pointes rapporterats.Vid överdosering skall patienten behandlas med lämplig symtomatisk behandling och med betoning av upprätthållandet av de vitala funktionerna. EKG-övervakning bör ske. Aktivt kol eller ventrikelsköljning, ska också övervägas. Pediatrisk population De lämpliga åtgärder som beskrivs för vuxna bör vidtas i händelse av överdosering hos pediatriska patienter.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antidepressiva medel, ATC-kod: N06AX11. Verkningsmekanism/farmakodynamisk effekt Mirtazapin är en centralt verkande presynaptisk alfa2-antagonist, som ökar den noradrenerga och serotonerga neurotransmissionen i det centrala nervsystemet. Den serotonerga effekten är ett resultat av specifik verkan på 5-HT1-receptorer, eftersom mirtazapin blockerar både 5-HT2- och 5-HT3-receptorer. Båda enantiomererna av mirtazapin antas bidra till den antidepressiva effekten. S(+)-enantiomeren blockerar alfa2- och 5-HT2 receptorer, medan R(-)-enantiomeren blockerar 5-HT3 receptorer. Klinisk effekt och säkerhet Den H1-antagonistiska effekten anses ge upphov till mirtazapins sedativa effekter. Mirtazapins antikolinerga effekter är minimala och vid terapeutiska doser förekommer sällan kliniskt signifikanta kardiovaskulära biverkningar. Pediatrisk population Två randomiserade, dubbel-blinda, placebo-kontrollerade prövningar på barn mellan 7 och 18 år med egentlig depressiv störning (n=259) med en anpassad dos under de första 4 veckorna (15-45 mg mirtazapin) följt av en fast dos (15, 30 eller 45 mg mirtazapin) under ytterligare 4 veckor, kunde inte påvisa signifikanta skillander mellan mirtazapin och placebo för den primära och alla sekundära endpoints. Signifikant viktökning (≥ 7 %) observerades hos 48,8 % av de mirtazapin-behandlade försökspersonerna jämfört med 5,7 % i placebo-armen. Urtikaria (11,8 % vs. 6,8 %) och hypertriglyceridemi (2,9 % vs. 0 %) var också vanligt förekommande. 5.2 Farmakokinetiska egenskaper Absorption Efter oral administrering av mirtazapintabletter absorberas mirtazapin snabbt och fullständigt (biotillgänglighet på ca 50%) och når en maximal plasmakoncentration efter ca 2 timmar. Födointag påverkar inte mirtazapins farmakokinetik.Intag av föda påverkar inte farmakokinetiken för mirtazapin. Distribution Cirka 85% av mirtazapin binder till plasmaproteiner. Metabolism De viktigaste vägarna för biotransformering är demetylering och oxidation, följt av konjugering. In vitro-studier på levermikrosomer hos människa indikerar att cytokrom P450-enzymerna CYP2D6 och CYP1A2 är inblandade i bildningen av 8-hydroxi-metaboliten av mirtazapin, medan CYP3A4-enzymet antas vara ansvarigt för bildningen av N-demetyl- och N-oxid- metaboliterna. Demetylmetaboliten är farmakologiskt aktiv och verkar ha samma farmakokinetiska profil som modersubstansen. Eliminering Mirtazapin metaboliseras effektivt och utsöndras via urin och faeces inom några dagar. Den genomsnittliga halveringstiden är 20-40 timmar. Längre halveringstider, upp till 65 timmar, har ibland registrerats och hos unga män har halveringstiderna varit kortare. Halveringstiden för eliminationen är tillräcklig för att rekommendera dosering en gång per dygn.Steady-state-nivåer uppnås efter 3-4 dagar, varefter det inte sker någon ytterligare ackumulering. Linjäritet/icke-linjäritet Mirtazapin uppvisar linjär farmakokinetik inom det rekommenderade dosintervallet. Särskilda patientgrupper Clearance av mirtazapin kan minska hos patienter med nedsatt njur- eller leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data visar inga särskilda risker för människa baserat på konventionella studier avseende säkerhetsfarmakologi, upprepad dostoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling.I reproduktionsstudier på råtta och kanin observerades inga teratogena effekter. Vid tvåfaldig systemisk exponering jämfört med maximal terapeutisk exponering hos människa observerades en ökad abortrisk, en minskning av födelsevikt och en reduktion i överlevnad under de tre första didagarna hos råtta.Mirtazapin var inte genotoxiskt i en serie av studier med tester för genmutation, kromosom- och DNA-skador. Tyreoideatumörer hos råtta samt hepatocellulär neoplasma hos mus som sågs i karcinogenicitetsstudier anses vara artspecifika, icke-genotoxiska svar i samband med långtidsbehandling med höga doser med leverenzyminducerare.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktosmonohydrat, majsstärkelse, hydroxipropylcellulosa, kolloidal vattenfri kiseldioxid och magnesiumstearat.Filmdrageringen innehåller: hypromellos, makrogol 8000, titandioxid (E171), kinolingult (E104), para-orange (E110) och gul järnoxid (E172). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll PVC/PVDC/aluminiumblister.Förpackningsstorlek:14, 28, 30, 56, 60, 70, 90 och 100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Alternova A/SLodshusvej 114230 SkælskørDanmark",
        "approval-number": "20850",
        "approval-first-date": "Första godkännandet: 2004-07-23Förnyat godkännande: 2008–02–14",
        "revision-date": "2021-11-15"
    },
    "fass_text": {
        "indication": "Episoder av egentlig depression hos vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Samtidig behandling med monoaminoxidashämmare (MAO) (se avsnitt Interaktioner).",
        "dosage": "Dosering Vuxna Den effektiva dygnsdosen ligger vanligtvis mellan 15 och 45 mg. Startdosen är 15 eller 30 mg. Effekten av mirtazapin kommer vanligtvis efter 1-2 veckors behandling. Behandlingen bör ge ett positivt resultat inom 2-4 veckors terapi med adekvat dos. Om svaret inte är tillräckligt kan dosen höjas upp till maximal dos. Om man inte har klinisk effekt inom ytterligare 2-4 veckor ska behandlingen avbrytas. Patienter med depression ska behandlas under en tillräcklig period på minst 6 månader för att säkerställa att de är symtomfria. Man rekommenderar att sätta ut behandlingen gradvis för att undvika utsättningssymtom (se avsnitt Varningar och försiktighet). Äldre Den rekommenderade dosen är densamma som till vuxna. Hos äldre ska dosen höjas under noggrannare övervakning för att säkerställa ett tillfredsställande och säkert terapeutiskt svar. Nedsatt njurfunktion Elimineringen av mirtazapin kan vara förlängd hos patienter med måttligt till svårt nedsatt njurfunktion (kreatininclearance < 40 ml/min). Detta bör tas i beaktande vid förskrivning av mirtazapin till denna patientgrupp (se avsnitt Varningar och försiktighet). Nedsatt leverfunktion Clearance för mirtazapin kan vara nedsatt hos patienter med nedsatt leverfunktion. Detta bör tas i beaktande vid val av dosering och tolkning av den kliniska reaktionen, speciellt hos patienter med svårt nedsatt leverfunktion då patienter med svårt nedsatt leverfunktion inte studerats (se avsnitt Varningar och försiktighet). Barn och ungdomar under 18 år Mirtazapin Alternova skall inte användas vid behandling av barn och ungdomar under 18 år eftersom effekt inte har påvisats i två kliniska korttidsstudier (se avsnitt Farmakodynamik) och på grund av säkerhetsmässiga skäl (se avsnitt Varningar och försiktighet, Biverkningar och Farmakodynamik). Administreringsätt Tabletterna skall sväljas med tillräcklig mängd vätska. Mirtazapin kan intas en gång dagligen, eftersom halveringstiden är på 20-40 timmar. Läkemedlet bör företrädesvis intas till kvällen omedelbart före sänggåendet. Den totala dygnsdosen kan även fördelas på två separata doser som tas på morgonen och till kvällen (den högre dosen bör tas till natten).",
        "caution": "Användning hos barn och ungdomar under 18 år Mirtazapin Alternova skall inte användas vid behandling av barn och ungdomar under 18 år. I kliniska studier förekom självmordsrelaterat beteende (självmordsförsök och självmordstankar) och fientlighet (främst aggression, trots och ilska) mer frekvent hos barn och ungdomar som behandlades med antidepressiva läkemedel än hos dem som behandlades med placebo. Om man på grundval av kliniska behov ändå beslutar att behandla en patient under 18 år, skall patienten noggrant övervakas med avseende på eventuella självmordssymtom. Dessutom saknas uppgifter om säkerhet på lång sikt hos barn och ungdomar beträffande tillväxt och mognad samt kognitiv och beteendemässig utveckling. Suicid/suicidtankar eller klinisk försämring Depression är associerat med en ökad risk för suicidtankar, självskador och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna. Det är känt att patienter som tidligare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år. Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, skall följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer. Med hänsyn till suicidrisk, framför allt i början av behandlingen, bör man bara skriva ut en begränsad mängd mirtazapin tabletter. Benmärgsdepression Benmärgsdepression, vanligtvis som granulocytopeni eller agranulocytos, har rapporterats vid behandling med mirtazapin. I kliniska studier med mirtazapin, har reversibel agranulocytopeni rapporterats som sällsynt biverkning. Agranulocytos, som vanligtvis uppträder efter 4-6 veckors behandling, rapporterats som mycket sällsynt biverkning i biverkningsövervakningen med mirtazapin. De flesta fallen var reversibla men några fall var dödliga. De fatala fallen har framför allt rört patienter över 65 år. Om patienten under behandlingens gång får feber, halsont, stomatit eller andra symptom med antydan på infektion bör behandlingen tillfälligt avbrytas tills dess att resultatet av en fullständig blodbildsundersökning är tillgängligt. Ikterus Behandlingen ska avbrytas om ikterus uppträder. Tillstånd som kräver övervakning För följande patientgrupper bör särskild försiktighet iakttas och patienterna följas noggrant: Epilepsi eller organisk hjärnskada. Kliniska erfarenheter har visat att epileptiska krampanfall kan uppträda i sällsynta fall under behandling med mirtazapin. Därför ska Mirtazapin Alternova precis som andra antidepressiva sättas in med försiktighet till patienter med kramper i anamnesen. Behandlingen ska avbrytas om en patient får kramper eller vid en ökning i frekvensen av kramper. Leverinsufficiens: Efter en oral engångsdos på 15 mg mirtazapin minskade clearance för mirtazapin med ca 35 % hos patienter med mild till måttligt nedsatt leverfunktion jämfört med patienter med normal leverfunktion. Medelkoncentrationen av mirtazapin i plasma var förhöjd med ca 55 %. Njurinsufficiens: Efter en oral engångsdos på 15 mg mirtazapin till patienter med måttligt (kreatininclearance < 40 ml/min) eller kraftigt (kreatininclearance ≤ 10 ml/min) nedsatt njurfunktion var clearance för mirtazapin 30 % respektive 50 % lägre jämfört med friska individer. Medelkoncentrationen av mirtazapin i plasma var ca 55 % respektive 115 % högre. Man fann ingen signifikant skillnad hos patienter med svagt nedsatt njurfunktion (kreatininclearance < 80 ml/min) jämfört med kontrollgruppen. Hjärtsjukdomar såsom överledningsstörningar, angina pectoris eller nyligen genomgången hjärtinfarkt, som alla kräver försiktighet vid insättande av ny medicinering. Hypotoni. Diabetes mellitus. Hos patienter med diabetes kan antidepressiva påverka den glykemiska kontrollen. Doseringen av insulin och/eller orala diabetesmedel kan behöva justeras och noggrann övervakning rekommenderas. Som för andra antidepressiva läkemedel ska man beakta följande: Försämring av psykotiska symtom kan uppträda när antidepressiva ges till patienter med schizofreni eller andra psykotiska störningar; paranoida tankar kan även förstärkas. När den depressiva fasen vid bipolär sjukdom behandlas kan en övergång till en manisk fas ske. Patienter med mani/hypomani i anamnesen ska övervakas noggrant. Mirtazapin ska sättas ut om en patient överförs i manisk fas. Även om mirtazapin inte är beroendeframkallande kan ett abrupt utsättande efter långtidsbehandling ge utsättningssymtom. Majoriteten av utsättningssymtomen är milda och övergående. Bland de utsättningssymtom som har rapporterats är yrsel, agitation, ångest, illamående, huvudvärk och allmän sjukdomskänsla de som rapporterats mest frekvent. Även om de har rapporterats som utsättningssymtom ska man vara medveten om att dessa symtom kan vara relaterade till grundsjukdomen. Som det framgår av avsnitt Dosering rekommenderas att man sätter ut mirtazapin gradvis. Man ska iaktta försiktighet till patienter med miktionsstörningar såsom prostatahypertrofi och till patienter med akut glaukom med trång kammarvinkel och ökat intraokulärt tryck (även om en försämring inte förväntas, eftersom mirtazapin har en mycket svag antikolinerg aktivitet). Akatisi/psykomotorisk oro: Användning av antidepressiva har associerats med utveckling av akatisi, som kännetecknas av en obehaglig eller störande rastlöshet och behov av att röra på sig ofta tillsammans med svårigheter att sitta eller stå stilla. Det uppträder oftast under de första behandlingsveckorna. Hos patienter som utvecklar dessa symtom kan en höjning av dosen vara skadlig. Fall av QT-förlängning, Torsade de pointes, ventrikulär takykardi, och plötslig död, har rapporterats efter godkännandet för försäljning av mirtazapin. Majoriteten av rapporterna förekom i samband med överdosering eller hos patienter med andra riskfaktorer för QT-förlängning, inklusive samtidig användning av QTc-förlängande läkemedel (se avsnitt Interaktioner och avsnitt Överdosering). Försiktighet bör iakttas när Mirtazpin Alternova förskrivs till patienter med känd kardiovaskulär sjukdom eller hereditet för QT-förlängning, och vid samtidig användning av andra läkemedel som anses förlänga QTc-intervallet. Hyponatremi Hyponatremi, troligtvis på grund av felaktig sekretion av antidiuretiskt hormon (SIADH), har rapporterats i mycket sällsynta fall vid användning av mirtazapin. Man ska därför vara försiktig med patienter med ökad risk, som äldre patienter eller patienter som samtidigt behandlas med läkemedel som är kända för att kunna ge hyponatremi. Serotoninsyndrom Interaktioner med serotonerga medel: serotoninsyndrom kan uppträda när man ger en selektiv serotoninåterupptagshämmare (SSRI) i kombination med andra serotonerga läkemedel (se avsnitt Interaktioner). Symtom på serotoninsyndrom kan vara hypertermi, rigiditet, myoklonus, autonoma störningar med möjliga snabba förändringar av vitala symtom, förändringar i mental status såsom förvirring, irritabilitet och extrem agitation som kan gå över i delirium och koma. Försiktighet bör iakttas och noggrann klinisk uppföljning krävs när dessa aktiva substanser kombineras med mirtazapin. Behandling med mirtazapin ska avslutas om sådana händelser inträffar och understödjande symptomatisk behandling påbörjas. Biverkningsuppföljningen visar att serotoninsyndrom förekommer mycket sällsynt hos patienter som enbart behandlas med mirtazapin (se avsnitt Biverkningar). Allvarliga hudbiverkningar Allvarliga hudbiverkningar (SCAR) som Stevens-Johnsons-syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), bullös dermatit och erythema multiforme, vilka kan vara livshotande eller dödliga, har rapporterats i samband med mirtazapin behandling. Om tecken och symtom som tyder på dessa reaktioner uppstår ska Mirtazapin Alternova omedelbart sättas ut. Om patienten har fått någon av dessa reaktioner vid användning av Mirtazapin Alternova får patienten därefter aldrig behandlas med Mirtazapin Alternova. Äldre patienter Äldre patienter är ofta mer mottagliga, speciellt med avseende på biverkningar av antidepressiva läkemedel. Under de kliniska studierna med mirtazapin har biverkningar inte rapporterats oftare hos äldre än i andra åldersgrupper. Detta läkemedel innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption",
        "interaction": "Farmakodynamiska interaktioner Mirtazapin bör inte intas tillsammans med MAO-hämmare, ej heller inom två veckor efter avslutad behandling med en MAO-hämmande substans. Motsatt ska ca två veckor passera innan patienter som har behandlats med mirtazapin kan behandlas med MAO-hämmare (se avsnitt Kontraindikationer). I likhet med SSRI-preparat, kan samtidig administrering av andra serotonerga substanser (L tryptofan, triptaner, tramadol, linezolid, metylenblått, SSRI-preparat, venlafaxin, litium och preparat med johannesört – Hypericum perforatum) leda till serotonineffekter (serotoninsyndrom , se avsnitt Varningar och försiktighet). Försiktighet bör iakttas och en noggrann klinisk uppföljning krävs när dessa aktiva substanser kombineras med mirtazapin. Mirtazapin kan potentiera de sederande effekterna av bensodiazepiner och andra substanser (de flesta antipsykosmedlen, antihistamin H1-antagonister, opiater). Försiktighet bör iakttas när dessa läkemedel ordineras tillsammans med mirtazapin. Mirtazapin kan potentiera den sedativa effekten av alkohol. Patienter bör därför avrådas från samtidigt bruk av alkohol vid behandling med mirtazapin. Mirtazapin 30 mg en gång dagligen gav upphov till en liten, men signifikant ökning av INR hos individer som behandlades med warfarin. Vid högre doser av mirtazapin kan en mer uttalad effekt ej uteslutas. Därför rekommenderas kontroll av INR vid samtidig behandling med warfarin och mirtazapin. Risken för QT-förlängning och/eller kammararytmier (t.ex. Torsade de pointes) kan öka vid samtidig användning av läkemedel som förlänger QTc-intervallet (t. ex. vissa antipsykotiska läkemedel och antibiotika). Farmakokinetiska interaktioner Fenytoin och karbamazepin, inducerare av CYP3A4, medförde att clearance för mirtazapin nästan fördubblades, vilket i sin tur medförde en minskning i mirtazapins plasmakoncentration med 60 % respektive 45 %. När karbamazepin eller en annan inducerare av läkemedelsmetabolism (såsom rifampicin) används samtidigt med mirtazapin kan mirtazapindosen eventuellt behöva höjas. Om behandling med dessa läkemedel avbryts, kan mirtazapindosen eventuellt behöva sänkas. Samtidig administrering av den potenta CYP3A4-hämmaren ketokonazol ökade mirtazapins maximala plasmanivå och AUC med cirka 40% respektive 50%. Vid samtidig behandling med cimetidin (en svag hämmare av CYP1A2, CYP2D6 och CYP3A4) ökade biotillgängligheten för mirtazapin med mer än 50 %. Dosen av mirtazapin bör eventuellt sänkas när samtidigt intag av cimetidin påbörjas, och eventuellt höjas när behandlingen med cimetidin avslutas.Man ska iaktta försiktighet och dosen kan behöva minskas om mirtazapin ges samtidigt som en potent hämmare av CYP3A4, HIV-proteashämmare, azol-antimykotika, erytromycin, cimetidin eller nefazodon. Interaktionsstudier har inte visat några relevanta farmakokinetiska effekter vid samtidig behandling med mirtazapin och paroxetin, amitriptylin, risperidon eller litium. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Begränsade data från behandling av gravida kvinnor med mirtazapin indikerar ingen ökad risk för medfödda missbildningar. Djurstudier har inte visat några teratogena effekter av klinisk relevans, däremot har reproduktionstoxicitet observerats (se avsnitt Prekliniska uppgifter). Epidemiologiska data tyder på att användning av SSRI vid graviditet, särskilt i slutet av graviditeten, kan öka risken för persistent pulmonell hypertension hos den nyfödde (PPHN). Trots att inga studier har undersökt sambandet mellan PPHN och mirtazapinbehandling kan inte den potentiella risken uteslutas då man tar hänsyn till verkningsmekanismen (ökning av serotoninkoncentrationen). Försiktighet bör iakttas vid förskrivning till gravida kvinnor. Om Mirtazapin Alternova används fram till, eller i nära anslutning till förlossning, rekommenderas postnatal uppföljning av det nyfödda barnet för att bedöma eventuella utsättningssymtom.",
        "breastfeeding": "Djurstudier och begränsade humandata har visat att mirtazapin utsöndras i modersmjölk i mycket små mängder. Beslutet att fortsätta eller sluta med amning respektive fortsätta eller sluta med behandlingen med Mirtazapin Alternova måste tas mot bakgrund av fördelarna med amning för barnet och fördelarna med behandling med Mirtazapin Alternova för kvinnan.",
        "fertility": "Icke-kliniska reproduktionstoxikologiska studier på djur visade ingen effekt på fertilitet.",
        "driving": "Mirtazapin har liten eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Mirtazapin kan försämra koncentrations- och reaktionsförmågan (framför allt i början av behandlingen). Patienter bör undvika farliga situationer som kräver god koncentration och reaktionsförmåga, som att framföra motorfordon eller använda maskiner, under den tid patienten är påverkad av effekten.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Allvarliga hudbiverkningar (SCAR), som Stevens-Johnson-syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) bullös dermatit och erythema multiforme har rapporterats i samband med mirtazapin behandling (se avsnitt Varningar och försiktighet). Deprimerade patienter uppvisar ett antal symtom som kan förknippas med själva sjukdomen. Det kan därför vara svårt att skilja mellan de symtom som hör till själva sjukdomen och de symtom som beror på behandlingen med mirtazapin. De vanligaste rapporterade biverkningarna i de randomiserade placebokontrollerade kliniska studierna (se nedan), som uppträdde hos mer än 5 % av patienterna som behandlades med mirtazapin är sömnsvårigheter, sedering, muntorrhet, viktökning, ökad aptit, yrsel och trötthet. Alla randomiserade placebokontrollerade studier med patienter (inkluderande andra indikationer än egentlig depression), har använts för att utvärdera biverkningarna med mirtazapin. I metaanalysen ingår 20 studier med en planerad behandlingstid på upp till 12 veckor med 1501 patienter (134 patientår) som fått mirtazapindoser på upp till 60 mg och 850 patienter (79 patientår) som fått placebo. För att kunna bibehålla jämförelsen med placebo har uppföljningsstudier av dessa exkluderats. Tabell 1 visar incidensen av olika kategorier av biverkningar som uppträdde statistiskt signifikant mer frekvent med mirtazapin än med placebo i de kliniska studierna, med biverkningar från spontanrapportering tillagda. Frekvensen av biverkningarna från spontarapportering baseras på rapporteringen av dessa i de kliniska studierna. Frekvensen av biverkningar från spontanrapportering där inga fall med mirtazapin finns rapporterade i de randomiserade placebokontrollerade studierna har klassificerats som ”inte känt”. Tabell 1. Biverkningar med mirtazapin Mycket vanliga (≥1/10) Vanlig (≥1/100, <1/10) Mindre vanlig (≥1/1000, <1/100) Sällsynt (≥1/10000, <1/1000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Benmärgs-depression (granulocytopeni, agranulocytos, aplastisk anemi, trombocytopeni). Eosinofili. Endokrina systemet Felaktig sekretion av antidiuretiskt hormon Metabolism och nutrition Ökad aptit1. Viktökning1 Hyponatremi. Psykiska störningar Livliga drömmar. Förvirring. Ångest. Insomni. Mardrömmar2 Mani. Agitation2 Hallucinationer. Psykomotorisk oro (inkl. akatisi, hyperkinesi). Aggression Suicidtankar6. Suicidalt beteende6. Centrala och perifers nervsystemet Trötthet1,4. Sedering1,4. Huvudvärk2. Letargi. Yrsel. Tremor. Amnesi7. Paraestesi2. Restless legs. Synkope. Myoklonus. Kramper (anfall). Serotonin-syndrom. Oral parestesi. Dysartri. Blodkärl Ortostatisk hypotension. Hypotension2. Magtarm-kanalen Muntorrhet Illamående3. Diarre2. Kräkningar2. Förstoppning1. Oral hypoestesi. Pankreatit. Ödem i munnen. Ökad salivering. Lever och gallvägar Förhöjda leverenzymnivåer i serum Hud och subkutan vävnad Exantem2 Stevens Johnsons syndrom. Dermatitis bullous. Erythema multiforme. Toxisk epidermal nekrolys. Läkemedels-reaktion med eosinofili och systemiska symtom (DRESS) Muskulo-skeletala systemet och bindväv Artralgi. Myalgi. Ryggont1 Rabdomyolys Njurar och urinväger Urinretention Allmänna symtom och/eller symtom vid administrerings-stället Perifera ödem1. Trötthet. Sömnambulism. Ödem, generalla. Ödem, lokala. undersökningar Ökad mängd kreatinkinas 1 I kliniska studier har dessa biverkningar förekommit statistiskt signifikant mer frekvent vid behandling med mirtazapin än med placebo. 2 I kliniska studier har dessa biverkningar förekommit mer frekvent vid behandling med placebo än med mirtazapin, däremot inte statistiskt signifikant mer frekvent. 3 I kliniska studier har dessa biverkningar förekommit statistiskt signifikant mer frekvent vid behandling med placebo än med mirtazapin. 4 Obs. Dosminskning leder i allmänhet inte till mindre trötthet/sedation men kan äventyra den antidepressiva effekten. 5 Vid behandling med antidepressiva medel kan ångest och sömnsvårigheter (som också kan vara symtom på depression) uppträda eller försämras. Vid behandling med mirtazapin har utveckling av eller försämring av ångest och sömnsvårigheter rapporterats. 6 Fall av suicidtankar och suicidalt beteende har rapporterats under behandling med mirtazapin eller direkt efter avslutad behandling (se avsnitt Varningar och försiktighet). 7 Patienten återhämtade sig i de flesta fall efter behandlingsutsättning. I laboratorieutvärderingar i de kliniska studierna har man observerat övergående stegringar i transaminaser och gamma-glutamyltransferas (emellertid har associerade biverkningar inte rapporterats statistiskt signifikant mer frekvent med mirtazapin än med placebo). Pediatrisk population Följande vanliga biverkningar observerades i kliniska prövningar på barn: viktökning, urtikaria och hypertriglyceridemi (se även avnsitt 5.1). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till: Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Erfarenheten vad gäller överdosering av mirtazapin antyder att symtomen vanligtvis är milda. Rapporter har inkommit beträffande påverkan på det centrala nervsystemet med desorientering och långvarig sedering i kombination med takykardi och måttlig hypertoni eller hypotoni. Dock finns risk för allvarligare förlopp (även fatala) med doser som är betydligt högre än de terapeutiska, speciellt vid kombinerad överdosering. I dessa fall har också QT-förlängning och Torsade de pointes rapporterats. Vid överdosering skall patienten behandlas med lämplig symtomatisk behandling och med betoning av upprätthållandet av de vitala funktionerna. EKG-övervakning bör ske. Aktivt kol eller ventrikelsköljning, ska också övervägas. Pediatrisk population De lämpliga åtgärder som beskrivs för vuxna bör vidtas i händelse av överdosering hos pediatriska patienter.",
        "pharmacodynamic": "Verkningsmekanism/farmakodynamisk effekt Mirtazapin är en centralt verkande presynaptisk alfa2-antagonist, som ökar den noradrenerga och serotonerga neurotransmissionen i det centrala nervsystemet. Den serotonerga effekten är ett resultat av specifik verkan på 5-HT1-receptorer, eftersom mirtazapin blockerar både 5-HT2- och 5-HT3-receptorer. Båda enantiomererna av mirtazapin antas bidra till den antidepressiva effekten. S(+)-enantiomeren blockerar alfa2- och 5-HT2 receptorer, medan R(-)-enantiomeren blockerar 5-HT3 receptorer. Klinisk effekt och säkerhet Den H1-antagonistiska effekten anses ge upphov till mirtazapins sedativa effekter. Mirtazapins antikolinerga effekter är minimala och vid terapeutiska doser förekommer sällan kliniskt signifikanta kardiovaskulära biverkningar. Pediatrisk population Två randomiserade, dubbel-blinda, placebo-kontrollerade prövningar på barn mellan 7 och 18 år med egentlig depressiv störning (n=259) med en anpassad dos under de första 4 veckorna (15-45 mg mirtazapin) följt av en fast dos (15, 30 eller 45 mg mirtazapin) under ytterligare 4 veckor, kunde inte påvisa signifikanta skillander mellan mirtazapin och placebo för den primära och alla sekundära endpoints. Signifikant viktökning (≥ 7 %) observerades hos 48,8 % av de mirtazapin-behandlade försökspersonerna jämfört med 5,7 % i placebo-armen. Urtikaria (11,8 % vs. 6,8 %) och hypertriglyceridemi (2,9 % vs. 0 %) var också vanligt förekommande.",
        "pharmacokinetic": "Absorption Efter oral administrering av mirtazapintabletter absorberas mirtazapin snabbt och fullständigt (biotillgänglighet på ca 50%) och når en maximal plasmakoncentration efter ca 2 timmar. Födointag påverkar inte mirtazapins farmakokinetik. Intag av föda påverkar inte farmakokinetiken för mirtazapin. Distribution Cirka 85% av mirtazapin binder till plasmaproteiner. Metabolism De viktigaste vägarna för biotransformering är demetylering och oxidation, följt av konjugering. In vitro-studier på levermikrosomer hos människa indikerar att cytokrom P450-enzymerna CYP2D6 och CYP1A2 är inblandade i bildningen av 8-hydroxi-metaboliten av mirtazapin, medan CYP3A4-enzymet antas vara ansvarigt för bildningen av N-demetyl- och N-oxid- metaboliterna. Demetylmetaboliten är farmakologiskt aktiv och verkar ha samma farmakokinetiska profil som modersubstansen. Eliminering Mirtazapin metaboliseras effektivt och utsöndras via urin och faeces inom några dagar. Den genomsnittliga halveringstiden är 20-40 timmar. Längre halveringstider, upp till 65 timmar, har ibland registrerats och hos unga män har halveringstiderna varit kortare. Halveringstiden för eliminationen är tillräcklig för att rekommendera dosering en gång per dygn. Steady-state-nivåer uppnås efter 3-4 dagar, varefter det inte sker någon ytterligare ackumulering. Linjäritet/icke-linjäritet Mirtazapin uppvisar linjär farmakokinetik inom det rekommenderade dosintervallet. Särskilda patientgrupper Clearance av mirtazapin kan minska hos patienter med nedsatt njur- eller leverfunktion.",
        "preclinical-info": "Prekliniska data visar inga särskilda risker för människa baserat på konventionella studier avseende säkerhetsfarmakologi, upprepad dostoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling. I reproduktionsstudier på råtta och kanin observerades inga teratogena effekter. Vid tvåfaldig systemisk exponering jämfört med maximal terapeutisk exponering hos människa observerades en ökad abortrisk, en minskning av födelsevikt och en reduktion i överlevnad under de tre första didagarna hos råtta. Mirtazapin var inte genotoxiskt i en serie av studier med tester för genmutation, kromosom- och DNA-skador. Tyreoideatumörer hos råtta samt hepatocellulär neoplasma hos mus som sågs i karcinogenicitetsstudier anses vara artspecifika, icke-genotoxiska svar i samband med långtidsbehandling med höga doser med leverenzyminducerare.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 15 mg mirtazapin. Hjälpämne med känd effekt: Varje tablett innehåller 99 mg laktosmonohydrat. Förteckning över hjälpämnen Laktosmonohydrat, majsstärkelse, hydroxipropylcellulosa, kolloidal vattenfri kiseldioxid och magnesiumstearat. Filmdrageringen innehåller: hypromellos, makrogol 8000, titandioxid (E171), kinolingult (E104), para-orange (E110) och gul järnoxid (E172).",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Filmdragerad tablett Gula, avlånga och bikonvexa tabletter med brytskåra. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Mirtazapin Alternova, Filmdragerad tablett 15 mg"
    }
}