{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Risperidon Sandoz är och vad det används för 2. Vad du behöver veta innan du tar Risperidon Sandoz 3. Hur du tar Risperidon Sandoz 4. Eventuella biverkningar 5. Hur Risperidon Sandoz ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Risperidon Sandoz är och vad det används för Risperidon Sandoz innehåller den aktiva substansen risperidon. Det tillhör gruppen antipsykotiska läkemedel. Risperidon Sandoz används för att behandla följande: Schizofreni, som kan innebära att man ser, hör eller känner saker som inte finns, tror saker som inte är verkliga eller känner sig ovanligt misstänksam eller förvirrad. Maniska perioder, som kan innebära att man känner sig mycket upphetsad, upprymd, upprörd, entusiastisk eller överaktiv. Mani förekommer vid en sjukdom som kallas ”bipolär sjukdom”. Korttidsbehandling (upp till 6 veckor) av långvarig aggressivitet hos personer med demens orsakad av Alzheimers sjukdom, som skadar sig själva eller andra. Alternativ behandling utan läkemedel ska ha provats tidigare. Korttidsbehandling (upp till 6 veckor) av långvarig aggressivitet hos barn (minst 5 år gamla) med nedsatt intellektuell förmåga och hos ungdomar med uppförandestörning. Risperidon Sandoz kan hjälpa till att lindra symtomen från din sjukdom och hindra att symtomen kommer tillbaka. Risperidon som finns i Risperidon Sandoz kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Risperidon Sandoz innehåller den aktiva substansen risperidon. Det tillhör gruppen antipsykotiska läkemedel. Risperidon Sandoz används för att behandla följande: Schizofreni, som kan innebära att man ser, hör eller känner saker som inte finns, tror saker som inte är verkliga eller känner sig ovanligt misstänksam eller förvirrad. Maniska perioder, som kan innebära att man känner sig mycket upphetsad, upprymd, upprörd, entusiastisk eller överaktiv. Mani förekommer vid en sjukdom som kallas ”bipolär sjukdom”. Korttidsbehandling (upp till 6 veckor) av långvarig aggressivitet hos personer med demens orsakad av Alzheimers sjukdom, som skadar sig själva eller andra. Alternativ behandling utan läkemedel ska ha provats tidigare. Korttidsbehandling (upp till 6 veckor) av långvarig aggressivitet hos barn (minst 5 år gamla) med nedsatt intellektuell förmåga och hos ungdomar med uppförandestörning. Risperidon Sandoz kan hjälpa till att lindra symtomen från din sjukdom och hindra att symtomen kommer tillbaka. Risperidon som finns i Risperidon Sandoz kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Risperidon Sandoz Ta inte Risperidon Sandoz om du är allergisk mot risperidon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker på om ovanstående gäller dig ska du tala med läkare eller apotekspersonal innan du använder Risperidon Sandoz. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Risperidon Sandoz om: du har hjärtproblem. Det kan exempelvis röra sig om oregelbunden hjärtrytm eller om du har benägenhet att få lågt blodtryck eller att du tar läkemedel för ditt blodtryck. Risperidon Sandoz kan orsaka lågt blodtryck. Din dos kan behöva justeras. du vet att du har någon riskfaktor för att drabbas av stroke, såsom högt blodtryck, hjärt-kärlsjukdom eller problem med något blodkärl i hjärnan du någon gång har upplevt ofrivilliga rörelser i tungan, munnen och ansiktet du någon gång har haft ett tillstånd där symtomen inkluderar hög kroppstemperatur, muskelstelhet, svettningar eller sänkt medvetandegrad (också kallat malignt neuroleptikasyndrom) du har Parkinsons sjukdom eller demens du vet att du tidigare har haft låga nivåer av vita blodkroppar (som eventuellt har orsakats av andra läkemedel) du har diabetes du har epilepsi du är man och någon gång har haft en ihållande eller smärtsam erektion du har problem med att kontrollera kroppstemperaturen eller med att du blir för varm du har njurproblem du har leverproblem du har onormalt höga halter av hormonet prolaktin i ditt blod eller om du har en tumör som kan vara prolaktinberoende du eller någon i din familj tidigare har haft blodpropp, eftersom antipsykotika har förknippats med blodproppsbildning. Om du är osäker på om något av ovanstående gäller dig ska du tala med läkare eller apotekspersonal innan du använder Risperidon Sandoz. I sällsynta fall har en farligt låg nivå av en viss typ av vita blodkroppar som behövs för att bekämpa infektion i blodet setts hos patienter som tar Risperidon Sandoz. Din läkare kan komma att kontrollera dina nivåer av vita blodkroppar. Risperidon Sandoz kan orsaka viktuppgång. Påtaglig viktökning kan ha en negativ inverkan på din hälsa. Din läkare ska kontrollera din kroppsvikt regelbundet. Eftersom diabetes mellitus eller försämring av befintlig diabetes mellitus har setts hos patienter som tar Risperidon Sandoz ska din läkare kontrollera tecken på högt blodsocker. Hos patienter med befintlig diabetes mellitus ska blodglukos kontrolleras regelbundet. Det är vanligt att Risperidon Sandoz ökar nivåerna av ett hormon som kallas ”prolaktin”. Detta kan leda till biverkningar som menstruationsstörningar eller fertilitetsproblem hos kvinnor, svullnad av brösten hos män (se avsnitt 4 ”Eventuella biverkningar”). Om sådana biverkningar uppstår rekommenderas bedömning av prolaktinnivån i blodet. Vid gråstarroperation (katarakt) kan det förekomma att pupillen (den svarta cirkeln i ögats mitt) inte ökar i storlek så mycket som behövs. Dessutom kan man få nedsatt muskelspänning i iris (ögats färgade del) under operationen och det kan leda till ögonskador. Om du har en ögonoperation inplanerad måste du informera din ögonläkare om att du använder detta läkemedel. Äldre personer med demens Äldre patienter med demens löper större risk att drabbas av stroke (slaganfall). Du ska inte använda risperidon om du har demens som orsakats av en stroke. Du ska ha regelbunden kontakt med din doktor under tiden som du behandlas med risperidon. Sök vård omgående om du eller den som vårdar dig noterar en plötslig förändring av ditt psykiska tillstånd eller om du drabbas av plötslig svaghet eller domningar i ansikte, armar eller ben, speciellt på en sida, eller sluddrigt tal, även om det bara är kortvarigt. De uppräknade symtomen kan vara tecken på slaganfall. Barn och ungdomar Innan behandling av uppförandestörning sätts in ska andra orsaker till det aggressiva beteendet ha uteslutits. Om trötthet uppkommer under behandlingen med risperidon kan en ändrad tidpunkt för läkemedelsintaget ge förbättrad uppmärksamhetsförmåga. Innan behandlingen påbörjas kommer du eller ditt barn eventuellt att vägas och vikten kan komma att följas upp regelbundet under behandlingen. En liten och ofullständig studie har rapporterat en ökad längd hos barn som tog risperidon, men om detta är en effekt av läkemedlet eller beror på något annat är okänt. Andra läkemedel och Risperidon Sandoz Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du talar med läkare eller apotekspersonal om du tar något av följande: läkemedel som påverkar hjärnan, såsom lugnande medel (bensodiazepiner), vissa smärtlindrande läkemedel (opiater) eller allergiläkemedel (vissa antihistaminer) eftersom risperidon kan öka den lugnande effekten hos alla dessa läkemedel läkemedel som kan påverka hjärtats elektriska aktivitet, såsom läkemedel mot malaria, hjärtrytmproblem, allergier (antihistaminer), vissa medel mot depressioner eller andra läkemedel mot psykiska problem läkemedel som ger långsam hjärtrytm/puls läkemedel som ger minskad halt kalium i blodet (såsom vissa vätskedrivande läkemedel) läkemedel mot högt blodtryck. Risperidon Sandoz kan sänka blodtrycket. läkemedel mot Parkinsons sjukdom (såsom levodopa) vattendrivande medicin (diuretika) som används vid hjärtproblem eller svullnad i delar av kroppen beroende på ansamling av för mycket vätska (såsom furosemid eller klortiazid). Risperidon Sandoz som tas separat eller tillsammans med furosemid kan medföra ökad risk för stroke eller dödsfall hos äldre personer med demens. läkemedel som ökar aktiviteten i centrala nervsystemet (psykostimulantia, t.ex. metylfenidat). Följande läkemedel kan minska effekten av risperidon rifampicin (ett läkemedel mot vissa infektioner) karbamazepin, fenytoin (läkemedel mot epilepsi) fenobarbital. Om du börjar eller slutar ta dessa mediciner, kan du behöva en annan dos av risperidon. Följande läkemedel kan öka effekten av risperidon kinidin (används vid vissa typer av hjärtsjukdom) läkemedel mot depression, såsom paroxetin, fluoxetin och tricykliska antidepressiva läkemedel som kallas betablockerare (används för behandling av högt blodtryck) fentiaziner (såsom läkemedel som används för att behandla psykoser eller som lugnande) cimetidin, ranitidin (motverkar sur mage) itrakonazol och ketokonazol (läkemedel för att behandla svampinfektioner) vissa läkemedel som används vid behandling av hiv/AIDS, såsom ritonavir verapamil, ett läkemedel som används för att behandla högt blodtryck och/eller onormal hjärtrytm sertralin och fluvoxamin, läkemedel som används för att behandla depression och andra psykiska besvär. Om du börjar eller slutar ta dessa mediciner, kan du behöva en annan dos av risperidon. Om du är osäker på om något av ovanstående gäller dig ska du tala med läkare eller apotekspersonal innan du använder Risperidon Sandoz. Risperidon Sandoz med mat, dryck och alkohol Du kan ta detta läkemedel med eller utan mat. Du ska undvika att dricka alkohol när du tar Risperidon Sandoz. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Din läkare avgör om du kan använda detta läkemedel. Följande symtom kan förekomma hos nyfödda barn till mödrar som använt Risperidon Sandoz under den sista trimestern (de sista tre månaderna av graviditeten): skakningar, muskelstelhet och/eller svaghet, sömnighet, oro, andningsproblem och svårigheter att äta. Om ditt barn uppvisar något av dessa symtom kan du behöva kontakta läkare. Risperidon Sandoz kan höja dina nivåer av ett hormon som kallas ”prolaktin” som kan påverka din fertilitet (se avsnitt 4 ”Eventuella biverkningar”). Körförmåga och användning av maskiner Yrsel, trötthet och synproblem kan förekomma under behandling med Risperidon Sandoz. Kör inte bil eller använd verktyg eller maskiner utan att först ha talat med din läkare. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Risperidon Sandoz innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Ta inte Risperidon Sandoz om du är allergisk mot risperidon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker på om ovanstående gäller dig ska du tala med läkare eller apotekspersonal innan du använder Risperidon Sandoz.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Risperidon Sandoz om: du har hjärtproblem. Det kan exempelvis röra sig om oregelbunden hjärtrytm eller om du har benägenhet att få lågt blodtryck eller att du tar läkemedel för ditt blodtryck. Risperidon Sandoz kan orsaka lågt blodtryck. Din dos kan behöva justeras. du vet att du har någon riskfaktor för att drabbas av stroke, såsom högt blodtryck, hjärt-kärlsjukdom eller problem med något blodkärl i hjärnan du någon gång har upplevt ofrivilliga rörelser i tungan, munnen och ansiktet du någon gång har haft ett tillstånd där symtomen inkluderar hög kroppstemperatur, muskelstelhet, svettningar eller sänkt medvetandegrad (också kallat malignt neuroleptikasyndrom) du har Parkinsons sjukdom eller demens du vet att du tidigare har haft låga nivåer av vita blodkroppar (som eventuellt har orsakats av andra läkemedel) du har diabetes du har epilepsi du är man och någon gång har haft en ihållande eller smärtsam erektion du har problem med att kontrollera kroppstemperaturen eller med att du blir för varm du har njurproblem du har leverproblem du har onormalt höga halter av hormonet prolaktin i ditt blod eller om du har en tumör som kan vara prolaktinberoende du eller någon i din familj tidigare har haft blodpropp, eftersom antipsykotika har förknippats med blodproppsbildning. Om du är osäker på om något av ovanstående gäller dig ska du tala med läkare eller apotekspersonal innan du använder Risperidon Sandoz. I sällsynta fall har en farligt låg nivå av en viss typ av vita blodkroppar som behövs för att bekämpa infektion i blodet setts hos patienter som tar Risperidon Sandoz. Din läkare kan komma att kontrollera dina nivåer av vita blodkroppar. Risperidon Sandoz kan orsaka viktuppgång. Påtaglig viktökning kan ha en negativ inverkan på din hälsa. Din läkare ska kontrollera din kroppsvikt regelbundet. Eftersom diabetes mellitus eller försämring av befintlig diabetes mellitus har setts hos patienter som tar Risperidon Sandoz ska din läkare kontrollera tecken på högt blodsocker. Hos patienter med befintlig diabetes mellitus ska blodglukos kontrolleras regelbundet. Det är vanligt att Risperidon Sandoz ökar nivåerna av ett hormon som kallas ”prolaktin”. Detta kan leda till biverkningar som menstruationsstörningar eller fertilitetsproblem hos kvinnor, svullnad av brösten hos män (se avsnitt 4 ”Eventuella biverkningar”). Om sådana biverkningar uppstår rekommenderas bedömning av prolaktinnivån i blodet. Vid gråstarroperation (katarakt) kan det förekomma att pupillen (den svarta cirkeln i ögats mitt) inte ökar i storlek så mycket som behövs. Dessutom kan man få nedsatt muskelspänning i iris (ögats färgade del) under operationen och det kan leda till ögonskador. Om du har en ögonoperation inplanerad måste du informera din ögonläkare om att du använder detta läkemedel. Äldre personer med demens Äldre patienter med demens löper större risk att drabbas av stroke (slaganfall). Du ska inte använda risperidon om du har demens som orsakats av en stroke. Du ska ha regelbunden kontakt med din doktor under tiden som du behandlas med risperidon. Sök vård omgående om du eller den som vårdar dig noterar en plötslig förändring av ditt psykiska tillstånd eller om du drabbas av plötslig svaghet eller domningar i ansikte, armar eller ben, speciellt på en sida, eller sluddrigt tal, även om det bara är kortvarigt. De uppräknade symtomen kan vara tecken på slaganfall.",
        "children": "Barn och ungdomar Innan behandling av uppförandestörning sätts in ska andra orsaker till det aggressiva beteendet ha uteslutits. Om trötthet uppkommer under behandlingen med risperidon kan en ändrad tidpunkt för läkemedelsintaget ge förbättrad uppmärksamhetsförmåga. Innan behandlingen påbörjas kommer du eller ditt barn eventuellt att vägas och vikten kan komma att följas upp regelbundet under behandlingen. En liten och ofullständig studie har rapporterat en ökad längd hos barn som tog risperidon, men om detta är en effekt av läkemedlet eller beror på något annat är okänt.",
        "interaction": "Andra läkemedel och Risperidon Sandoz Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du talar med läkare eller apotekspersonal om du tar något av följande: läkemedel som påverkar hjärnan, såsom lugnande medel (bensodiazepiner), vissa smärtlindrande läkemedel (opiater) eller allergiläkemedel (vissa antihistaminer) eftersom risperidon kan öka den lugnande effekten hos alla dessa läkemedel läkemedel som kan påverka hjärtats elektriska aktivitet, såsom läkemedel mot malaria, hjärtrytmproblem, allergier (antihistaminer), vissa medel mot depressioner eller andra läkemedel mot psykiska problem läkemedel som ger långsam hjärtrytm/puls läkemedel som ger minskad halt kalium i blodet (såsom vissa vätskedrivande läkemedel) läkemedel mot högt blodtryck. Risperidon Sandoz kan sänka blodtrycket. läkemedel mot Parkinsons sjukdom (såsom levodopa) vattendrivande medicin (diuretika) som används vid hjärtproblem eller svullnad i delar av kroppen beroende på ansamling av för mycket vätska (såsom furosemid eller klortiazid). Risperidon Sandoz som tas separat eller tillsammans med furosemid kan medföra ökad risk för stroke eller dödsfall hos äldre personer med demens. läkemedel som ökar aktiviteten i centrala nervsystemet (psykostimulantia, t.ex. metylfenidat). Följande läkemedel kan minska effekten av risperidon rifampicin (ett läkemedel mot vissa infektioner) karbamazepin, fenytoin (läkemedel mot epilepsi) fenobarbital. Om du börjar eller slutar ta dessa mediciner, kan du behöva en annan dos av risperidon. Följande läkemedel kan öka effekten av risperidon kinidin (används vid vissa typer av hjärtsjukdom) läkemedel mot depression, såsom paroxetin, fluoxetin och tricykliska antidepressiva läkemedel som kallas betablockerare (används för behandling av högt blodtryck) fentiaziner (såsom läkemedel som används för att behandla psykoser eller som lugnande) cimetidin, ranitidin (motverkar sur mage) itrakonazol och ketokonazol (läkemedel för att behandla svampinfektioner) vissa läkemedel som används vid behandling av hiv/AIDS, såsom ritonavir verapamil, ett läkemedel som används för att behandla högt blodtryck och/eller onormal hjärtrytm sertralin och fluvoxamin, läkemedel som används för att behandla depression och andra psykiska besvär. Om du börjar eller slutar ta dessa mediciner, kan du behöva en annan dos av risperidon. Om du är osäker på om något av ovanstående gäller dig ska du tala med läkare eller apotekspersonal innan du använder Risperidon Sandoz.",
        "interaction-food": "Risperidon Sandoz med mat, dryck och alkohol Du kan ta detta läkemedel med eller utan mat. Du ska undvika att dricka alkohol när du tar Risperidon Sandoz.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Din läkare avgör om du kan använda detta läkemedel. Följande symtom kan förekomma hos nyfödda barn till mödrar som använt Risperidon Sandoz under den sista trimestern (de sista tre månaderna av graviditeten): skakningar, muskelstelhet och/eller svaghet, sömnighet, oro, andningsproblem och svårigheter att äta. Om ditt barn uppvisar något av dessa symtom kan du behöva kontakta läkare. Risperidon Sandoz kan höja dina nivåer av ett hormon som kallas ”prolaktin” som kan påverka din fertilitet (se avsnitt 4 ”Eventuella biverkningar”).",
        "driving": "Körförmåga och användning av maskiner Yrsel, trötthet och synproblem kan förekomma under behandling med Risperidon Sandoz. Kör inte bil eller använd verktyg eller maskiner utan att först ha talat med din läkare. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Risperidon Sandoz innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du tar Risperidon Sandoz Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är: Behandling av schizofreni Vuxna Vanlig startdos är 2 mg per dag. Detta kan ökas till 4 mg per dag under den andra dagen. Dosen kan sedan regleras av din läkare beroende på hur du svarar på behandlingen. De flesta känner sig bättre med dagliga doser mellan 4 till 6 mg. Denna totala dagliga dos kan delas upp i antingen 1 eller 2 doser per dag. Din läkare kommer att tala om vilket som är bäst för dig. Äldre personer Startdos är i regel 0,5 mg 2 gånger per dag. Din läkare kan sedan gradvis öka den dos du ska ta till 1–2 mg 2 gånger per dag. Din läkare kommer att tala om vilket som är bäst för dig. Behandling av mani Vuxna Startdos är i regel 2 mg 1 gång per dag. Din läkare kan sedan gradvis justera dosen beroende på hur du svarar på behandlingen. De flesta känner sig bättre med dagliga doser mellan 1 till 6 mg. Äldre personer Startdosen är i regel 0,25 mg* 1 gång per dag. Din läkare kan sedan gradvis justera dosen till 1–2 mg 2 gånger dagligen beroende på hur du svarar på behandlingen. Behandling av långvarig aggressivitet hos personer med Alzheimers sjukdom Vuxna (inklusive äldre personer) Startdos är i regel 0,25* mg 2 gånger per dag. Din läkare kan sedan gradvis justera dosen beroende på hur du svarar på behandlingen. De flesta känner sig bättre med doser på 0,5 mg 2 gånger dagligen. Vissa patienter kan behöva 1 mg 2 gånger per dag. Behandlingstiden för patienter med Alzheimers sjukdom bör inte överskrida 6 veckor. * Denna dos kan inte uppnås med Risperidon Sandoz. Din läkare kommer att ordinera ett annat läkemedel som innehåller risperidon. Användning för barn och ungdomar Barn och ungdomar under 18 år ska inte behandlas med Risperidon Sandoz mot schizofreni eller mani. Vid behandling av uppförandestörning beror doseringen på hur mycket ditt barn väger. Barn som väger mindre än 50 kg Startdosen är i regel 0,25 mg* 1 gång per dag. Dosen kan ökas varannan dag med 0,25 mg* per dag. Vanlig underhållsdos är 0,25–0,75 mg* per dag. * Denna dos kan inte uppnås med Risperidon Sandoz. Din läkare kommer att ordinera ett annat läkemedel som innehåller risperidon. Barn som väger 50 kg eller mer Startdosen är i regel 0,5 mg 1 gång per dag. Dosen kan ökas varannan dag med 0,5 mg per dag. Vanlig underhållsdos är 0,5–1,5 mg per dag. Behandlingstiden för patienter med uppförandestörning bör inte överskrida 6 veckor. Barn under 5 år ska inte behandlas med Risperidon Sandoz mot uppförandestörning. Personer med njur- eller leverproblem Oavsett vilken sjukdom som behandlas ska alla startdoser och följande doser av risperidon halveras. Doshöjningar ska vara långsammare hos dessa patienter. Risperidon ska användas med försiktighet i denna patientgrupp. Administreringssätt För oral användning. Du ska svälja tabletten med vatten. Risperidon Sandoz tabletterna kan delas i två lika stora doser. Om du har tagit för stor mängd av Risperidon Sandoz Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig läkemedelsförpackningen. Om du tagit en överdos kan du känna dig sömnig eller trött, du kan få avvikande kroppsrörelser eller problem med att stå och gå, du kan känna dig yr beroende på lågt blodtryck och du kan även råka ut för onormala hjärtslag eller krampanfall. Om du har glömt att ta Risperidon Sandoz Om du har glömt att ta en dos, ta den så snart du kommer på det. Men om det nästan är dags för dig att ta nästa dos, hoppa då över den missade dosen och fortsätt som vanligt. Om du missar två doser eller fler ska du kontakta din läkare. Ta inte dubbel dos (två doser på samma gång) för att kompensera för glömd dos. Om du slutar att ta Risperidon Sandoz Du ska inte sluta ta detta läkemedel såvida du inte blivit ombedd av din läkare att göra så. Om du avbryter behandlingen kan dina symtom komma tillbaka. Om din läkare beslutar att behandlingen ska avslutas kan det ske genom att dosen gradvis minskas under några dagar. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Barn och ungdomar under 18 år ska inte behandlas med Risperidon Sandoz mot schizofreni eller mani. Vid behandling av uppförandestörning beror doseringen på hur mycket ditt barn väger. Barn som väger mindre än 50 kg Startdosen är i regel 0,25 mg* 1 gång per dag. Dosen kan ökas varannan dag med 0,25 mg* per dag. Vanlig underhållsdos är 0,25–0,75 mg* per dag. * Denna dos kan inte uppnås med Risperidon Sandoz. Din läkare kommer att ordinera ett annat läkemedel som innehåller risperidon. Barn som väger 50 kg eller mer Startdosen är i regel 0,5 mg 1 gång per dag. Dosen kan ökas varannan dag med 0,5 mg per dag. Vanlig underhållsdos är 0,5–1,5 mg per dag. Behandlingstiden för patienter med uppförandestörning bör inte överskrida 6 veckor. Barn under 5 år ska inte behandlas med Risperidon Sandoz mot uppförandestörning. Personer med njur- eller leverproblem Oavsett vilken sjukdom som behandlas ska alla startdoser och följande doser av risperidon halveras. Doshöjningar ska vara långsammare hos dessa patienter. Risperidon ska användas med försiktighet i denna patientgrupp. Administreringssätt För oral användning. Du ska svälja tabletten med vatten. Risperidon Sandoz tabletterna kan delas i två lika stora doser.",
        "overdosage": "Om du har tagit för stor mängd av Risperidon Sandoz Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig läkemedelsförpackningen. Om du tagit en överdos kan du känna dig sömnig eller trött, du kan få avvikande kroppsrörelser eller problem med att stå och gå, du kan känna dig yr beroende på lågt blodtryck och du kan även råka ut för onormala hjärtslag eller krampanfall.",
        "missed": "Om du har glömt att ta Risperidon Sandoz Om du har glömt att ta en dos, ta den så snart du kommer på det. Men om det nästan är dags för dig att ta nästa dos, hoppa då över den missade dosen och fortsätt som vanligt. Om du missar två doser eller fler ska du kontakta din läkare. Ta inte dubbel dos (två doser på samma gång) för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Risperidon Sandoz Du ska inte sluta ta detta läkemedel såvida du inte blivit ombedd av din läkare att göra så. Om du avbryter behandlingen kan dina symtom komma tillbaka. Om din läkare beslutar att behandlingen ska avslutas kan det ske genom att dosen gradvis minskas under några dagar. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Tala omedelbart om för din läkare om du: får blodproppar, särskilt i benen (symtomen är svullnad, smärta och rodnad på benen), vilka kan förflytta sig via blodkärlen till lungorna och orsaka bröstsmärta och andningssvårigheter. Om du upplever några av dessa symtom ska du omedelbart söka vård. har demens och upplever en plötslig mental förändring eller plötslig svaghet eller domningar i ansiktet, armar eller ben, speciellt på en sida, eller sluddrigt tal, även under en kort period. Detta kan vara tecken på stroke. upplever feber, muskelstelhet, svettningar eller sänkt medvetandegrad (ett tillstånd som kallas ”malignt neuroleptikasyndrom”). Omedelbar medicinsk behandling kan behövas. är en man och upplever ihållande och smärtsam erektion. Detta kallas priapism. Omedelbar medicinsk behandling kan behövas. upplever ofrivilliga rytmiska rörelser i tungan, munnen och ansiktet. Behandling med risperidon kan behöva avslutas. upplever allvarlig allergisk reaktion med feber, svullnad i mun, ansikte, läppar eller tunga, andnöd, klåda, hudutslag eller blodtrycksfall. Följande biverkningar kan förekomma: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): svårigheter att somna eller sova utan avbrott parkinsonism: det här tillståndet kan innefatta långsam eller försämrad rörelseförmåga, känsla av spända eller stela muskler (som gör dina rörelser ryckiga) och ibland även en känsla av att rörelsen stannar upp och sedan återupptas. Andra tecken på parkinsonism innefattar en långsam släpande gång, skakningar vid vila, ökad salivproduktion och/eller dreglande, och en avsaknad av ansiktsuttryck. sömnighet eller mindre alert huvudvärk. Vanliga (kan förekomma hos upp till 1 av 10 användare): lunginflammation, infektion i luftvägarna (bronkit), förkylningssymtom, bihåleinflammation, urinvägsinfektion, öroninfektion, influensaliknande känsla ökade nivåer av ett hormon som kallas ”prolaktin” vilket ses med ett blodprov (detta kan, men behöver inte, ge symtom). Symtom av höga prolaktinnivåer är mindre vanligt och kan hos män innefatta svullna bröst, svårigheter att få eller bibehålla erektion, minskad sexlust eller annan sexuell dysfunktion. Hos kvinnor kan symtomen vara obehag från brösten, mjölkläckage, missade menstruationsperioder eller andra problem med menstruationscykeln eller fertilitetsproblem. viktökning, ökad aptit, minskad aptit sömnstörning, irritation, depression, ångest, rastlöshet dystoni: detta är ett tillstånd som innefattar långsamma eller ihållande ofrivilliga muskelsammandragningar. Dystoni kan påverka vilken del av kroppen som helst (och leda till en onormal kroppshållning) men påverkar ofta musklerna i ansiktet, inklusive onormala rörelser i ögon, mun, tunga eller käke. yrsel dyskinesi: detta är ett tillstånd som innefattar ofrivilliga muskelrörelser och kan inkludera upprepade, krampaktiga eller förvridna rörelser eller ryckningar tremor (skakningar) dimsyn, ögoninfektion eller röda ögon snabb puls, högt blodtryck, andnöd halsont, hosta, näsblod, nästäppa obehag eller smärta från buken, kräkningar, illamående, förstoppning, diarré, matsmältningsbesvär, muntorrhet, tandvärk hudutslag, hudrodnad muskelryckningar, skelett- eller muskelvärk, ryggvärk, ledsmärta urininkontinens svullnad i kroppen, armar eller ben, feber, bröstsmärta, svaghet, trötthet, smärta fall. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): infektion i luftvägarna, infektion i urinblåsan, ögoninfektion, inflammation i halsmandlarna, nagelsvamp, hudinfektion, en infektion begränsad till ett enda område av huden eller en del av kroppen, virusinfektion, hudinflammation orsakad av kvalster minskning av den typ av vita blodkroppar som hjälper till att skydda dig mot infektioner, minskat antal vita blodkroppar, minskning av blodplättar (blodkroppar som hjälper till att stoppa blödning), blodbrist (anemi), minskning av röda blodkroppar, ökning av eosinofiler (en typ av vita blodkroppar) i blodet allergisk reaktion diabetes eller försämrad diabetes, högt blodsocker, överdrivet vattendrickande viktnedgång, aptitminskning med näringsbrist och låg kroppsvikt ökat kolesterol i ditt blod upprymd sinnesstämning (mani), förvirring, minskad sexuell lust, nervositet, mardrömmar tardiv dyskinesi (ofrivilliga ryckande rörelser i ansikte, tunga eller andra delar av kroppen). Berätta genast för din läkare om du upplever ofrivilliga rytmiska rörelser av tungan, munnen eller ansiktet. Behandlingen med Risperidon Sandoz kan behöva avslutas. plötslig minskning av blodtillförsel till hjärnan (stroke eller ministroke) bristande respons på stimuli, medvetandeförlust, låg medvetandegrad krampanfall, svimning ett rastlöst behov att röra på delar av kroppen, balansstörning, onormal koordination, yrsel när man ställer sig upp, uppmärksamhetssvårigheter, talsvårigheter, smakförlust eller onormal smakupplevelse, minskad känsel i huden för beröring och smärta, pirrande eller stickande känsla eller domningar i huden överkänslighet mot ljus, torra ögon, ökat tårflöde, röda ögon känsla av att det snurrar (svindel), ringningar i öronen, öronsmärta förmaksflimmer (en onormal hjärtrytm), störning i ledningen mellan övre och nedre delarna av hjärtat, onormal elektrisk ledning i hjärtat, förlängt QT‑intervall från hjärtat, låg puls, onormal elektrisk signal i hjärtat (elektrokardiogram eller EKG), en fladdrande eller dunkande känsla i bröstkorgen (hjärtklappning) lågt blodtryck, lågt blodtryck när du reser dig upp (följaktligen kan vissa personer som tar Risperidon Sandoz känna sig svaga, yra eller svimma då de plötsligt ställer sig upp eller sätter sig), flushing (värmekänsla och rodnad i huden) lunginflammation till följd av inandning av föda, trånga luftvägar, stopp (täppthet) i luftvägarna, knastrande andningsljud, väsande andning, röststörning, störning i andningspassagen mag- eller tarminfektion, avföringsinkontinens, mycket hård avföring, svårigheter att svälja, ökad gasbildning nässelutslag, klåda, håravfall, förtjockning av huden, eksem, torr hud, missfärgning av huden, akne, flagnande, kliande hårbotten eller hud, hudsjukdom, hudförändringar ökning av kreatinfosfokinas i blodet, ett enzym som ibland frisätts vid muskelnedbrytning onormal hållning, ledstelhet, ledsvullnad, muskelsvaghet, nacksmärta täta trängningar, oförmåga att kissa, smärta av att kissa erektionssvårigheter, ejakulationsstörning (utlösning) bortfall av menstruationer, uteblivna menstruationsperioder eller andra problem med menstruationscykeln (kvinnor) utveckling av bröst hos män, mjölkläckage från brösten, sexuell dysfunktion, bröstsmärta, obehag från brösten, flytningar från underlivet svullnad av ansikte, mun, ögon eller läppar frossa, höjning av kroppstemperaturen förändring i sättet att gå törstkänsla, sjukdomskänsla, obehagskänsla i bröstet, känsla av att vara ”ur gängorna”, obehag ökade nivåer av levertransaminaser i blodet, ökat gamma‑GT (ett leverenzym kallat gamma‑glutamyltransferas) i blodet, ökade nivåer av leverenzymer i blodet smärta vid behandling. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): infektion onormal utsöndring av ett hormon som kontrollerar urinvolymen gå i sömnen sömnrelaterad ätstörning socker i urinen, lågt blodsocker, höga triglycerider i blodet (en typ av blodfett) brist på känslor, oförmåga att få orgasm orörlighet och brist på reaktionsförmåga i vaket tillstånd (katatoni) malignt neuroleptikasyndrom (förvirring, minskad medvetandegrad eller medvetslöshet, hög feber och allvarlig muskelstelhet) problem med blodkärlen i hjärnan koma till följd av okontrollerad diabetes huvudskakningar glaukom (ökat tryck inuti ögat), problem med ögonrörelser, ögonrullning, sårbildning vid ögonlockskanten ögonproblem under gråstarroperationer (katarakt). Under gråstarroperationer kan ett tillstånd som kallas ”Intraoperative Floppy Iris Syndrome (IFIS)” förekomma om du tar eller har tagit Risperidon Sandoz. Om du ska genomgå gråstarroperation måste du informera din ögonläkare att du tar eller har tagit detta läkemedel. farligt låga nivåer av en viss typ av vita blodkroppar som behövs för att skydda dig mot infektion i blodet allvarlig allergisk reaktion som kännetecknas av feber, svullnad av mun, ansikte, läppar eller tunga, andnöd, klåda, hudutslag och ibland blodtrycksfall farligt överdrivet intag av vatten oregelbundna hjärtslag blodpropp i benen, blodpropp i lungorna svårt att andas under sömn (sömnapné), snabb ytlig andning inflammation i bukspottskörteln, tarmstopp svullen tunga, nariga läppar, hudutslag relaterat till läkemedelsanvändning mjäll nedbrytning av muskelfibrer och smärta i muskler (rabdomyolys) fördröjning av menstruationsperioder, förstoring av bröstkörtlarna, bröstförstoring, utsöndring från brösten ökad insulinnivå i ditt blod (ett hormon som reglerar blodsockernivåerna) priapism (en ihållande erektion som kan kräva kirurgisk behandling) förhårdning av huden sänkt kroppstemperatur, kyla i armar och ben utsättningssymtom av läkemedel gulfärgning av huden och ögonen (gulsot). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): livshotande komplikationer av dåligt reglerad diabetes allvarlig allergisk reaktion med svullnad som kan innefatta halsen och leda till andningssvårigheter frånvaro av tarmrörelser som orsakar stopp. Har rapporterats (förekommer hos ett okänt antal användare): allvarliga eller livshotande utslag med blåsor och flagnande hud som kan börja i och kring mun, näsa, ögon eller könsorgan och sprida sig till andra delar av kroppen (Stevens-Johnsons syndrom eller toxisk epidermal nekrolys). Följande biverkning har setts vid användning av ett annat läkemedel som heter paliperidon och är väldigt likt risperidon, så den kan också förväntas vid behandling med Risperidon Sandoz: hjärtklappning när man ställer sig upp.",
        "side-effects-children": "Ytterligare biverkningar hos barn och ungdomar Biverkningar hos barn förväntas i allmänhet likna dem hos vuxna. Följande biverkningar rapporterades oftare hos barn och ungdomar (5 till 17 år) än hos vuxna: sömnighet eller mindre alert, trötthet, huvudvärk, ökad aptit, kräkningar, vanliga förkylningssymtom, nästäppa, magsmärtor, yrsel, hosta, feber, skakningar, diarré och urininkontinens. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Risperidon Sandoz ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är risperidon. En filmdragerad tablett innehåller 2 mg eller 3 mg risperidon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, mikrokristallin cellulosa (E460), pregelatiniserad majsstärkelse, vattenfri kolloidal kiseldioxid, magnesiumstearat (E470b). Tablettdragering: 2 mg filmdragerade tabletter: Hypromellos (E464), titandioxid (E171), makrogol (4000) och röd och gul järnoxid (E172). 3 mg filmdragerade tabletter: Hypromellos (E464), titandioxid (E171), makrogol (4000) och kinolingult (E104). Läkemedlets utseende och förpackningsstorlekar 2 mg filmdragerade tabletter: Aprikosfärgad, oval filmdragerad tablett med brytskåra och märkt ”2” på ena sidan. 3 mg filmdragerade tabletter: Gul, oval filmdragerad tablett med brytskåra och märkt ”3” på ena sidan. Risperidon Sandoz är förpackade i PVC/COC/PVDC/Al- eller PVC/PE/PVDC/Al-blister eller HDPE-tablettburkar med PP-lock. Förpackningsstorlekar: Blister: 6, 10, 20, 30, 50, 60, 100, 100x1 eller 250 filmdragerade tabletter. Tablettburk: 6, 10, 20, 30, 50, 60, 100 eller 250 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Lek Pharmaceuticals d.d., Verovškova 57, SI-1526 Ljubljana, Slovenien eller S.C. Sandoz S.R.L, 7A Livezeni Street, 540472 Targu Mures, Rumänien eller Salutas Pharma GmbH, Otto-von-Guericke-Allee 1, 39179 Barleben, Tyskland eller Lek S.A., Ul. Domaniewska 50 C, 02-672 Warszawa, Polen eller Lek Pharmaceuticals d.d., Trimlini 2D, 9220 Lendava, Slovenien Denna bipacksedel ändrades senast 2024-01-17",
        "composition": "Innehållsdeklaration Den aktiva substansen är risperidon. En filmdragerad tablett innehåller 2 mg eller 3 mg risperidon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, mikrokristallin cellulosa (E460), pregelatiniserad majsstärkelse, vattenfri kolloidal kiseldioxid, magnesiumstearat (E470b). Tablettdragering: 2 mg filmdragerade tabletter: Hypromellos (E464), titandioxid (E171), makrogol (4000) och röd och gul järnoxid (E172). 3 mg filmdragerade tabletter: Hypromellos (E464), titandioxid (E171), makrogol (4000) och kinolingult (E104).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 2 mg filmdragerade tabletter: Aprikosfärgad, oval filmdragerad tablett med brytskåra och märkt ”2” på ena sidan. 3 mg filmdragerade tabletter: Gul, oval filmdragerad tablett med brytskåra och märkt ”3” på ena sidan. Risperidon Sandoz är förpackade i PVC/COC/PVDC/Al- eller PVC/PE/PVDC/Al-blister eller HDPE-tablettburkar med PP-lock. Förpackningsstorlekar: Blister: 6, 10, 20, 30, 50, 60, 100, 100x1 eller 250 filmdragerade tabletter. Tablettburk: 6, 10, 20, 30, 50, 60, 100 eller 250 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Lek Pharmaceuticals d.d., Verovškova 57, SI-1526 Ljubljana, Slovenien eller S.C. Sandoz S.R.L, 7A Livezeni Street, 540472 Targu Mures, Rumänien eller Salutas Pharma GmbH, Otto-von-Guericke-Allee 1, 39179 Barleben, Tyskland eller Lek S.A., Ul. Domaniewska 50 C, 02-672 Warszawa, Polen eller Lek Pharmaceuticals d.d., Trimlini 2D, 9220 Lendava, Slovenien Denna bipacksedel ändrades senast 2024-01-17"
    },
    "produktresume": {
        "tradename": "Risperidon Sandoz 1 mg filmdragerad tablett Risperidon Sandoz 2 mg filmdragerad tablett Risperidon Sandoz 3 mg filmdragerad tablett",
        "composition": "Varje filmdragerad tablett innehåller 1 mg risperidon. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 49,88 mg laktos (som laktosmonohydrat).Varje filmdragerad tablett innehåller 2 mg risperidon. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 99,75 mg laktos (som laktosmonohydrat).Varje filmdragerad tablett innehåller 3 mg risperidon. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 149,625 mg laktos (som laktosmonohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett 1 mg filmdragerade tabletter: Vit, oval filmdragerad tablett med brytskåra och märkt ”1” på ena sidan. 2 mg filmdragerade tabletter: Aprikosfärgad, oval filmdragerad tablett med brytskåra och märkt ”2” på ena sidan. 3 mg filmdragerade tabletter: Gul, oval filmdragerad tablett med brytskåra och märkt ”3” på ena sidan.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Risperidon Sandoz är indicerat för behandling av schizofreni.Risperidon Sandoz är indicerat för behandling av måttliga till svåra maniska episoder i samband med bipolär sjukdom. Risperidon Sandoz är indicerat för korttidsbehandling (upp till 6 veckor) av ihållande aggressivitet hos patienter med måttlig till svår Alzheimers sjukdom, som inte svarar på behandling med icke-farmakologiska metoder och där det finns risk att patienten kan skada sig själv eller andra.Risperidon Sandoz är indicerat för symtomatisk korttidsbehandling (upp till 6 veckor) av ihållande aggressivitet vid uppförandestörning hos barn från 5 år och hos ungdomar med under genomsnittlig intellektuell funktion eller mental retardation, som diagnostiserats enligt DSM‑IV‑kriterier och hos vilka det uttalade aggressiva beteendet eller annat utagerande beteende kräver läkemedelsbehandling. Läkemedelsbehandling bör vara en integrerad del i ett mera omfattande behandlingsprogram, där också psykosociala och pedagogiska insatser ingår. Det rekommenderas att förskrivningen av risperidon görs av specialist i barnneurologi eller barn- och ungdomspsykiatri eller av annan läkare som är väl förtrogen med behandling av uppförandestörning hos barn och ungdomar. 4.2 Dosering och administreringssätt Dosering Schizofreni Vuxna Risperidon Sandoz kan ges en eller två gånger dagligen. Patienterna ska inleda behandlingen med 2 mg risperidon per dag. Doseringen kan andra dagen ökas till 4 mg. Därefter kan doseringen bibehållas eller vid behov individualiseras ytterligare. Den dagliga dos som passar de flesta patienter bäst är 4 till 6 mg. För vissa patienter kan det vara lämpligt med en långsammare titreringsfas och en lägre start- och underhållsdos.Doser på över 10 mg/dag har inte uppvisat bättre effekt än lägre doser och kan ge upphov till ökad incidens av extrapyramidala symtom. Säkerheten i fråga om doser på över 16 mg/dag har inte utvärderats och rekommenderas därför inte. Äldre En startdos på 0,5 mg två gånger dagligen rekommenderas. Denna dosering kan individualiseras med ökningar om 0,5 mg två gånger dagligen, upp till nivån 1 till 2 mg två gånger dagligen. Pediatrisk population På grund av avsaknad av effektdata rekommenderas inte risperidon för användning hos barn och ungdomar under 18 års ålder med schizofreni. Maniska episoder vid bipolär sjukdom Vuxna Risperidon Sandoz ska administreras 1 gång dagligen, med 2 mg risperidon som startdos. Om dosjusteringar är indicerade ska de göras med minst 24 timmars intervall och i ökningar om 1 mg per dag. Risperidon kan administreras i varierande doser i intervallet 1 till 6 mg per dag för att optimera nivån av effektivitet och tolerabilitet för varje patient. Dygnsdoser över 6 mg risperidon har inte studerats på patienter med maniska episoder.Precis som gäller för all symtomatisk behandling, måste längre tids användning av Risperidon Sandoz fortlöpande utvärderas och motiveras. Äldre En startdos om 0,5 mg två gånger dagligen rekommenderas. Denna dosering kan individualiseras med ökningar på 0,5 mg två gånger dagligen upp till 1 till 2 mg två gånger dagligen. Då klinisk erfarenhet hos äldre är begränsad, ska försiktighet iakttas. Pediatrisk population På grund av avsaknad effektdata rekommenderas inte risperidon för användning hos barn och ungdomar under 18 år under manisk episod vid bipolär sjukdom. Ihållande aggressivitet hos patienter med måttlig till svår Alzheimers sjukdom En startdos om 0,25 mg* två gånger dagligen rekommenderas. Denna dosering kan vid behov individualiseras med ökningar på 0,25 mg* två gånger dagligen, dock inte oftare än varannan dag. Optimal dos är för de flesta patienter 0,5 mg två gånger dagligen. Vissa patienter kan dock behöva doser på upp till 1 mg två gånger dagligen.Risperidon Sandoz ska inte användas mer än 6 veckor hos patienter med ihållande aggressivitet vid Alzheimers sjukdom. Under behandlingen måste patienterna utvärderas ofta och regelbundet och behovet av fortsatt medicinering omprövas.* Det finns andra produkter innehållande risperidon tillgängliga om doserna inte kan uppnås med Risperidon Sandoz. Uppförandestörning Pediatrisk population: Barn och ungdomar i åldern 5 till 18 år För patienter som väger ≥50 kg rekommenderas en startdos om 0,5 mg 1 gång dagligen. Denna dosering kan vid behov individualiseras med ökningar på 0,5 mg 1 gång dagligen, dock inte oftare än varannan dag. Optimal dos är för de flesta patienter 1 mg 1 gång dagligen. För vissa patienter kan det dock vara lämpligt med 0,5 mg 1 gång dagligen, medan andra kan behöva 1,5 mg 1 gång dagligen. För patienter som väger <50 kg rekommenderas en startdos om 0,25 mg* 1 gång dagligen. Denna dosering kan vid behov individualiseras med ökningar på 0,25 mg* 1 gång dagligen, dock inte oftare än varannan dag. Optimal dos är för de flesta patienter 0,5 mg 1 gång dagligen. För vissa patienter kan det dock vara lämpligt med 0,25 mg* 1 gång dagligen, medan andra kan behöva 0,75 mg* 1 gång dagligen.* Det finns andra produkter innehållande risperidon tillgängliga om doserna inte kan uppnås med Risperidon Sandoz.Precis som gäller för all symtomatisk behandling, måste längre tidsanvändning av Risperidon Sandoz fortlöpande utvärderas och motiveras.Risperidon Sandoz rekommenderas inte till barn under 5 år, då det inte finns någon erfarenhet från barn yngre än 5 år med detta tillstånd. Nedsatt njur- och leverfunktion Patienter med nedsatt njurfunktion har sämre förmåga att eliminera den aktiva antipsykotiska fraktionen än vuxna med normal njurfunktion. Patienter med nedsatt leverfunktion har ökad plasmakoncentration av den fria fraktionen av risperidon.Oavsett indikation ska startdos och fortlöpande dosering halveras och dostitrering ske långsammare för patienter med nedsatt njur- eller leverfunktion.Risperidon Sandoz ska användas med försiktighet i dessa patientgrupper. Administreringssätt Risperidon Sandoz är för oralt bruk. Mat påverkar inte absorption av Risperidon Sandoz. Tabletterna kan delas i två lika stora doser.Nedtrappning rekommenderas vid utsättning. Akuta utsättningssymtom, inklusive illamående, kräkning, svettning och sömnlöshet har i mycket sällsynta fall beskrivits efter plötsligt upphörande av höga doser av antipsykotiska läkemedel (se avsnitt 4.8). Återkommande psykotiska symtom kan förekomma och uppkomst av ofrivilliga rörelser (så som akatisi, dystoni och dyskinesi) har rapporterats. Omställning från andra antipsykotika När det är medicinskt lämpligt rekommenderas gradvis utsättning av tidigare behandling under tiden Risperidon Sandoz-terapin påbörjas. Dessutom om det är medicinskt lämpligt när patient omställs från depot antipsykotika påbörjas Risperidon Sandoz-terapin vid tidpunkt för nästa planerade injektion. Behovet av att fortsätta med ev. pågående anti‑Parkinson läkemedel bör utvärderas regelbundet. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Äldre patienter med demens Ökad mortalitet hos äldre patienter med demenssjukdom En meta-analys av 17 kontrollerade prövningar av atypiska antipsykotiska läkemedel, inklusive risperidon, visade att äldre patienter med demens som behandlas med atypiska antipsykosläkemedel har förhöjd mortalitetsrisk jämfört med placebobehandlade. I placebokontrollerade studier av peroralt risperidon i denna population var mortalitetsincidensen 4,0 % för risperidon‑behandlade patienter jämfört med 3,1 % för placebobehandlade. Oddskvoten (95 % exakt konfidensintervall) var 1,21 (0,7; 2,1). Genomsnittlig ålder (åldersspann) för de patienter som avled var 86 år (åldersspann 67–100). Data från två stora observationsstudier visade att äldre patienter med demens som behandlas med konventionell antipsykotika också har en något ökad dödlighet jämfört med dem som inte behandlas. Tillgängliga data är otillräckliga för att ge en säker uppskattning av risken och orsaken till denna. I vilken utsträckning resultatet av ökad mortalitet i observationsstudierna kan tillskrivas det antipsykotiska läkemedlet istället för vissa egenskaper hos patienterna är inte klart. Samtidig användning av furosemid I de placebokontrollerade studierna av risperidon på äldre patienter med demens observerades en högre incidens av mortalitet bland patienter som behandlats med furosemid plus risperidon (7,3 %; medelålder 89 år, åldersspann 75–97 år) jämfört med patienter som behandlats med enbart risperidon (3,1 %; medelålder 84 år, åldersspann 70–96 år) eller enbart furosemid (4,1 %; medelålder 80 år, åldersspann 67–90 år). Den ökade mortaliteten hos patienter som behandlats med furosemid plus risperidon observerades i två av de fyra kliniska prövningarna. Samtidig användning av risperidon och andra diuretika (huvudsakligen tiaziddiuretika i låg dos) var inte associerat med liknande fynd.Någon patofysiologisk mekanism som kan förklara detta fynd har inte identifierats, och inte heller har något konsekvent mönster avseende dödsorsaker observerats. Likväl ska försiktighet iakttas och riskerna med denna kombination eller samtidig medicinering med andra potenta diuretika vägas mot nyttan innan beslut om användning fattas. Det förelåg ingen ökad mortalitetsincidens för patienter som behandlades med andra diuretika samtidigt med risperidon. Oavsett behandling var dehydrering en generell riskfaktor för mortalitet, varför man bör vara särskilt noga med att undvika detta hos äldre patienter med demens. Cerebrovaskulära händelser En ca 3‑faldig ökad risk för cerebrovaskulära biverkningar har noterats i randomiserade placebokontrollerade kliniska studier på dementa patienter behandlade med vissa atypiska antipsykotiska läkemedel. Poolade data från sex placebokontrollerade studier med risperidon avseende i huvudsak äldre patienter (>65 år) med demens visade att cerebrovaskulära händelser (allvarliga och icke‑allvarliga sammantagna) inträffade hos 3,3 % (33/1 009) av de patienter som behandlats med risperidon och 1,2 % (8/712) av de patienter som behandlats med placebo. Oddskvoten (95 % exakt konfidensintervall) var 2,96 (1,34; 7,50). Mekanismen för denna ökade risk är inte känd. En ökad risk kan inte uteslutas för andra antipsykotika eller andra patientpopulationer. Risperidon Sandoz ska användas med försiktighet hos patienter med riskfaktorer för stroke.Risken för cerebrovaskulära händelser var signifikant högre hos patienter med blanddemens eller demens av vaskulär typ jämfört med Alzheimers sjukdom. Därför ska patienter med annan typ av demens än Alzheimers sjukdom inte behandlas med risperidon.Förskrivare rekommenderas att väga riskerna mot nyttan med användning av risperidon hos äldre patienter med demens och då särskilt beakta riskfaktorer för stroke hos den enskilda patienten. Patienter/vårdare bör rådas att omedelbart rapportera tecken och symtom på möjlig cerebrovaskulär händelse, t.ex. plötslig svaghet eller domning i ansikte, armar eller ben samt tal- eller synproblem. Alla behandlingsalternativ bör ofördröjligen övervägas, inklusive utsättning av risperidon. Risperidon Sandoz ska endast användas för korttidsbehandling av ihållande aggressivitet hos patienter med måttlig till svår Alzheimers sjukdom som komplement till icke‑farmakologiska metoder, där dessa har haft begränsad eller ingen effekt och där det potentiellt finns risk att patienten kan skada sig själv eller andra.Patientens tillstånd ska regelbundet utvärderas, liksom behovet av fortsatt behandling. Ortostatisk hypotension På grund av risperidons alfablockerande effekt kan (ortostatisk) hypotension uppträda, i synnerhet under den inledande dostitreringsperioden. Kliniskt signifikant hypotension har observerats efter risperidons lansering, vid samtidig användning av risperidon och antihypertensiv behandling. Risperidon ska användas med försiktighet till patienter med känd hjärt–kärlsjukdom (t.ex. hjärtsvikt, hjärtinfarkt, överledningsrubbningar, dehydrering, hypovolemi eller cerebrovaskulär sjukdom), och doseringen ska titreras upp gradvis enligt tidigare rekommendation (se avsnitt 4.2). Dosminskning ska övervägas om hypotension uppträder. Leukopeni, neutropeni och agranulocytos Fall av leukopeni, neutropeni och agranulocytos har rapporterats vid användning av antipsykotiska läkemedel inklusive risperidon. Agranulocytos har rapporterats i mycket sällsynta fall (<1/10 000 patienter) under uppföljning efter marknadsföringsgodkännandet. Patienter med en historia av kliniskt signifikant låg nivå av vita blodkroppar eller haft läkemedelsinducerad leukopeni/neutropeni ska övervakas under de första månaderna av behandling. Utsättande av risperidon ska övervägas vid första tecknet på en klinisk signifikant minskning av antalet vita blodkroppar i frånvaro av andra orsakande faktorer. Patienter med klinisk signifikant neutropeni ska noggrant övervakas med avseende på feber eller andra symtom eller tecken på infektion, och ska genast behandlas om sådana symtom eller tecken uppstår. Patienter med svår neutropeni (absolut neutrofilantal <1 x 109/l) ska avsluta behandlingen med risperidon och nivåerna av vita blodkroppar ska följas tills de är återställda. Tardiv dyskinesi/extrapyramidala symtom Läkemedel med dopaminreceptorantagonistiska egenskaper har satts i samband med framkallande av tardiv dyskinesi, ett tillstånd som karakteriseras av rytmiska, ofrivilliga rörelser, främst i tungan och/eller ansiktet. Debut av extrapyramidala symtom är en riskfaktor för tardiv dyskinesi. Om symtom på tardiv dyskinesi uppträder ska utsättning av alla antipsykotiska läkemedel övervägas.Försiktighet krävs för patienter som behandlas med psykostimulantia (t.ex. metylfenidat) och risperidon samtidigt eftersom extrapyramidala symtom skulle kunna uppstå vid ändring av det ena eller båda läkemedlen. Gradvis utsättning av stimulantiabehandling rekommenderas (se avsnitt 4.5). Malignt neuroleptikasyndrom Malignt neuroleptikasyndrom, som utmärks av hypertermi, muskelrigiditet, autonom instabilitet, påverkad medvetandegrad och förhöjda serumnivåer av kreatinfosfokinas (CK), har rapporterats vid behandling med antipsykotiska läkemedel. Ytterligare symtom kan vara myoglobinuri (rabdomyolys) och akut njursvikt. Skulle detta inträffa ska alla antipsykotiska läkemedel, inklusive risperidon, sättas ut. Parkinsons sjukdom och Lewykroppsdemens Förskrivare ska väga riskerna mot nyttan vid förskrivning av antipsykotiska läkemedel, inklusive risperidon, till patienter med Parkinsons sjukdom eller Lewykroppsdemens. Parkinsons sjukdom kan förvärras av risperidon. Båda patientgrupperna kan ha såväl ökad risk att drabbas av malignt neuroleptikasyndrom som ökad känslighet för antipsykotiska läkemedel; dessa patienter exkluderades från kliniska prövningar. Denna ökade känslighet kan, utöver extrapyramidala symtom, också ta sig uttryck i förvirring, medvetandesänkning och postural instabilitet med uttalad falltendens. Hyperglykemi och diabetes mellitus Hyperglykemi, diabetes mellitus och försämring av befintlig diabetes har rapporterats under behandling med risperidon. I vissa fall har det rapporterats en föregående viktökning, som kan vara en predisponerande faktor. Relaterad ketoacidos har rapporterats i mycket sällsynta fall och diabeteskoma i sällsynta fall. Adekvat klinisk övervakning rekommenderas i enlighet med de behandlingsriktlinjer för antipsykotiska läkemedel som används. Patienter som behandlas med något atypiskt antipsykotiskt läkemedel, inklusive risperidon, ska övervakas med avseende på symtom på hyperglykemi (såsom polydipsi, polyuri, polyfagi och svaghet) och patienter med diabetes mellitus ska kontrolleras regelbundet med avseende på försämrad glukoskontroll. Viktökning Signifikant viktökning har rapporterats med användning av risperidon. Viktkontroll bör göras regelbundet. Hyperprolaktinemi Hyperprolaktinemi är en vanlig biverkning vid behandling med risperidon. Utvärdering av prolaktinnivåer i plasma rekommenderas för patienter med tecken på eventuella prolaktinrelaterade biverkningar (t.ex. gynekomasti, störningar i menstruationen, utebliven ägglossning, fertilitetsstörning, minskad libido, erektil dysfunktion och galaktorré).Studier på vävnadskulturer talar för att celltillväxt i humana brösttumörer kan stimuleras av prolaktin. Trots att det i kliniska och epidemiologiska studier hittills inte har kunnat påvisas ett tydligt samband med administrering av antipsykotiska läkemedel, rekommenderas att försiktighet bör iakttagas hos patienter med relevant anamnes. Risperidon ska användas med försiktighet hos patienter med tidigare hyperprolaktinemi och hos patienter med troliga prolaktinberoende tumörer. QT‑förlängning QT‑förlängning har i mycket sällsynta fall rapporterats efter det att produkten lanserades. Liksom med andra antipsykotiska läkemedel ska försiktighet iakttas när risperidon förskrivs till patienter med känd hjärt‑kärlsjukdom, ärftlighet för QT‑förlängning, bradykardi eller elektrolytrubbningar (hypokalemi, hypomagnesemi), då detta kan öka risken för arytmogena effekter, samt vid samtidig användning av läkemedel med känd effekt i form av förlängning av QT‑intervallet. Kramper Risperidon ska användas med försiktighet till patienter med anamnes på kramper eller andra tillstånd som kan sänka kramptröskeln. Priapism Priapism kan uppträda vid behandling med risperidon på grund av läkemedlets alfaadrenerga blockerande effekter. Reglering av kroppstemperatur Rubbning av kroppens förmåga att sänka den centrala kroppstemperaturen har förknippats med antipsykotiska läkemedel. Adekvat omhändertagande förordas när man förskriver risperidon till patienter som kan utsättas för höjning av kroppstemperaturen, t.ex. vid krävande fysisk träning, exponering för extrem hetta, samtidig behandling med preparat med antikolinerg effekt eller dehydrering. Antiemetisk effekt En antiemetisk effekt har observerats i prekliniska studier med risperidon. Denna effekt kan, om den uppträder hos människa, maskera tecken och symtom på överdosering av vissa läkemedel eller på tillstånd som tarmobstruktion, Reyes syndrom och hjärntumör. Nedsatt njur- och leverfunktion Patienter med nedsatt njurfunktion har sämre förmåga att eliminera den aktiva antipsykotiska fraktionen än vuxna med normal njurfunktion. Patienter med nedsatt leverfunktion har ökad plasmakoncentration av den fria fraktionen av risperidon (se avsnitt 4.2). Venös trombo-embolisk sjukdom (VTE) Fall av venös trombo-embolisk sjukdom (VTE) har rapporterats för antipsykotiska läkemedel. Eftersom patienter behandlade med antipsykotika ofta har förvärvade riskfaktorer för VTE, bör alla tänkbara riskfaktorer för VTE identifieras före och under behandling med risperidon och preventiva åtgärder bör insättas. Intraoperative Floppy Iris Syndrome Intraoperative Floppy Iris Syndrome (IFIS) har observerats under kataraktkirurgi hos patienter som behandlats med läkemedel som har alfa‑1a‑adrenerg blockerande effekt, inklusive risperidon (se avsnitt 4.8).IFIS kan öka risken för ögonkomplikationer under och efter operationen. Före operation måste ögonkirurgen informeras om pågående eller tidigare bruk av läkemedel med alfa‑1a‑adrenerg blockerande effekt. Den potentiella fördelen med att avbryta den alfa‑1‑blockerande terapin före kataraktkirurgi har inte fastställts och måste vägas mot risken att avbryta antipsykosbehandlingen. Pediatrisk population Innan risperidon förskrivs till barn eller ungdomar med uppförandestörning ska det utredas grundligt om det aggressiva beteendet har fysiska eller sociala orsaker, som till exempel smärta eller olämpliga krav i miljön. Den sedativa effekten ska noga övervakas hos denna population eftersom den kan ha effekt på inlärningsförmågan. Ändrad tidpunkt för administreringen av risperidon kan inverka positivt på uppmärksamhetsförmågan hos barn och ungdomar. Risperidon har associerats med en genomsnittlig ökning av kroppsvikt och kroppsmasseindex (BMI). Viktmätning före behandling och regelbunden viktkontroll rekommenderas. Längdtillväxten för deltagarna i de öppna extensionsstudierna med långtidsupplägg låg inom förväntade åldersadekvata normer. Risperidons långtidseffekter på pubertetsutveckling och längdtillväxt har inte studerats tillräckligt.På grund av de effekter långvarig hyperprolaktinemi potentiellt kan ha på tillväxt och pubertetsutveckling hos barn och ungdomar ska regelbunden klinisk utvärdering av endokrint status övervägas, innefattande mätning av längd, vikt, pubertetsutveckling, kontroll av menstruationsfunktion och andra potentiellt prolaktinrelaterade effekter. Resultat från en liten observationsstudie efter godkännande för försäljning visade att individer mellan 8 och 16 år som exponerades för risperidon i genomsnitt var 3,0 till 4,8 cm längre än dem som fick andra atypiska psykofarmaka. Den här studien var inte adekvat för att fastställa om exponeringen för risperidon hade någon påverkan på slutlig längd som vuxen, eller om resultaten berodde på en direkt effekt av risperidon på bentillväxt, eller effekten av den bakomliggande sjukdomen på bentillväxt, eller resultat av bättre kontroll av den bakomliggande sjukdomen med ökad linjär tillväxt som följd.Under behandling med risperidon ska undersökning med avseende på extrapyramidala symtom och andra rörelserubbningar också utföras regelbundet.För specifika doseringsrekommendationer för barn och ungdomar se avsnitt 4.2. Risperidon Sandoz innehåller laktos Patienter med sällsynta ärftliga problem som galaktosintolerans, total laktasbrist eller glukos‑galaktosmalabsorption bör inte använda detta läkemedel. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Läkemedel kända för att öka QT‑intervallet Liksom i fråga om andra antipsykotiska läkemedel förordas försiktighet vid förskrivning av risperidon tillsammans med läkemedel som man vet förlänger QT‑intervallet, såsom antiarytmika (t.ex. kinidin, disopyramid, prokainamid, propafenon, amiodaron, sotalol), tricykliska antidepressiva (t.ex. amitriptylin), tetracykliska antidepressiva (t.ex. maprotilin), vissa antihistaminer, andra antipsykotiska läkemedel, vissa malariamedel (t.ex. kinin och meflokin) samt läkemedel som ger upphov till elektrolytobalans (hypokalemi, hypomagnesemi), bradykardi eller med läkemedel som hämmar metabolismen av risperidon i levern. Denna uppräkning är vägledande och inte uttömmande. Centralt verkande läkemedel och alkohol Risperidon ska användas med försiktighet tillsammans med andra centralt verkande substanser, i synnerhet alkohol, opiater, antihistaminer och bensodiazepiner till följd av den ökade sedationsrisken. Levodopa och dopaminagonister Risperidon kan motverka effekten av levodopa och andra dopaminagonister. Om denna kombination anses nödvändig, framförallt i slutfasen av Parkinsons sjukdom, ska de lägsta effektiva doserna av respektive läkemedel förskrivas. Läkemedel med hypotensiv effekt Kliniskt signifikant hypotension har observerats efter risperidons lansering, vid samtidig användning av risperidon och antihypertensiv behandling. Paliperidon Samtidig användning av peroralt risperidon och paliperidon rekommenderas inte eftersom paliperidon är den aktiva metaboliten av risperidon, och kombinationen av de båda kan medföra additiv exponering för den aktiva antipsykotiska fraktionen. Psykostimulantia Psykostimulantia (t.ex. metylfenidat) i kombination med risperidon kan leda till extrapyramidala symtom vid ändring av den ena eller båda behandlingarna (se avsnitt 4.4). Farmakokinetiska interaktioner Föda påverkar inte absorptionen av risperidon. Risperidon metaboliseras huvudsakligen via CYP2D6 och i mindre omfattning via CYP3A4. Både risperidon och dess aktiva metabolit 9‑hydroxirisperidon är substrat för P‑glykoprotein (P‑gp). Substanser som modifierar CYP2D6‑aktivitet eller substanser som kraftigt hämmar eller inducerar CYP3A4 och/eller P‑gp‑aktivitet kan påverka farmakokinetiken för risperidons aktiva antipsykotiska fraktion. Starka CYP2D6‑hämmare Samtidig administrering av risperidon och en stark CYP2D6‑hämmare kan öka plasmakoncentrationen av risperidon, men i mindre utsträckning för den aktiva antipsykotiska fraktionen. Högre doser av en stark CYP2D6‑hämmare kan öka koncentrationen av risperidons aktiva antipsykotiska fraktion (t.ex. paroxetin, se nedan). Andra CYP2D6‑hämmare, t.ex. kinidin, förväntas kunna påverka plasmakoncentrationen av risperidon på ett liknande sätt. När samtidig behandling med paroxetin, kinidin eller en annan stark CYP2D6‑hämmare, speciellt vid höga doser, sätts in eller sätts ut, bör läkaren på nytt bedöma doseringen av risperidon. CYP3A4- och/eller P‑gp-hämmare Samtidig administrering av risperidon och en stark CYP3A4 och/eller P‑gp hämmare kan öka plasmakoncentrationen av risperidons aktiva antipsykotiska fraktion väsentligt. När samtidig behandling med itrakonazol eller en annan stark CYP3A4 och/eller P‑gp hämmare sätts in eller sätts ut, bör läkaren på nytt bedöma doseringen av risperidon. CYP3A4- och/eller P‑gp‑inducerare Samtidig administrering av risperidon och starka CYP3A4- och/eller P‑gp‑inducerare kan minska plasmakoncentrationen av risperidons aktiva antipsykotiska fraktion. När samtidig behandling med karbamazepin eller en annan stark CYP3A4- och/eller P‑gp‑inducerare sätts in eller sätt ut, bör läkaren på nytt bedöma doseringen av risperidon. CYP3A4‑inducerare utövar sin effekt på ett tidsberoende sätt och det kan ta minst två veckor innan de når maximal effekt efter insättandet. Omvänt kan det vid utsättning ta minst två veckor innan CYP3A4‑induktionen klingar av. Läkemedel med hög proteinbindningsgrad När risperidon tas tillsammans med läkemedel med hög proteinbindningsgrad finns inget kliniskt relevant undanträngande av något av läkemedlen från plasmaproteinerna. Vid användning av samtidiga läkemedel, se motsvarande produktinformation för information om metabolismvägar och eventuellt behov av dosjustering. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. Relevansen av resultaten från dessa studier på pediatriska patienter är okänd.Användning av psykostimulantia (t.ex. metylfenidat) i kombination med risperidon hos barn och ungdomar förändrade inte farmakokinetik och effekt hos risperidon. Exempel Exempel på läkemedel som eventuellt kan interagera eller som har visat sig inte interagera med risperidon anges nedan: Effekt av andra läkemedel på risperidons farmakokinetik Antibakteriella medel: Erytromycin, en måttlig CYP3A4‑hämmare och P‑gp‑hämmare, förändrar inte farmakokinetiken hos risperidon och den aktiva antipsykotiska fraktionen. Rifampicin, en stark CYP3A4‑inducerare och P‑gp‑inducerare, minskade plasmakoncentrationen hos den aktiva antipsykotiska fraktionen. Kolinesterashämmare: Donepezil och galantamin, båda CYP2D6- och CYP3A4‑substrat, uppvisar ingen kliniskt relevant effekt på farmakokinetiken hos risperidon och den aktiva antipsykotiska fraktionen. Antiepileptika: Karbamazepin, en stark CYP3A4‑inducerare och en P‑gp‑inducerare, minskar plasmakoncentrationen av risperidons aktiva antipsykotiska fraktion. Liknande effekter kan ses med exempelvis fenytoin och fenobarbital, vilka också inducerar såväl CYP3A4-leverenzym som P-glykoprotein (P-gp). Topiramat minskade i måttlig grad biotillgängligheten hos risperidon, men inte hos den aktiva antipsykotiska fraktionen. Därför förväntas inte denna interaktion ha någon klinisk signifikans. Svampmedel: Itrakonazol, en stark CYP3A4‑hämmare och en P‑gp‑hämmare, vid en dos på 200 mg/dag, ökade plasmakoncentrationen hos den aktiva antipsykotiska fraktionen med cirka 70 % vid risperidondoser från 2 till 8 mg/dag. Ketokonazol, en stark CYP3A4‑hämmare och en P‑gp‑hämmare, vid en dos på 200 mg/dag, ökade plasmakoncentrationen av risperidon och minskade plasmakoncentrationen av 9‑hydroxirisperidon. Antipsykotika: Fentiaziner kan öka plasmakoncentrationen av risperidon men inte de hos den aktiva antipsykotiska fraktionen. Antivirala medel: Proteashämmare: Inga formella studiedata är tillgängliga. Eftersom ritonavir är en stark CYP3A4‑hämmare och en svag CYP2D6‑hämmare, kan dock ritonavir och ritonavirboostrade proteashämmare eventuellt öka koncentrationen av risperidons aktiva antipsykotiska fraktion. Betareceptorblockerare: Vissa betareceptorblockerare kan öka plasmakoncentrationen av risperidon men inte av den aktiva antipsykotiska fraktionen. Kalciumkanalblockerare: Verapamil, en måttlig CYP3A4-hämmare och P‑gp-hämmare, ökar plasmakoncentrationen av risperidon och den aktiva antipsykotiska fraktionen. Magtarmläkemedel: H2‑receptorantagonister: Cimetidin och ranitidin, båda svaga CYP2D6- och CYP3A4-hämmare, ökade biotillgängligheten för risperidon, men bara marginellt för den aktiva antipsykotiska fraktionen. Selektiva serotoninåterupptagshämmare (SSRI) och tricykliska antidepressiva: Fluoxetin, en stark CYP2D6‑hämmare, ökar plasmakoncentrationen av risperidon, men i mindre utsträckning för den aktiva antipsykotiska fraktionen. Paroxetin, en stark CYP2D6‑hämmare, ökar plasmakoncentrationen av risperidon, men i mindre utsträckning vid doser upp till 20 mg/dag för den aktiva antipsykotiska fraktionen. Högre doser av paroxetin kan dock öka koncentrationen av risperidons aktiva antipsykotiska fraktion. Tricykliska antidepressiva kan öka plasmakoncentrationen av risperidon men inte för den aktiva antipsykotiska fraktionen. Amitriptylin påverkar inte farmakokinetiken för risperidon eller för den aktiva antipsykotiska fraktionen. Sertralin, en svag CYP2D6-hämmare, och fluvoxamin, en svag CYP3A4-hämmare, förknippas vid doser upp till 100 mg/dag inte med kliniskt signifikanta förändringar av koncentrationen av risperidons aktiva antipsykotiska fraktion. Doser över 100 mg/dag av sertralin eller fluvoxamin kan dock öka koncentrationen av risperidons aktiva antipsykotiska fraktion. Effekten av risperidon på andra läkemedels farmakokinetik Antiepileptika: Risperidon visar ingen kliniskt relevant effekt på farmakokinetiken hos valproat eller topiramat. Antipsykotika: Aripiprazol, ett CYP2D6- och CYP3A4‑substrat: Risperidontabletter eller -injektioner påverkade inte farmakokinetiken hos summan av aripiprazol och dess aktiva metabolit dehydroaripiprazol. Digitalisglykosider: Risperidon visar ingen kliniskt signifikant effekt på farmakokinetiken hos digoxin. Litium: Risperidon visar ingen kliniskt signifikant effekt på farmakokinetiken hos litium. Samtidig användning av risperidon och furosemid Se avsnitt 4.4 för information om ökad mortalitet hos äldre patienter med demens som samtidigt får furosemid. 4.6 Fertilitet, graviditet och amning Graviditet Adekvata data från behandling av gravida kvinnor med risperidon saknas. Risperidon var inte teratogent i djurstudier, men däremot framkom andra typer av reproduktionstoxikologiska effekter (se avsnitt 5.3). Risken för människa är okänd.Nyfödda barn som exponerats för antipsykotika (inklusive Risperidon Sandoz) under graviditetens sista trimester löper risk att få biverkningar inklusive extrapyramidala och/eller utsättningssymtom som kan variera i allvarlighetsgrad och duration efter födseln. Det finns rapporter om agitation, muskelhypertoni, muskelhypotoni, tremor, somnolens, andnöd eller ätsvårigheter. Nyfödda bör därför övervakas noga. Risperidon ska inte användas under graviditet såvida det inte är absolut nödvändigt. Om utsättning under graviditet är nödvändig bör den inte ske plötsligt. Amning Av djurstudier framgår att risperidon och 9‑hydroxirisperidon passerar över i bröstmjölk. Det är också visat att risperidon och 9‑hydroxirisperidon passerar över i human bröstmjölk i små mängder. Data saknas i fråga om biverkningar på ammade spädbarn. Därför måste fördelarna med amning vägas mot de potentiella riskerna för barnet. Fertilitet Liksom för andra D2‑receptor antagonister höjer risperidon prolaktinnivåerna. Hyperprolaktinemi kan undertrycka GnRH i hypotalamus vilket resulterar i en minskad utsöndring av gonadotropin från hypofysen. Detta kan i sin tur hämma fortplantningsfunktionen genom att försämra steroidogenesen i gonaderna hos både kvinnliga och manliga patienter. Vid prekliniska studier observerades inga relevanta effekter. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Risperidon kan ha mindre eller måttlig inverkan på förmågan att framföra fordon och använda maskiner, beroende på potentiella effekter på nervsystemet och synen (se avsnitt 4.8). Patienter ska därför uppmanas att avstå från att framföra fordon eller använda maskiner tills deras individuella känslighet är känd. 4.8 Biverkningar De mest rapporterade biverkningarna (incidens ≥10 %) är: parkinsonism, sedering/somnolens, huvudvärk och sömnlöshet. Biverkningarna som verkade vara dosrelaterade inkluderade parkinsonism och akatisi.Här nedan följer samtliga biverkningar som rapporterats i kliniska prövningar och efter lansering av risperidon indelade i frekvensgrupper beräknat från kliniska prövningar med risperidon. Följande termer och frekvenser används: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna ordnade efter avtagande allvarlighetsgrad. Biverkningar ordnade efter klassificering av organsystem och frekvens MedDRA organsystem Frekvens Biverkningar Infektioner och infestationer Vanliga Lunginflammation, bronkit, övre luftvägsinfektion, sinuit, urinvägsinfektion, öroninfektion, influensa Mindre vanliga Luftvägsinfektion, cystit, ögoninfektion, tonsillit, onykomykos, cellulit, lokal infektion, virusinfektion, akarodermatit Sällsynta Infektion Blodet och lymfsystemet Mindre vanliga Neutropeni, minskat antal vita blodkroppar, trombocytopeni, anemi, minskning av hematokrit, förhöjt eosinofilantal Sällsynta Agranulocytosc Immunsystemet Mindre vanliga Överkänslighet Sällsynta Anafylaktisk reaktionc Endokrina systemet Vanliga Hyperprolaktinemia Sällsynta Inadekvat utsöndring av antidiuretiskt hormon, glukos i urinen Metabolism och nutrition Vanliga Viktökning, ökad aptit, minskad aptit Mindre vanliga Diabetes mellitusb, hyperglykemi, polydipsi, viktminskning, anorexi, förhöjd blodkolesterol Sällsynta Vattenförgiftningc, hypoglykemi, hyperinsulinemic, förhöjda triglycerider i blodet Mycket sällsynta Diabetisk ketoacidos Psykiska störningar Mycket vanliga Insomnid Vanliga Sömnstörning, agitation, depression, ångest Mindre vanliga Mani, förvirring, minskad libido, nervositet, mardrömmar Sällsynta Katatoni, somnambulism, sömnrelaterad ätstörning, känslomässig avtrubbning, anorgasmi Centrala och perifera nervsystemet Mycket vanliga Sedation/somnolens, parkisonismd, huvudvärk Vanliga Akatisid, dystonid, yrsel, dyskinesid, tremorb, Mindre vanliga Tardiv dyskinesi, cerebral ischemi, avsaknad av respons på stimuli, medvetandeförlust, nedsatt medvetandegrad, konvulsionerd, synkope, psykomotorisk hyperaktivitet, balansstörning, koordinationssvårigheter, postural yrsel, uppmärksamhetsstörning, dysartri, dysgeusi, hypoestesi, parestesi Sällsynta Malignt neuroleptikasyndrom, cerebral ischemi, diabeteskoma, huvudtremor Ögon Vanliga Dimsyn, konjunktivit Mindre vanliga Fotofobi, torra ögon, ökat tårflöde, okulär hyperemi Sällsynta Glaukom, ögonrörelsestörningar, ögonrullningar, skorpbildning på ögonlockskanten, floppy iris syndrome (intraoperativt)c, försämrad synskärpa Öron och balansorgan Mindre vanliga Vertigo, tinnitus, öronsmärta Hjärtat Vanliga Takykardi Mindre vanliga Förmaksflimmer, atrioventrikulärt block, retledningsstörningar, förlängt QT‑intervall på EKG, bradykardi, onormalt EKG, palpitationer Sällsynta Sinusarytmi Blodkärl Vanliga Hypertoni Mindre vanliga Hypotoni, ortostatisk hypotoni, blodvallningar Sällsynta Lungemboli, venös trombos Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné, faryngolaryngeal smärta, hosta, näsblod, nästäppa Mindre vanliga Aspirationspneumoni, lungstas, luftvägsblockering, rassel, väsande andning, dysfoni, respiratorisk sjukdom Sällsynta Sömnapnésyndrom, hyperventilation Magtarmkanalen Vanliga Buksmärta, magbesvär, kräkningar, illamående, förstoppning, diarré, dyspepsi, muntorrhet, tandvärk Mindre vanliga Fecesinkontinens, fekalom, gastroenterit, dysfagi, flatulens Sällsynta Pankreatit, tarmobstruktion, svullen tunga, keilit Sällsynta Ileus Lever och gallvägar Mindre vanliga Transaminasökning, gammaglutamyltransferasökning, leverenzymökning Sällsynta Gulsot Hud och subkutan vävnad Vanliga Hudutslag, erytem Mindre vanliga Urtikaria, pruritus, alopeci, hyperkeratos, eksem, torr hud, missfärgning av huden, akne, seborroisk dermatit, hudsjukdom, hudförändringar Sällsynta Läkemedelsutslag, mjäll Mycket sällsynta Angioödem Ingen känd frekvens Stevens-Johnsons syndrom/toxisk epidermal nekrolysc Muskuloskeletala systemet och bindväv Vanliga Muskelspasmer, muskuloskeletal smärta, ryggsmärta, artralgi Mindre vanliga Ökat kreatinfosfokinas i blodet, avvikande kroppshållning, ledstelhet, ledsvullnad, muskelsvaghet, nacksmärta Sällsynta Rabdomyolys Njurar och urinvägar Vanliga Urininkontinens Mindre vanliga Pollakiuri, urinretention, dysuri Graviditet, puerperium och perinatalperiod Sällsynta Neonatalt utsättningssyndromc Reproduktionsorgan och bröstkörtel Mindre vanliga Erektil dysfunktion, ejakulationsstörning, amenorré, menstruationsstörningard, gynekomasti, galaktorré, sexuell dysfunktion, bröstsmärta, bröstbesvär, vaginal flytning Sällsynta Priapismc, fördröjd menstruation, bröstsvullnad, bröstförstoring, vätskeutsöndring från brösten Allmänna symtom och/eller symtom vid administreringsstället Vanliga Ödemd, feber, bröstkorgssmärta, asteni, trötthet, smärta Mindre vanliga Ansiktsödem, frossa, ökad kroppstemperatur, onormal gång, törst, obehag i bröstet, sjukdomskänsla, onormal känsla, obehag Sällsynta Hypotermi, minskad kroppstemperatur, perifer kyla, utsättningssyndrom, indurationc Skador och förgiftningar och behandlings-komplikationer Vanliga Fall Mindre vanliga Smärta vid behandling a Hyperprolaktinemi kan i vissa fall leda till gynekomasti, störningar i menstruationen, amenorré, utebliven ägglossning, galaktorré, fertilitetsstörning, minskad libido, erektil dysfunktion. b I placebokontrollerade studier rapporterades diabetes mellitus hos 0,18 % av risperidonbehandlade patienter jämfört med 0,11 % i placebogruppen. Den totala incidensen i alla kliniska studier var 0,43 % hos alla risperidonbehandlade patienter. c Inte observerat i kliniska studier med risperidon men observerat efter marknadsintroduktion. d Extrapyramidal störning kan förekomma: Parkinsonism (hypersalivation, muskuloskeletal stelhet, parkinsonism, dregling, kugghjulsrigiditet, bradykinesi, hypokinesi, maskansikte, muskelstelhet, akinesi, nackstelhet, muskelrigiditet, parkinsonistisk gång och onormal glabellarreflex, parkinsonistisk vilotremor), akatisi (akatisi, rastlöshet, hyperkinesi och restless leg-syndrom), tremor, dyskinesi (dyskinesi, muskelryckningar, koreoatetos, atetos och myoklonus), dystoni. Dystoni innefattar dystoni, hypertoni, tortikollis, ofrivilliga muskelkontraktioner, muskelkontraktur, blefarospasm, okulogyration, tungförlamning, spasm i ansiktet, laryngospasm, myotoni, opistotonus, orofaryngeal spasm, pleurototonus, tungspasm och trismus. Det bör noteras att ett bredare spektrum av symptom är inkluderade, vilka inte nödvändigtvis har extrapyramidalt ursprung. Insomni innefattar: insomningssvårigheter, avbruten sömn. Krampanfall innefattar: Grand mal‑kramper. Menstruationsstörning innefattar: oregelbunden menstruation, oligomenorré. Ödem innefattar: generaliserat ödem, perifert ödem, pittingödem. Biverkningar noterade hos beredningar med paliperidon Paliperidon är den aktiva metaboliten av risperidon, därför är biverkningsprofilen för dessa läkemedel (både orala och injicerbara beredningar) relevanta för varandra. Förutom ovan beskrivna biverkningar har följande biverkning rapporterats för läkemedel innehållande paliperidon och kan förväntas uppkomma med risperidon. Hjärtat: Postural ortostatisk takykardi syndrom. Klasseffekter Liksom för andra antipsykotiska läkemedel har mycket sällsynta fall av QT-förlängning rapporterats för risperidon efter lansering. Till andra hjärteffekter relaterade till den aktuella läkemedelsklassen, som rapporterats för antipsykotiska läkemedel som förlänger QT‑intervallet, hör ventrikelarytmi, ventrikelflimmer, ventrikeltakykardi, plötslig död, hjärtstopp och torsade de pointes. Venös trombo-embolisk sjukdom Fall av venös trombo-embolisk sjukdom, inkluderat fall av lungemboli och fall av djup ventrombos, har rapporterats med antipsykotiska läkemedel (okänd frekvens). Viktuppgång Data för den andel risperidon- och placebobehandlade vuxna patienter med schizofreni som uppfyllde ett kriterium på viktuppgång på ≥7 % av kroppsvikten jämfördes med poolade data från 6- till 8‑veckors placebokontrollerade studier, vilket visade en statistiskt signifikant ökad incidens av viktuppgång för risperidon (18 %) jämfört med placebo (9 %). I en pool av placebokontrollerade 3‑veckorsstudier på vuxna patienter med akut manisk episod var incidensen av viktökning på ≥7 % vid studiens avslutning jämförbar i risperidon- (2,5 %) och placebogruppen (2,4 %) och något högre i den aktiva kontrollgruppen (3,5 %).I långtidsstudier avseende en population av barn och ungdomar med uppförandestörning och andra utagerande beteendestörningar fann man viktökningar på i genomsnitt 7,3 kg efter 12 månaders behandling. Förväntad viktuppgång för normala barn mellan 5 och 12 år är 3 till 5 kg per år; i åldern 12 till 16 år bibehålls en uppgång i storleksordningen 3 till 5 kg per år för flickor, medan pojkar går upp ungefär 5 kg per år. Ytterligare information om särskilda populationer Biverkningar som har rapporterats ha högre incidens hos äldre patienter med demens eller hos barn jämfört med hos vanliga vuxna populationer beskrivs nedan: Äldre patienter med demens Transitorisk ischemisk attack och cerebrovaskulär händelse var biverkningar som rapporterades i kliniska prövningar med en frekvens av 1,4 % respektive 1,5 % hos äldre patienter med demens. Dessutom rapporterades följande biverkningar med en frekvens av ≥5 % hos äldre patienter med demens och med minst dubbelt så hög frekvens som man ser i andra vuxenpopulationer: urinvägsinfektion, perifert ödem, letargi och hosta. Pediatrisk population Generellt förväntas biverkningarna hos barn vara liknande som de som observerats hos vuxna. Följande biverkningar rapporterades med en frekvens av ≥5 % hos barn (5 till 17 år) och med minst dubbelt så hög frekvens som man ser i kliniska prövningar på vuxna: somnolens/sedering, trötthet, huvudvärk, aptitökning, kräkningar, övre luftvägsinfektion, nästäppa, magsmärtor, yrsel, hosta, feber, tremor, diarré och enures. Effekter av långtidsbehandling med risperidon på pubertetsutveckling och längdtillväxt har inte studerats tillräckligt. (se avsnitt 4.4, underrubrik ”Pediatrisk population”). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Generellt sett har de symtom som rapporterats varit sådana som är ett resultat av förstärkning av risperidons kända farmakologiska effekter. Till dessa hör dåsighet och sedering, takykardi och hypotension samt extrapyramidala symtom. Vid överdosering har QT‑förlängning och kramper rapporterats. Torsade de pointes har rapporterats i samband med kombinerad överdosering av risperidon och paroxetin.Vid akut överdos ska man beakta möjligheten att flera läkemedel kan vara inblandade. Behandling Etablera och upprätthåll fri luftväg och säkerställ adekvat syresättning och ventilation. Administrering av aktivt kol tillsammans med laxermedel ska övervägas endast då det gått mindre än en timme sedan läkemedlet intogs. Kardiovaskulär övervakning ska påbörjas omedelbart, och den ska innefatta kontinuerlig EKG‑övervakning med avseende på eventuella arytmier.Specifik antidot mot risperidon saknas. Därför ska adekvata understödjande åtgärder sättas in. Hypotension och cirkulationskollaps ska behandlas med lämpliga åtgärder, såsom intravenös tillförsel av vätska och/eller sympatomimetiska medel. Vid svåra extrapyramidala symtom ska antikolinergika tillföras. Noggrann kontroll och övervakning ska fortsätta tills patienten har återhämtat sig.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga neuroleptika, ATC‑kod: N05AX08 Verkningsmekanism Risperidon är en selektiv monoaminerg antagonist med unika egenskaper. Det har hög affinitet för serotonerga 5‑HT2- och dopaminerga D2‑receptorer. Risperidon binder också till alfa1‑adrenerga receptorer samt, med lägre affinitet, till H1-histaminerga och alfa2-adrenerga receptorer. Risperidon har ingen affinitet för kolinerga receptorer. Farmakodynamisk effekt Även om risperidon är en potent D2‑antagonist, vilket anses förbättra de positiva symtomen på schizofreni, orsakar det mindre katalepsi och försämrar den motoriska aktiviteten mindre än klassiska neuroleptika. Balanserad central serotonin- och dopaminantagonism kan minska tendensen till extrapyramidala biverkningar och utöka den terapeutiska effekten till att gälla de negativa och affektiva symtomen vid schizofreni. Klinisk effekt och säkerhet Schizofreni Effekten hos risperidon vid korttidsbehandling av schizofreni fastställdes i fyra studier, 4 till 8 veckor långa, som omfattade över 2 500 patienter som uppfyllde DSM‑IV‑kriterierna för schizofreni. I en 6 veckor lång placebokontrollerad studie, som innebar titrering av risperidon i doser på upp till 10 mg/dag uppdelat på två doser/dag, var risperidon överlägset placebo i fråga om totalpoäng på BPRS‑skalan (Brief Psychiatric Rating Scale). I en 8 veckor lång placebokontrollerad studie, som innebar att risperidon gavs i fyra fasta doser (2, 6, 10, och 16 mg/dag, uppdelat på tvådoser/dag), var alla fyra risperidongrupperna överlägsna placebo i fråga om totalpoäng på PANSS‑skalan (Positive and Negative Syndrome Scale). I en 8 veckor lång dosjämförelsestudie avseende fem fasta doser av risperidon (1, 4, 8, 12 och 16 mg/dag, uppdelat på två doser/dag) var de grupper som fått risperidon i doserna 4, 8 och 16 mg/dag överlägsna gruppen som fått 1 mg risperidon i fråga om totalpoäng på PANSS‑skalan. I en 4 veckor lång placebokontrollerad dosjämförelsestudie avseende två fasta doser av risperidon (4 och 8 mg/dag, givet en gång dagligen) var båda risperidongrupperna överlägsna placebo på flera av PANSS‑måtten, däribland total‑PANSS och ett responsmått (>20 % minskning på totalpoängen på PANSS). I en långtidsstudie randomiserades vuxna öppenvårdspatienter, som i allt väsentligt uppfyllde DSM‑IV‑kriterierna på schizofreni och som hade varit kliniskt stabila i minst 4 veckor på antipsykotiskt läkemedel, till risperidon 2 till 8 mg/dag eller haloperidol i 1 till 2 år för observation av eventuella återfall. De patienter som fick risperidon hade signifikant längre tid till återfall under denna tidsperiod jämfört med dem som fick haloperidol. Maniska episoder vid bipolär sjukdom Effekten av monoterapi med risperidon vid akut behandling av maniska episoder vid bipolär I‑sjukdom visades i tre dubbelblinda, placebokontrollerade monoterapistudier på cirka 820 patienter med bipolär I‑sjukdom enligt DSM‑IV‑kriterier. I dessa tre studier visades att risperidon 1 till 6 mg/dag (med startdos 3 mg i två av studierna och 2 mg i en studie) var signifikant överlägset placebo på de fördefinierade primära effektmåtten, dvs. förändring från baslinjevärdet för totalpoängen på YMRS‑skalan (Young Mania Rating Scale) vecka 3. Resultatet avseende sekundära effektmått överensstämde generellt sett väl med det primära resultatet. Den procentandel patienter som hade en minskning på ≥50 % av totalpoängen på YMRS‑skalan från baslinjevärdet till resultatmåttet vid 3 veckor var signifikant högre för risperidon än för placebo. En av de tre studierna innefattade en behandlingsarm med haloperidol och en 9 veckor lång dubbelblind underhållsfas. Effekten upprätthölls under hela 9‑veckorsperioden med underhållsbehandling. Förändringen från baslinjevärdet avseende totalpoäng på YMRS uppvisade fortsatt förbättring och var jämförbar för risperidon och haloperidol vecka 12.Effekten av risperidon som tillägg till stämningsreglerande medel vid behandling av akut manisk episod visades i en av två 3 veckor långa dubbelblinda studier på cirka 300 patienter, som uppfyllde DSM‑IV‑kriterierna för bipolär I-sjukdom. I en 3-veckorsstudie var risperidon 1 till 6 mg/dag, med start på 2 mg/dag som tillägg till litium eller valproat, överlägset enbart litium eller valproat på det fördefinierade primära resultatmåttet, dvs. förändring från baslinjevärdet för totalpoängen på YMRS‑skalan vecka 3. I den andra 3‑veckorsstudien var risperidon 1 till 6 mg/dag, med start på 2 mg/dag i kombination med litium, valproat eller karbamazepin, inte överlägset enbart litium, valproat eller karbamazepin i fråga om minskning av totalpoängen på YMRS. En möjlig förklaring till det dåliga resultatet på denna studie var att karbamazepin ökade clearance av risperidon och 9‑hydroxirisperidon, vilket ledde till subterapeutiska nivåer av dessa båda ämnen. När karbamazepingruppen uteslöts i en post‑hocanalys var risperidon i kombination med litium eller valproat överlägset enbart litium eller valproat i fråga om minskning av totalpoängen på YMRS. Ihållande aggressivitet vid demens Effekten av risperidon vid behandling av beteendesymtom och psykologiska symtom vid demens (BPSD), till vilka räknas beteendestörningar, såsom aggressivitet, agitation, psykos, aktivitets- och affektiva störningar, visades i tre dubbelblinda, placebokontrollerade studier på 1 150 äldre patienter med demens. En studie gällde fasta risperidondoser på 0,5; 1 och 2 mg/dag. Två studier avseende flexibla doser gällde grupper med risperidondoser i spannet 0,5 till 4 mg/dag respektive 0,5 till 2 mg/dag. Risperidon uppvisade statistiskt signifikant och kliniskt betydelsefull effekt vid behandling av aggressivitet, och mindre tydliga resultat vid behandling av agitation och psykos hos äldre patienter med demens (utifrån resultat på BEHAVE‑AD‑skalan [Behavioural Pathology in Alzheimer’s Disease Rating Scale] och CMAI‑inventoriet [Cohen-Mansfield Agitation Inventory]). Behandlingseffekten för risperidon var oberoende av följande faktorer: poängen på MMT (Mini‑Mental Test) (och följaktligen också av demenssjukdomens svårighetsgrad); de sedativa egenskaperna hos risperidon; förekomst eller frånvaro av psykos samt typen av demens (Alzheimers, vaskulär eller blandad). (Se också avsnitt 4.4). Pediatrisk population Uppförandestörning Effekten av risperidon vid korttidsbehandling av utagerande beteendestörning visades i två dubbelblinda, placebokontrollerade studier av omkring 240 patienter i åldern 5 till 12 år, med DSM‑IV‑diagnos på utagerande beteendestörning och gränsfall avseende intellektuell funktionsförmåga, alternativt lindrig till måttlig psykisk utvecklingsstörning/inlärningsstörning. I de båda studierna var risperidon 0,02 till 0,06 mg/kg/dag signifikant överlägset placebo på det fördefinierade primära effektmåttet, nämligen förändring från baslinjevärdet på subskalan ”Conduct Problem” på N‑CBRF‑formuläret (Nisonger-Child Behaviour Rating Form) vecka 6. 5.2 Farmakokinetiska egenskaper Risperidon metaboliseras till 9-hydroxirisperidon, vars farmakologiska effekt är likvärdig med risperidons (se Metabolism och eliminering). Absorption Risperidon absorberas fullständigt efter oral administrering och når maximal plasmakoncentration inom 1 till 2 timmar. Den absoluta perorala biotillgängligheten för risperidon är 70 % (CV=25 %). Den relativa perorala biotillgängligheten för risperidon i form av tabletter är 94 % (CV=10 %) jämfört med lösning. Absorptionen påverkas inte av födointag, varför risperidon kan ges både samtidigt med och utanför måltid. Steady-state för risperidon uppnås inom 1 dag hos de flesta patienter. Steady state för 9-hydroxirisperidon uppnås inom 4–5 dagars dosering. Distribution Risperidon har snabb distribution. Distributionsvolymen är 1–2 l/kg. I plasma är risperidon bundet till albumin och surt alfa1- glykoprotein. Plasmaproteinbindningsgraden är för risperidon 90 % och för 9-hydroxirisperidon 77 %. Metabolism och eliminering Risperidon metaboliseras av CYP2D6 till 9-hydroxirisperidon, vars farmakologiska effekt är likvärdig med risperidons. Risperidon och 9 hydroxirisperidon utgör tillsammans den aktiva antipsykotiska fraktionen. CYP2D6 är föremål för genetisk polymorfism. Snabba CYP2D6-metaboliserare omvandlar risperidon snabbt till 9-hydroxirisperidon, medan långsamma CYP2D6-metaboliserare omvandlar risperidon mycket långsammare. Även om snabba metaboliserare har lägre koncentrationer av risperidon och högre av 9-hydroxirisperidon än långsamma metaboliserare, är farmakokinetiken för risperidon och 9-hydroxirisperidon i kombination (dvs. den aktiva antipsykotiska fraktionen), efter engångs- och multipeldoser, i stort sett densamma för snabba respektive långsamma metaboliserare av CYP2D6. En annan metaboliseringsväg för risperidon är N-dealkylering. In vitro-studier på humana levermikrosomer visade att risperidon i kliniskt relevanta koncentrationer inte i någon större utsträckning hämmar metabolismen av läkemedel som metaboliseras av cytokrom P450-isoenzymer, inklusive CYP1A2, CYP2A6, CYP2C8/9/10, CYP2D6, CYP2E1, CYP3A4 och CYP3A5. En vecka efter administrering har 70 % av dosen utsöndrats i urinen och 14 % i feces. I urin representerar risperidon plus 9-hydroxirisperidon 35–45 % av dosen. Återstoden utgörs av inaktiva metaboliter. Efter peroral administrering till psykotiska patienter elimineras risperidon med en halveringstid på omkring 3 timmar. Eliminationshalveringstiden för 9-hydroxirisperidon och den aktiva antipsykotiska fraktionen är 24 timmar. Linjäritet/icke-linjäritet Risperidons plasmakoncentration är dosproportionell inom det terapeutiska dosintervallet. Äldre patienter samt patienter med nedsatt lever- och njurfunktion I en farmakokinetisk enkeldosstudie med oralt risperidon fann man i genomsnitt en 43 % högre plasmakoncentration av den aktiva antipsykotiska fraktionen, en 38 % längre halveringstid och minskad clearance av den aktiva antipsykotiska fraktionen med 30 % hos de äldre. Hos vuxna med måttlig njursjukdom var clearance av den aktiva komponenten ca 48 % av clearance hos unga friska vuxna. Hos vuxna med allvarlig njursjukdom var clearance av den aktiva komponenten ca 31 % av clearance hos unga friska vuxna. Halveringstiden för den aktiva komponenten var 16,7 timmar hos unga vuxna, 24,9 timmar hos vuxna med måttlig njursjukdom (eller ca 1,5 gånger så lång som hos unga vuxna) och 28,8 timmar hos dem med allvarlig njursjukdom (eller ca 1,7 gånger så lång som hos unga vuxna). Plasmakoncentrationen av risperidon var normal hos patienter med nedsatt leverfunktion medan medelvärdet för den fria fraktionen av risperidon i plasma var förhöjd med 37,1 %.Oralt clearance och elimineringshalveringstid för risperidon och den aktiva komponenten hos vuxna med måttligt till gravt nedsatt leverfunktion skilde sig inte signifikant från dessa parametrar hos unga friska vuxna. Pediatrisk population Farmakokinetiken för risperidon, 9-hydroxirisperidon och den aktiva antipsykotiska fraktionen hos barn är likvärdig med den hos vuxna. Andra särskilda populationer: Kön, etnicitet och rökvanor En farmakokinetisk populationsanalys visade inte på någon uppenbar effekt av kön, etnicitet eller rökvanor på farmakokinetiken för risperidon eller den aktiva antipsykotiska fraktionen. 5.3 Prekliniska säkerhetsuppgifter I (sub)kroniska toxicitetsstudier, där doseringen påbörjades hos råttor och hundar som inte uppnått könsmognad, fann man dosberoende effekter på manliga och kvinnliga könsorgan och bröstkörtel. Dessa effekter var relaterade till de ökade serumnivåerna av prolaktin, till följd av risperidons dopamin-D2‑receptorblockerande effekt. Studier på vävnadskulturer tyder dessutom på att cellväxten i humana brösttumörer kan stimuleras av prolaktin. Risperidon var inte teratogent hos råtta och kanin. I reproduktionsstudier med risperidon på råtta noterades ogynnsamma effekter avseende parningsbeteende hos föräldrarna samt födelsevikt och överlevnad hos avkomman. Hos råtta var intrauterin exponering för risperidon sammankopplat med nedsatt kognitiv förmåga vid vuxen ålder. Andra dopaminantagonister har, när de givits till dräktiga djur, orsakat negativa effekter på inlärning och motorisk utveckling hos avkomman. I en toxicitetsstudie på juvenila råttor ökade mortaliteten hos valparna och en fördröjning av fysisk utveckling observerades. I en 40‑veckors studie på juvenila hundar fördröjdes den sexuella mognaden. Baserat på AUC påverkades inte rörbenstillväxt hos hundar vid 3,6 gånger den maximala humana exponeringen hos ungdomar (1,5 mg/dag), medan effekter på rörben och sexuell mognad observerades vid 15 gånger den maximala humana exponeringen hos ungdomar. Risperidon var inte gentoxiskt i ett använt testbatteri. I orala karcinogenicitetsstudier av risperidon på råtta och mus observerades ökningar av hypofysadenom (mus), endokrina pankreasadenom (råtta) och bröstkörteladenom (båda djurslagen). Dessa tumörer kan relateras till utdragen dopamin‑D2‑antagonism och hyperprolaktinemi. Vilken relevans dessa tumörfynd hos gnagare har i form av risk för människa är inte känd. Både in vitro och in vivo visar djurmodeller att höga doser risperidon kan orsaka förlängt QT‑intervall, vilket har satts i samband med en teoretiskt ökad risk för torsade de pointes hos patienter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: LaktosmonohydratMikrokristallin cellulosa (E460)Majsstärkelse, pregelatiniserad Vattenfri kolloidal kiseldioxid Magnesiumstearat (E470b) Tablettdragering: 1 mg-tabletter Hypromellos (E464)Titandioxid (E171)Makrogol (4000) 2 mg-tabletter Hypromellos (E464)Titandioxid (E171)Makrogol (4000)Röd järnoxid (E172)Gul järnoxid (E172) 3 mg-tabletter Hypromellos (E464)Titandioxid (E171)Makrogol (4000)Kinolingult (E104) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Förpackningsstorlekar: För 2 mg och 3 mg filmdragerade tabletter: PVC/COC/PVDC/Al‑blister: 6, 10, 20, 30, 50, 60, 100, 100x1 och 250 tabletter.PVC/PE/PVDC/Al‑blister: 6, 10, 20, 30, 50, 60, 100, 100x1 och 250 tabletter.HDPE‑burk med PP‑lock: 6, 10, 20, 30, 50, 60, 100 och 250 tabletter. För 1 mg filmdragerade tabletter: PVC/COC/PVDC/Al‑blister: 6, 10, 20, 30, 50, 60, 100, 100x1 och 250 tabletter.PVC/PE/PVDC/Al‑blister: 6, 10, 20, 30, 50, 60, 100, 100x1 och 250 tabletter.HDPE‑burk med PP‑lock och torkmedel: 6, 10, 20, 30, 50, 60, 100 och 250 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Sandoz A/SEdvard Thomsens Vej 142300 Köpenhamn S Danmark",
        "approval-number": "1 mg: 21776 2 mg: 21777 3 mg: 21778",
        "approval-first-date": "Första godkännandet: 2005-06-17Förnyat godkännande: 2009-06-04",
        "revision-date": "2024-01-17"
    },
    "fass_text": {
        "indication": "Risperidon Sandoz är indicerat för behandling av schizofreni. Risperidon Sandoz är indicerat för behandling av måttliga till svåra maniska episoder i samband med bipolär sjukdom. Risperidon Sandoz är indicerat för korttidsbehandling (upp till 6 veckor) av ihållande aggressivitet hos patienter med måttlig till svår Alzheimers sjukdom, som inte svarar på behandling med icke-farmakologiska metoder och där det finns risk att patienten kan skada sig själv eller andra. Risperidon Sandoz är indicerat för symtomatisk korttidsbehandling (upp till 6 veckor) av ihållande aggressivitet vid uppförandestörning hos barn från 5 år och hos ungdomar med under genomsnittlig intellektuell funktion eller mental retardation, som diagnostiserats enligt DSM‑IV‑kriterier och hos vilka det uttalade aggressiva beteendet eller annat utagerande beteende kräver läkemedelsbehandling. Läkemedelsbehandling bör vara en integrerad del i ett mera omfattande behandlingsprogram, där också psykosociala och pedagogiska insatser ingår. Det rekommenderas att förskrivningen av risperidon görs av specialist i barnneurologi eller barn- och ungdomspsykiatri eller av annan läkare som är väl förtrogen med behandling av uppförandestörning hos barn och ungdomar.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Schizofreni Vuxna Risperidon Sandoz kan ges en eller två gånger dagligen. Patienterna ska inleda behandlingen med 2 mg risperidon per dag. Doseringen kan andra dagen ökas till 4 mg. Därefter kan doseringen bibehållas eller vid behov individualiseras ytterligare. Den dagliga dos som passar de flesta patienter bäst är 4 till 6 mg. För vissa patienter kan det vara lämpligt med en långsammare titreringsfas och en lägre start- och underhållsdos. Doser på över 10 mg/dag har inte uppvisat bättre effekt än lägre doser och kan ge upphov till ökad incidens av extrapyramidala symtom. Säkerheten i fråga om doser på över 16 mg/dag har inte utvärderats och rekommenderas därför inte. Äldre En startdos på 0,5 mg två gånger dagligen rekommenderas. Denna dosering kan individualiseras med ökningar om 0,5 mg två gånger dagligen, upp till nivån 1 till 2 mg två gånger dagligen. Pediatrisk population På grund av avsaknad av effektdata rekommenderas inte risperidon för användning hos barn och ungdomar under 18 års ålder med schizofreni. Maniska episoder vid bipolär sjukdom Vuxna Risperidon Sandoz ska administreras 1 gång dagligen, med 2 mg risperidon som startdos. Om dosjusteringar är indicerade ska de göras med minst 24 timmars intervall och i ökningar om 1 mg per dag. Risperidon kan administreras i varierande doser i intervallet 1 till 6 mg per dag för att optimera nivån av effektivitet och tolerabilitet för varje patient. Dygnsdoser över 6 mg risperidon har inte studerats på patienter med maniska episoder. Precis som gäller för all symtomatisk behandling, måste längre tids användning av Risperidon Sandoz fortlöpande utvärderas och motiveras. Äldre En startdos om 0,5 mg två gånger dagligen rekommenderas. Denna dosering kan individualiseras med ökningar på 0,5 mg två gånger dagligen upp till 1 till 2 mg två gånger dagligen. Då klinisk erfarenhet hos äldre är begränsad, ska försiktighet iakttas. Pediatrisk population På grund av avsaknad effektdata rekommenderas inte risperidon för användning hos barn och ungdomar under 18 år under manisk episod vid bipolär sjukdom. Ihållande aggressivitet hos patienter med måttlig till svår Alzheimers sjukdom En startdos om 0,25 mg* två gånger dagligen rekommenderas. Denna dosering kan vid behov individualiseras med ökningar på 0,25 mg* två gånger dagligen, dock inte oftare än varannan dag. Optimal dos är för de flesta patienter 0,5 mg två gånger dagligen. Vissa patienter kan dock behöva doser på upp till 1 mg två gånger dagligen. Risperidon Sandoz ska inte användas mer än 6 veckor hos patienter med ihållande aggressivitet vid Alzheimers sjukdom. Under behandlingen måste patienterna utvärderas ofta och regelbundet och behovet av fortsatt medicinering omprövas. * Det finns andra produkter innehållande risperidon tillgängliga om doserna inte kan uppnås med Risperidon Sandoz. Uppförandestörning Pediatrisk population: Barn och ungdomar i åldern 5 till 18 år För patienter som väger ≥50 kg rekommenderas en startdos om 0,5 mg 1 gång dagligen. Denna dosering kan vid behov individualiseras med ökningar på 0,5 mg 1 gång dagligen, dock inte oftare än varannan dag. Optimal dos är för de flesta patienter 1 mg 1 gång dagligen. För vissa patienter kan det dock vara lämpligt med 0,5 mg 1 gång dagligen, medan andra kan behöva 1,5 mg 1 gång dagligen. För patienter som väger <50 kg rekommenderas en startdos om 0,25 mg* 1 gång dagligen. Denna dosering kan vid behov individualiseras med ökningar på 0,25 mg* 1 gång dagligen, dock inte oftare än varannan dag. Optimal dos är för de flesta patienter 0,5 mg 1 gång dagligen. För vissa patienter kan det dock vara lämpligt med 0,25 mg* 1 gång dagligen, medan andra kan behöva 0,75 mg* 1 gång dagligen. * Det finns andra produkter innehållande risperidon tillgängliga om doserna inte kan uppnås med Risperidon Sandoz. Precis som gäller för all symtomatisk behandling, måste längre tidsanvändning av Risperidon Sandoz fortlöpande utvärderas och motiveras. Risperidon Sandoz rekommenderas inte till barn under 5 år, då det inte finns någon erfarenhet från barn yngre än 5 år med detta tillstånd. Nedsatt njur- och leverfunktion Patienter med nedsatt njurfunktion har sämre förmåga att eliminera den aktiva antipsykotiska fraktionen än vuxna med normal njurfunktion. Patienter med nedsatt leverfunktion har ökad plasmakoncentration av den fria fraktionen av risperidon. Oavsett indikation ska startdos och fortlöpande dosering halveras och dostitrering ske långsammare för patienter med nedsatt njur- eller leverfunktion. Risperidon Sandoz ska användas med försiktighet i dessa patientgrupper. Administreringssätt Risperidon Sandoz är för oralt bruk. Mat påverkar inte absorption av Risperidon Sandoz. Tabletterna kan delas i två lika stora doser. Nedtrappning rekommenderas vid utsättning. Akuta utsättningssymtom, inklusive illamående, kräkning, svettning och sömnlöshet har i mycket sällsynta fall beskrivits efter plötsligt upphörande av höga doser av antipsykotiska läkemedel (se avsnitt Biverkningar). Återkommande psykotiska symtom kan förekomma och uppkomst av ofrivilliga rörelser (så som akatisi, dystoni och dyskinesi) har rapporterats. Omställning från andra antipsykotika När det är medicinskt lämpligt rekommenderas gradvis utsättning av tidigare behandling under tiden Risperidon Sandoz-terapin påbörjas. Dessutom om det är medicinskt lämpligt när patient omställs från depot antipsykotika påbörjas Risperidon Sandoz-terapin vid tidpunkt för nästa planerade injektion. Behovet av att fortsätta med ev. pågående anti‑Parkinson läkemedel bör utvärderas regelbundet.",
        "caution": "Äldre patienter med demens Ökad mortalitet hos äldre patienter med demenssjukdom En meta-analys av 17 kontrollerade prövningar av atypiska antipsykotiska läkemedel, inklusive risperidon, visade att äldre patienter med demens som behandlas med atypiska antipsykosläkemedel har förhöjd mortalitetsrisk jämfört med placebobehandlade. I placebokontrollerade studier av peroralt risperidon i denna population var mortalitetsincidensen 4,0 % för risperidon‑behandlade patienter jämfört med 3,1 % för placebobehandlade. Oddskvoten (95 % exakt konfidensintervall) var 1,21 (0,7; 2,1). Genomsnittlig ålder (åldersspann) för de patienter som avled var 86 år (åldersspann 67–100). Data från två stora observationsstudier visade att äldre patienter med demens som behandlas med konventionell antipsykotika också har en något ökad dödlighet jämfört med dem som inte behandlas. Tillgängliga data är otillräckliga för att ge en säker uppskattning av risken och orsaken till denna. I vilken utsträckning resultatet av ökad mortalitet i observationsstudierna kan tillskrivas det antipsykotiska läkemedlet istället för vissa egenskaper hos patienterna är inte klart. Samtidig användning av furosemid I de placebokontrollerade studierna av risperidon på äldre patienter med demens observerades en högre incidens av mortalitet bland patienter som behandlats med furosemid plus risperidon (7,3 %; medelålder 89 år, åldersspann 75–97 år) jämfört med patienter som behandlats med enbart risperidon (3,1 %; medelålder 84 år, åldersspann 70–96 år) eller enbart furosemid (4,1 %; medelålder 80 år, åldersspann 67–90 år). Den ökade mortaliteten hos patienter som behandlats med furosemid plus risperidon observerades i två av de fyra kliniska prövningarna. Samtidig användning av risperidon och andra diuretika (huvudsakligen tiaziddiuretika i låg dos) var inte associerat med liknande fynd. Någon patofysiologisk mekanism som kan förklara detta fynd har inte identifierats, och inte heller har något konsekvent mönster avseende dödsorsaker observerats. Likväl ska försiktighet iakttas och riskerna med denna kombination eller samtidig medicinering med andra potenta diuretika vägas mot nyttan innan beslut om användning fattas. Det förelåg ingen ökad mortalitetsincidens för patienter som behandlades med andra diuretika samtidigt med risperidon. Oavsett behandling var dehydrering en generell riskfaktor för mortalitet, varför man bör vara särskilt noga med att undvika detta hos äldre patienter med demens. Cerebrovaskulära händelser En ca 3‑faldig ökad risk för cerebrovaskulära biverkningar har noterats i randomiserade placebokontrollerade kliniska studier på dementa patienter behandlade med vissa atypiska antipsykotiska läkemedel. Poolade data från sex placebokontrollerade studier med risperidon avseende i huvudsak äldre patienter (>65 år) med demens visade att cerebrovaskulära händelser (allvarliga och icke‑allvarliga sammantagna) inträffade hos 3,3 % (33/1 009) av de patienter som behandlats med risperidon och 1,2 % (8/712) av de patienter som behandlats med placebo. Oddskvoten (95 % exakt konfidensintervall) var 2,96 (1,34; 7,50). Mekanismen för denna ökade risk är inte känd. En ökad risk kan inte uteslutas för andra antipsykotika eller andra patientpopulationer. Risperidon Sandoz ska användas med försiktighet hos patienter med riskfaktorer för stroke. Risken för cerebrovaskulära händelser var signifikant högre hos patienter med blanddemens eller demens av vaskulär typ jämfört med Alzheimers sjukdom. Därför ska patienter med annan typ av demens än Alzheimers sjukdom inte behandlas med risperidon. Förskrivare rekommenderas att väga riskerna mot nyttan med användning av risperidon hos äldre patienter med demens och då särskilt beakta riskfaktorer för stroke hos den enskilda patienten. Patienter/vårdare bör rådas att omedelbart rapportera tecken och symtom på möjlig cerebrovaskulär händelse, t.ex. plötslig svaghet eller domning i ansikte, armar eller ben samt tal- eller synproblem. Alla behandlingsalternativ bör ofördröjligen övervägas, inklusive utsättning av risperidon. Risperidon Sandoz ska endast användas för korttidsbehandling av ihållande aggressivitet hos patienter med måttlig till svår Alzheimers sjukdom som komplement till icke‑farmakologiska metoder, där dessa har haft begränsad eller ingen effekt och där det potentiellt finns risk att patienten kan skada sig själv eller andra. Patientens tillstånd ska regelbundet utvärderas, liksom behovet av fortsatt behandling. Ortostatisk hypotension På grund av risperidons alfablockerande effekt kan (ortostatisk) hypotension uppträda, i synnerhet under den inledande dostitreringsperioden. Kliniskt signifikant hypotension har observerats efter risperidons lansering, vid samtidig användning av risperidon och antihypertensiv behandling. Risperidon ska användas med försiktighet till patienter med känd hjärt–kärlsjukdom (t.ex. hjärtsvikt, hjärtinfarkt, överledningsrubbningar, dehydrering, hypovolemi eller cerebrovaskulär sjukdom), och doseringen ska titreras upp gradvis enligt tidigare rekommendation (se avsnitt Dosering). Dosminskning ska övervägas om hypotension uppträder. Leukopeni, neutropeni och agranulocytos Fall av leukopeni, neutropeni och agranulocytos har rapporterats vid användning av antipsykotiska läkemedel inklusive risperidon. Agranulocytos har rapporterats i mycket sällsynta fall (<1/10 000 patienter) under uppföljning efter marknadsföringsgodkännandet. Patienter med en historia av kliniskt signifikant låg nivå av vita blodkroppar eller haft läkemedelsinducerad leukopeni/neutropeni ska övervakas under de första månaderna av behandling. Utsättande av risperidon ska övervägas vid första tecknet på en klinisk signifikant minskning av antalet vita blodkroppar i frånvaro av andra orsakande faktorer. Patienter med klinisk signifikant neutropeni ska noggrant övervakas med avseende på feber eller andra symtom eller tecken på infektion, och ska genast behandlas om sådana symtom eller tecken uppstår. Patienter med svår neutropeni (absolut neutrofilantal <1 x 109/l) ska avsluta behandlingen med risperidon och nivåerna av vita blodkroppar ska följas tills de är återställda. Tardiv dyskinesi/extrapyramidala symtom Läkemedel med dopaminreceptorantagonistiska egenskaper har satts i samband med framkallande av tardiv dyskinesi, ett tillstånd som karakteriseras av rytmiska, ofrivilliga rörelser, främst i tungan och/eller ansiktet. Debut av extrapyramidala symtom är en riskfaktor för tardiv dyskinesi. Om symtom på tardiv dyskinesi uppträder ska utsättning av alla antipsykotiska läkemedel övervägas. Försiktighet krävs för patienter som behandlas med psykostimulantia (t.ex. metylfenidat) och risperidon samtidigt eftersom extrapyramidala symtom skulle kunna uppstå vid ändring av det ena eller båda läkemedlen. Gradvis utsättning av stimulantiabehandling rekommenderas (se avsnitt Interaktioner). Malignt neuroleptikasyndrom Malignt neuroleptikasyndrom, som utmärks av hypertermi, muskelrigiditet, autonom instabilitet, påverkad medvetandegrad och förhöjda serumnivåer av kreatinfosfokinas (CK), har rapporterats vid behandling med antipsykotiska läkemedel. Ytterligare symtom kan vara myoglobinuri (rabdomyolys) och akut njursvikt. Skulle detta inträffa ska alla antipsykotiska läkemedel, inklusive risperidon, sättas ut. Parkinsons sjukdom och Lewykroppsdemens Förskrivare ska väga riskerna mot nyttan vid förskrivning av antipsykotiska läkemedel, inklusive risperidon, till patienter med Parkinsons sjukdom eller Lewykroppsdemens. Parkinsons sjukdom kan förvärras av risperidon. Båda patientgrupperna kan ha såväl ökad risk att drabbas av malignt neuroleptikasyndrom som ökad känslighet för antipsykotiska läkemedel; dessa patienter exkluderades från kliniska prövningar. Denna ökade känslighet kan, utöver extrapyramidala symtom, också ta sig uttryck i förvirring, medvetandesänkning och postural instabilitet med uttalad falltendens. Hyperglykemi och diabetes mellitus Hyperglykemi, diabetes mellitus och försämring av befintlig diabetes har rapporterats under behandling med risperidon. I vissa fall har det rapporterats en föregående viktökning, som kan vara en predisponerande faktor. Relaterad ketoacidos har rapporterats i mycket sällsynta fall och diabeteskoma i sällsynta fall. Adekvat klinisk övervakning rekommenderas i enlighet med de behandlingsriktlinjer för antipsykotiska läkemedel som används. Patienter som behandlas med något atypiskt antipsykotiskt läkemedel, inklusive risperidon, ska övervakas med avseende på symtom på hyperglykemi (såsom polydipsi, polyuri, polyfagi och svaghet) och patienter med diabetes mellitus ska kontrolleras regelbundet med avseende på försämrad glukoskontroll. Viktökning Signifikant viktökning har rapporterats med användning av risperidon. Viktkontroll bör göras regelbundet. Hyperprolaktinemi Hyperprolaktinemi är en vanlig biverkning vid behandling med risperidon. Utvärdering av prolaktinnivåer i plasma rekommenderas för patienter med tecken på eventuella prolaktinrelaterade biverkningar (t.ex. gynekomasti, störningar i menstruationen, utebliven ägglossning, fertilitetsstörning, minskad libido, erektil dysfunktion och galaktorré). Studier på vävnadskulturer talar för att celltillväxt i humana brösttumörer kan stimuleras av prolaktin. Trots att det i kliniska och epidemiologiska studier hittills inte har kunnat påvisas ett tydligt samband med administrering av antipsykotiska läkemedel, rekommenderas att försiktighet bör iakttagas hos patienter med relevant anamnes. Risperidon ska användas med försiktighet hos patienter med tidigare hyperprolaktinemi och hos patienter med troliga prolaktinberoende tumörer. QT‑förlängning QT‑förlängning har i mycket sällsynta fall rapporterats efter det att produkten lanserades. Liksom med andra antipsykotiska läkemedel ska försiktighet iakttas när risperidon förskrivs till patienter med känd hjärt‑kärlsjukdom, ärftlighet för QT‑förlängning, bradykardi eller elektrolytrubbningar (hypokalemi, hypomagnesemi), då detta kan öka risken för arytmogena effekter, samt vid samtidig användning av läkemedel med känd effekt i form av förlängning av QT‑intervallet. Kramper Risperidon ska användas med försiktighet till patienter med anamnes på kramper eller andra tillstånd som kan sänka kramptröskeln. Priapism Priapism kan uppträda vid behandling med risperidon på grund av läkemedlets alfaadrenerga blockerande effekter. Reglering av kroppstemperatur Rubbning av kroppens förmåga att sänka den centrala kroppstemperaturen har förknippats med antipsykotiska läkemedel. Adekvat omhändertagande förordas när man förskriver risperidon till patienter som kan utsättas för höjning av kroppstemperaturen, t.ex. vid krävande fysisk träning, exponering för extrem hetta, samtidig behandling med preparat med antikolinerg effekt eller dehydrering. Antiemetisk effekt En antiemetisk effekt har observerats i prekliniska studier med risperidon. Denna effekt kan, om den uppträder hos människa, maskera tecken och symtom på överdosering av vissa läkemedel eller på tillstånd som tarmobstruktion, Reyes syndrom och hjärntumör. Nedsatt njur- och leverfunktion Patienter med nedsatt njurfunktion har sämre förmåga att eliminera den aktiva antipsykotiska fraktionen än vuxna med normal njurfunktion. Patienter med nedsatt leverfunktion har ökad plasmakoncentration av den fria fraktionen av risperidon (se avsnitt Dosering). Venös trombo-embolisk sjukdom (VTE) Fall av venös trombo-embolisk sjukdom (VTE) har rapporterats för antipsykotiska läkemedel. Eftersom patienter behandlade med antipsykotika ofta har förvärvade riskfaktorer för VTE, bör alla tänkbara riskfaktorer för VTE identifieras före och under behandling med risperidon och preventiva åtgärder bör insättas. Intraoperative Floppy Iris Syndrome Intraoperative Floppy Iris Syndrome (IFIS) har observerats under kataraktkirurgi hos patienter som behandlats med läkemedel som har alfa‑1a‑adrenerg blockerande effekt, inklusive risperidon (se avsnitt Biverkningar). IFIS kan öka risken för ögonkomplikationer under och efter operationen. Före operation måste ögonkirurgen informeras om pågående eller tidigare bruk av läkemedel med alfa‑1a‑adrenerg blockerande effekt. Den potentiella fördelen med att avbryta den alfa‑1‑blockerande terapin före kataraktkirurgi har inte fastställts och måste vägas mot risken att avbryta antipsykosbehandlingen. Pediatrisk population Innan risperidon förskrivs till barn eller ungdomar med uppförandestörning ska det utredas grundligt om det aggressiva beteendet har fysiska eller sociala orsaker, som till exempel smärta eller olämpliga krav i miljön. Den sedativa effekten ska noga övervakas hos denna population eftersom den kan ha effekt på inlärningsförmågan. Ändrad tidpunkt för administreringen av risperidon kan inverka positivt på uppmärksamhetsförmågan hos barn och ungdomar. Risperidon har associerats med en genomsnittlig ökning av kroppsvikt och kroppsmasseindex (BMI). Viktmätning före behandling och regelbunden viktkontroll rekommenderas. Längdtillväxten för deltagarna i de öppna extensionsstudierna med långtidsupplägg låg inom förväntade åldersadekvata normer. Risperidons långtidseffekter på pubertetsutveckling och längdtillväxt har inte studerats tillräckligt. På grund av de effekter långvarig hyperprolaktinemi potentiellt kan ha på tillväxt och pubertetsutveckling hos barn och ungdomar ska regelbunden klinisk utvärdering av endokrint status övervägas, innefattande mätning av längd, vikt, pubertetsutveckling, kontroll av menstruationsfunktion och andra potentiellt prolaktinrelaterade effekter. Resultat från en liten observationsstudie efter godkännande för försäljning visade att individer mellan 8 och 16 år som exponerades för risperidon i genomsnitt var 3,0 till 4,8 cm längre än dem som fick andra atypiska psykofarmaka. Den här studien var inte adekvat för att fastställa om exponeringen för risperidon hade någon påverkan på slutlig längd som vuxen, eller om resultaten berodde på en direkt effekt av risperidon på bentillväxt, eller effekten av den bakomliggande sjukdomen på bentillväxt, eller resultat av bättre kontroll av den bakomliggande sjukdomen med ökad linjär tillväxt som följd. Under behandling med risperidon ska undersökning med avseende på extrapyramidala symtom och andra rörelserubbningar också utföras regelbundet. För specifika doseringsrekommendationer för barn och ungdomar se avsnitt Dosering. Risperidon Sandoz innehåller laktos Patienter med sällsynta ärftliga problem som galaktosintolerans, total laktasbrist eller glukos‑galaktosmalabsorption bör inte använda detta läkemedel.",
        "interaction": "Farmakodynamiska interaktioner Läkemedel kända för att öka QT‑intervallet Liksom i fråga om andra antipsykotiska läkemedel förordas försiktighet vid förskrivning av risperidon tillsammans med läkemedel som man vet förlänger QT‑intervallet, såsom antiarytmika (t.ex. kinidin, disopyramid, prokainamid, propafenon, amiodaron, sotalol), tricykliska antidepressiva (t.ex. amitriptylin), tetracykliska antidepressiva (t.ex. maprotilin), vissa antihistaminer, andra antipsykotiska läkemedel, vissa malariamedel (t.ex. kinin och meflokin) samt läkemedel som ger upphov till elektrolytobalans (hypokalemi, hypomagnesemi), bradykardi eller med läkemedel som hämmar metabolismen av risperidon i levern. Denna uppräkning är vägledande och inte uttömmande. Centralt verkande läkemedel och alkohol Risperidon ska användas med försiktighet tillsammans med andra centralt verkande substanser, i synnerhet alkohol, opiater, antihistaminer och bensodiazepiner till följd av den ökade sedationsrisken. Levodopa och dopaminagonister Risperidon kan motverka effekten av levodopa och andra dopaminagonister. Om denna kombination anses nödvändig, framförallt i slutfasen av Parkinsons sjukdom, ska de lägsta effektiva doserna av respektive läkemedel förskrivas. Läkemedel med hypotensiv effekt Kliniskt signifikant hypotension har observerats efter risperidons lansering, vid samtidig användning av risperidon och antihypertensiv behandling. Paliperidon Samtidig användning av peroralt risperidon och paliperidon rekommenderas inte eftersom paliperidon är den aktiva metaboliten av risperidon, och kombinationen av de båda kan medföra additiv exponering för den aktiva antipsykotiska fraktionen. Psykostimulantia Psykostimulantia (t.ex. metylfenidat) i kombination med risperidon kan leda till extrapyramidala symtom vid ändring av den ena eller båda behandlingarna (se avsnitt Varningar och försiktighet). Farmakokinetiska interaktioner Föda påverkar inte absorptionen av risperidon. Risperidon metaboliseras huvudsakligen via CYP2D6 och i mindre omfattning via CYP3A4. Både risperidon och dess aktiva metabolit 9‑hydroxirisperidon är substrat för P‑glykoprotein (P‑gp). Substanser som modifierar CYP2D6‑aktivitet eller substanser som kraftigt hämmar eller inducerar CYP3A4 och/eller P‑gp‑aktivitet kan påverka farmakokinetiken för risperidons aktiva antipsykotiska fraktion. Starka CYP2D6‑hämmare Samtidig administrering av risperidon och en stark CYP2D6‑hämmare kan öka plasmakoncentrationen av risperidon, men i mindre utsträckning för den aktiva antipsykotiska fraktionen. Högre doser av en stark CYP2D6‑hämmare kan öka koncentrationen av risperidons aktiva antipsykotiska fraktion (t.ex. paroxetin, se nedan). Andra CYP2D6‑hämmare, t.ex. kinidin, förväntas kunna påverka plasmakoncentrationen av risperidon på ett liknande sätt. När samtidig behandling med paroxetin, kinidin eller en annan stark CYP2D6‑hämmare, speciellt vid höga doser, sätts in eller sätts ut, bör läkaren på nytt bedöma doseringen av risperidon. CYP3A4- och/eller P‑gp-hämmare Samtidig administrering av risperidon och en stark CYP3A4 och/eller P‑gp hämmare kan öka plasmakoncentrationen av risperidons aktiva antipsykotiska fraktion väsentligt. När samtidig behandling med itrakonazol eller en annan stark CYP3A4 och/eller P‑gp hämmare sätts in eller sätts ut, bör läkaren på nytt bedöma doseringen av risperidon. CYP3A4- och/eller P‑gp‑inducerare Samtidig administrering av risperidon och starka CYP3A4- och/eller P‑gp‑inducerare kan minska plasmakoncentrationen av risperidons aktiva antipsykotiska fraktion. När samtidig behandling med karbamazepin eller en annan stark CYP3A4- och/eller P‑gp‑inducerare sätts in eller sätt ut, bör läkaren på nytt bedöma doseringen av risperidon. CYP3A4‑inducerare utövar sin effekt på ett tidsberoende sätt och det kan ta minst två veckor innan de når maximal effekt efter insättandet. Omvänt kan det vid utsättning ta minst två veckor innan CYP3A4‑induktionen klingar av. Läkemedel med hög proteinbindningsgrad När risperidon tas tillsammans med läkemedel med hög proteinbindningsgrad finns inget kliniskt relevant undanträngande av något av läkemedlen från plasmaproteinerna. Vid användning av samtidiga läkemedel, se motsvarande produktinformation för information om metabolismvägar och eventuellt behov av dosjustering. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. Relevansen av resultaten från dessa studier på pediatriska patienter är okänd. Användning av psykostimulantia (t.ex. metylfenidat) i kombination med risperidon hos barn och ungdomar förändrade inte farmakokinetik och effekt hos risperidon. Exempel Exempel på läkemedel som eventuellt kan interagera eller som har visat sig inte interagera med risperidon anges nedan: Effekt av andra läkemedel på risperidons farmakokinetik Antibakteriella medel: Erytromycin, en måttlig CYP3A4‑hämmare och P‑gp‑hämmare, förändrar inte farmakokinetiken hos risperidon och den aktiva antipsykotiska fraktionen. Rifampicin, en stark CYP3A4‑inducerare och P‑gp‑inducerare, minskade plasmakoncentrationen hos den aktiva antipsykotiska fraktionen. Kolinesterashämmare: Donepezil och galantamin, båda CYP2D6- och CYP3A4‑substrat, uppvisar ingen kliniskt relevant effekt på farmakokinetiken hos risperidon och den aktiva antipsykotiska fraktionen. Antiepileptika: Karbamazepin, en stark CYP3A4‑inducerare och en P‑gp‑inducerare, minskar plasmakoncentrationen av risperidons aktiva antipsykotiska fraktion. Liknande effekter kan ses med exempelvis fenytoin och fenobarbital, vilka också inducerar såväl CYP3A4-leverenzym som P-glykoprotein (P-gp). Topiramat minskade i måttlig grad biotillgängligheten hos risperidon, men inte hos den aktiva antipsykotiska fraktionen. Därför förväntas inte denna interaktion ha någon klinisk signifikans. Svampmedel: Itrakonazol, en stark CYP3A4‑hämmare och en P‑gp‑hämmare, vid en dos på 200 mg/dag, ökade plasmakoncentrationen hos den aktiva antipsykotiska fraktionen med cirka 70 % vid risperidondoser från 2 till 8 mg/dag. Ketokonazol, en stark CYP3A4‑hämmare och en P‑gp‑hämmare, vid en dos på 200 mg/dag, ökade plasmakoncentrationen av risperidon och minskade plasmakoncentrationen av 9‑hydroxirisperidon. Antipsykotika: Fentiaziner kan öka plasmakoncentrationen av risperidon men inte de hos den aktiva antipsykotiska fraktionen. Antivirala medel: Proteashämmare: Inga formella studiedata är tillgängliga. Eftersom ritonavir är en stark CYP3A4‑hämmare och en svag CYP2D6‑hämmare, kan dock ritonavir och ritonavirboostrade proteashämmare eventuellt öka koncentrationen av risperidons aktiva antipsykotiska fraktion. Betareceptorblockerare: Vissa betareceptorblockerare kan öka plasmakoncentrationen av risperidon men inte av den aktiva antipsykotiska fraktionen. Kalciumkanalblockerare: Verapamil, en måttlig CYP3A4-hämmare och P‑gp-hämmare, ökar plasmakoncentrationen av risperidon och den aktiva antipsykotiska fraktionen. Magtarmläkemedel: H2‑receptorantagonister: Cimetidin och ranitidin, båda svaga CYP2D6- och CYP3A4-hämmare, ökade biotillgängligheten för risperidon, men bara marginellt för den aktiva antipsykotiska fraktionen. Selektiva serotoninåterupptagshämmare (SSRI) och tricykliska antidepressiva: Fluoxetin, en stark CYP2D6‑hämmare, ökar plasmakoncentrationen av risperidon, men i mindre utsträckning för den aktiva antipsykotiska fraktionen. Paroxetin, en stark CYP2D6‑hämmare, ökar plasmakoncentrationen av risperidon, men i mindre utsträckning vid doser upp till 20 mg/dag för den aktiva antipsykotiska fraktionen. Högre doser av paroxetin kan dock öka koncentrationen av risperidons aktiva antipsykotiska fraktion. Tricykliska antidepressiva kan öka plasmakoncentrationen av risperidon men inte för den aktiva antipsykotiska fraktionen. Amitriptylin påverkar inte farmakokinetiken för risperidon eller för den aktiva antipsykotiska fraktionen. Sertralin, en svag CYP2D6-hämmare, och fluvoxamin, en svag CYP3A4-hämmare, förknippas vid doser upp till 100 mg/dag inte med kliniskt signifikanta förändringar av koncentrationen av risperidons aktiva antipsykotiska fraktion. Doser över 100 mg/dag av sertralin eller fluvoxamin kan dock öka koncentrationen av risperidons aktiva antipsykotiska fraktion. Effekten av risperidon på andra läkemedels farmakokinetik Antiepileptika: Risperidon visar ingen kliniskt relevant effekt på farmakokinetiken hos valproat eller topiramat. Antipsykotika: Aripiprazol, ett CYP2D6- och CYP3A4‑substrat: Risperidontabletter eller -injektioner påverkade inte farmakokinetiken hos summan av aripiprazol och dess aktiva metabolit dehydroaripiprazol. Digitalisglykosider: Risperidon visar ingen kliniskt signifikant effekt på farmakokinetiken hos digoxin. Litium: Risperidon visar ingen kliniskt signifikant effekt på farmakokinetiken hos litium. Samtidig användning av risperidon och furosemid Se avsnitt Varningar och försiktighet för information om ökad mortalitet hos äldre patienter med demens som samtidigt får furosemid.",
        "pregnancy": "Adekvata data från behandling av gravida kvinnor med risperidon saknas. Risperidon var inte teratogent i djurstudier, men däremot framkom andra typer av reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Risken för människa är okänd. Nyfödda barn som exponerats för antipsykotika (inklusive Risperidon Sandoz) under graviditetens sista trimester löper risk att få biverkningar inklusive extrapyramidala och/eller utsättningssymtom som kan variera i allvarlighetsgrad och duration efter födseln. Det finns rapporter om agitation, muskelhypertoni, muskelhypotoni, tremor, somnolens, andnöd eller ätsvårigheter. Nyfödda bör därför övervakas noga. Risperidon ska inte användas under graviditet såvida det inte är absolut nödvändigt. Om utsättning under graviditet är nödvändig bör den inte ske plötsligt.",
        "breastfeeding": "Av djurstudier framgår att risperidon och 9‑hydroxirisperidon passerar över i bröstmjölk. Det är också visat att risperidon och 9‑hydroxirisperidon passerar över i human bröstmjölk i små mängder. Data saknas i fråga om biverkningar på ammade spädbarn. Därför måste fördelarna med amning vägas mot de potentiella riskerna för barnet.",
        "fertility": "Liksom för andra D2‑receptor antagonister höjer risperidon prolaktinnivåerna. Hyperprolaktinemi kan undertrycka GnRH i hypotalamus vilket resulterar i en minskad utsöndring av gonadotropin från hypofysen. Detta kan i sin tur hämma fortplantningsfunktionen genom att försämra steroidogenesen i gonaderna hos både kvinnliga och manliga patienter. Vid prekliniska studier observerades inga relevanta effekter.",
        "driving": "Risperidon kan ha mindre eller måttlig inverkan på förmågan att framföra fordon och använda maskiner, beroende på potentiella effekter på nervsystemet och synen (se avsnitt Biverkningar). Patienter ska därför uppmanas att avstå från att framföra fordon eller använda maskiner tills deras individuella känslighet är känd.",
        "side-effects": "De mest rapporterade biverkningarna (incidens ≥10 %) är: parkinsonism, sedering/somnolens, huvudvärk och sömnlöshet. Biverkningarna som verkade vara dosrelaterade inkluderade parkinsonism och akatisi. Här nedan följer samtliga biverkningar som rapporterats i kliniska prövningar och efter lansering av risperidon indelade i frekvensgrupper beräknat från kliniska prövningar med risperidon. Följande termer och frekvenser används: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna ordnade efter avtagande allvarlighetsgrad. Biverkningar ordnade efter klassificering av organsystem och frekvens MedDRA organsystem Frekvens Biverkningar Infektioner och infestationer Vanliga Lunginflammation, bronkit, övre luftvägsinfektion, sinuit, urinvägsinfektion, öroninfektion, influensa Mindre vanliga Luftvägsinfektion, cystit, ögoninfektion, tonsillit, onykomykos, cellulit, lokal infektion, virusinfektion, akarodermatit Sällsynta Infektion Blodet och lymfsystemet Mindre vanliga Neutropeni, minskat antal vita blodkroppar, trombocytopeni, anemi, minskning av hematokrit, förhöjt eosinofilantal Sällsynta Agranulocytosc Immunsystemet Mindre vanliga Överkänslighet Sällsynta Anafylaktisk reaktionc Endokrina systemet Vanliga Hyperprolaktinemia Sällsynta Inadekvat utsöndring av antidiuretiskt hormon, glukos i urinen Metabolism och nutrition Vanliga Viktökning, ökad aptit, minskad aptit Mindre vanliga Diabetes mellitusb, hyperglykemi, polydipsi, viktminskning, anorexi, förhöjd blodkolesterol Sällsynta Vattenförgiftningc, hypoglykemi, hyperinsulinemic, förhöjda triglycerider i blodet Mycket sällsynta Diabetisk ketoacidos Psykiska störningar Mycket vanliga Insomnid Vanliga Sömnstörning, agitation, depression, ångest Mindre vanliga Mani, förvirring, minskad libido, nervositet, mardrömmar Sällsynta Katatoni, somnambulism, sömnrelaterad ätstörning, känslomässig avtrubbning, anorgasmi Centrala och perifera nervsystemet Mycket vanliga Sedation/somnolens, parkisonismd, huvudvärk Vanliga Akatisid, dystonid, yrsel, dyskinesid, tremorb, Mindre vanliga Tardiv dyskinesi, cerebral ischemi, avsaknad av respons på stimuli, medvetandeförlust, nedsatt medvetandegrad, konvulsionerd, synkope, psykomotorisk hyperaktivitet, balansstörning, koordinationssvårigheter, postural yrsel, uppmärksamhetsstörning, dysartri, dysgeusi, hypoestesi, parestesi Sällsynta Malignt neuroleptikasyndrom, cerebral ischemi, diabeteskoma, huvudtremor Ögon Vanliga Dimsyn, konjunktivit Mindre vanliga Fotofobi, torra ögon, ökat tårflöde, okulär hyperemi Sällsynta Glaukom, ögonrörelsestörningar, ögonrullningar, skorpbildning på ögonlockskanten, floppy iris syndrome (intraoperativt)c, försämrad synskärpa Öron och balansorgan Mindre vanliga Vertigo, tinnitus, öronsmärta Hjärtat Vanliga Takykardi Mindre vanliga Förmaksflimmer, atrioventrikulärt block, retledningsstörningar, förlängt QT‑intervall på EKG, bradykardi, onormalt EKG, palpitationer Sällsynta Sinusarytmi Blodkärl Vanliga Hypertoni Mindre vanliga Hypotoni, ortostatisk hypotoni, blodvallningar Sällsynta Lungemboli, venös trombos Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné, faryngolaryngeal smärta, hosta, näsblod, nästäppa Mindre vanliga Aspirationspneumoni, lungstas, luftvägsblockering, rassel, väsande andning, dysfoni, respiratorisk sjukdom Sällsynta Sömnapnésyndrom, hyperventilation Magtarmkanalen Vanliga Buksmärta, magbesvär, kräkningar, illamående, förstoppning, diarré, dyspepsi, muntorrhet, tandvärk Mindre vanliga Fecesinkontinens, fekalom, gastroenterit, dysfagi, flatulens Sällsynta Pankreatit, tarmobstruktion, svullen tunga, keilit Sällsynta Ileus Lever och gallvägar Mindre vanliga Transaminasökning, gammaglutamyltransferasökning, leverenzymökning Sällsynta Gulsot Hud och subkutan vävnad Vanliga Hudutslag, erytem Mindre vanliga Urtikaria, pruritus, alopeci, hyperkeratos, eksem, torr hud, missfärgning av huden, akne, seborroisk dermatit, hudsjukdom, hudförändringar Sällsynta Läkemedelsutslag, mjäll Mycket sällsynta Angioödem Ingen känd frekvens Stevens-Johnsons syndrom/toxisk epidermal nekrolysc Muskuloskeletala systemet och bindväv Vanliga Muskelspasmer, muskuloskeletal smärta, ryggsmärta, artralgi Mindre vanliga Ökat kreatinfosfokinas i blodet, avvikande kroppshållning, ledstelhet, ledsvullnad, muskelsvaghet, nacksmärta Sällsynta Rabdomyolys Njurar och urinvägar Vanliga Urininkontinens Mindre vanliga Pollakiuri, urinretention, dysuri Graviditet, puerperium och perinatalperiod Sällsynta Neonatalt utsättningssyndromc Reproduktionsorgan och bröstkörtel Mindre vanliga Erektil dysfunktion, ejakulationsstörning, amenorré, menstruationsstörningard, gynekomasti, galaktorré, sexuell dysfunktion, bröstsmärta, bröstbesvär, vaginal flytning Sällsynta Priapismc, fördröjd menstruation, bröstsvullnad, bröstförstoring, vätskeutsöndring från brösten Allmänna symtom och/eller symtom vid administreringsstället Vanliga Ödemd, feber, bröstkorgssmärta, asteni, trötthet, smärta Mindre vanliga Ansiktsödem, frossa, ökad kroppstemperatur, onormal gång, törst, obehag i bröstet, sjukdomskänsla, onormal känsla, obehag Sällsynta Hypotermi, minskad kroppstemperatur, perifer kyla, utsättningssyndrom, indurationc Skador och förgiftningar och behandlings-komplikationer Vanliga Fall Mindre vanliga Smärta vid behandling a Hyperprolaktinemi kan i vissa fall leda till gynekomasti, störningar i menstruationen, amenorré, utebliven ägglossning, galaktorré, fertilitetsstörning, minskad libido, erektil dysfunktion. b I placebokontrollerade studier rapporterades diabetes mellitus hos 0,18 % av risperidonbehandlade patienter jämfört med 0,11 % i placebogruppen. Den totala incidensen i alla kliniska studier var 0,43 % hos alla risperidonbehandlade patienter. c Inte observerat i kliniska studier med risperidon men observerat efter marknadsintroduktion. d Extrapyramidal störning kan förekomma: Parkinsonism (hypersalivation, muskuloskeletal stelhet, parkinsonism, dregling, kugghjulsrigiditet, bradykinesi, hypokinesi, maskansikte, muskelstelhet, akinesi, nackstelhet, muskelrigiditet, parkinsonistisk gång och onormal glabellarreflex, parkinsonistisk vilotremor), akatisi (akatisi, rastlöshet, hyperkinesi och restless leg-syndrom), tremor, dyskinesi (dyskinesi, muskelryckningar, koreoatetos, atetos och myoklonus), dystoni. Dystoni innefattar dystoni, hypertoni, tortikollis, ofrivilliga muskelkontraktioner, muskelkontraktur, blefarospasm, okulogyration, tungförlamning, spasm i ansiktet, laryngospasm, myotoni, opistotonus, orofaryngeal spasm, pleurototonus, tungspasm och trismus. Det bör noteras att ett bredare spektrum av symptom är inkluderade, vilka inte nödvändigtvis har extrapyramidalt ursprung. Insomni innefattar: insomningssvårigheter, avbruten sömn. Krampanfall innefattar: Grand mal‑kramper. Menstruationsstörning innefattar: oregelbunden menstruation, oligomenorré. Ödem innefattar: generaliserat ödem, perifert ödem, pittingödem. Biverkningar noterade hos beredningar med paliperidon Paliperidon är den aktiva metaboliten av risperidon, därför är biverkningsprofilen för dessa läkemedel (både orala och injicerbara beredningar) relevanta för varandra. Förutom ovan beskrivna biverkningar har följande biverkning rapporterats för läkemedel innehållande paliperidon och kan förväntas uppkomma med risperidon. Hjärtat: Postural ortostatisk takykardi syndrom. Klasseffekter Liksom för andra antipsykotiska läkemedel har mycket sällsynta fall av QT-förlängning rapporterats för risperidon efter lansering. Till andra hjärteffekter relaterade till den aktuella läkemedelsklassen, som rapporterats för antipsykotiska läkemedel som förlänger QT‑intervallet, hör ventrikelarytmi, ventrikelflimmer, ventrikeltakykardi, plötslig död, hjärtstopp och torsade de pointes. Venös trombo-embolisk sjukdom Fall av venös trombo-embolisk sjukdom, inkluderat fall av lungemboli och fall av djup ventrombos, har rapporterats med antipsykotiska läkemedel (okänd frekvens). Viktuppgång Data för den andel risperidon- och placebobehandlade vuxna patienter med schizofreni som uppfyllde ett kriterium på viktuppgång på ≥7 % av kroppsvikten jämfördes med poolade data från 6- till 8‑veckors placebokontrollerade studier, vilket visade en statistiskt signifikant ökad incidens av viktuppgång för risperidon (18 %) jämfört med placebo (9 %). I en pool av placebokontrollerade 3‑veckorsstudier på vuxna patienter med akut manisk episod var incidensen av viktökning på ≥7 % vid studiens avslutning jämförbar i risperidon- (2,5 %) och placebogruppen (2,4 %) och något högre i den aktiva kontrollgruppen (3,5 %). I långtidsstudier avseende en population av barn och ungdomar med uppförandestörning och andra utagerande beteendestörningar fann man viktökningar på i genomsnitt 7,3 kg efter 12 månaders behandling. Förväntad viktuppgång för normala barn mellan 5 och 12 år är 3 till 5 kg per år; i åldern 12 till 16 år bibehålls en uppgång i storleksordningen 3 till 5 kg per år för flickor, medan pojkar går upp ungefär 5 kg per år. Ytterligare information om särskilda populationer Biverkningar som har rapporterats ha högre incidens hos äldre patienter med demens eller hos barn jämfört med hos vanliga vuxna populationer beskrivs nedan: Äldre patienter med demens Transitorisk ischemisk attack och cerebrovaskulär händelse var biverkningar som rapporterades i kliniska prövningar med en frekvens av 1,4 % respektive 1,5 % hos äldre patienter med demens. Dessutom rapporterades följande biverkningar med en frekvens av ≥5 % hos äldre patienter med demens och med minst dubbelt så hög frekvens som man ser i andra vuxenpopulationer: urinvägsinfektion, perifert ödem, letargi och hosta. Pediatrisk population Generellt förväntas biverkningarna hos barn vara liknande som de som observerats hos vuxna. Följande biverkningar rapporterades med en frekvens av ≥5 % hos barn (5 till 17 år) och med minst dubbelt så hög frekvens som man ser i kliniska prövningar på vuxna: somnolens/sedering, trötthet, huvudvärk, aptitökning, kräkningar, övre luftvägsinfektion, nästäppa, magsmärtor, yrsel, hosta, feber, tremor, diarré och enures. Effekter av långtidsbehandling med risperidon på pubertetsutveckling och längdtillväxt har inte studerats tillräckligt. (se avsnitt Varningar och försiktighet, underrubrik ”Pediatrisk population”). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Generellt sett har de symtom som rapporterats varit sådana som är ett resultat av förstärkning av risperidons kända farmakologiska effekter. Till dessa hör dåsighet och sedering, takykardi och hypotension samt extrapyramidala symtom. Vid överdosering har QT‑förlängning och kramper rapporterats. Torsade de pointes har rapporterats i samband med kombinerad överdosering av risperidon och paroxetin. Vid akut överdos ska man beakta möjligheten att flera läkemedel kan vara inblandade. Behandling Etablera och upprätthåll fri luftväg och säkerställ adekvat syresättning och ventilation. Administrering av aktivt kol tillsammans med laxermedel ska övervägas endast då det gått mindre än en timme sedan läkemedlet intogs. Kardiovaskulär övervakning ska påbörjas omedelbart, och den ska innefatta kontinuerlig EKG‑övervakning med avseende på eventuella arytmier. Specifik antidot mot risperidon saknas. Därför ska adekvata understödjande åtgärder sättas in. Hypotension och cirkulationskollaps ska behandlas med lämpliga åtgärder, såsom intravenös tillförsel av vätska och/eller sympatomimetiska medel. Vid svåra extrapyramidala symtom ska antikolinergika tillföras. Noggrann kontroll och övervakning ska fortsätta tills patienten har återhämtat sig.",
        "pharmacodynamic": "Verkningsmekanism Risperidon är en selektiv monoaminerg antagonist med unika egenskaper. Det har hög affinitet för serotonerga 5‑HT2- och dopaminerga D2‑receptorer. Risperidon binder också till alfa1‑adrenerga receptorer samt, med lägre affinitet, till H1-histaminerga och alfa2-adrenerga receptorer. Risperidon har ingen affinitet för kolinerga receptorer. Farmakodynamisk effekt Även om risperidon är en potent D2‑antagonist, vilket anses förbättra de positiva symtomen på schizofreni, orsakar det mindre katalepsi och försämrar den motoriska aktiviteten mindre än klassiska neuroleptika. Balanserad central serotonin- och dopaminantagonism kan minska tendensen till extrapyramidala biverkningar och utöka den terapeutiska effekten till att gälla de negativa och affektiva symtomen vid schizofreni. Klinisk effekt och säkerhet Schizofreni Effekten hos risperidon vid korttidsbehandling av schizofreni fastställdes i fyra studier, 4 till 8 veckor långa, som omfattade över 2 500 patienter som uppfyllde DSM‑IV‑kriterierna för schizofreni. I en 6 veckor lång placebokontrollerad studie, som innebar titrering av risperidon i doser på upp till 10 mg/dag uppdelat på två doser/dag, var risperidon överlägset placebo i fråga om totalpoäng på BPRS‑skalan (Brief Psychiatric Rating Scale). I en 8 veckor lång placebokontrollerad studie, som innebar att risperidon gavs i fyra fasta doser (2, 6, 10, och 16 mg/dag, uppdelat på tvådoser/dag), var alla fyra risperidongrupperna överlägsna placebo i fråga om totalpoäng på PANSS‑skalan (Positive and Negative Syndrome Scale). I en 8 veckor lång dosjämförelsestudie avseende fem fasta doser av risperidon (1, 4, 8, 12 och 16 mg/dag, uppdelat på två doser/dag) var de grupper som fått risperidon i doserna 4, 8 och 16 mg/dag överlägsna gruppen som fått 1 mg risperidon i fråga om totalpoäng på PANSS‑skalan. I en 4 veckor lång placebokontrollerad dosjämförelsestudie avseende två fasta doser av risperidon (4 och 8 mg/dag, givet en gång dagligen) var båda risperidongrupperna överlägsna placebo på flera av PANSS‑måtten, däribland total‑PANSS och ett responsmått (>20 % minskning på totalpoängen på PANSS). I en långtidsstudie randomiserades vuxna öppenvårdspatienter, som i allt väsentligt uppfyllde DSM‑IV‑kriterierna på schizofreni och som hade varit kliniskt stabila i minst 4 veckor på antipsykotiskt läkemedel, till risperidon 2 till 8 mg/dag eller haloperidol i 1 till 2 år för observation av eventuella återfall. De patienter som fick risperidon hade signifikant längre tid till återfall under denna tidsperiod jämfört med dem som fick haloperidol. Maniska episoder vid bipolär sjukdom Effekten av monoterapi med risperidon vid akut behandling av maniska episoder vid bipolär I‑sjukdom visades i tre dubbelblinda, placebokontrollerade monoterapistudier på cirka 820 patienter med bipolär I‑sjukdom enligt DSM‑IV‑kriterier. I dessa tre studier visades att risperidon 1 till 6 mg/dag (med startdos 3 mg i två av studierna och 2 mg i en studie) var signifikant överlägset placebo på de fördefinierade primära effektmåtten, dvs. förändring från baslinjevärdet för totalpoängen på YMRS‑skalan (Young Mania Rating Scale) vecka 3. Resultatet avseende sekundära effektmått överensstämde generellt sett väl med det primära resultatet. Den procentandel patienter som hade en minskning på ≥50 % av totalpoängen på YMRS‑skalan från baslinjevärdet till resultatmåttet vid 3 veckor var signifikant högre för risperidon än för placebo. En av de tre studierna innefattade en behandlingsarm med haloperidol och en 9 veckor lång dubbelblind underhållsfas. Effekten upprätthölls under hela 9‑veckorsperioden med underhållsbehandling. Förändringen från baslinjevärdet avseende totalpoäng på YMRS uppvisade fortsatt förbättring och var jämförbar för risperidon och haloperidol vecka 12. Effekten av risperidon som tillägg till stämningsreglerande medel vid behandling av akut manisk episod visades i en av två 3 veckor långa dubbelblinda studier på cirka 300 patienter, som uppfyllde DSM‑IV‑kriterierna för bipolär I-sjukdom. I en 3-veckorsstudie var risperidon 1 till 6 mg/dag, med start på 2 mg/dag som tillägg till litium eller valproat, överlägset enbart litium eller valproat på det fördefinierade primära resultatmåttet, dvs. förändring från baslinjevärdet för totalpoängen på YMRS‑skalan vecka 3. I den andra 3‑veckorsstudien var risperidon 1 till 6 mg/dag, med start på 2 mg/dag i kombination med litium, valproat eller karbamazepin, inte överlägset enbart litium, valproat eller karbamazepin i fråga om minskning av totalpoängen på YMRS. En möjlig förklaring till det dåliga resultatet på denna studie var att karbamazepin ökade clearance av risperidon och 9‑hydroxirisperidon, vilket ledde till subterapeutiska nivåer av dessa båda ämnen. När karbamazepingruppen uteslöts i en post‑hocanalys var risperidon i kombination med litium eller valproat överlägset enbart litium eller valproat i fråga om minskning av totalpoängen på YMRS. Ihållande aggressivitet vid demens Effekten av risperidon vid behandling av beteendesymtom och psykologiska symtom vid demens (BPSD), till vilka räknas beteendestörningar, såsom aggressivitet, agitation, psykos, aktivitets- och affektiva störningar, visades i tre dubbelblinda, placebokontrollerade studier på 1 150 äldre patienter med demens. En studie gällde fasta risperidondoser på 0,5; 1 och 2 mg/dag. Två studier avseende flexibla doser gällde grupper med risperidondoser i spannet 0,5 till 4 mg/dag respektive 0,5 till 2 mg/dag. Risperidon uppvisade statistiskt signifikant och kliniskt betydelsefull effekt vid behandling av aggressivitet, och mindre tydliga resultat vid behandling av agitation och psykos hos äldre patienter med demens (utifrån resultat på BEHAVE‑AD‑skalan [Behavioural Pathology in Alzheimer’s Disease Rating Scale] och CMAI‑inventoriet [Cohen-Mansfield Agitation Inventory]). Behandlingseffekten för risperidon var oberoende av följande faktorer: poängen på MMT (Mini‑Mental Test) (och följaktligen också av demenssjukdomens svårighetsgrad); de sedativa egenskaperna hos risperidon; förekomst eller frånvaro av psykos samt typen av demens (Alzheimers, vaskulär eller blandad). (Se också avsnitt Varningar och försiktighet). Pediatrisk population Uppförandestörning Effekten av risperidon vid korttidsbehandling av utagerande beteendestörning visades i två dubbelblinda, placebokontrollerade studier av omkring 240 patienter i åldern 5 till 12 år, med DSM‑IV‑diagnos på utagerande beteendestörning och gränsfall avseende intellektuell funktionsförmåga, alternativt lindrig till måttlig psykisk utvecklingsstörning/inlärningsstörning. I de båda studierna var risperidon 0,02 till 0,06 mg/kg/dag signifikant överlägset placebo på det fördefinierade primära effektmåttet, nämligen förändring från baslinjevärdet på subskalan ”Conduct Problem” på N‑CBRF‑formuläret (Nisonger-Child Behaviour Rating Form) vecka 6.",
        "pharmacokinetic": "Risperidon metaboliseras till 9-hydroxirisperidon, vars farmakologiska effekt är likvärdig med risperidons (se Metabolism och eliminering). Absorption Risperidon absorberas fullständigt efter oral administrering och når maximal plasmakoncentration inom 1 till 2 timmar. Den absoluta perorala biotillgängligheten för risperidon är 70 % (CV=25 %). Den relativa perorala biotillgängligheten för risperidon i form av tabletter är 94 % (CV=10 %) jämfört med lösning. Absorptionen påverkas inte av födointag, varför risperidon kan ges både samtidigt med och utanför måltid. Steady-state för risperidon uppnås inom 1 dag hos de flesta patienter. Steady state för 9-hydroxirisperidon uppnås inom 4–5 dagars dosering. Distribution Risperidon har snabb distribution. Distributionsvolymen är 1–2 l/kg. I plasma är risperidon bundet till albumin och surt alfa1- glykoprotein. Plasmaproteinbindningsgraden är för risperidon 90 % och för 9-hydroxirisperidon 77 %. Metabolism och eliminering Risperidon metaboliseras av CYP2D6 till 9-hydroxirisperidon, vars farmakologiska effekt är likvärdig med risperidons. Risperidon och 9 hydroxirisperidon utgör tillsammans den aktiva antipsykotiska fraktionen. CYP2D6 är föremål för genetisk polymorfism. Snabba CYP2D6-metaboliserare omvandlar risperidon snabbt till 9-hydroxirisperidon, medan långsamma CYP2D6-metaboliserare omvandlar risperidon mycket långsammare. Även om snabba metaboliserare har lägre koncentrationer av risperidon och högre av 9-hydroxirisperidon än långsamma metaboliserare, är farmakokinetiken för risperidon och 9-hydroxirisperidon i kombination (dvs. den aktiva antipsykotiska fraktionen), efter engångs- och multipeldoser, i stort sett densamma för snabba respektive långsamma metaboliserare av CYP2D6. En annan metaboliseringsväg för risperidon är N-dealkylering. In vitro-studier på humana levermikrosomer visade att risperidon i kliniskt relevanta koncentrationer inte i någon större utsträckning hämmar metabolismen av läkemedel som metaboliseras av cytokrom P450-isoenzymer, inklusive CYP1A2, CYP2A6, CYP2C8/9/10, CYP2D6, CYP2E1, CYP3A4 och CYP3A5. En vecka efter administrering har 70 % av dosen utsöndrats i urinen och 14 % i feces. I urin representerar risperidon plus 9-hydroxirisperidon 35–45 % av dosen. Återstoden utgörs av inaktiva metaboliter. Efter peroral administrering till psykotiska patienter elimineras risperidon med en halveringstid på omkring 3 timmar. Eliminationshalveringstiden för 9-hydroxirisperidon och den aktiva antipsykotiska fraktionen är 24 timmar. Linjäritet/icke-linjäritet Risperidons plasmakoncentration är dosproportionell inom det terapeutiska dosintervallet. Äldre patienter samt patienter med nedsatt lever- och njurfunktion I en farmakokinetisk enkeldosstudie med oralt risperidon fann man i genomsnitt en 43 % högre plasmakoncentration av den aktiva antipsykotiska fraktionen, en 38 % längre halveringstid och minskad clearance av den aktiva antipsykotiska fraktionen med 30 % hos de äldre. Hos vuxna med måttlig njursjukdom var clearance av den aktiva komponenten ca 48 % av clearance hos unga friska vuxna. Hos vuxna med allvarlig njursjukdom var clearance av den aktiva komponenten ca 31 % av clearance hos unga friska vuxna. Halveringstiden för den aktiva komponenten var 16,7 timmar hos unga vuxna, 24,9 timmar hos vuxna med måttlig njursjukdom (eller ca 1,5 gånger så lång som hos unga vuxna) och 28,8 timmar hos dem med allvarlig njursjukdom (eller ca 1,7 gånger så lång som hos unga vuxna). Plasmakoncentrationen av risperidon var normal hos patienter med nedsatt leverfunktion medan medelvärdet för den fria fraktionen av risperidon i plasma var förhöjd med 37,1 %. Oralt clearance och elimineringshalveringstid för risperidon och den aktiva komponenten hos vuxna med måttligt till gravt nedsatt leverfunktion skilde sig inte signifikant från dessa parametrar hos unga friska vuxna. Pediatrisk population Farmakokinetiken för risperidon, 9-hydroxirisperidon och den aktiva antipsykotiska fraktionen hos barn är likvärdig med den hos vuxna. Andra särskilda populationer: Kön, etnicitet och rökvanor En farmakokinetisk populationsanalys visade inte på någon uppenbar effekt av kön, etnicitet eller rökvanor på farmakokinetiken för risperidon eller den aktiva antipsykotiska fraktionen.",
        "preclinical-info": "I (sub)kroniska toxicitetsstudier, där doseringen påbörjades hos råttor och hundar som inte uppnått könsmognad, fann man dosberoende effekter på manliga och kvinnliga könsorgan och bröstkörtel. Dessa effekter var relaterade till de ökade serumnivåerna av prolaktin, till följd av risperidons dopamin-D2‑receptorblockerande effekt. Studier på vävnadskulturer tyder dessutom på att cellväxten i humana brösttumörer kan stimuleras av prolaktin. Risperidon var inte teratogent hos råtta och kanin. I reproduktionsstudier med risperidon på råtta noterades ogynnsamma effekter avseende parningsbeteende hos föräldrarna samt födelsevikt och överlevnad hos avkomman. Hos råtta var intrauterin exponering för risperidon sammankopplat med nedsatt kognitiv förmåga vid vuxen ålder. Andra dopaminantagonister har, när de givits till dräktiga djur, orsakat negativa effekter på inlärning och motorisk utveckling hos avkomman. I en toxicitetsstudie på juvenila råttor ökade mortaliteten hos valparna och en fördröjning av fysisk utveckling observerades. I en 40‑veckors studie på juvenila hundar fördröjdes den sexuella mognaden. Baserat på AUC påverkades inte rörbenstillväxt hos hundar vid 3,6 gånger den maximala humana exponeringen hos ungdomar (1,5 mg/dag), medan effekter på rörben och sexuell mognad observerades vid 15 gånger den maximala humana exponeringen hos ungdomar. Risperidon var inte gentoxiskt i ett använt testbatteri. I orala karcinogenicitetsstudier av risperidon på råtta och mus observerades ökningar av hypofysadenom (mus), endokrina pankreasadenom (råtta) och bröstkörteladenom (båda djurslagen). Dessa tumörer kan relateras till utdragen dopamin‑D2‑antagonism och hyperprolaktinemi. Vilken relevans dessa tumörfynd hos gnagare har i form av risk för människa är inte känd. Både in vitro och in vivo visar djurmodeller att höga doser risperidon kan orsaka förlängt QT‑intervall, vilket har satts i samband med en teoretiskt ökad risk för torsade de pointes hos patienter.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 1 mg risperidon. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 49,88 mg laktos (som laktosmonohydrat). Varje filmdragerad tablett innehåller 2 mg risperidon. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 99,75 mg laktos (som laktosmonohydrat). Varje filmdragerad tablett innehåller 3 mg risperidon. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 149,625 mg laktos (som laktosmonohydrat). Förteckning över hjälpämnen Tablettkärna: Laktosmonohydrat Mikrokristallin cellulosa (E460) Majsstärkelse, pregelatiniserad Vattenfri kolloidal kiseldioxid Magnesiumstearat (E470b) Tablettdragering: 1 mg-tabletter Hypromellos (E464) Titandioxid (E171) Makrogol (4000) 2 mg-tabletter Hypromellos (E464) Titandioxid (E171) Makrogol (4000) Röd järnoxid (E172) Gul järnoxid (E172) 3 mg-tabletter Hypromellos (E464) Titandioxid (E171) Makrogol (4000) Kinolingult (E104)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för risperidon är framtagen av företaget Janssen för Belivon, Risperdal, Risperdal Consta, Risperdal® Miljörisk: Användning av risperidon har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Risperidon är potentiellt persistent. Bioackumulering: Risperidon har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.0020092667 µg/L Where: A = total actual API sales in Sweden for the most recent year 14.66618 kg (total sold amount API in the most recent sales data for Sweden (2021) was distributed by IQVIA in 2022) R = 0 P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Selenastrum capricornutum) (guideline e.g. OECD 201) [Reference II] EC50 72 h (Inhibition of growth) = 26 mg/L Crustacean (Daphnia magna) (water-flea): Acute toxicity EC50 48 h (Immobilization) = 6 mg/L (FDA 4.08) [Reference III]: Chronic toxicity Not available Fish: Acute toxicity Lepomis macrochirus (Bluegill sunfish) LC50 96 h (Survival) = 5.8 mg/L (FDA 4.11) [Reference IV] Chronic toxicity Not available Other ecotoxicity data: Toxicity to activated sludge in a respiration inhibition test according to guideline e.g. OECD 209 [Reference V]: EC50 3 h > 1000 mg/L NOEC = 47 mg/L PNEC (µg/l) = lowest EC50/1000, where 1000 is the assessment factor used. EC50 for the Bluegill sunfish 5.8 mg/L has been used for this calculation since it is the most sensitive of the three tested species. PNEC = 5.8 mg/L/1000 = 5.8 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0020092667 µg/L /5.8 µg/L = 0.000346425 i.e. PEC/PNEC ≤ 0.1 i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of Risperidone has been considered to result in insignificant environmental risk. Degradation Biotic degradation Ready degradability: Biodegradability in a CO2-evolution test according to FDA 3.11 [Reference VI]: Based on the measurements of CO2 produced and DOC analysis, the percentage biodegradation calculated for Risperidone was 5%. Based on the measurements of CO2 produced and DOC analysis, the percentage biodegradation calculated for the reference substance glucose was > 60%. Consequently, it can be concluded that Risperidone is not readily biodegradable. Result: Risperidone is potentially persistent. Inherent degradability: - Simulation studies: - Abiotic degradation Hydrolysis: - Photolysis: - Bioaccumulation Partition coefficient octanol/water: Partition coefficient octanol/water was determined with the shaking flask method [Reference VII]: The average apparent partition coefficient (total solute measured, regardless of from) of R064766 in 1-octanol/aqueous solution at 25°C as determined by UV spectrometry is: • in 1-octanol/buffer pH 5: log P = 0.22 • in 1-octanol/buffer pH 7: log P = 1.67 • in 1-octanol/buffer pH 9: log P = 2.91 Bioconcentration factor (BCF): - Since log Kow (at pH 7) < 4, Risperidone has low potential for bioaccumulation. Excretion (metabolism) - References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Weytjens D.; The effect of risperidone on the growth of the unicellular green alga Selenastrum capricornutum, Janssen Pharmaceutica N.V.; Janssen Study No. AASc/0004; May 14, 1993. Weytjens D.; The acute toxicity of risperidone to the water-flea (Daphnia magna), Janssen Pharmaceutica N.V.; Janssen Study No. ADK6/0017; February 2, 1993. Weytjens D.; The Acute Toxicity of risperidone to the Bluegill sunfish (Lepomis macrochirus), Janssen Pharmaceutica N.V.; Janssen Study No. AFLm/0004; February 2, 1993. Seyfried B.; Toxicity to activated sludge in a respiration inhibition test, RCC Ltd.; RCC Study No. A35087; Janssen Study No. RMD704; April 6, 2006. Weytjens D., Biodegradability in a CO2-evolution test, Janssen Pharmaceutica N.V.; Janssen Study No. BDAS0036; January 11, 1993. Van Dingenen J.; R064766: Partition coefficient; Janssen Pharmaceutica N.V., Report PC-CHAR 92-59 (921209) – R064766; December 09, 1992.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett 1 mg filmdragerade tabletter: Vit, oval filmdragerad tablett med brytskåra och märkt ”1” på ena sidan. 2 mg filmdragerade tabletter: Aprikosfärgad, oval filmdragerad tablett med brytskåra och märkt ”2” på ena sidan. 3 mg filmdragerade tabletter: Gul, oval filmdragerad tablett med brytskåra och märkt ”3” på ena sidan. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för risperidon är framtagen av företaget Janssen för Belivon, Risperdal, Risperdal Consta, Risperdal® Miljörisk: Användning av risperidon har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Risperidon är potentiellt persistent. Bioackumulering: Risperidon har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.0020092667 µg/L Where: A = total actual API sales in Sweden for the most recent year 14.66618 kg (total sold amount API in the most recent sales data for Sweden (2021) was distributed by IQVIA in 2022) R = 0 P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Selenastrum capricornutum) (guideline e.g. OECD 201) [Reference II] EC50 72 h (Inhibition of growth) = 26 mg/L Crustacean (Daphnia magna) (water-flea): Acute toxicity EC50 48 h (Immobilization) = 6 mg/L (FDA 4.08) [Reference III]: Chronic toxicity Not available Fish: Acute toxicity Lepomis macrochirus (Bluegill sunfish) LC50 96 h (Survival) = 5.8 mg/L (FDA 4.11) [Reference IV] Chronic toxicity Not available Other ecotoxicity data: Toxicity to activated sludge in a respiration inhibition test according to guideline e.g. OECD 209 [Reference V]: EC50 3 h > 1000 mg/L NOEC = 47 mg/L PNEC (µg/l) = lowest EC50/1000, where 1000 is the assessment factor used. EC50 for the Bluegill sunfish 5.8 mg/L has been used for this calculation since it is the most sensitive of the three tested species. PNEC = 5.8 mg/L/1000 = 5.8 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0020092667 µg/L /5.8 µg/L = 0.000346425 i.e. PEC/PNEC ≤ 0.1 i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of Risperidone has been considered to result in insignificant environmental risk. Degradation Biotic degradation Ready degradability: Biodegradability in a CO2-evolution test according to FDA 3.11 [Reference VI]: Based on the measurements of CO2 produced and DOC analysis, the percentage biodegradation calculated for Risperidone was 5%. Based on the measurements of CO2 produced and DOC analysis, the percentage biodegradation calculated for the reference substance glucose was > 60%. Consequently, it can be concluded that Risperidone is not readily biodegradable. Result: Risperidone is potentially persistent. Inherent degradability: - Simulation studies: - Abiotic degradation Hydrolysis: - Photolysis: - Bioaccumulation Partition coefficient octanol/water: Partition coefficient octanol/water was determined with the shaking flask method [Reference VII]: The average apparent partition coefficient (total solute measured, regardless of from) of R064766 in 1-octanol/aqueous solution at 25°C as determined by UV spectrometry is: • in 1-octanol/buffer pH 5: log P = 0.22 • in 1-octanol/buffer pH 7: log P = 1.67 • in 1-octanol/buffer pH 9: log P = 2.91 Bioconcentration factor (BCF): - Since log Kow (at pH 7) < 4, Risperidone has low potential for bioaccumulation. Excretion (metabolism) - References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Weytjens D.; The effect of risperidone on the growth of the unicellular green alga Selenastrum capricornutum, Janssen Pharmaceutica N.V.; Janssen Study No. AASc/0004; May 14, 1993. Weytjens D.; The acute toxicity of risperidone to the water-flea (Daphnia magna), Janssen Pharmaceutica N.V.; Janssen Study No. ADK6/0017; February 2, 1993. Weytjens D.; The Acute Toxicity of risperidone to the Bluegill sunfish (Lepomis macrochirus), Janssen Pharmaceutica N.V.; Janssen Study No. AFLm/0004; February 2, 1993. Seyfried B.; Toxicity to activated sludge in a respiration inhibition test, RCC Ltd.; RCC Study No. A35087; Janssen Study No. RMD704; April 6, 2006. Weytjens D., Biodegradability in a CO2-evolution test, Janssen Pharmaceutica N.V.; Janssen Study No. BDAS0036; January 11, 1993. Van Dingenen J.; R064766: Partition coefficient; Janssen Pharmaceutica N.V., Report PC-CHAR 92-59 (921209) – R064766; December 09, 1992."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Risperidon Sandoz, Filmdragerad tablett 3 mg"
    }
}