{
    "bipacksedel": {
        "user-information": "VARNING Ergenyl Retard (valproat) kan allvarligt skada ett ofött barn när det tas under graviditeten. Om du är fertil kvinna måste du använda ett effektivt preventivmedel utan avbrott under hela behandlingen med Ergenyl Retard. Din läkare kommer att diskutera detta med dig, men du måste också följa anvisningarna i avsnitt 2 i denna bipacksedel. Tala omedelbart om för din läkare om du vill bli gravid eller om du tror att du är gravid. Sluta inte med att använda Ergenyl Retard såvida inte din läkare säger åt dig det då ditt tillstånd kan bli sämre. Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Ergenyl Retard är och vad det används för 2. Vad du behöver veta innan du tar Ergenyl Retard 3. Hur du tar Ergenyl Retard 4. Eventuella biverkningar 5. Hur Ergenyl Retard ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ergenyl Retard är och vad det används för Verkningssättet hos Ergenyl Retard är inte helt klarlagt, men man tror att läkemedlet förhindrar eller dämpar impulser i hjärnan som utlöser epileptiska anfall. Ergenyl Retard är ett läkemedel som används för behandling av epilepsi och mani. Mani innebär ett tillstånd av stark upphetsning, upprymdhet, upprördhet, entusiasm eller hyperaktivitet. Mani förekommer vid en sjukdom som kallas bipolär sjukdom. Ergenyl Retard kan användas när man inte kan ta litium. Natriumvalproat som finns i Ergenyl Retard kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso-och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Verkningssättet hos Ergenyl Retard är inte helt klarlagt, men man tror att läkemedlet förhindrar eller dämpar impulser i hjärnan som utlöser epileptiska anfall. Ergenyl Retard är ett läkemedel som används för behandling av epilepsi och mani. Mani innebär ett tillstånd av stark upphetsning, upprymdhet, upprördhet, entusiasm eller hyperaktivitet. Mani förekommer vid en sjukdom som kallas bipolär sjukdom. Ergenyl Retard kan användas när man inte kan ta litium. Natriumvalproat som finns i Ergenyl Retard kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso-och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Ergenyl Retard Ta inte Ergenyl Retard granulat: om du har en leversjukdom eller nedsatt leverfunktion. om du är allergisk mot natriumvalproat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har porfyri (ökad ansamling av vissa blodfärgämnen). om du har ett ärftligt problem som orsakar en störning i cellernas energiförsörjning (t.ex. Alpers-Huttenlochers syndrom). om du har en känd ämnesomsättningssjukdom dvs. rubbning i ureaomsättningen. om du har en karnitinbrist (en mycket sällsynt ämnesomsättningssjukdom) som inte har behandlats. Bipolär sjukdom För bipolär sjukdom, ska du inte använda Ergenyl Retard om du är gravid. För bipolär sjukdom, om du är kvinna som kan få barn ska du inte ta Ergenyl Retard, om du inte använder ett effektivt preventivmedel under hela behandlingen med Ergenyl Retard. Sluta inte ta Ergenyl Retard eller ditt preventivmedel innan du har diskuterat det med din läkare. Din läkare kommer att ge dig ytterligare råd (se nedan under \"Graviditet, amning och fertilitet - Viktiga råd för kvinnor\"). Epilepsi För epilepsi får du inte använda Ergenyl Retard om du är gravid, förutom då inget annat fungerar för dig. För epilepsi, om du är kvinna som kan få barn ska du inte ta Ergenyl Retard såvida du inte använder ett effektivt preventivmedel under hela behandlingen med Ergenyl Retard. Sluta inte ta Ergenyl Retard eller ditt preventivmedel innan du har diskuterat det med din läkare. Din läkare kommer att ge dig ytterligare råd (se nedan under \"Graviditet, amning och fertilitet - Viktiga råd för kvinnor\"). Varningar och försiktighet Tala med läkare innan du använder detta läkemedel: om du vet eller läkaren misstänker att det finns ett ärftligt problem i din familj som orsakar en störning i cellernas energiförsörjning, eftersom detta förknippas med en risk för leverskada om du misstänks ha någon ämnesomsättningssjukdom, särskilt ärftlig enzymbristsjukdom, såsom en rubbning i ureaomsättningen, eftersom detta förknippas med en risk för ökad ammoniaknivå i blodet om du har en sällsynt sjukdom kallad karnitinpalmitoyltransferas II-brist, eftersom detta förknippas med en ökad risk för muskelsjukdomar om du inte får tillräckligt med karnitin från kosten (karnitin är ett ämne som är nödvändigt för kroppen och finns i kött- och mjölkprodukter). Detta gäller särskilt barn under 10 år. om du har karnitinbrist och använder karnitintillskott. Behandling med Ergenyl Retard kräver noggrann övervakning, med kallelse till kontroller av blodet avseende lever- och bukspottkörtelfunktioner samt blodplättar. Det är viktigt att du går på dessa kontroller. Detta gäller speciellt i början av behandlingen, samt vid operationer. Användning av acetylsalicylsyra (mot smärta, feber) hos barn under 3 år bör undvikas p.g.a. risk för leverskada. Vid blodsjukdom, vissa hudsjukdomar (SLE), nedsatt njurfunktion, ämnesomsättningssjukdom (särskilt ärftliga enzymbristsjukdomar) eller om du lätt får blåmärken eller blödningar ska läkaren informeras om detta. Följ alltid noggrant läkarens ordination! Rådfråga läkaren om du är osäker. Det finns risk för viktökning när man tar Ergenyl Retard. Ta kontakt med läkare om du behöver hjälp med att kontrollera vikten. Ett litet antal personer som behandlas med läkemedel mot epilepsi som t ex valproat har också haft tankar på att skada sig själva eller begå självmord. Om du någon gång får dessa tankar, kontakta omedelbart din läkare. Kontakta alltid läkare om följande symtom uppträder: aptitlöshet, illamående, dåsighet och trötthet, som ibland uppträder tillsammans med upprepade kräkningar eller magsmärtor, gulsot (gulfärgning av huden eller ögonvitor), svullnad i ben eller fötter och vid plötslig försämring i din epilepsi. Detta kan vara tecken på en allvarlig påverkan på levern eller bukspottkörteln. Detta gäller särskilt hos spädbarn och barn under 3 år med svår form av epilepsi (särskilt barn med hjärnskada, utvecklingsstörning, genetiska och/eller ämnesomsättningssjukdomar) och vid samtidig behandling med andra läkemedel mot epilepsi. Se även avsnitt 4 Eventuella biverkningar. Tala om för läkare omedelbart om du eller ditt barn som tar Ergenyl Retard får balans- eller koordinationsstörningar, sömnighet, nedsatt vakenhet eller kräkningar. Dessa symtom kan bero på ökad nivå av ammoniak i blodet. Liksom med andra medel mot epilepsi kan kramperna förvärras eller inträffa oftare, när du tar detta läkemedel. Kontakta omedelbart läkare om detta händer. Man bör inte sluta tvärt med medicineringen, då risken för anfall kan öka. Ändra aldrig själv den dos som föreskrivits utan att rådgöra med läkare. Barn och ungdomar Ergenyl Retard ska inte användas till barn och ungdomar under 18 år vid behandling av mani. Andra läkemedel och Ergenyl Retard Ergenyl Retard kan påverka eller påverkas av andra läkemedel såsom: karbapenemer (antibiotika som används för behandling av bakterieinfektioner) medel mot smärta (acetylsalicylsyra) medel mot smärta och feber som innehåller metamizol medel mot magsår (cimetidin) medel mot hjärt-kärlsjukdomar (nimodipin) medel mot epilepsi (etosuximid, felbamat, fenobarbital, fenytoin, karbamazepin, lamotrigin, primidon,rufinamid, topiramat) cannabidiol (används för behandling av epilepsi och vissa andra sjukdomar) medel mot ångest (lorazepam) medel mot malaria (meflokin) narkosmedel (propofol) medel vid virusinfektioner (zidovudin) medel vid psykoser och vissa andra psykiska sjukdomar medel mot depression och sömnmedel vissa blodförtunnande medel (warfarin) vissa antibiotika (erytromycin, rifampicin) vissa blodfettsänkande medel (kolestyramin) vissa medel mot glaukom (acetazolamid) metotrexat (används för behandling av cancer och inflammatoriska sjukdomar) vissa infektionsläkemedel som innehåller pivalat (såsom pivampicillin, adefovir, pivoxil) medel som innehåller östrogen (inklusive en del p-piller) Du behöver därför tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är inte troligt att Ergenyl Retard påverkar effekten av p-piller. Ergenyl Retard med mat och dryck Använd inte granulatet tillsammans med varm mat eller dryck. Alkohol bör inte förtäras i samband med behandlingen, eftersom Ergenyl Retard ökar alkoholens verkan. Graviditet, amning och fertilitet Viktiga råd för kvinnor Bipolär sjukdom För bipolär sjukdom, ska du inte använda Ergenyl Retard om du är gravid. För bipolär sjukdom, om du är kvinna som kan få barn ska du inte ta Ergenyl Retard, om du inte använder ett effektivt preventivmedel under hela behandlingen med Ergenyl Retard. Sluta inte ta Ergenyl Retard eller ditt preventivmedel innan du har diskuterat det med din läkare. Din läkare kommer att ge dig ytterligare råd. Epilepsi För epilepsi får du inte använda Ergenyl Retard om du är gravid, förutom då inget annat fungerar för dig. För epilepsi, om du är kvinna som kan få barn ska du inte ta Ergenyl Retard såvida du inte använder ett effektivt preventivmedel under hela behandlingen med Ergenyl Retard. Sluta inte ta Ergenyl Retard eller ditt preventivmedel innan du har diskuterat det med din läkare. Din läkare kommer att ge dig ytterligare råd. Riskerna med valproat när de tas under graviditet (oavsett vilken sjukdom som valproat används för): Tala omedelbart om för din läkare om du planerar att bli gravid eller är gravid. Valproat är en risk om det tas under graviditet. Ju högre dosen är desto högre risk men alla doser innebär en risk, inklusive när valproat används i kombination med andra läkemedel för behandling av epilepsi. Det kan orsaka allvarliga fosterskador och kan påverka barnets fysiska och psykiska utveckling när det växer efter födseln. De vanligast rapporterade fosterskadorna som har rapporterats inkluderar spina bifida (där ryggradens ben inte är korrekt utvecklade), missbildningar i ansikte- och kraniet; hjärta, njure, urinväg och missbildningar i könsorgan samt missbildningar i extremiteter och flera missbildningar som påverkar flera organ och delar av kroppen. Fosterskador kan leda till funktionshinder som kan vara allvarliga. Hörselproblem eller dövhet har rapporterats hos barn som har utsatts för valproat under fostertiden. Ögonmissbildningar har rapporterats i samband med andra medfödda missbildningar hos barn som utsatts för valproat under graviditeten. Dessa ögonmissbildningar kan påverka synen. Om du tar valproat under graviditeten har du större risk än andra kvinnor att få ett barn med fosterskador som kräver medicinsk behandling. Eftersom valproat har använts i många år vet vi att hos kvinnor som tar valproat kommer omkring 11 barn av 100 att ha fosterskador. Detta jämförs med 2 till 3 barn på 100 födda av kvinnor som inte har epilepsi. Det uppskattas att upp till 30-40 % av förskolebarnen, vars mammor tog valproat under graviditeten, kan ha problem med tidig barndomsutveckling. Barn som drabbats kan vara sena med att gå och prata, ha en lägre intellektuell förmåga än andra barn, och ha svårigheter med språk och minne. Autismspektrumstörningar diagnostiseras oftare hos barn utsatta för valproat under graviditet och det finns ett visst stöd för att barn som har utsatts för valproat under graviditet har högre risk att utveckla ADHD (Attention Deficit Hyperactivity Disorder). Innan du blir ordinerad detta läkemedel, kommer din läkare ha förklarat vad som kan hända med ditt barn om du blir gravid medan du tar valproat. Om du bestämmer dig senare för att skaffa barn ska du inte sluta ta ditt läkemedel eller ditt preventivmedel innan du har diskuterat det med din läkare. Om du är förälder eller vårdgivare till en flicka som behandlas med valproat, ska du kontakta läkaren när ditt barn som använder valproat får sin första menstruation. Vissa p-piller (östrogenhaltiga p-piller) kan sänka valproatnivåerna i ditt blod. Se till att du pratar med din läkare om vilket preventivmedel (födelsekontroll) som är lämpligast för dig. Rådfråga din läkare om att ta folsyra när du försöker skaffa barn. Folsyra kan sänka den allmänna risken för spina bifida och tidigt missfall som finns med alla graviditeter. Det är dock osannolikt att det kommer minska risken för fosterskador i samband med valproatanvändning. Vänligen välj och läs de situationer som gäller för dig från de situationer som beskrivs nedan: JAG BÖRJAR BEHANDLINGEN MED ERGENYL RETARD JAG TAR ERGENYL RETARD MEN PLANERAR INTE ATT SKAFFA BARN JAG TAR ERGENYL RETARD OCH PLANERAR ATT SKAFFA BARN JAG ÄR GRAVID OCH JAG TAR ERGENYL RETARD JAG BÖRJAR BEHANDLINGEN MED ERGENYL RETARD Om detta är första gången du har ordinerats Ergenyl Retard har din läkare förklarat riskerna för ett ofött barn om du blir gravid. Om du kan bli med barn, måste du se till att du använder en effektiv preventivmetod utan avbrott under din behandling med Ergenyl Retard. Tala med din läkare eller barnmorska om du behöver råd om preventivmedel. Huvudbudskap: Graviditet måste uteslutas med resultat av ett graviditetstest, som bekräftats av din läkare innan behandling med Ergenyl Retard påbörjas. Du måste använda ett effektivt preventivmedel under hela behandlingen med Ergenyl Retard. Du måste diskutera lämpliga metoder för födelsekontroll (preventivmedel) med din läkare. Din läkare kommer att ge dig information om hur du förhindrar graviditet och kan hänvisa till en specialistläkare för råd om födelsekontroll. Du måste ha regelbundna (minst årliga) möten med en specialistläkare som har erfarenhet av att behandla bipolär sjukdom eller epilepsi. Under detta besök ska din läkare se till att du är väl medveten om och har förstått alla risker och råd som är relaterade till användningen av valproat under graviditet. Tala om för din läkare om du vill bli gravid. Tala omedelbart om för din läkare om du är gravid eller tror att du kan vara gravid. JAG TAR ERGENYL RETARD MEN PLANERAR INTE ATT SKAFFA BARN Om du fortsätter behandlingen med Ergenyl Retard men inte planerar att skaffa barn, se till att du använder ett effektivt preventivmedel utan avbrott under hela behandlingen med Ergenyl Retard. Tala med din läkare eller barnmorska om du behöver råd om preventivmedel. Huvudbudskap: Du måste använda ett effektivt preventivmedel under hela behandlingen med Ergenyl Retard. Du måste diskutera preventivmedel (födelsekontroll) med din läkare. Din läkare kommer att ge dig information om hur du förhindrar graviditet och kan hänvisa till en specialist för råd om födelsekontroll. Du måste ha regelbundna (minst årliga) möten med en specialistläkare som har erfarenhet av att behandla bipolär sjukdom eller epilepsi. Under detta besök ska din läkare se till att du är väl medveten om och har förstått alla risker och råd som är relaterade till användningen av valproat under graviditeten. Tala om för din läkare om du vill bli gravid. Tala omedelbart om för din läkare om du är gravid eller tror att du kan vara gravid. JAG TAR ERGENYL RETARD OCH PLANERAR ATT SKAFFA BARN Om du planerar att skaffa barn, boka in en tid med din läkare. Sluta inte ta Ergenyl Retard eller ditt preventivmedel innan du har diskuterat det med din läkare. Din läkare kommer att ge dig ytterligare råd. Barn som är födda till mödrar som har tagit valproat har en allvarlig risk för fosterskador och utvecklingsstörningar som kan vara allvarligt funktionsnedsättande. Din läkare kommer att hänvisa dig till en specialistläkare som har erfarenhet av att behandla bipolär sjukdom eller epilepsi, så att andra behandlingsalternativ kan utvärderas tidigt. Din specialistläkare kan vidta flera åtgärder så att din graviditet går så smidigt som möjligt och eventuella risker för dig och ditt ofödda barn minskar så mycket som möjligt. Din specialistläkare kan besluta att ändra dosen av Ergenyl Retard eller byta till ett annat läkemedel, eller sluta behandlingen med Ergenyl Retard, i god tid innan du blir gravid – för att säkerställa att din sjukdom är stabil. Rådfråga din läkare om att ta folsyra när du planerar att skaffa barn. Folsyra kan sänka den allmänna risken för spina bifida och tidigt missfall som finns med alla graviditeter. Det är dock osannolikt att det kommer att minska risken för fosterskador som har samband med valproatanvändning. Huvudbudskap: Sluta inte ta Ergenyl Retard om inte din läkare talar om att du ska göra det. Sluta inte använda ditt preventivmedel innan du har pratat med din läkare och tillsammans utarbetat en plan för att säkerställa att ditt tillstånd är stabilt och att riskerna för ditt barn minskas. Boka en tid med din läkare. Under detta besök ska din läkare se till att du är väl medveten om och har förstått alla risker och råd som är relaterade till användningen av valproat under graviditeten. Din läkare kommer att försöka byta till ett annat läkemedel, eller sluta behandlingen med Ergenyl Retard i god tid innan du blir gravid. Tala omedelbart om för din läkare om du är gravid eller tror att du kan vara gravid. JAG ÄR GRAVID OCH JAG TAR ERGENYL RETARD Sluta inte ta Ergenyl Retard, såvida inte din läkare säger att ditt tillstånd kan bli sämre. Tala omedelbart om för din läkare om du är gravid eller tror att du kan vara gravid. Din läkare kommer att ge dig ytterligare råd. Barn som är födda till mödrar som har tagit valproat har en allvarlig risk för fosterskador och utvecklingsstörningar som kan vara allvarligt funktionsnedsättande. Du kommer att hänvisas till en specialistläkare som har erfarenhet av att behandla bipolär sjukdom eller epilepsi, så att andra behandlingsalternativ kan utvärderas. Under de exceptionella omständigheter när Ergenyl Retard är det enda tillgängliga behandlingsalternativet under graviditeten, kommer du att undersökas mycket noga både vad gäller ditt sjukdomstillstånd och för att kontrollera hur ditt ofödda barn utvecklas. Du och din partner kan få råd och stöd angående graviditeten som är exponerad för valproat. Rådfråga din läkare om att ta folsyra. Folsyra kan sänka den allmänna risken för spina bifida och tidigt missfall som finns med alla graviditeter. Det är dock osannolikt att det kommer att minska risken för fosterskador i samband med valproatanvändning. Huvudbudskap: Tala omedelbart om för din läkare om du är gravid eller tror att du kan vara gravid. Sluta inte ta Ergenyl Retard om inte din läkare talar om det. Se till att du hänvisas till en specialistläkare med erfarenhet av behandling av bipolär sjukdom eller epilepsi för att utvärdera behovet av alternativa behandlingsalternativ. Du måste få noggrann rådgivning om riskerna med Ergenyl Retard under graviditeten, inklusive risken för missbildningar (fosterskador) och fysiska och psykiska utvecklingsstörningar hos barn. Se till att du hänvisas till en specialistläkare för ”prenatal övervakning” för att upptäcka möjliga förekomster av missbildningar hos det ofödda barnet. Se till att du läser patientinformationsbroschyren som du kommer att få från din läkare. Din läkare kommer att diskutera den årliga riskbekräftelseblanketten och kommer att be dig att underteckna den och behålla den. Du kommer också att få ett patientkort från din läkare för att påminna dig om riskerna med valproat vid graviditet. Ytterst ovanliga fall av problem med blodkoagulationen har rapporterats hos nyfödda vars mödrar behandlats med valproat under graviditeten. Även hypoglykemi (lågt blodsocker) och hypotyreos (nedsatt funktion hos sköldkörteln, vilket kan orsaka trötthet och viktökning) kan förekomma hos det nyfödda barnet. Abstinenssymtom kan förekomma hos nyfödda vars mödrar tagit Ergenyl Retard under den sista tredjedelen av graviditeten. Amning Valproat går över i modersmjölk. Rådgör med läkare före användning av Ergenyl Retard under amning. Fertilitet Ergenyl Retard kan eventuellt minska fertiliteten hos både män och kvinnor. Tillgänglig information tyder dock på att fertiliteten återgår till det normala när behandlingen med Ergenyl Retard upphör. Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Ergenyl Retard innehåller natrium 100 mg: Rådgör med läkare eller apotekspersonal om ditt behov är 45 dospåsar eller fler dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost. 250 mg: Rådgör med läkare eller apotekspersonal om ditt behov är 18 dospåsar eller fler dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost. 500 mg: Rådgör med läkare eller apotekspersonal om ditt behov är 9 dospåsar eller fler dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost.",
        "contraindication": "Ta inte Ergenyl Retard granulat: om du har en leversjukdom eller nedsatt leverfunktion. om du är allergisk mot natriumvalproat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har porfyri (ökad ansamling av vissa blodfärgämnen). om du har ett ärftligt problem som orsakar en störning i cellernas energiförsörjning (t.ex. Alpers-Huttenlochers syndrom). om du har en känd ämnesomsättningssjukdom dvs. rubbning i ureaomsättningen. om du har en karnitinbrist (en mycket sällsynt ämnesomsättningssjukdom) som inte har behandlats. Bipolär sjukdom För bipolär sjukdom, ska du inte använda Ergenyl Retard om du är gravid. För bipolär sjukdom, om du är kvinna som kan få barn ska du inte ta Ergenyl Retard, om du inte använder ett effektivt preventivmedel under hela behandlingen med Ergenyl Retard. Sluta inte ta Ergenyl Retard eller ditt preventivmedel innan du har diskuterat det med din läkare. Din läkare kommer att ge dig ytterligare råd (se nedan under \"Graviditet, amning och fertilitet - Viktiga råd för kvinnor\"). Epilepsi För epilepsi får du inte använda Ergenyl Retard om du är gravid, förutom då inget annat fungerar för dig. För epilepsi, om du är kvinna som kan få barn ska du inte ta Ergenyl Retard såvida du inte använder ett effektivt preventivmedel under hela behandlingen med Ergenyl Retard. Sluta inte ta Ergenyl Retard eller ditt preventivmedel innan du har diskuterat det med din läkare. Din läkare kommer att ge dig ytterligare råd (se nedan under \"Graviditet, amning och fertilitet - Viktiga råd för kvinnor\").",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder detta läkemedel: om du vet eller läkaren misstänker att det finns ett ärftligt problem i din familj som orsakar en störning i cellernas energiförsörjning, eftersom detta förknippas med en risk för leverskada om du misstänks ha någon ämnesomsättningssjukdom, särskilt ärftlig enzymbristsjukdom, såsom en rubbning i ureaomsättningen, eftersom detta förknippas med en risk för ökad ammoniaknivå i blodet om du har en sällsynt sjukdom kallad karnitinpalmitoyltransferas II-brist, eftersom detta förknippas med en ökad risk för muskelsjukdomar om du inte får tillräckligt med karnitin från kosten (karnitin är ett ämne som är nödvändigt för kroppen och finns i kött- och mjölkprodukter). Detta gäller särskilt barn under 10 år. om du har karnitinbrist och använder karnitintillskott. Behandling med Ergenyl Retard kräver noggrann övervakning, med kallelse till kontroller av blodet avseende lever- och bukspottkörtelfunktioner samt blodplättar. Det är viktigt att du går på dessa kontroller. Detta gäller speciellt i början av behandlingen, samt vid operationer. Användning av acetylsalicylsyra (mot smärta, feber) hos barn under 3 år bör undvikas p.g.a. risk för leverskada. Vid blodsjukdom, vissa hudsjukdomar (SLE), nedsatt njurfunktion, ämnesomsättningssjukdom (särskilt ärftliga enzymbristsjukdomar) eller om du lätt får blåmärken eller blödningar ska läkaren informeras om detta. Följ alltid noggrant läkarens ordination! Rådfråga läkaren om du är osäker. Det finns risk för viktökning när man tar Ergenyl Retard. Ta kontakt med läkare om du behöver hjälp med att kontrollera vikten. Ett litet antal personer som behandlas med läkemedel mot epilepsi som t ex valproat har också haft tankar på att skada sig själva eller begå självmord. Om du någon gång får dessa tankar, kontakta omedelbart din läkare. Kontakta alltid läkare om följande symtom uppträder: aptitlöshet, illamående, dåsighet och trötthet, som ibland uppträder tillsammans med upprepade kräkningar eller magsmärtor, gulsot (gulfärgning av huden eller ögonvitor), svullnad i ben eller fötter och vid plötslig försämring i din epilepsi. Detta kan vara tecken på en allvarlig påverkan på levern eller bukspottkörteln. Detta gäller särskilt hos spädbarn och barn under 3 år med svår form av epilepsi (särskilt barn med hjärnskada, utvecklingsstörning, genetiska och/eller ämnesomsättningssjukdomar) och vid samtidig behandling med andra läkemedel mot epilepsi. Se även avsnitt 4 Eventuella biverkningar. Tala om för läkare omedelbart om du eller ditt barn som tar Ergenyl Retard får balans- eller koordinationsstörningar, sömnighet, nedsatt vakenhet eller kräkningar. Dessa symtom kan bero på ökad nivå av ammoniak i blodet. Liksom med andra medel mot epilepsi kan kramperna förvärras eller inträffa oftare, när du tar detta läkemedel. Kontakta omedelbart läkare om detta händer. Man bör inte sluta tvärt med medicineringen, då risken för anfall kan öka. Ändra aldrig själv den dos som föreskrivits utan att rådgöra med läkare.",
        "children": "Barn och ungdomar Ergenyl Retard ska inte användas till barn och ungdomar under 18 år vid behandling av mani.",
        "interaction": "Andra läkemedel och Ergenyl Retard Ergenyl Retard kan påverka eller påverkas av andra läkemedel såsom: karbapenemer (antibiotika som används för behandling av bakterieinfektioner) medel mot smärta (acetylsalicylsyra) medel mot smärta och feber som innehåller metamizol medel mot magsår (cimetidin) medel mot hjärt-kärlsjukdomar (nimodipin) medel mot epilepsi (etosuximid, felbamat, fenobarbital, fenytoin, karbamazepin, lamotrigin, primidon,rufinamid, topiramat) cannabidiol (används för behandling av epilepsi och vissa andra sjukdomar) medel mot ångest (lorazepam) medel mot malaria (meflokin) narkosmedel (propofol) medel vid virusinfektioner (zidovudin) medel vid psykoser och vissa andra psykiska sjukdomar medel mot depression och sömnmedel vissa blodförtunnande medel (warfarin) vissa antibiotika (erytromycin, rifampicin) vissa blodfettsänkande medel (kolestyramin) vissa medel mot glaukom (acetazolamid) metotrexat (används för behandling av cancer och inflammatoriska sjukdomar) vissa infektionsläkemedel som innehåller pivalat (såsom pivampicillin, adefovir, pivoxil) medel som innehåller östrogen (inklusive en del p-piller) Du behöver därför tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är inte troligt att Ergenyl Retard påverkar effekten av p-piller.",
        "interaction-food": "Ergenyl Retard med mat och dryck Använd inte granulatet tillsammans med varm mat eller dryck. Alkohol bör inte förtäras i samband med behandlingen, eftersom Ergenyl Retard ökar alkoholens verkan.",
        "pregnancy": "Graviditet, amning och fertilitet Viktiga råd för kvinnor Bipolär sjukdom För bipolär sjukdom, ska du inte använda Ergenyl Retard om du är gravid. För bipolär sjukdom, om du är kvinna som kan få barn ska du inte ta Ergenyl Retard, om du inte använder ett effektivt preventivmedel under hela behandlingen med Ergenyl Retard. Sluta inte ta Ergenyl Retard eller ditt preventivmedel innan du har diskuterat det med din läkare. Din läkare kommer att ge dig ytterligare råd. Epilepsi För epilepsi får du inte använda Ergenyl Retard om du är gravid, förutom då inget annat fungerar för dig. För epilepsi, om du är kvinna som kan få barn ska du inte ta Ergenyl Retard såvida du inte använder ett effektivt preventivmedel under hela behandlingen med Ergenyl Retard. Sluta inte ta Ergenyl Retard eller ditt preventivmedel innan du har diskuterat det med din läkare. Din läkare kommer att ge dig ytterligare råd. Riskerna med valproat när de tas under graviditet (oavsett vilken sjukdom som valproat används för): Tala omedelbart om för din läkare om du planerar att bli gravid eller är gravid. Valproat är en risk om det tas under graviditet. Ju högre dosen är desto högre risk men alla doser innebär en risk, inklusive när valproat används i kombination med andra läkemedel för behandling av epilepsi. Det kan orsaka allvarliga fosterskador och kan påverka barnets fysiska och psykiska utveckling när det växer efter födseln. De vanligast rapporterade fosterskadorna som har rapporterats inkluderar spina bifida (där ryggradens ben inte är korrekt utvecklade), missbildningar i ansikte- och kraniet; hjärta, njure, urinväg och missbildningar i könsorgan samt missbildningar i extremiteter och flera missbildningar som påverkar flera organ och delar av kroppen. Fosterskador kan leda till funktionshinder som kan vara allvarliga. Hörselproblem eller dövhet har rapporterats hos barn som har utsatts för valproat under fostertiden. Ögonmissbildningar har rapporterats i samband med andra medfödda missbildningar hos barn som utsatts för valproat under graviditeten. Dessa ögonmissbildningar kan påverka synen. Om du tar valproat under graviditeten har du större risk än andra kvinnor att få ett barn med fosterskador som kräver medicinsk behandling. Eftersom valproat har använts i många år vet vi att hos kvinnor som tar valproat kommer omkring 11 barn av 100 att ha fosterskador. Detta jämförs med 2 till 3 barn på 100 födda av kvinnor som inte har epilepsi. Det uppskattas att upp till 30-40 % av förskolebarnen, vars mammor tog valproat under graviditeten, kan ha problem med tidig barndomsutveckling. Barn som drabbats kan vara sena med att gå och prata, ha en lägre intellektuell förmåga än andra barn, och ha svårigheter med språk och minne. Autismspektrumstörningar diagnostiseras oftare hos barn utsatta för valproat under graviditet och det finns ett visst stöd för att barn som har utsatts för valproat under graviditet har högre risk att utveckla ADHD (Attention Deficit Hyperactivity Disorder). Innan du blir ordinerad detta läkemedel, kommer din läkare ha förklarat vad som kan hända med ditt barn om du blir gravid medan du tar valproat. Om du bestämmer dig senare för att skaffa barn ska du inte sluta ta ditt läkemedel eller ditt preventivmedel innan du har diskuterat det med din läkare. Om du är förälder eller vårdgivare till en flicka som behandlas med valproat, ska du kontakta läkaren när ditt barn som använder valproat får sin första menstruation. Vissa p-piller (östrogenhaltiga p-piller) kan sänka valproatnivåerna i ditt blod. Se till att du pratar med din läkare om vilket preventivmedel (födelsekontroll) som är lämpligast för dig. Rådfråga din läkare om att ta folsyra när du försöker skaffa barn. Folsyra kan sänka den allmänna risken för spina bifida och tidigt missfall som finns med alla graviditeter. Det är dock osannolikt att det kommer minska risken för fosterskador i samband med valproatanvändning. Vänligen välj och läs de situationer som gäller för dig från de situationer som beskrivs nedan: JAG BÖRJAR BEHANDLINGEN MED ERGENYL RETARD JAG TAR ERGENYL RETARD MEN PLANERAR INTE ATT SKAFFA BARN JAG TAR ERGENYL RETARD OCH PLANERAR ATT SKAFFA BARN JAG ÄR GRAVID OCH JAG TAR ERGENYL RETARD JAG BÖRJAR BEHANDLINGEN MED ERGENYL RETARD Om detta är första gången du har ordinerats Ergenyl Retard har din läkare förklarat riskerna för ett ofött barn om du blir gravid. Om du kan bli med barn, måste du se till att du använder en effektiv preventivmetod utan avbrott under din behandling med Ergenyl Retard. Tala med din läkare eller barnmorska om du behöver råd om preventivmedel. Huvudbudskap: Graviditet måste uteslutas med resultat av ett graviditetstest, som bekräftats av din läkare innan behandling med Ergenyl Retard påbörjas. Du måste använda ett effektivt preventivmedel under hela behandlingen med Ergenyl Retard. Du måste diskutera lämpliga metoder för födelsekontroll (preventivmedel) med din läkare. Din läkare kommer att ge dig information om hur du förhindrar graviditet och kan hänvisa till en specialistläkare för råd om födelsekontroll. Du måste ha regelbundna (minst årliga) möten med en specialistläkare som har erfarenhet av att behandla bipolär sjukdom eller epilepsi. Under detta besök ska din läkare se till att du är väl medveten om och har förstått alla risker och råd som är relaterade till användningen av valproat under graviditet. Tala om för din läkare om du vill bli gravid. Tala omedelbart om för din läkare om du är gravid eller tror att du kan vara gravid. JAG TAR ERGENYL RETARD MEN PLANERAR INTE ATT SKAFFA BARN Om du fortsätter behandlingen med Ergenyl Retard men inte planerar att skaffa barn, se till att du använder ett effektivt preventivmedel utan avbrott under hela behandlingen med Ergenyl Retard. Tala med din läkare eller barnmorska om du behöver råd om preventivmedel. Huvudbudskap: Du måste använda ett effektivt preventivmedel under hela behandlingen med Ergenyl Retard. Du måste diskutera preventivmedel (födelsekontroll) med din läkare. Din läkare kommer att ge dig information om hur du förhindrar graviditet och kan hänvisa till en specialist för råd om födelsekontroll. Du måste ha regelbundna (minst årliga) möten med en specialistläkare som har erfarenhet av att behandla bipolär sjukdom eller epilepsi. Under detta besök ska din läkare se till att du är väl medveten om och har förstått alla risker och råd som är relaterade till användningen av valproat under graviditeten. Tala om för din läkare om du vill bli gravid. Tala omedelbart om för din läkare om du är gravid eller tror att du kan vara gravid. JAG TAR ERGENYL RETARD OCH PLANERAR ATT SKAFFA BARN Om du planerar att skaffa barn, boka in en tid med din läkare. Sluta inte ta Ergenyl Retard eller ditt preventivmedel innan du har diskuterat det med din läkare. Din läkare kommer att ge dig ytterligare råd. Barn som är födda till mödrar som har tagit valproat har en allvarlig risk för fosterskador och utvecklingsstörningar som kan vara allvarligt funktionsnedsättande. Din läkare kommer att hänvisa dig till en specialistläkare som har erfarenhet av att behandla bipolär sjukdom eller epilepsi, så att andra behandlingsalternativ kan utvärderas tidigt. Din specialistläkare kan vidta flera åtgärder så att din graviditet går så smidigt som möjligt och eventuella risker för dig och ditt ofödda barn minskar så mycket som möjligt. Din specialistläkare kan besluta att ändra dosen av Ergenyl Retard eller byta till ett annat läkemedel, eller sluta behandlingen med Ergenyl Retard, i god tid innan du blir gravid – för att säkerställa att din sjukdom är stabil. Rådfråga din läkare om att ta folsyra när du planerar att skaffa barn. Folsyra kan sänka den allmänna risken för spina bifida och tidigt missfall som finns med alla graviditeter. Det är dock osannolikt att det kommer att minska risken för fosterskador som har samband med valproatanvändning. Huvudbudskap: Sluta inte ta Ergenyl Retard om inte din läkare talar om att du ska göra det. Sluta inte använda ditt preventivmedel innan du har pratat med din läkare och tillsammans utarbetat en plan för att säkerställa att ditt tillstånd är stabilt och att riskerna för ditt barn minskas. Boka en tid med din läkare. Under detta besök ska din läkare se till att du är väl medveten om och har förstått alla risker och råd som är relaterade till användningen av valproat under graviditeten. Din läkare kommer att försöka byta till ett annat läkemedel, eller sluta behandlingen med Ergenyl Retard i god tid innan du blir gravid. Tala omedelbart om för din läkare om du är gravid eller tror att du kan vara gravid. JAG ÄR GRAVID OCH JAG TAR ERGENYL RETARD Sluta inte ta Ergenyl Retard, såvida inte din läkare säger att ditt tillstånd kan bli sämre. Tala omedelbart om för din läkare om du är gravid eller tror att du kan vara gravid. Din läkare kommer att ge dig ytterligare råd. Barn som är födda till mödrar som har tagit valproat har en allvarlig risk för fosterskador och utvecklingsstörningar som kan vara allvarligt funktionsnedsättande. Du kommer att hänvisas till en specialistläkare som har erfarenhet av att behandla bipolär sjukdom eller epilepsi, så att andra behandlingsalternativ kan utvärderas. Under de exceptionella omständigheter när Ergenyl Retard är det enda tillgängliga behandlingsalternativet under graviditeten, kommer du att undersökas mycket noga både vad gäller ditt sjukdomstillstånd och för att kontrollera hur ditt ofödda barn utvecklas. Du och din partner kan få råd och stöd angående graviditeten som är exponerad för valproat. Rådfråga din läkare om att ta folsyra. Folsyra kan sänka den allmänna risken för spina bifida och tidigt missfall som finns med alla graviditeter. Det är dock osannolikt att det kommer att minska risken för fosterskador i samband med valproatanvändning. Huvudbudskap: Tala omedelbart om för din läkare om du är gravid eller tror att du kan vara gravid. Sluta inte ta Ergenyl Retard om inte din läkare talar om det. Se till att du hänvisas till en specialistläkare med erfarenhet av behandling av bipolär sjukdom eller epilepsi för att utvärdera behovet av alternativa behandlingsalternativ. Du måste få noggrann rådgivning om riskerna med Ergenyl Retard under graviditeten, inklusive risken för missbildningar (fosterskador) och fysiska och psykiska utvecklingsstörningar hos barn. Se till att du hänvisas till en specialistläkare för ”prenatal övervakning” för att upptäcka möjliga förekomster av missbildningar hos det ofödda barnet. Se till att du läser patientinformationsbroschyren som du kommer att få från din läkare. Din läkare kommer att diskutera den årliga riskbekräftelseblanketten och kommer att be dig att underteckna den och behålla den. Du kommer också att få ett patientkort från din läkare för att påminna dig om riskerna med valproat vid graviditet. Ytterst ovanliga fall av problem med blodkoagulationen har rapporterats hos nyfödda vars mödrar behandlats med valproat under graviditeten. Även hypoglykemi (lågt blodsocker) och hypotyreos (nedsatt funktion hos sköldkörteln, vilket kan orsaka trötthet och viktökning) kan förekomma hos det nyfödda barnet. Abstinenssymtom kan förekomma hos nyfödda vars mödrar tagit Ergenyl Retard under den sista tredjedelen av graviditeten. Amning Valproat går över i modersmjölk. Rådgör med läkare före användning av Ergenyl Retard under amning. Fertilitet Ergenyl Retard kan eventuellt minska fertiliteten hos både män och kvinnor. Tillgänglig information tyder dock på att fertiliteten återgår till det normala när behandlingen med Ergenyl Retard upphör.",
        "driving": "Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Ergenyl Retard innehåller natrium 100 mg: Rådgör med läkare eller apotekspersonal om ditt behov är 45 dospåsar eller fler dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost. 250 mg: Rådgör med läkare eller apotekspersonal om ditt behov är 18 dospåsar eller fler dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost. 500 mg: Rådgör med läkare eller apotekspersonal om ditt behov är 9 dospåsar eller fler dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost.",
        "usage-and-administration": "3. Hur du tar Ergenyl Retard Behandlingen med Ergenyl Retard måste inledas och övervakas av en läkare specialiserad på behandling av bipolär sjukdom eller epilepsi. Ergenyl Retard granulat ska tas regelbundet enligt läkarens anvisningar. Granulatet är smaklöst och endast avsett att tas genom munnen. Ergenyl Retard depotgranulat är en beredningsform som är speciellt anpassad för barn (när de kan svälja lättuggad mat) och för vuxna med sväljsvårigheter. Granulatet har en s.k. modifierad frisättning. Det innebär att det verksamma innehållsämnet tas upp av kroppen under en längre tid, vilket ger en jämnare nivå av läkemedlet i kroppen. Du kan se något som verkar vara delar av granulatet i avföringen. Detta är normalt och beror på att höljet runt granulatet inte tas upp av kroppen. Epilepsi: Dygnsdosen kan variera mycket beroende på ålder, kroppsvikt och anfallens svårighetsgrad. En vanlig startdos för vuxna är 10-15 mg/kg kroppsvikt dagligen. Vanlig underhållsdos är 20-30 mg/kg kroppsvikt dagligen. Granulatet kan även användas till barn där så är lämpligt. Vanlig dos för barn är omkring 30 mg/kg kroppsvikt dagligen. Mani: Den dagliga dosen ska fastställas och kontrolleras individuellt av din läkare. Startdos Den rekommenderade dagliga startdosen är 750 mg. Genomsnittlig daglig dos Den rekommenderade dagliga dosen ligger vanligen mellan 1000 mg och 2000 mg. Dosen kan ökas eller minskas beroende på patientens reaktion. Patienter med njurproblem Din läkare kan besluta att justera din dos. Dosen kan ges en eller två gånger dagligen. Dospåsen är avsedd att användas vid ett enda tillfälle. Den får inte delas och sparas för att användas senare. Granulatet strös ut på eller blandas i mat eller dryck (t.ex. yoghurt, juice, mjukgjord glass, kräm), som är kall eller rumstempererad. Granulatet kan även hällas direkt i munnen och sköljas ned med en kall dryck. Granulatet ska inte ges tillsammans med varm mat eller dryck (t.ex. soppa, kaffe, te). Ergenyl Retard granulat ska inte ges i nappflaska eftersom granulatet kan blockera hålet i nappen. När granulatet ges tillsammans med vätska bör glaset sköljas efteråt med en liten mängd vatten, så att inte några korn fastnar i glaset. Blandningen ska sväljas omedelbart och inte tuggas. Den får inte sparas för senare intag. Ta alltid Ergenyl Retard granulat enligt läkarens anvisningar. Rådfråga din läkare eller farmaceut om du är osäker. Avbryt inte behandlingen utan att rådgöra med läkaren. I annat fall kan sjukdomen förvärras. Om du upplever att effekten av Ergenyl Retard granulat är för stark eller för svag vänd dig till din läkare eller farmaceut. Om du har tagit för stor mängd av Ergenyl Retard Om du får i dig för stor mängd läkemedel, kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel. 112). Om du har glömt att ta Ergenyl Retard Om du glömmer bort att ta din medicin, så ta dosen så snart du kommer ihåg det. Ta inte dubbel dos för att kompensera för glömd dos.",
        "overdosage": "Om du har tagit för stor mängd av Ergenyl Retard Om du får i dig för stor mängd läkemedel, kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel. 112).",
        "missed": "Om du har glömt att ta Ergenyl Retard Om du glömmer bort att ta din medicin, så ta dosen så snart du kommer ihåg det. Ta inte dubbel dos för att kompensera för glömd dos.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Angioödem Mindre vanlig (kan förekomma hos upp till 1 av 100 användare): Sluta att ta Ergenyl och kontakta omedelbart läkare om du får något av följande symtom (angioödem): svullnad av ansikte, tunga eller svalg svårigheter att svälja nässelutslag och andningssvårigheter Allvarlig påverkan på levern eller bukspottkörteln Mindre vanlig (kan förekomma hos upp till 1 av 100 användare): Kontakta omedelbart läkare om följande symtom uppträder: aptitlöshet, illamående, dåsighet och trötthet, som ibland uppträder tillsammans med upprepade kräkningar eller magsmärtor, gulsot (gulfärgning av huden eller ögonvitor), svullnad i ben eller fötter och vid plötslig försämring i din epilepsi. Detta kan vara tecken på en allvarlig påverkan på levern eller bukspottkörteln (ibland med dödlig utgång). Detta har i regel drabbat barn under 3 års ålder med flera handikapp, barn som fått höga doser i kombination med andra epilepsimedel och mera sällsynt barn som enbart tar Ergenyl. Agranulocytos Sällsynt (kan förekomma hos upp till 1 av 1000 användare): Ergenyl kan i sällsynta fall påverka de vita blodkropparna så att infektionsförsvaret försämras. Om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom exempelvis ont i halsen/svalget/munnen eller svårt att kissa, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering. Rabdomyolys Sällsynt (kan förekomma hos upp till 1 av 1000 användare): Sluta att ta Ergenyl och kontakta läkare snarast möjligt om du får oförklarlig muskelsmärta, muskelkramper eller muskelsvaghet. (Det finns en ökad risk för rabdomyolys hos personer med en speciell enzymbrist, CPT typ II.) Lyells syndrom (toxisk epidermal nekrolys) Sällsynt (kan förekomma hos upp till 1 av 1000 användare): Kontakta omedelbart läkare om du får en allvarlig utbredd hudskada (hudavlossning av överhuden och ytliga slemhinnor). Stevens-Johnsons syndrom Sällsynt (kan förekomma hos upp till 1 av 1000 användare): En extremt kraftig allergisk reaktion med hudutslag vanligen i form av blåsor eller sår i munhåla och ögon samt andra slemhinnor, exempelvis genitalier. Kontakta omedelbart läkare om du får en sådan reaktion. DRESS-syndrom Sällsynt (kan förekomma hos upp till 1 av 1000 användare): Kontakta omedelbart läkare om du får ett tillstånd med läkemedelsutlöst hudutslag, feber, förstorade lymfkörtlar och eventuell försämring av andra organ. Ökad nivå av ammoniak i blodet Har rapporterats (förekommer hos ett okänt antal användare): Kontakta omedelbart läkare om du får balans- och koordinationsstörningar, sömnighet eller nedsatt vakenhet med kräkningar. Detta kan bero på ökad nivå av ammoniak i blodet. Tala om för läkare eller apotekspersonal om någon av följande biverkningar blir allvarlig eller varar längre än några dagar; du kan behöva läkarvård: - dubbelseende (sällsynta) - illamående (mycket vanliga) - urininkontinens (oavsiktlig vattenkastning) (vanliga) - riklig urinutsöndring och törst (Fanconis syndrom) (sällsynta) - minskad nivå av ett ämne i kroppen som kallas karnitin (visas i blodprov eller muskeltest) har rapporterats (förekommer hos ett okänt antal användare)) Andra biverkningar som kan inträffa Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Darrningar (tremor) Vanliga (kan förekomma hos upp till 1 av 10 användare): Magbesvär i form av smärtor, kräkningar och diarréer Problem med tandköttet, inflammation i munslemhinnan (stomatit) Övergående och/eller dosberoende håravfall Problem med naglar och nagelbädd Allergiska hudreaktioner Ökad aptit, viktökning, aptitlöshet och viktförlust Förvirring Hallucinationer, att se, känna eller höra saker som inte är där Aggressivitet, agitation, problem med uppmärksamheten Yrsel Extrapyramidala symtom såsom skakningar, stelhet, nedsatt eller långsam rörelseförmåga Sänkt medvetandegrad (stupor), sömnighet, epileptiska anfall/kramper, försämrat minne, huvudvärk, snabba och okontrollerade ögonrörelser Ökad blödningsbenägenhet på grund av minskning av antalet blodplättar (trombocytopeni) Förlängd blödningstid, blödningar, blodbrist (anemi) Smärtsamma menstruationer Dövhet Leverskada, påverkan på leverfunktionen med ändring av leverfunktionsvärden Minskad mängd natrium i blodet, som bl.a. kan leda till förvirring Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Insomningssvårigheter Myrkrypningar och stickningar, rubbningar i koordinationsförmågan (samordningsförmågan), övergående parkinsonism (nedsatt eller långsam rörelseförmåga, skakningar, stelhet), ostadig gång (ataxi), sänkt medvetandegrad inklusive koma, påverkan på hjärnan, förvärrade epileptiska anfall/kramper som kan inträffa oftare Minskning av antalet vita blodkroppar (leukopeni), brist på alla typer av blodkroppar (pancytopeni) ”SIADH” (felaktig utsöndring av ADH, anti diuretiskt hormon), ett tillstånd där njurarna påverkas vilket leder till för låg koncentration av natrium i blodet Tätare urinträngningar nedsatt njurfunktion Svullnad i ben eller fötter (ödem), ökad vätskemängd i kroppen Pleurautgjutning (tungandning) Sänkt kroppstemperatur Trötthet Hårproblem såsom ändrad hårfärg, hårstruktur och hårväxt Hudutslag Oregelbunden eller utebliven menstruation Ökning av manligt könshormon hos kvinnor med ökad behåring i t ex ansiktet som följd liksom acne och håravfall i tinningar och hjässa Inflammation i bukspottkörteln Inflammation i en kärlvägg (vaskulit) Skelettsjukdomar t.ex. minskad bentäthet, benskörhet (osteoporos) och benbrott. Kontakta läkare eller apotekspersonal om du behandlas med epilepsimedicin under lång tid, om du vet att du har benskörhet eller om du medicinerar med steroider. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Förlängd blödningstid, onormala koagulationstester, ökat antal vita blodkroppar, tillstånd där den normala blodbildningen är störd, blodbrist med förstorade röda blodkroppar Nedsatt benmärgsfunktion som kan ge allvarliga infektioner och blodbrist (pure red cell aplasia) Allvarlig autoimmun sjukdom (systemisk lupus erythematosus) som till exempel kan ge följande symtom; muskelvärk, feber, trötthet, utslag Psykos, beteendeavvikelser, hyperaktivitet, inlärningssvårigheter, minnesstörning, övergående demenstillstånd Kognitiv störning Förstoppning Svår leverpåverkan hos äldre barn Förhöjd nivå av ammoniumjoner i blodet vilket kan leda till trötthet, illamående, matleda, irritabilitet, ibland även besvär med balans och koordination Sängvätning eller ökat behov av att kissa Njursjukdom (njursvikt, tubulointerstitiell nefrit) som kan visa sig som minskad urinutsöndring Nedsatt funktion i sköldkörteln, vilket kan orsaka trötthet eller viktuppgång (hypotyreos) Infertilitet hos män. Detta är vanligtvis övergående efter att behandlingen avslutas och kan vara övergående efter dosminskning. Avsluta inte behandlingen utan att tala med din läkare Polycystiska ovarier (äggstockarna producerar fler äggblåsor än normalt) Biotinbrist (b-vitaminkomponent) Fetma I mycket sällsynta fall har allvarlig hjärnpåverkan rapporterats, i synnerhet vid samtidig behandling med topiramat eller fenobarbital, eller vid en plötslig höjning av natriumvalproatdosen. Erythema multiforme, ett hudutslag med rosa-röda ringformade utslag, ibland ses en rodnad upphöjning eller blåsa i mitten så att det hela liknar en liten ”måltavla” som kan klia, fjälla eller vara fyllda med vätska. Utslagen förekommer oftast på handflator eller fotsulor. Ytterligare biverkningar hos barn Vissa biverkningar av valproat förekommer oftare eller är svårare hos barn än för vuxna. Dessa inkluderar leverskada, inflammation i bukspottkörteln (pankreatit), aggressivitet, upprördhet (agitation), problem med uppmärksamheten, beteendeavvikelser, hyperaktivitet och inlärningssvårigheter. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ergenyl Retard ska förvaras Förvaras vid högst 25°C. Förvaras i skydd mot kyla. Granulatet bör inte utsättas för värme. Förvaras i originalförpackningen. Fuktkänsligt. Används före utgångsdatum som anges på kartongen/dospåsen (EXP). Utgångsdatumet är den sista dagen i angiven månad. Använd inte läkemedlet om granulatet verkar ha smält eller klumpat ihop sig. Förvaras utom syn- och räckhåll för barn. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är natriumvalproat och valproinsyra motsvarande 100 mg, 250 mg och 500 mg natriumvalproat. Övriga innehållsämnen är fast paraffin, glyceroldibehenat, kolloidal vattenhaltig kiseldioxid. Innehavare av godkännande för försäljning: Sanofi AB, Box 30052, 104 25 Stockholm Detaljerad och uppdaterad information om denna produkt är tillgänglig genom att skanna QR-koden som finns i bipacksedeln med en smartphone. Samma information finns också på följande webbadress: www.qr.valproatochjag.se Denna bipacksedel ändrades senast 2023-04-18",
        "composition": "Innehållsdeklaration De aktiva substanserna är natriumvalproat och valproinsyra motsvarande 100 mg, 250 mg och 500 mg natriumvalproat. Övriga innehållsämnen är fast paraffin, glyceroldibehenat, kolloidal vattenhaltig kiseldioxid.",
        "prod-license": "Innehavare av godkännande för försäljning: Sanofi AB, Box 30052, 104 25 Stockholm Detaljerad och uppdaterad information om denna produkt är tillgänglig genom att skanna QR-koden som finns i bipacksedeln med en smartphone. Samma information finns också på följande webbadress: www.qr.valproatochjag.se Denna bipacksedel ändrades senast 2023-04-18"
    },
    "produktresume": {
        "tradename": "Ergenyl Retard 100 mg depotgranulat, dospåse Ergenyl Retard 250 mg depotgranulat, dospåse Ergenyl Retard 500 mg depotgranulat, dospåse",
        "composition": "En dospåse à 100 mg innehåller: Natriumvalproat Valproinsyra 66,66 mg 29,03 mg Detta motsvarar 100 mg natriumvalproat. En dospåse à 250 mg innehåller: Natriumvalproat Valproinsyra 166,76 mg 72,61 mg Detta motsvarar 250 mg natriumvalproat. En dospåse à 500 mg innehåller: Natriumvalproat Valproinsyra 333,30 mg 145,14 mg Detta motsvarar 500 mg natriumvalproat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Depotgranulat, dospåse",
        "clinical": "4.1 Terapeutiska indikationer Epilepsi. Generaliserade epilepsianfall såsom tonisk-kloniska anfall (grand-mal), absenser (petit-mal), myoklona anfall och atoniska anfall. Partiella (fokala) anfall.Behandling av maniska episoder vid bipolär sjukdom när litium är kontraindicerat eller inte tolereras. Fortsatt behandling efter den maniska episoden kan övervägas hos patienter som har svarat på Ergenyl Retard vid akut mani. 4.2 Dosering och administreringssätt Ergenyl Retard granulat med modifierad frisättning är en beredningsform som är speciellt anpassad för barn (när de kan svälja lättuggad mat), för vuxna med sväljningssvårigheter och äldre.Dospåsarna à 100 mg är avsedda för barn.Ergenyl Retard granulat är en beredningsform med kontrollerad frisättning av valproat, vilket minskar fluktuationerna i plasmakoncentrationen över dygnet och säkerställer en jämnare nivå.Granulatet kan ges en eller två gånger dagligen. Dygnsdosen ska anpassas till ålder, kroppsvikt och individuell känslighet för natriumvalproat. Sambandet mellan dygnsdos, serumkoncentration och terapeutisk effekt har inte fastställts. Den optimala dosen bör bestämmas med ledning av det kliniska svaret. När tillräcklig anfallskontroll inte kan uppnås eller vid misstanke om biverkningar kan bestämning av plasmanivåerna av valproat övervägas som tillägg till klinisk monitorering. Terapeutisk effekt uppnås vanligen mellan 40-100 mg/l (300-700 µmol/l). Initiering av behandling med Ergenyl Retard granulat Hos patienter utan annan antiepileptisk medicinering, bör dosen helst ökas successivt i intervaller på 2-3 dagar för att nå optimal dosering inom ca. en vecka. Hos patienter som sedan tidigare behandlas med antiepileptika, bör ersättning med Ergenyl Retard granulat ske gradvis, så att den optimala doseringen uppnås inom ca. 2 veckor, samtidigt som annan behandling minskas och avslutas. Tillägg av annat antiepileptiskt medel bör göras gradvis när det är nödvändigt. (Se avsnitt 4.5) Flickor och fertila kvinnor Behandling med valproat måste inledas och övervakas av en specialistläkare som har erfarenhet av att behandla epilepsi och bipolär sjukdom. Valproat ska inte användas av flickor och fertila kvinnor, förutom i de fall andra behandlingsalternativ är otillräckliga eller inte tolereras. Valproat är förskrivet och dispenserat enligt graviditetspreventionsprogrammet (avsnitt 4.3 och 4.4).Valproat bör i första hand förskrivas som monoterapi och vid den lägsta effektiva dosen, om möjligt som en beredningsform med förlängd frisättning. Den dagliga dosen ska delas upp i minst två enskilda doser (se avsnitt 4.6). Dosering Initial dygnsdos är vanligen 10-15 mg/kg. Dosen titreras upp till optimal dos (Se 4.2 Initiering av behandling med Ergenyl Retard). Denna är vanligen mellan 20-30 mg/kg. Om anfallskontroll inte uppnås med denna dos, kan dosen ökas ytterligare. Patienten måste övervakas noggrant vid högre doser än 50 mg/kg (Se avsnitt 4.4). Till barn är vanlig dos 30 mg/kg per dag. Till vuxna är vanlig dos mellan 20-30 mg/kg per dag. Till äldre bör anfallsfrihet vara vägledande vid bestämning av dosen. Den modifierade frisättningen av granulatet har liten klinisk betydelse. Maniska episoder vid bipolär sjukdom: Vuxna: Den dagliga dosen ska fastställas och kontrolleras individuellt av den behandlande läkaren. Den rekommenderade initiala dagliga dosen är 750 mg. Dessutom har en startdos på 20 mg valproat per kg kroppsvikt i kliniska studier också visat sig ha en acceptabel säkerhetsprofil. Depotformuleringar kan ges en eller två gånger dagligen. Dosen bör höjas så snabbt som möjligt för att uppnå lägsta terapeutiska dos, som ger önskad klinisk effekt. Den dagliga dosen ska anpassas till det kliniska svaret för att fastställa lägsta effektiva dos för den individuella patienten. Den genomsnittliga dagliga dosen valproat ligger vanligen mellan 1000 mg och 2000 mg. Patienter som får högre dagliga doser än 45 mg/kg kroppsvikt bör följas noggrant. Fortsatt behandling av maniska episoder vid bipolär sjukdom ska anpassas individuellt och lägsta effektiva dos ska användas. Pediatrisk population:Effekten av Ergenyl Retard vid behandling av maniska episoder vid bipolär sjukdom har inte utvärderats hos patienter yngre än 18 år. När det gäller säkerhetsinformation hos barn, se avsnitt 4.8. Patienter med njurinsufficiens Det kan vara nödvändigt att minska dosen för patienter med njurinsufficiens eller att öka dosen hos patienter med hemodialys. Valproat är dialyserbar (se avsnitt 4.9). Dosen bör justeras i enlighet med klinisk övervakning av patienten (se avsnitt 4.4). Administrering Ergenyl Retard granulat är smaklöst och ska ges genom att granulatet strös ut på eller blandas i mat eller dryck (t.ex. yoghurt, juice, kräm), som är kall eller rumstempererad. Granulatet kan även hällas direkt i munnen och sköljas ned med en kall dryck. Granulatet ska inte ges tillsammans med varm mat eller dryck (t.ex. soppa, kaffe, te). Ergenyl Retard granulat ska inte ges i nappflaska eftersom granulatet kan blockera hålet i nappen. När granulatet ges tillsammans med vätska bör glaset sköljas efteråt med en liten mängd vatten, så att inte några korn fastnar i glaset. Blandningen ska sväljas omedelbart och inte tuggas. Den får inte sparas för senare intag. 4.3 Kontraindikationer Leverinsufficiens (inkluderar patienter med akut eller kronisk hepatit samt patienter med egen eller familjär historia av allvarlig hepatit, särskilt läkemedelsrelaterad) Överkänslighet mot natriumvalproat eller mot något hjälpämne Porfyri Valproat är kontraindicerat för patienter med känd mitokondriell sjukdom orsakad av mutationer i den nukleära gen som kodar för det mitokondriella enzymet polymeras γ (POLG), t.ex. Alpers-Huttenlochers syndrom, och för barn under två års ålder som misstänks ha en POLG-relaterad sjukdom (se avsnitt 4.4). Patienter med känd rubbning i ureacykeln (se avsnitt 4.4). Patienter med okorrigerad systemisk primär karnitinbrist (se avsnitt 4.4 Patienter med ökad risk för karnitinbrist) Ergenyl Retard är kontraindicerat i följande situationer: Behandling av epilepsi under graviditet, förutom i de fall det inte finns någon lämplig alternativ behandling (se avsnitt 4.4 och 4.6). hos fertila kvinnor, om inte villkoren i graviditetspreventionsprogrammet är uppfyllda (se avsnitt 4.4 och 4.6). Behandling av bipolär sjukdom under graviditet (se avsnitt 4.4 och 4.6). hos fertila kvinnor, om inte villkoren i graviditetspreventionsprogrammet är uppfyllda (se avsnitt 4.4 och 4.6). 4.4 Varningar och försiktighet Leverskador Undersökningar av leverfunktion skall utföras före behandlingen och periodvis under de första 6 månaderna särskilt hos riskpatienter. Uppföljning av leverfunktionen ska vid behov återupptas vid ändringar relaterade till samtidigt använda läkemedel som påverkar levern (dosökning eller insättning av nya läkemedel) (se även avsnitt 4.5; risken för leverskada relaterad till salicylater, övriga antiepileptika och cannabidiol). Leverskada, även letal, har rapporterats. I de flesta fall inträffade sådan leverskada under de första 6 månaderna av behandlingen. De patienter som löper störst risk är spädbarn och barn under 3 år med allvarliga anfallstillstånd, särskilt de med hjärnskada, utvecklingsstörning och (eller) kongenital metabolisk eller degenerativ sjukdom. Sådana metaboliska störningar är mitokondriella sjukdomar, såsom karnitinbrist, rubbning i ureacykeln och POLG-mutationer (se avsnitt 4.3 och 4.4). Efter tre års ålder minskar risken signifikant och avtar därefter gradvis med åldern. Monoterapi rekommenderas till barn under 3 år, men fördelarna med behandling med Ergenyl Retard ska vägas mot riskerna för att drabbas av en leverskada eller pankreatit (se avsnitt 4.5). Samtidig användning av acetylsalicylsyra bör undvikas hos barn under 3 år p.g.a. risken för levertoxicitet (se 4.5). Vid plötsligt uppträdande illamående, kräkningar, anorexi, letargi eller sviktande anfallskontroll bör lever- och pankreasfunktionerna undersökas (se avsnitt 4.8). Pankreatit Pankreatit har rapporterats hos patienter som behandlas med natriumvalproat. I mycket sällsynta fall har svår pankreatit med dödlig utgång rapporterats. Små barn (0-2 år) löper en ökad risk. Risken avtar med stigande ålder. Patienter med svåra anfall eller neurologiska skador som behandlas med flera antiepileptika löper ökad risk att drabbas. Erfarenheten visar att leversvikt vid pankreatit ökar risken för dödlig utgång.Patienter med akuta buksmärtor ska utredas omedelbart, och i händelse av pankreatit skall läkemedlet utsättas. Övriga försiktighetsåtgärder Blodundersökningar (blodkroppsräkning, inklusive räkning av trombocyter, blödningstid och koagulationsprov) rekommenderas innan behandlingen påbörjas eller före kirurgi och i händelse av spontana blåmärken eller blödning (se avsnitt 4.8).Hos patienter med njurinsufficiens kan det vara nödvändigt att minska dosen som resultat av ökning av nivåerna av fri valproinsyra i serum.Immunologiska sjukdomar har undantagsvis noterats under behandling med Ergenyl Retard vilket bör beaktas vid behandling av patienter med systemisk lupus erytematosus.När behandlingen påbörjas bör patienterna informeras om risken för viktökning och nödvändiga åtgärder bör vidtas för att minimera risken (se även 4.8 Biverkningar).Snabb utsättning av Ergenyl Retard kan medföra risk för ökat antal anfall eller t.o.m. status epilepticus. Graviditetspreventionsprogram Valproat har en hög teratogen potential och barn som exponeras för valproat i livmodern har en hög risk för medfödda missbildningar och neurologiska utvecklingsstörningar (se avsnitt 4.6). Ergenyl Retard är kontraindicerat i följande situationer: Behandling av epilepsi under graviditet, förutom i de fall det inte finns någon lämplig alternativ behandling (se avsnitt 4.3 och 4.6). hos fertila kvinnor, om inte villkoren i graviditetspreventionsprogrammet är uppfyllda (se avsnitt 4.3 och 4.6). Behandling av bipolär sjukdom under graviditet (se avsnitt 4.3 och 4.6). hos fertila kvinnor, om inte villkoren i graviditetspreventionsprogrammet är uppfyllda (se avsnitt 4.3 och 4.6). Villkor för graviditetspreventionsprogrammet: Förskrivaren måste försäkra sig om att: Individuella förhållanden bör utvärderas i varje enskilt fall, involvera patienten i diskussionen, för att garantera hennes delaktighet, diskutera behandlingsalternativ och säkerställa att hon förstår riskerna och de åtgärder som behövs för att minimera riskerna. sannolikheten för graviditet utvärderas för alla kvinnliga patienter. patienten har förstått och bekräftat risken med medfödda missbildningar och neurologiska utvecklingsstörningar, inklusive omfattningen av dessa risker för barn som har exponerats för valproat i livmodern. patienten förstår behovet av att genomföra ett graviditetstest innan behandlingen påbörjas och under behandlingen, efter behov. patienten ges råd om preventivmedel och att patienten är kapabel att uppfylla behovet av att använda ett effektivt preventivmedel (för mer information se avsnittet preventivmedel i denna varningsruta), utan avbrott under hela behandlingstiden med valproat. patienten förstår behovet av regelbunden (minst årlig) utvärdering av behandlingen av en specialistläkare med erfarenhet av att behandla epilepsi eller bipolära sjukdomar. patienten förstår behovet av att rådfråga sin läkare så snart hon planerar en graviditet för att säkerställa en tidig diskussion och byte till en alternativ behandling före konception, och innan användande av preventivmedel avbryts. patienten förstår behovet av att omedelbart kontakta sin läkare vid graviditet. patienten har fått patientinformationsbroschyren. patienten har bekräftat att hon har förstått de risker och nödvändiga försiktighetsåtgärder som är förknippade med användning av valproat (årlig riskbekräftelseblankett). Dessa villkor gäller även kvinnor som för närvarande inte är sexuellt aktiva om förskrivaren inte anser att det finns överväldigande skäl att ange att det inte finns någon risk för graviditet. Flickor Förskrivaren måste se till att föräldrar/vårdnadshavare till flickor förstår behovet av att kontakta specialistläkaren när flickan som använder valproat har sin menstruationsdebut. Förskrivaren måste se till att föräldrar/vårdnadshavare till flickor som har sin menstruationsdebut får fullständig information om riskerna för medfödda missbildningar och neurologiska utvecklingsstörningar, inklusive omfattningen av dessa risker för barn som exponeras för valproat i livmodern. För patienter som har haft sin menstruationsdebut måste specialistläkaren ompröva behovet av behandling med valproat årligen och överväga alternativa behandlingar. Om valproat är den enda lämpliga behandlingen, bör behovet av att använda ett effektivt preventivmedel och alla andra villkor i graviditetspreventionsprogrammet diskuteras. Alla ansträngningar bör göras av specialistläkaren för att byta till en alternativ behandling hos flickorna innan de når vuxen ålder. Graviditetstest Graviditet måste uteslutas innan behandling med valproat påbörjas. Behandling med valproat får inte inledas hos fertila kvinnor utan resultat från ett negativt graviditetstest (plasma‑graviditetstest), bekräftat av vårdgivare, för att utesluta oavsiktlig användning under graviditet. Preventivmedel Fertila kvinnor som är ordinerade valproat måste använda ett effektivt preventivmedel utan avbrott under hela behandlingen med valproat. Dessa patienter måste få en fullständig information om prevention av graviditet och bör hänvisas till preventivmedelsrådgivning om de inte använder ett effektivt preventivmedel. Minst en effektiv metod för antikonception (företrädesvis en användaroberoende form, såsom en spiral eller ett implantat) bör användas eller två kompletterande preventivmetoder innefattande en barriärmetod. Individuella omständigheter bör utvärderas i varje enskilt fall och vid val av antikonceptionsmetod ska patienten involveras i diskussionen för att garantera hennes delaktighet och följsamhet till de valda åtgärderna. Även om hon har amenorré måste hon följa alla råd om ett effektivt preventivmedel. Östrogeninnehållande produkter Samtidig användning med östrogeninnehållande produkter, inklusive hormonella preventivmedel som innehåller östrogen, kan eventuellt leda till minskad effekt av valproat (se avsnitt 4.5). Förskrivare bör övervaka kliniskt svar (anfallskontroll eller humörkontroll) vid initiering eller avbrytande av östrogeninnehållande produkter. Däremot reducerar valproat inte effekten av hormonella preventivmedel. Årlig behandlingsutvärdering av en specialistläkare Specialistläkaren bör minst årligen utvärdera om valproat är den lämpligaste behandlingen för patienten. Specialistläkaren bör diskutera den årliga riskbekräftelseblanketten, vid behandlingsstart och under varje årlig utvärdering och se till att patienten har förstått innehållet. Graviditetsplanering För indikationen epilepsi, om en kvinna planerar att bli gravid, måste en specialistläkare som har erfarenhet av att behandla epilepsi, ompröva behandlingen med valproat och överväga andra behandlingsalternativ. Alla ansträngningar bör göras för att byta till lämplig alternativ behandling före konception, och innan användande av preventivmedel avbryts (se avsnitt 4.6). Om ett byte inte är möjligt ska kvinnan få ytterligare rådgivning om riskerna med valproat för det ofödda barnet för att stödja sitt välgrundade beslut om familjeplanering. För indikationen bipolär sjukdom, om en kvinna planerar att bli gravid, ska en specialistläkare som har erfarenhet av behandling av bipolär sjukdom konsulteras och behandlingen med valproat ska avbrytas och vid behov ersättas av en alternativ behandling före konception, och innan användande av preventivmedel avbryts. Vid graviditet Om en kvinna som använder valproat blir gravid, måste hon omedelbart hänvisas till en specialistläkare för att omvärdera behandlingen med valproat och överväga andra behandlingsalternativ. Patienter som exponeras för valproat under en graviditet och deras partner bör hänvisas till en specialistläkare med kunskaper om missbildningar för utvärdering och rådgivning avseende den exponerade graviditeten (se avsnitt 4.6). Apotekspersonal måste se till att: patientkortet lämnas ut i samband med varje expediering av valproat och att patienterna förstår innehållet. patienterna rekommenderas att inte avbryta behandlingen med valproat och omedelbart kontakta en specialistläkare vid planerad eller misstänkt graviditet. Utbildningsmaterial För att hjälpa hälso- och sjukvårdspersonal och patienter att undvika exponering för valproat under graviditet har innehavaren av godkännande för försäljning tillhandahållit utbildningsmaterial för att understryka varningarna och ge vägledning om användning av valproat till fertila kvinnor samt informera om villkoren i graviditetspreventionsprogrammet. En patientinformationsbroschyr och ett patientkort ska ges till alla fertila kvinnor som använder valproat. En årlig riskbekräftelsesblankett måste användas när behandlingen inleds och vid varje årlig utvärdering av behandlingen med valproat utförd av en specialistläkare. Suicidtankar och självmordsbeteende Suicidtankar och självmordsbeteende har rapporterats hos patienter som behandlas med antiepileptika för flera indikationer. En metaanalys av randomiserade placebokontrollerade studier med antiepileptika har också visat en liten ökad risk för suicidtankar och självmordsbeteende. Mekanismen för denna risk är inte känd och tillgängliga data utesluter inte en eventuell ökad risk för valproat. Därför ska patienter övervakas för tecken på suicidtankar och självmordsbeteende och lämplig behandling bör övervägas. Patienter (och deras vårdgivare) bör rådas till att uppsöka medicinsk rådgivning om tecken på suicidtankar och självmordsbeteende uppstår. Rubbning i ureacykeln och risk för hyperammonemi Om man misstänker enzymbrist i ureacykeln ska ammonemi bedömas före behandling p.g.a. risken för hyperammonemi med natriumvalproat (se avsnitt 4.3 och 4.4 Patienter med ökad risk för karnitinbrist och Leverskador). Patienter med ökad risk för karnitinbrist Administrering av valproat kan orsaka eller förvärra karnitinbrist, som kan resultera i hyperammonemi (som kan leda till hyperammonemisk encefalopati). Andra symtom såsom levertoxicitet, hypoketotisk hypoglykemi, myopati, inklusive kardiomyopati och rabdomyolys, samt Fanconis syndrom har rapporterats, särskilt hos patienter med riskfaktorer för karnitinbrist eller tidigare karnitinbrist. Risken för symtomatisk karnitinbrist under behandling med valproat är ökad hos patienter med metaboliska störningar, såsom mitokondriella sjukdomar relaterade till karnitin (se även avsnitt 4.4. Patienter med känd eller misstänkt mitokondriell sjukdom och Rubbning i ureacykeln och risk för hyperammonemi) och hos patienter med minskat intag av karnitin från kosten, hos patienter under 10 år samt patienter som samtidigt använder pivalatkonjugerade läkemedel eller andra antiepileptika.Patienter ska uppmanas att omedelbart rapportera tecken på hyperammonemi, såsom ataxi, nedsatt medvetande eller kräkningar. Karnitintillskott ska övervägas om symtom på karnitinbrist observeras.Patienter med systemisk primär karnitinbrist och korrigerad karnitinbrist kan endast behandlas med valproat om fördelarna med valproatbehandlingen överväger riskerna hos sådana patienter och om det inte finns några andra behandlingsalternativ. Karnitinnivåerna ska övervakas hos sådana patienter.Patienter med underliggande karnitin-palmityltransferas-2-brist (CPT) ska varnas om en högre risk än normalt för rabdomyolys i samband med användning av valproat. Karnitintillskott ska övervägas hos dessa patienter.Se även avsnitt 4.5, 4.8 och 4.9. Karbapenemer Samtidig användning av Ergenyl Retard och karbapenemer rekommenderas inte (se avsnitt 4.5).Patienter med en underliggande karnitinpalmitoyltransferas II-brist bör varnas för den ökade risken för rabdomyolys när de tar valproat.Användning av alkohol rekommenderas inte under behandling med valproat. Natriumvalproat har visats stimulera replikationen av HIV-virus i vissa in vitro studier. Den kliniska betydelsen av detta är inte klarlagd. Eftersom valproat huvudsakligen utsöndras via njurarna som ketonkroppar, så kan test av utsöndring av ketonkroppar ge ett falskt positivt resultat hos patienter med diabetes. Patienter med känd eller misstänkt mitokondriell sjukdom Valproat kan utlösa eller förvärra kliniska tecken på bakomliggande mitokondriella sjukdomar orsakade av mutationer av mitokondriellt DNA och den nukleärt kodade POLG-genen. I synnerhet har valproat-inducerad akut leversvikt och leverrelaterade dödsfall rapporterats i en högre frekvens hos patienter med ärftliga neurometabola syndrom som orsakats av mutationer i genen för det mitokondriella enzymet polymeras γ (POLG), t.ex. Alpers-Huttenlochers syndrom.POLG-relaterade sjukdomar bör misstänkas hos patienter med en familjeanamnes eller symtom på POLG-relaterad sjukdom, inräknat men inte begränsat till oförklarad encefalopati, refraktär epilepsi (fokal, myoklonisk), status epilepticus när behandling söks, försenad utveckling, psykomotorisk regression, axonal sensorimotorisk neuropati, myopati, cerebellär ataxi, oftalmoplegi, eller komplicerad migrän med occipital aura. Test för POLG-mutation ska utföras i överensstämmelse med aktuell klinisk praxis för diagnostisk utvärdering av dessa störningar (se avsnitt 4.3). Förvärrade kramper Liksom med andra antiepileptika kan vissa patienter som behandlas med valproat, istället för en förbättring, uppleva en reversibel försämring av krampernas frekvens och svårighetsgrad (inklusive status epilepticus) eller uppkomst av nya slags kramper (se avsnitt 4.8). Ergenyl Retard innehåller natrium 100 mg: Detta läkemedel innehåller 9,2 mg natrium per dospåse, motsvarande 0,5 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna). 250 mg: Detta läkemedel innehåller 23 mg natrium per dospåse, motsvarande 1 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna). 500 mg: Detta läkemedel innehåller 46 mg natrium per dospåse, motsvarande 2 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna).En daglig dos av denna produkt högre än 4500 mg är ungefär 20 % eller högre av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna). Vid dessa doser räknas det som ”högt” natriumintag. Detta bör särskilt beaktas för patienter som har ordinerats natriumfattig kost. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande kombinationer med Ergenyl Retard kan kräva dosanpassning: acetylsalicylsyra, cimetidin, etosuximid, felbamat, fenobarbital, fenytoin, fluoxetin, karbamazepin, karbapenemer (som doripenem, ertapenem, imipenem, meropenem, panipenem), lamotrigin, lorazepam, nimodipin och primidon. Effekten av följande läkemedel kan påverkas av valproat: Etosuximid: Valproat ökar koncentrationen av etosuximid i plasma med risk för biverkningar som följd. Kontroll av etosuximidnivån i plasma rekommenderas vid kombinationsbehandling. Felbamat: Valproinsyra kan sänka genomsnittligt clearance för felbamat med upp till 20 %. Fenobarbital: Valproat hämmar metabolismen av fenobarbital (som även är metabolit till primidon), vilket leder till att dess plasmanivåer långsamt ökar, såvida ej fenobarbitaldosen justeras nedåt. Interaktionen kan bemästras med upprepade bestämningar av fenobarbital i plasma. Fenytoin: Valproat minskar bindningen av fenytoin till plasmaalbumin. Härvid sjunker den totala halten fenytoin i plasma, men den fria koncentrationen ändras ej såvida ej metabolismen av fenytoin samtidigt hämmas av valproat. Vid analys av fenytoin i plasma mätes i allmänhet den totala halten, varför denna interaktion har betydelse vid bedömningen av koncentrationsvärdet. Det är en fördel att vid denna kombinationsterapi ha tillgång till bestämningar av fritt fenytoin i plasma. I allmänhet behöver ej doseringen av fenytoin ändras när valproat insättes. Karbamazepin: Valproinsyra hämmar enzymet epoxidhydrolas, som metaboliserar karbamazepins aktiva metabolit karbamazepinepoxid. Detta leder till ökade halter av epoxiden i plasma och därmed en ökad risk för toxicitet. Lamotrigin: Valproinsyra hämmar metabolismen av lamotrigin och förlänger den genomsnittliga halveringstiden nästan tvåfaldigt. Denna interaktion kan leda till ökad lamotrigintoxicitet, särskilt allvarliga hudutslag. Klinisk uppföljning rekommenderas därför och doseringen ska justeras (lamotrigindosen ska sänkas) när det är lämpligt. Lorazepam: Lorazepams metabolism via glukuronidering är 40 % lägre jämfört med kontroller hos patienter behandlade med valproat. En lägre dosering av lorazepam kan vara motiverad hos sådana patienter. Nimodipin: Hos patienter som samtidigt behandlas med natriumvalproat och nimodipin kan exponeringen av nimodipin öka med 50 %. Nimodipindosen ska därför minskas om hypotension skulle uppstå. Olanzapin: Valproat kan sänka plasmakoncentrationen av olanzapin. Primidon: Valproat kan öka plasmanivåerna av primidons aktiva metabolit fenobarbital, se ovan. Propofol: Data tyder på att valproat kan öka effekten av propofol. Mekanismen är inte klarlagd, men skulle kunna vara hämmad metabolism av propofol. När propofol ges tillsammans med valproat bör en minskning av propofoldosen övervägas. Rufinamid: Valproat kan öka plasmanivån av rufinamid. Försiktighet bör iakttas, särskilt hos barn, eftersom effekten är större hos denna population. Zidovudin: Valproinsyra hämmar glukoronideringen av zidovudin in vitro. I en fallrapport ökade plasmakoncentrationen av zidovudin 3-faldigt efter insättning av valproinsyra. Samtidig behandling med pivalinsyrehaltiga läkemedel som pivampicillin och pivmecillinam bör undvikas. Ergenyl Retard kan potentiera effekten av läkemedel som påverkar blodkoagulationen, t.ex. warfarin och salicylater. Ergenyl Retard kan även förstärka effekten av psykotropa läkemedel som neuroleptika, MAO-hämmare, antidepressiva och bensodiazepiner. Dosen kan i vissa fall behöva justeras.Ergenyl Retard påverkar inte serumkoncentrationen av litium. Effekten av valproat kan påverkas av följande läkemedel: Acetylsalicylsyra: Tre kasuistiker på barn talar för att acetylsalicylsyra (12-20 mg/kg var 4:e timme) kan öka den fria farmakologiska aktiva koncentrationen av valproinsyra i plasma. Antiepileptika med enzyminducerande effekt (bl.a. fenytoin, fenobarbital, karbamazepin) sänker serumkoncentrationen av valproinsyra. Vid kombinationsterapi bör doseringen justeras i enlighet med kliniskt svar och blodnivå. När antiepileptika med enzyminducerande effekt utsättes efter kombinationsbehandling med valproat, kan plasmakoncentrationen av valproinsyra stiga eftersom induktionen av dess metabolism upphör. Cimetidin: Cimetidin ökar plasmakoncentrationen av valproinsyra genom att hämma dess metabolism. Visat för engångsdoser. Kombinationen bör undvikas såvida ej kontroll av valproatkoncentrationen i plasma kan genomföras. Erytromycin: En fallrapport tyder på att erytromycin kan leda till ökade plasmakoncentrationer av valproinsyra, möjligen p.g.a. hämmad metabolism. Felbamat: Kombinationen av valproat och felbamat leder till en dosberoende sänkning av clearance för valproinsyra med upp till 55% och ökar därmed plasmakoncentrationen för valproinsyra. Valproatdoseringen bör följas. Fluoxetin: Fluoxetin kan hämma metabolismen av valproat och ge upphov till förhöjda plasmakoncentrationer. Karbapenemer (som doripenem, ertapenem, imipenem, meropenem, panipenem): En minskning av halten valproinsyra i blodet har rapporterats vid samtidig behandling med karbapenemer, vilket resulterade i en 60-100 % minskning av valproinsyranivåerna inom cirka två dagar. På grund av det snabba insättandet och omfattningen av denna minskning, anses inte samtidig administrering av karbapenemer till patienter som stabiliserats på valproinsyra vara hanterbar och ska därför undvikas (se avsnitt 4.4). Kolestyramin: Kolestyramin kan sänka plasmanivån av valproat vid samtidig administrering. Meflokin: Ett fåtal fallrapporter talar för att meflokin skulle kunna förorsaka epilepsianfall och kramper vid samtidig valproatanvändning. Därför kan meflokin vara olämpligt att ge till epilepsipatienter. Metamizol: Metamizol kan sänka serumnivåerna av valproat vid samtidig användning, vilket kan resultera i potentiellt minskad klinisk effekt av valproat. Förskrivare bör övervaka det kliniska svaret (anfallskontroll eller humörkontroll) och överväga att övervaka valproatserumnivåerna vid behov. Metotrexat: I vissa fallrapporter beskrivs en signifikant minskning av serumkoncentrationen av valproat efter administrering av metotrexat, med förekomst av krampanfall. Förskrivande läkare ska övervaka det kliniska svaret (anfallskontroll eller humörkontroll) och vid behov överväga övervakning av serumkoncentrationen av valproat. Rifampicin: Rifampicin kan minska plasmakoncentrationen av valproinsyra och resultera i minskad terapeutisk effekt. Det kan därför vara nödvändigt att justera valproatdosen när det ges samtidig med rifampicin. Övriga interaktioner: Risk för leverskada Samtidig användning av salicylater bör undvikas hos barn under 3 år på grund av risken för levertoxicitet (se avsnitt 4.4).Samtidig användning av valproat och andra antiepileptika ökar risken för leverskada, särskilt hos småbarn (se avsnitt 4.4).Samtidig administrering med cannabidiol ökar nivåerna av transaminasenzymer. I kliniska prövningar med patienter i alla åldrar som samtidigt administrerades cannabidiol i doser på 10–25 mg/kg och valproat rapporterades ökningar av ALAT-nivåerna som var större än 3 gånger den övre gränsen för referensintervallet hos 19 % av patienterna. Leverstatus ska övervakas adekvat när valproat används samtidigt med andra potentiellt hepatotoxiska antiepileptiska läkemedel, inklusive cannabidiol. Dosreduktion eller utsättande av läkemedlet bör övervägas om signifikanta avvikelser i levervärdena observeras (se avsnitt 4.4). Samtidig behandling med valproat och topiramat eller acetazolamid har associerats med encefalopati och/eller hyperammonemi. Patienter som behandlas med denna kombination ska därför noggrant följas avseende tecken och symtom på hyperammonemisk encefalopati. Quetiapin: Samtidig behandling med valproat och quetiapin kan öka risken för neutropeni/leukopeni. Pivalatkonjugerade läkemedel: Samtidig användning av valproat och pivalatkonjugerade läkemedel (såsom cefditorenpivoxil, adefovirdipivoxil, pivmecillinam och pivampicillin) ska undvikas på grund av ökad risk för karnitinbrist (se avsnitt 4.4 Patienter med ökad risk för karnitinbrist). Om samtidig användning inte kan undvikas, ska patienten övervakas noggrant med avseende på tecken och symtom på karnitinbrist. Ergenyl Retard kan förstärka den sedativa effekten av alkohol. Östrogeninnehållande produkter, inklusive hormonella preventivmedel som innehåller östrogen Östrogener är inducerare av UDP-glukuronosyltransferas (UGT)-isoformer som är involverade i valproatglukuronidering och kan öka clearance av valproat, vilket resulterar i minskad serumkoncentration av valproat och potentiellt minskad effekt av valproat (se avsnitt 4.4). Överväg övervakning av serumkoncentrationen av valproat.Däremot har valproat ingen enzyminducerande effekt och minskar därför inte effekten av östrogen-progesteron-medel hos kvinnor som får hormonellt preventivmedel. 4.6 Fertilitet, graviditet och amning Graviditet Behandling av epilepsi Valproat är kontraindicerat under graviditet, förutom i de fall det inte finns någon lämplig alternativ behandling Valproat är kontraindicerat för användning hos fertila kvinnor om inte villkoren i graviditetspreventionsprogrammet är uppfyllda (se avsnitt 4.3 och 4.4) Behandling av bipolär sjukdom Valproat är kontraindicerat under graviditet Valproat är kontraindicerat för användning hos fertila kvinnor om inte villkoren i graviditetspreventionsprogrammet är uppfyllda (se avsnitt 4.3 och 4.4) Teratogenicitet och utvecklingseffekter Valproat har visat sig passera placentabarriären både hos djurarter och hos människor (se avsnitt 5.2). Exponeringsrisk vid graviditet kopplad till valproat Behandling med valproat, både i monoterapi och i polyterapi tillsammans med andra antiepileptika, förknippas ofta med onormala graviditetsutfall. Tillgängliga data visar på en ökad risk för allvarliga medfödda missbildningar och utvecklingsneurologiska störningar vid både valproat i monoterapi och polyterapi jämfört med populationen som inte exponerats för valproat.I djur har teratogena effekter påvisats hos möss, råttor och kaniner (se avsnitt 5.3). Medfödda missbildningar En metaanalys (inklusive register- och kohortstudier) visade att ca 11 % av barn till mödrar med epilepsi, som exponerats för valproat som monoterapi under graviditeten, hade allvarliga medfödda missbildningar. Detta är större än risken för allvarliga missbildningar i den allmänna befolkningen (ca 2-3 %). Risken för allvarliga medfödda missbildningar hos barn efter exponering för polyterapi med valproat i livmodern är högre än risken för exponeringen för polyterapi med antiepileptika utan valproat. Denna risk är dosberoende vid valproat i monoterapi och tillgängliga data tyder på att den är dosberoende vid valproat i polyterapi. Tröskelvärdet, under vilket det inte föreligger någon risk, kan dock inte fastställas.Tillgängliga data visar en ökad incidens av mindre och allvarligare missbildningar. De vanligaste formerna av missbildningar inkluderar neuralrörsdefekter, ansiktsdysmorfi, läpp- och gomspalt, kraniostenos, defekter i hjärta och njurar och urogenitala defekter, missbildningar i extremiteter (inklusive bilateral aplasi av strålbenet) och multipla missbildningar av flera olika organ. Utvecklingsneurologiska störningar Data har visat att exponering för valproat i livmodern kan ha negativa effekter på mental och fysisk utveckling hos de exponerade barnen. Riskerna för utvecklingsneurologiska störningar (inklusive autism) tycks vara dosberoende när valproat används som monoterapi men ett tröskelvärde, under vilket det inte föreligger någon risk, kan inte fastställas med tillgängliga data. När valproat administreras i polyterapi med andra antiepileptiska läkemedel under graviditeten var risken för utvecklingsneurologiska störningar hos barnen också signifikant förhöjd jämfört med barn från den allmänna befolkningen eller födda av obehandlade epileptiska mödrar.Det är osäkert exakt när under graviditeten denna risk föreligger och det kan inte uteslutas att risken föreligger under hela graviditeten.När valproat administreras i monoterapi visar studier av barn i förskoleåldern, som exponerats för valproat i livmodern, att upp till 30-40 % är försenade i sin tidiga utveckling såsom att tala och gå senare, ha lägre intellektuell förmåga, språksvårigheter (tala och förstå) och minnesproblem.Intelligenskvoten (IQ) som uppmättes hos skolbarn (6 år) som exponerats för valproat i livmodern, var i genomsnitt 7-10 enheter lägre än hos barn som exponerats för andra antiepileptika. Även om inverkan av förväxlingsfaktorer (confounding factors) inte kan uteslutas, finns det bevis för att risken för intellektuell nedsättning hos barn som exponerats för valproat kan vara oberoende av maternell IQ.Det finns begränsade data avseende långtidseffekter.Tillgängliga data från en populationsbaserad studie visar att barn som exponerats för valproat i livmodern har en ökad risk för autismspektrumstörning (cirka 3 gånger högre) och autism (cirka 5 gånger högre) jämfört med den oexponerade studiepopulationen.Tillgängliga data från en annan populationsbaserad studie visar att barn som exponerats för valproat i livmodern har en ökad risk att utveckla ADHD (Attention Deficit Hyperactivity Disorder) (cirka 1,5 gånger högre) jämfört med den oexponerade studiepopulationen.Exponering för valproat i livmodern kan också resultera i hörselnedsättning eller dövhet på grund av missbildningar i öra och/eller näsa (sekundär effekt) och/eller direkt toxicitet på hörselfunktionen. Fall beskriver både ensidig och bilateral dövhet eller hörselnedsättning. Utfallet har inte rapporterats i samtliga fall, men i majoriteten av de fall där utfall rapporterats var skadan irreversibel. Exponering för valproat i livmodern kan leda till ögonmissbildningar (inklusive kolobom, mikroftalmi) som har rapporterats i samband med andra medfödda missbildningar. Dessa ögonmissbildningar kan påverka synen. Flickor och fertila kvinnor (se ovan och avsnitt 4.4) Om en kvinna planerar en graviditet För indikationen epilepsi, om en kvinna planerar att bli gravid, måste en specialistläkare som har erfarenhet av att behandla epilepsi, ompröva behandlingen med valproat och överväga andra behandlingsalternativ. Alla ansträngningar bör göras för att byta till lämplig alternativ behandling före konception, och innan användande av preventivmedel avbryts (se avsnitt 4.4). Om ett byte inte är möjligt ska kvinnan få ytterligare rådgivning om riskerna med valproat för det ofödda barnet för att stödja sitt välgrundade beslut om familjeplanering.För indikationen bipolär sjukdom, om en kvinna planerar att bli gravid, ska en specialistläkare som har erfarenhet av att behandla bipolär sjukdom konsulteras och behandlingen med valproat ska avbrytas och vid behov ersättas av en alternativ behandling före konception, och innan användande av preventivmedel avbryts. Gravida kvinnor Valproat som behandling för bipolär sjukdom är kontraindicerad för användning under graviditet. Valproat som behandling för epilepsi är kontraindicerat under graviditet, förutom i de fall det inte finns någon lämplig alternativ behandling (se avsnitt 4.3 och 4.4).Om en kvinna som använder valproat blir gravid, måste hon omedelbart hänvisas till en specialistläkare för att överväga andra behandlingsalternativ. Under graviditeten kan maternella tonisk-kloniska anfall och status epilepticus med hypoxi innebära en särskild risk för dödsfall hos modern och det ofödda barnet.Om en gravid kvinna, trots de kända riskerna med valproat under graviditet och efter noggrant övervägande av alternativ behandling, i undantagsfall måste få valproat för epilepsi rekommenderas att: Använda den lägsta effektiva dosen och dela den dagliga dosen av valproat i flera små doser som ska tas under hela dagen. Användningen av en beredningsform med förlängd frisättning kan vara att föredra före andra beredningsformer för att undvika hög maximal plasmakoncentration (se avsnitt 4.2). Alla patienter som exponeras för valproat under en graviditet och deras partner bör hänvisas till en specialistläkare med kunskaper om missbildningar för utvärdering och rådgivning avseende den exponerade graviditeten. Specialiserad prenatal övervakning bör ske för att detektera eventuell förekomst av neuralrörsdefekter eller andra missbildningar. Tillskott av folsyra före graviditeten kan minska risken för neuralrörsdefekter som kan uppstå vid alla graviditeter. Tillgängliga bevis tyder dock inte på att det förhindrar fosterskador eller missbildningar orsakade av exponering för valproat. Fertila kvinnor Östrogeninnehållande produkterÖstrogeninnehållande produkter, inklusive hormonella preventivmedel, som innehåller östrogen, kan öka clearance av valproat, vilket skulle resultera i minskad serumkoncentration av valproat och potentiellt minskad effekt (se avsnitt 4.4 och 4.5). Risker för nyfödda Fall av hemorragiskt syndrom har i mycket sällsynta fall rapporterats hos nyfödda, vars mödrar har tagit valproat under graviditeten. Detta hemorragiska syndrom är förenat med trombocytopeni, hypofibrinogenemi och/eller med en minskning av andra koagulationsfaktorer. Afibrinogenemi har även rapporerats och kan vara dödlig. Detta syndrom måste dock särskiljas från minskningen av vitamin K-faktorer orsakad av fenobarbital och enzyminducerare. Därför bör antal trombocyter, plasmanivåer av fibrinogen, koagulationstester och koagulationsfaktorer undersökas hos nyfödda. Fall av hypoglykemi har rapporterats hos nyfödda, vars mödrar har tagit valproat under tredje trimestern. Fall av hypotyreos har rapporterats hos nyfödda, vars mödrar har tagit valproat under graviditeten. Utsättningssyndrom (såsom agitation, irritabilitet, hyperexcitabilitet, skakningar, hyperkinesi, onormala spänningar i kroppen, tremor, kramper och svårigheter att äta) kan inträffa hos nyfödda vars mödrar har tagit valproat under den sista trimestern. Amning Valproat utsöndras i bröstmjölk med en koncentration på mellan 1 % och 10 % av moderns serumnivåer. Hematologiska sjukdomar har noterats hos nyfödda/spädbarn som ammats av behandlade kvinnor (se avsnitt 4.8).Ett beslut måste fattas om att antingen avsluta amningen eller avsluta/avstå från behandlingen med Ergenyl Retard med hänsyn taget till nyttan med amningen för barnet och nyttan med behandlingen för kvinnan. Fertilititet Amenorré, polycystiska ovarier och förhöjda testosteronnivåer har rapporterats hos kvinnor som använder valproat (se avsnitt 4.8). Administrering av valproat kan också försämra fertiliteten hos män (se avsnitt 4.8).Fertilitetsdysfunktioner är i vissa fall reversibla minst 3 månader efter avslutad behandling. Begränsat antal fallrapporter tyder på att en kraftig dosreduktion kan förbättra fertilitetsfunktionen. I vissa andra fall var emellertid reversibiliteten hos manlig infertilitet okänd. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med Ergenyl Retard kan reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning. 4.8 Biverkningar Trombocytopeni (<150 000/mm3) är oftast övergående. Flera fall av letalt förlöpande leverpåverkan med nekros har rapporterats hos framför allt barn. Dessa har oftast fått natriumvalproat i hög dos och stått på kombinationsbehandling, men leverinsufficiens har också inträffat vid behandling med enbart natriumvalproat. Lista med biverkningar i tabellform Nedanstående biverkningar presenteras efter organsystem och fallande frekvens (mycket vanlig: ≥1/10; vanlig: ≥1/100, <1/10; mindre vanlig: ≥1/1000, <1/100; sällsynt ≥1/10 000, <1/1000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket vanlig Vanlig Mindre vanlig Sällsynt Ingen känd frekvens Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) myelodysplastiskt syndrom Blodet och lymfsystemet anemi, trombocytopeni, nedsatt trombocytadhesivitet, förlängd blödningstid pancytopeni, leukopeni eosinofili, benmärgsdepression inkluderande erytrocytaplasi (pure red cell aplasia), agranulocytos, makrocytär anemi, makrocytos Endokrina systemet SIADH (Syndrome of Inappropriate Secretion of ADH), hyperandrogenism (hirsutism, virilism, acne, håravfall enligt manligt mönster och/eller ökning av androgener) hypotyreos Metabolism och nutrition hyponatremi, viktökning *** hyperammonemi**, fetma Karnitinbrist (se avsnitt 4.3 och 4.4) Psykiska störningar förvirringstillstånd, hallucinationer, aggressivitet, agitation, uppmärksamhetsstörning insomningssvårigheter psykos, beteendeavvikelser, psykomotorisk hyperaktivitet, inlärningssvårigheter Centrala och perifera nervsystemet tremor extrapyramidala symtom, stupor*, somnolens, kramper*, försämrat minne, huvudvärk, nystagmus, yrsel ataxi, koma*, encefalopati*, letargi*, reversibel parkinsonism, parestesier, förvärrade kramper (se avsnitt 4.4) reversibel demens associerad med reversibel hjärnatrofi, kognitiv störning, diplopi Öron och balansorgan dövhet Andningsvägar, bröstkorg och mediastinum pleurautgjutning Blodkärl blödningar vaskulit Magtarmkanalen illamående smärtor i övre magtrakten, kräkningar, diarré, tandköttsproblem (huvudsakligen gingival hyperplasi), stomatit pankreatit (ibland letal) obstipation Lever och gallvägar leverskada, förändringar i levervärden såsom förhöjda transaminas- och fosfatasvärden. svår leverpåverkan (ibland med letal levernekros) hos barn under 3 års ålder, vilka stått på kombinationsbehandling svår leverpåverkan hos barn över 3 år Hud och subkutan vävnad överkänslighetsreaktioner, övergående och/eller dosberoende håravfall, problem med naglar och nagelbädd hårproblem (som onormal hårstruktur, ändrad hårfärg, onormal hårväxt), angioödem, hudutslag toxisk epidermal nekrolys, Stevens-Johnsons syndrom, erythema multiforme, DRESS (Drug Rash with Eosinophilia and Systemic Symptoms) Muskuloskeletala systemet och bindväv sänkt bentäthet, osteopeni, osteoporos och frakturer hos patienter som står på långtidsbehandling med Ergenyl Retard. (Mekanismen, genom vilken Ergenyl Retard påverkar skelettmetabolismen, har inte identifierats.) systemisk lupus erythematosus (SLE), rabdomyolys Njurar och urinvägar urininkontinens ökad miktionsfrekvens, njursvikt enures, tubululär interstitiell nefrit, Fanconis syndrom Reproduktions-organ och bröstkörtel dysmenorré amenorré manlig infertilitet (se avsnitt 4.6), polycystiska ovarier Allmänna symtom ökad aptit, anorexi och viktförlust hypotermi, trötthet, perifert ödem Undersökningar minskning av koagulationsfaktorer (minst en), onormala koagulationstester (såsom förlängd protrombintid, förlängd aktiverad partiell tromboplastintid, förlängd trombintid, förhöjt INR-värde), biotinbrist/ biotinidasbrist *) Stupor och letargi, som ibland leder till övergående koma/encefalopati har rapporterats. Dessa fall var isolerade eller kunde sättas i samband med en ökad förekomst av kramper under medicineringen, men avtog när behandlingen upphörde eller dosen minskades. Fallen inträffade vanligen vid kombinationsbehandling (särskilt med fenobarbital eller topiramat) eller efter en plötslig ökning av valproatdosen. **) Isolerad och måttlig hyperammonemi utan ändringar i leverfunktionsprover kan förekomma, men bör inte leda till att behandlingen avbryts. Hyperammonemi med neurologiska symtom har också rapporterats. I sådana fall bör ytterligare undersökningar övervägas (se avsnitt 4.3 och 4.4 Rubbning i ureacykeln och risk för hyperammonemi och Patienter med ökad risk för karnitinbrist). ***) Viktökning är en riskfaktor för polycystiskt ovariesyndrom och bör övervakas noggrant (se avsnitt 4.4). Gastrointestinala biverkningar är ofta övergående. Neurologiska biverkningar såsom tremor är ofta dosberoende och kan undvikas med dosreduktion. Detsamma gäller håravfall och ändrad hårfärg.Vid plötsligt uppträdande illamående, kräkningar, anorexi, letargi eller sviktande anfallskontroll bör lever- och pankreasfunktionerna undersökas. Frekvensen för leverinsufficiens vid kombinationsbehandling hos barn under 3 år är 1/800 och 1/7000 i åldern 3-11 år. Hos barn mellan 3 och 11 år är den totala frekvensen 1/17000. Leverinsufficiens hos äldre barn i monoterapi är mycket sällsynt. Antalet fall med letal leverpåverkan har under senare år minskat markant. Test som mäter proteinsyntesen (t.ex. protrombintiden) är de bästa tidiga indikatorerna för möjlig allvarlig leverpåverkan.Trötthet är vanligt förekommande vid kombination med andra antiepileptika och uppkommer ofta till följd av en interaktion.Medfödda missbildningar och utvecklingsstörning (se avsnitt 4.4 och avsnitt 4.6).Pediatrisk populationSäkerhetsprofilen för valproat i den pediatriska populationen är jämförbar med den för vuxna, men vissa biverkningar är allvarligare eller observeras främst i den pediatriska populationen. Det finns en särskild risk för allvarlig leverskada hos spädbarn och små barn, särskilt hos barn under 3 år. Små barn har också särskild risk för pankreatit. Dessa risker minskar med ökande ålder (se avsnitt 4.4). Psykiska störningar såsom aggressivitet, agitation, uppmärksamhetsstörning, beteendeavvikelser, psykomotorisk hyperaktivitet och inlärningssvårigheter observeras främst i den pediatriska populationen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Tecken på akut massiv överdos är vanligen koma, med muskulär hypotoni, svaga reflexer, mios, försämrade andningsfunktioner, metabolisk acidos, hypotoni och cirkulatorisk kollaps/chock. Utgången är oftast gynnsam, men dödsfall har inträffat. Symtomen kan emellertid vara varierande och anfall har rapporterats vid mycket höga plasmanivåer. Fall av intrakraniell hypertension i samband med hjärnödem har rapporterats.Natriuminnehållet i läkemedlet kan orsaka hypernatremi vid överdosering.Symtomatisk behandling vid överdos: ventrikelsköljning, vilken är meningsfull upp till 10 till 12 timmar efter intag, osmotisk diures, övervakning av hjärta och andning. Vid massiv överdos kan hemodialys eller hemoperfusion utföras. Naloxon kan prövas (ofta krävs högre dos än för opiater). Vid kramper: diazepam.Om överdoseringen av valproat leder till hyperammonemi kan karnitin administreras intravenöst för att normalisera ammoniaknivåerna.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiepileptika ATC-kod: N03AG01 Ergenyl Retard är ett antiepileptiskt bredspektrummedel. Verkningsmekanism Valproat utövar huvudsakligen sina effekter på centrala nervsystemet.Dess huvudsakliga verkningsmekanism synes vara relaterad till en förstärkning av den GABA-minerga aktiviteten. Farmakodynamisk effekt Farmakologiska djurstudier har visat att Ergenyl Retard har egenskaper som motverkar anfall i olika modeller av experimentell epilepsi (generaliserade och partiella anfall).Hos människor har Ergenyl Retard också visat antiepileptisk aktivitet vid olika typer av epilepsi. 5.2 Farmakokinetiska uppgifter Absorption Natriumvalproat absorberas snabbt och maximal plasmakoncentration nås inom 1-4 timmar för att därefter ligga stabilt under 4-14 timmar. Vid peroral administrering absorberas 85-100 % av given dos. Metabolism Halveringstiden är hos de flesta patienter 8-20 timmar, men kan i enstaka fall vara betydligt längre. Nedsatt njurfunktion förlänger halveringstiden. Halveringstiden i plasma för barn under 2 månader kan vara förlängd ända upp till 60 timmar, men för äldre barn är den densamma som för vuxna. Sambanden mellan given dos och effekt respektive plasmakoncentration och effekt är ofullständigt utredda. Jämviktskoncentration uppnås i regel efter 3-5 dagars behandling. Koncentrationen i likvor uppgår till cirka 10 % av plasmakoncentrationen. Natriumvalproat är proteinbundet till cirka 90 %. Den höga proteinbindningsgraden kan medföra risk för kliniskt betydelsefulla interaktioner med andra antiepileptika, främst fenytoin (se avsnitt 4.5). Tillfredställande effekt uppnås oftast inom koncentrationsområdet 300-700 mikromol/l, men hänsyn måste tas till patientens totala kliniska situation. (Se avsnitt 4.2). Den huvudsakliga vägen för valproatbiotransformation är glukuronidering (ca 40%), huvudsakligen via UGT1A6, UGT1A9 och UGT2B7. Distribution Placentapassage (se avsnitt 4.6)Valproat passerar placentabarriären hos djurarter och hos människor. Hos djurarter passerar valproat placenta, i lika stor utsträckning som hos människor. Hos människor har koncentrationen av valproat i navelsträngen hos nyfödda vid födseln undersökts enligt flera publikationer. Valproats serumkoncentration i navelsträngen, som representerar den hos fostren, var lika med eller något högre än hos mödrarna. Eliminering Natriumvalproat metaboliseras i hög grad och utsöndras i urinen som konjugerade metaboliter.Pediatriska patienterValproatclearance hos barn och ungdomar över 10 års ålder är lik det som har rapporterats hos vuxna. Hos pediatriska patienter under 10 år varierar systemisk clearance för valproat med åldern. Hos nyfödda och spädbarn upp till 2 månaders ålder är valproatclearance lägre än hos vuxna och är lägst direkt efter födseln. En genomgång av litteraturdata visade att halveringstiden för valproat hos spädbarn under två månaders ålder hade en betydande variabilitet, med intervall på 1 till 67 timmar. Hos barn i åldrarna 2-10 år är clearance för valproat 50% högre än hos vuxna. Ergenyl Retard depotgranulat Ergenyl Retard har lägre Cmax och mindre fluktuationer i plasmakoncentration över dygnet jämfört med enterotablett. Maximal plasmakoncentration nås inom ca. 7 timmar med en halveringstid på mellan 13 och 16 timmar. Ergenyl Retard granulat har en modifierad frisättning och innehåller en matris som är olöslig. Denna matris tas inte upp av magtarmkanalen utan elimineras via avföringen där den kan synas.Farmakokinetiken påverkas inte om granulatet tas tillsammans med mat eller dryck. 5.3 Prekliniska säkerhetsuppgifter Toxicitet vid upprepad dosering Vid toxicitetstester med upprepad dosering fann man testikulär atrofi, lung- och prostataförändringar vid doser på 250 mg/kg och högre hos råttor samt vid 90 mg/kg och högre hos hundar. I toxicitetsstudier med upprepade doser rapporterades testikeldegeneration/atrofi eller spermatogenesavvikelser och en minskning av testiklarnas vikt hos vuxna råttor och hundar efter oral administrering i doser på 400 mg/kg/dag respektive 150 mg/kg/dag med associerade NOAELs för testikelfynd på 270 mg/kg/dag hos vuxna råttor respektive 90 mg/kg/dag hos vuxna hundar. Jämförelser av säkerhetsmarginaler baserade på extrapolerad AUC hos råttor och hundar tyder på att det eventuellt inte finns någon säkerhetsmarginal.Hos unga råttor observerades en minskning av testiklarnas vikt endast vid doser som översteg den högsta tolererade dosen (från 240 mg/kg/dag intraperitonealt eller intravenöst) och utan några associerade histopatologiska förändringar. Inga effekter på de manliga reproduktionsorganen noterades vid tolererade doser (upp till 90 mg/kg/dag). Baserat på dessa data ansågs unga djur inte vara mer mottagliga för testikelfynd än vuxna. Testikelresultatens relevans för pediatrisk population är okänd.I en fertilitetsstudie hos råttor förändrade valproat i doser upp till 350 mg/kg/dag inte den manliga reproduktionfömågan. Manlig infertilitet har dock identifierats som en oönskad effekt hos människor (se avsnitt 4.6 och 4.8). Mutagenicitet och karcinogenicitet Valproat var varken mutagen i bakterier eller i muslymfomanalys in vitro och inducerade inte DNA-reparation i primära hepatocytkulturer från råttor. In vivo erhölls emellertid motstridiga resultat vid teratogena doser beroende på administreringsväg. Efter oral administrering (den huvudsakliga administreringsvägen hos människor), inducerade valproat inte kromosomavvikelser i benmärg i råtta eller dominanta letalmutationer hos möss. Intraperitoneal injektion av valproat ökade DNA-strängbrott och kromosomskador hos gnagare. Dessutom har ökade syster-kromatidutbyten hos epileptiska patienter som exponerats för valproat jämfört med obehandlade friska försökspersoner rapporterats i publicerade studier. Dock erhölls motstridiga resultat vid jämförelse av data hos epileptiska patienter behandlade med valproat med dem hos obehandlade epileptiska patienter. Den kliniska relevansen av dessa DNA/kromosomfynd är okänd. Data från konventionella cancerstudier visar ingen särskild risk för människa. Reproduktionstoxicitet Valproat inducerade teratogena effekter (missbildningar av flera organsystem) hos möss, råttor och kaniner. Beteendeförändringar har observerats i första generationen avkomma av möss och råttor efter exponering i livmodern. Vissa beteendeförändringar har också observerats i andra generationen och de var mindre uttalade i tredje generationen av möss efter en akut exponering i livmodern i teratogena valproat doser av den första generationen. De bakomliggande verkningsmekanismerna och kliniska relvansen av dessa fynd är okända.Djurstudier visar att exponering för valproat i livmodern resulterar i morfologiska och funktionella förändringar av hörselsystemet hos råtta och mus. HIV-replikation Natriumvalproat har visats stimulera replikationen av HIV-virus i vissa in vitro studier. Den kliniska betydelsen av detta är inte klarlagd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Fast paraffin, glyceroldibehenat, vattenhaltig kolloidal kiseldioxid. 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med varm mat eller dryck. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i originalförpackningen. Fuktkänsligt. Förvaras i skydd mot kyla. 6.5 Förpackningstyp och innehåll Ergenyl Retard depotgranulat är tillgängligt i dospåsar av papper/aluminium/hartsjonomerkomplex: Förpackningsstorlekar: 30, 50 och 100 dospåsar Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Sanofi AB, Box 30052, 104 25 Stockholm",
        "approval-number": "100 mg: 20985 250 mg: 20986 500 mg: 20987",
        "approval-first-date": "Första godkännandet: 2005-09-16Förnyat godkännande: 2009-10-30",
        "revision-date": "2024-01-12"
    },
    "fass_text": {
        "indication": "Epilepsi. Generaliserade epilepsianfall såsom tonisk-kloniska anfall (grand-mal), absenser (petit-mal), myoklona anfall och atoniska anfall. Partiella (fokala) anfall. Behandling av maniska episoder vid bipolär sjukdom när litium är kontraindicerat eller inte tolereras. Fortsatt behandling efter den maniska episoden kan övervägas hos patienter som har svarat på Ergenyl Retard vid akut mani.",
        "contraindication": "Leverinsufficiens (inkluderar patienter med akut eller kronisk hepatit samt patienter med egen eller familjär historia av allvarlig hepatit, särskilt läkemedelsrelaterad) Överkänslighet mot natriumvalproat eller mot något hjälpämne Porfyri Valproat är kontraindicerat för patienter med känd mitokondriell sjukdom orsakad av mutationer i den nukleära gen som kodar för det mitokondriella enzymet polymeras γ (POLG), t.ex. Alpers-Huttenlochers syndrom, och för barn under två års ålder som misstänks ha en POLG-relaterad sjukdom (se avsnitt Varningar och försiktighet). Patienter med känd rubbning i ureacykeln (se avsnitt Varningar och försiktighet). Patienter med okorrigerad systemisk primär karnitinbrist (se avsnitt Varningar och försiktighet Patienter med ökad risk för karnitinbrist) Ergenyl Retard är kontraindicerat i följande situationer: Behandling av epilepsi under graviditet, förutom i de fall det inte finns någon lämplig alternativ behandling (se avsnitt Varningar och försiktighet och Graviditet). hos fertila kvinnor, om inte villkoren i graviditetspreventionsprogrammet är uppfyllda (se avsnitt Varningar och försiktighet och Graviditet). Behandling av bipolär sjukdom under graviditet (se avsnitt Varningar och försiktighet och Graviditet). hos fertila kvinnor, om inte villkoren i graviditetspreventionsprogrammet är uppfyllda (se avsnitt Varningar och försiktighet och Graviditet).",
        "dosage": "Ergenyl Retard granulat med modifierad frisättning är en beredningsform som är speciellt anpassad för barn (när de kan svälja lättuggad mat), för vuxna med sväljningssvårigheter och äldre. Dospåsarna à 100 mg är avsedda för barn. Ergenyl Retard granulat är en beredningsform med kontrollerad frisättning av valproat, vilket minskar fluktuationerna i plasmakoncentrationen över dygnet och säkerställer en jämnare nivå. Granulatet kan ges en eller två gånger dagligen. Dygnsdosen ska anpassas till ålder, kroppsvikt och individuell känslighet för natriumvalproat. Sambandet mellan dygnsdos, serumkoncentration och terapeutisk effekt har inte fastställts. Den optimala dosen bör bestämmas med ledning av det kliniska svaret. När tillräcklig anfallskontroll inte kan uppnås eller vid misstanke om biverkningar kan bestämning av plasmanivåerna av valproat övervägas som tillägg till klinisk monitorering. Terapeutisk effekt uppnås vanligen mellan 40-100 mg/l (300-700 µmol/l). Initiering av behandling med Ergenyl Retard granulat Hos patienter utan annan antiepileptisk medicinering, bör dosen helst ökas successivt i intervaller på 2-3 dagar för att nå optimal dosering inom ca. en vecka. Hos patienter som sedan tidigare behandlas med antiepileptika, bör ersättning med Ergenyl Retard granulat ske gradvis, så att den optimala doseringen uppnås inom ca. 2 veckor, samtidigt som annan behandling minskas och avslutas. Tillägg av annat antiepileptiskt medel bör göras gradvis när det är nödvändigt. (Se avsnitt Interaktioner) Flickor och fertila kvinnor Behandling med valproat måste inledas och övervakas av en specialistläkare som har erfarenhet av att behandla epilepsi och bipolär sjukdom. Valproat ska inte användas av flickor och fertila kvinnor, förutom i de fall andra behandlingsalternativ är otillräckliga eller inte tolereras. Valproat är förskrivet och dispenserat enligt graviditetspreventionsprogrammet (avsnitt Kontraindikationer och Varningar och försiktighet). Valproat bör i första hand förskrivas som monoterapi och vid den lägsta effektiva dosen, om möjligt som en beredningsform med förlängd frisättning. Den dagliga dosen ska delas upp i minst två enskilda doser (se avsnitt Graviditet). Dosering Initial dygnsdos är vanligen 10-15 mg/kg. Dosen titreras upp till optimal dos (Se Initiering av behandling med Ergenyl Retard). Denna är vanligen mellan 20-30 mg/kg. Om anfallskontroll inte uppnås med denna dos, kan dosen ökas ytterligare. Patienten måste övervakas noggrant vid högre doser än 50 mg/kg (Se avsnitt Varningar och försiktighet). Till barn är vanlig dos 30 mg/kg per dag. Till vuxna är vanlig dos mellan 20-30 mg/kg per dag. Till äldre bör anfallsfrihet vara vägledande vid bestämning av dosen. Den modifierade frisättningen av granulatet har liten klinisk betydelse. Maniska episoder vid bipolär sjukdom: Vuxna: Den dagliga dosen ska fastställas och kontrolleras individuellt av den behandlande läkaren. Den rekommenderade initiala dagliga dosen är 750 mg. Dessutom har en startdos på 20 mg valproat per kg kroppsvikt i kliniska studier också visat sig ha en acceptabel säkerhetsprofil. Depotformuleringar kan ges en eller två gånger dagligen. Dosen bör höjas så snabbt som möjligt för att uppnå lägsta terapeutiska dos, som ger önskad klinisk effekt. Den dagliga dosen ska anpassas till det kliniska svaret för att fastställa lägsta effektiva dos för den individuella patienten. Den genomsnittliga dagliga dosen valproat ligger vanligen mellan 1000 mg och 2000 mg. Patienter som får högre dagliga doser än 45 mg/kg kroppsvikt bör följas noggrant. Fortsatt behandling av maniska episoder vid bipolär sjukdom ska anpassas individuellt och lägsta effektiva dos ska användas. Pediatrisk population: Effekten av Ergenyl Retard vid behandling av maniska episoder vid bipolär sjukdom har inte utvärderats hos patienter yngre än 18 år. När det gäller säkerhetsinformation hos barn, se avsnitt Biverkningar. Patienter med njurinsufficiens Det kan vara nödvändigt att minska dosen för patienter med njurinsufficiens eller att öka dosen hos patienter med hemodialys. Valproat är dialyserbar (se avsnitt Överdosering). Dosen bör justeras i enlighet med klinisk övervakning av patienten (se avsnitt Varningar och försiktighet). Administrering Ergenyl Retard granulat är smaklöst och ska ges genom att granulatet strös ut på eller blandas i mat eller dryck (t.ex. yoghurt, juice, kräm), som är kall eller rumstempererad. Granulatet kan även hällas direkt i munnen och sköljas ned med en kall dryck. Granulatet ska inte ges tillsammans med varm mat eller dryck (t.ex. soppa, kaffe, te). Ergenyl Retard granulat ska inte ges i nappflaska eftersom granulatet kan blockera hålet i nappen. När granulatet ges tillsammans med vätska bör glaset sköljas efteråt med en liten mängd vatten, så att inte några korn fastnar i glaset. Blandningen ska sväljas omedelbart och inte tuggas. Den får inte sparas för senare intag.",
        "caution": "Leverskador Undersökningar av leverfunktion skall utföras före behandlingen och periodvis under de första 6 månaderna särskilt hos riskpatienter. Uppföljning av leverfunktionen ska vid behov återupptas vid ändringar relaterade till samtidigt använda läkemedel som påverkar levern (dosökning eller insättning av nya läkemedel) (se även avsnitt Interaktioner; risken för leverskada relaterad till salicylater, övriga antiepileptika och cannabidiol). Leverskada, även letal, har rapporterats. I de flesta fall inträffade sådan leverskada under de första 6 månaderna av behandlingen. De patienter som löper störst risk är spädbarn och barn under 3 år med allvarliga anfallstillstånd, särskilt de med hjärnskada, utvecklingsstörning och (eller) kongenital metabolisk eller degenerativ sjukdom. Sådana metaboliska störningar är mitokondriella sjukdomar, såsom karnitinbrist, rubbning i ureacykeln och POLG-mutationer (se avsnitt Kontraindikationer och 4.4). Efter tre års ålder minskar risken signifikant och avtar därefter gradvis med åldern. Monoterapi rekommenderas till barn under 3 år, men fördelarna med behandling med Ergenyl Retard ska vägas mot riskerna för att drabbas av en leverskada eller pankreatit (se avsnitt Interaktioner). Samtidig användning av acetylsalicylsyra bör undvikas hos barn under 3 år p.g.a. risken för levertoxicitet (se Interaktioner). Vid plötsligt uppträdande illamående, kräkningar, anorexi, letargi eller sviktande anfallskontroll bör lever- och pankreasfunktionerna undersökas (se avsnitt Biverkningar). Pankreatit Pankreatit har rapporterats hos patienter som behandlas med natriumvalproat. I mycket sällsynta fall har svår pankreatit med dödlig utgång rapporterats. Små barn (0-2 år) löper en ökad risk. Risken avtar med stigande ålder. Patienter med svåra anfall eller neurologiska skador som behandlas med flera antiepileptika löper ökad risk att drabbas. Erfarenheten visar att leversvikt vid pankreatit ökar risken för dödlig utgång. Patienter med akuta buksmärtor ska utredas omedelbart, och i händelse av pankreatit skall läkemedlet utsättas. Övriga försiktighetsåtgärder Blodundersökningar (blodkroppsräkning, inklusive räkning av trombocyter, blödningstid och koagulationsprov) rekommenderas innan behandlingen påbörjas eller före kirurgi och i händelse av spontana blåmärken eller blödning (se avsnitt Biverkningar). Hos patienter med njurinsufficiens kan det vara nödvändigt att minska dosen som resultat av ökning av nivåerna av fri valproinsyra i serum. Immunologiska sjukdomar har undantagsvis noterats under behandling med Ergenyl Retard vilket bör beaktas vid behandling av patienter med systemisk lupus erytematosus. När behandlingen påbörjas bör patienterna informeras om risken för viktökning och nödvändiga åtgärder bör vidtas för att minimera risken (se även Biverkningar Biverkningar). Snabb utsättning av Ergenyl Retard kan medföra risk för ökat antal anfall eller t.o.m. status epilepticus. Graviditetspreventionsprogram Valproat har en hög teratogen potential och barn som exponeras för valproat i livmodern har en hög risk för medfödda missbildningar och neurologiska utvecklingsstörningar (se avsnitt Graviditet). Ergenyl Retard är kontraindicerat i följande situationer: Behandling av epilepsi under graviditet, förutom i de fall det inte finns någon lämplig alternativ behandling (se avsnitt Kontraindikationer och Graviditet). hos fertila kvinnor, om inte villkoren i graviditetspreventionsprogrammet är uppfyllda (se avsnitt Kontraindikationer och Graviditet). Behandling av bipolär sjukdom under graviditet (se avsnitt Kontraindikationer och Graviditet). hos fertila kvinnor, om inte villkoren i graviditetspreventionsprogrammet är uppfyllda (se avsnitt Kontraindikationer och Graviditet). Villkor för graviditetspreventionsprogrammet: Förskrivaren måste försäkra sig om att: Individuella förhållanden bör utvärderas i varje enskilt fall, involvera patienten i diskussionen, för att garantera hennes delaktighet, diskutera behandlingsalternativ och säkerställa att hon förstår riskerna och de åtgärder som behövs för att minimera riskerna. sannolikheten för graviditet utvärderas för alla kvinnliga patienter. patienten har förstått och bekräftat risken med medfödda missbildningar och neurologiska utvecklingsstörningar, inklusive omfattningen av dessa risker för barn som har exponerats för valproat i livmodern. patienten förstår behovet av att genomföra ett graviditetstest innan behandlingen påbörjas och under behandlingen, efter behov. patienten ges råd om preventivmedel och att patienten är kapabel att uppfylla behovet av att använda ett effektivt preventivmedel (för mer information se avsnittet preventivmedel i denna varningsruta), utan avbrott under hela behandlingstiden med valproat. patienten förstår behovet av regelbunden (minst årlig) utvärdering av behandlingen av en specialistläkare med erfarenhet av att behandla epilepsi eller bipolära sjukdomar. patienten förstår behovet av att rådfråga sin läkare så snart hon planerar en graviditet för att säkerställa en tidig diskussion och byte till en alternativ behandling före konception, och innan användande av preventivmedel avbryts. patienten förstår behovet av att omedelbart kontakta sin läkare vid graviditet. patienten har fått patientinformationsbroschyren. patienten har bekräftat att hon har förstått de risker och nödvändiga försiktighetsåtgärder som är förknippade med användning av valproat (årlig riskbekräftelseblankett). Dessa villkor gäller även kvinnor som för närvarande inte är sexuellt aktiva om förskrivaren inte anser att det finns överväldigande skäl att ange att det inte finns någon risk för graviditet. Flickor Förskrivaren måste se till att föräldrar/vårdnadshavare till flickor förstår behovet av att kontakta specialistläkaren när flickan som använder valproat har sin menstruationsdebut. Förskrivaren måste se till att föräldrar/vårdnadshavare till flickor som har sin menstruationsdebut får fullständig information om riskerna för medfödda missbildningar och neurologiska utvecklingsstörningar, inklusive omfattningen av dessa risker för barn som exponeras för valproat i livmodern. För patienter som har haft sin menstruationsdebut måste specialistläkaren ompröva behovet av behandling med valproat årligen och överväga alternativa behandlingar. Om valproat är den enda lämpliga behandlingen, bör behovet av att använda ett effektivt preventivmedel och alla andra villkor i graviditetspreventionsprogrammet diskuteras. Alla ansträngningar bör göras av specialistläkaren för att byta till en alternativ behandling hos flickorna innan de når vuxen ålder. Graviditetstest Graviditet måste uteslutas innan behandling med valproat påbörjas. Behandling med valproat får inte inledas hos fertila kvinnor utan resultat från ett negativt graviditetstest (plasma‑graviditetstest), bekräftat av vårdgivare, för att utesluta oavsiktlig användning under graviditet. Preventivmedel Fertila kvinnor som är ordinerade valproat måste använda ett effektivt preventivmedel utan avbrott under hela behandlingen med valproat. Dessa patienter måste få en fullständig information om prevention av graviditet och bör hänvisas till preventivmedelsrådgivning om de inte använder ett effektivt preventivmedel. Minst en effektiv metod för antikonception (företrädesvis en användaroberoende form, såsom en spiral eller ett implantat) bör användas eller två kompletterande preventivmetoder innefattande en barriärmetod. Individuella omständigheter bör utvärderas i varje enskilt fall och vid val av antikonceptionsmetod ska patienten involveras i diskussionen för att garantera hennes delaktighet och följsamhet till de valda åtgärderna. Även om hon har amenorré måste hon följa alla råd om ett effektivt preventivmedel. Östrogeninnehållande produkter Samtidig användning med östrogeninnehållande produkter, inklusive hormonella preventivmedel som innehåller östrogen, kan eventuellt leda till minskad effekt av valproat (se avsnitt Interaktioner). Förskrivare bör övervaka kliniskt svar (anfallskontroll eller humörkontroll) vid initiering eller avbrytande av östrogeninnehållande produkter. Däremot reducerar valproat inte effekten av hormonella preventivmedel. Årlig behandlingsutvärdering av en specialistläkare Specialistläkaren bör minst årligen utvärdera om valproat är den lämpligaste behandlingen för patienten. Specialistläkaren bör diskutera den årliga riskbekräftelseblanketten, vid behandlingsstart och under varje årlig utvärdering och se till att patienten har förstått innehållet. Graviditetsplanering För indikationen epilepsi, om en kvinna planerar att bli gravid, måste en specialistläkare som har erfarenhet av att behandla epilepsi, ompröva behandlingen med valproat och överväga andra behandlingsalternativ. Alla ansträngningar bör göras för att byta till lämplig alternativ behandling före konception, och innan användande av preventivmedel avbryts (se avsnitt Graviditet). Om ett byte inte är möjligt ska kvinnan få ytterligare rådgivning om riskerna med valproat för det ofödda barnet för att stödja sitt välgrundade beslut om familjeplanering. För indikationen bipolär sjukdom, om en kvinna planerar att bli gravid, ska en specialistläkare som har erfarenhet av behandling av bipolär sjukdom konsulteras och behandlingen med valproat ska avbrytas och vid behov ersättas av en alternativ behandling före konception, och innan användande av preventivmedel avbryts. Vid graviditet Om en kvinna som använder valproat blir gravid, måste hon omedelbart hänvisas till en specialistläkare för att omvärdera behandlingen med valproat och överväga andra behandlingsalternativ. Patienter som exponeras för valproat under en graviditet och deras partner bör hänvisas till en specialistläkare med kunskaper om missbildningar för utvärdering och rådgivning avseende den exponerade graviditeten (se avsnitt Graviditet). Apotekspersonal måste se till att: patientkortet lämnas ut i samband med varje expediering av valproat och att patienterna förstår innehållet. patienterna rekommenderas att inte avbryta behandlingen med valproat och omedelbart kontakta en specialistläkare vid planerad eller misstänkt graviditet. Utbildningsmaterial För att hjälpa hälso- och sjukvårdspersonal och patienter att undvika exponering för valproat under graviditet har innehavaren av godkännande för försäljning tillhandahållit utbildningsmaterial för att understryka varningarna och ge vägledning om användning av valproat till fertila kvinnor samt informera om villkoren i graviditetspreventionsprogrammet. En patientinformationsbroschyr och ett patientkort ska ges till alla fertila kvinnor som använder valproat. En årlig riskbekräftelsesblankett måste användas när behandlingen inleds och vid varje årlig utvärdering av behandlingen med valproat utförd av en specialistläkare. Suicidtankar och självmordsbeteende Suicidtankar och självmordsbeteende har rapporterats hos patienter som behandlas med antiepileptika för flera indikationer. En metaanalys av randomiserade placebokontrollerade studier med antiepileptika har också visat en liten ökad risk för suicidtankar och självmordsbeteende. Mekanismen för denna risk är inte känd och tillgängliga data utesluter inte en eventuell ökad risk för valproat. Därför ska patienter övervakas för tecken på suicidtankar och självmordsbeteende och lämplig behandling bör övervägas. Patienter (och deras vårdgivare) bör rådas till att uppsöka medicinsk rådgivning om tecken på suicidtankar och självmordsbeteende uppstår. Rubbning i ureacykeln och risk för hyperammonemi Om man misstänker enzymbrist i ureacykeln ska ammonemi bedömas före behandling p.g.a. risken för hyperammonemi med natriumvalproat (se avsnitt Kontraindikationer och Patienter med ökad risk för karnitinbrist och Leverskador). Patienter med ökad risk för karnitinbrist Administrering av valproat kan orsaka eller förvärra karnitinbrist, som kan resultera i hyperammonemi (som kan leda till hyperammonemisk encefalopati). Andra symtom såsom levertoxicitet, hypoketotisk hypoglykemi, myopati, inklusive kardiomyopati och rabdomyolys, samt Fanconis syndrom har rapporterats, särskilt hos patienter med riskfaktorer för karnitinbrist eller tidigare karnitinbrist. Risken för symtomatisk karnitinbrist under behandling med valproat är ökad hos patienter med metaboliska störningar, såsom mitokondriella sjukdomar relaterade till karnitin (se även Patienter med känd eller misstänkt mitokondriell sjukdom och Rubbning i ureacykeln och risk för hyperammonemi) och hos patienter med minskat intag av karnitin från kosten, hos patienter under 10 år samt patienter som samtidigt använder pivalatkonjugerade läkemedel eller andra antiepileptika. Patienter ska uppmanas att omedelbart rapportera tecken på hyperammonemi, såsom ataxi, nedsatt medvetande eller kräkningar. Karnitintillskott ska övervägas om symtom på karnitinbrist observeras. Patienter med systemisk primär karnitinbrist och korrigerad karnitinbrist kan endast behandlas med valproat om fördelarna med valproatbehandlingen överväger riskerna hos sådana patienter och om det inte finns några andra behandlingsalternativ. Karnitinnivåerna ska övervakas hos sådana patienter. Patienter med underliggande karnitin-palmityltransferas-2-brist (CPT) ska varnas om en högre risk än normalt för rabdomyolys i samband med användning av valproat. Karnitintillskott ska övervägas hos dessa patienter. Se även avsnitt Interaktioner, Biverkningar och Överdosering. Karbapenemer Samtidig användning av Ergenyl Retard och karbapenemer rekommenderas inte (se avsnitt Interaktioner). Patienter med en underliggande karnitinpalmitoyltransferas II-brist bör varnas för den ökade risken för rabdomyolys när de tar valproat. Användning av alkohol rekommenderas inte under behandling med valproat. Natriumvalproat har visats stimulera replikationen av HIV-virus i vissa in vitro studier. Den kliniska betydelsen av detta är inte klarlagd. Eftersom valproat huvudsakligen utsöndras via njurarna som ketonkroppar, så kan test av utsöndring av ketonkroppar ge ett falskt positivt resultat hos patienter med diabetes. Patienter med känd eller misstänkt mitokondriell sjukdom Valproat kan utlösa eller förvärra kliniska tecken på bakomliggande mitokondriella sjukdomar orsakade av mutationer av mitokondriellt DNA och den nukleärt kodade POLG-genen. I synnerhet har valproat-inducerad akut leversvikt och leverrelaterade dödsfall rapporterats i en högre frekvens hos patienter med ärftliga neurometabola syndrom som orsakats av mutationer i genen för det mitokondriella enzymet polymeras γ (POLG), t.ex. Alpers-Huttenlochers syndrom. POLG-relaterade sjukdomar bör misstänkas hos patienter med en familjeanamnes eller symtom på POLG-relaterad sjukdom, inräknat men inte begränsat till oförklarad encefalopati, refraktär epilepsi (fokal, myoklonisk), status epilepticus när behandling söks, försenad utveckling, psykomotorisk regression, axonal sensorimotorisk neuropati, myopati, cerebellär ataxi, oftalmoplegi, eller komplicerad migrän med occipital aura. Test för POLG-mutation ska utföras i överensstämmelse med aktuell klinisk praxis för diagnostisk utvärdering av dessa störningar (se avsnitt Kontraindikationer). Förvärrade kramper Liksom med andra antiepileptika kan vissa patienter som behandlas med valproat, istället för en förbättring, uppleva en reversibel försämring av krampernas frekvens och svårighetsgrad (inklusive status epilepticus) eller uppkomst av nya slags kramper (se avsnitt Biverkningar). Ergenyl Retard innehåller natrium 100 mg: Detta läkemedel innehåller 9,2 mg natrium per dospåse, motsvarande 0,5 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna). 250 mg: Detta läkemedel innehåller 23 mg natrium per dospåse, motsvarande 1 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna). 500 mg: Detta läkemedel innehåller 46 mg natrium per dospåse, motsvarande 2 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna). En daglig dos av denna produkt högre än 4500 mg är ungefär 20 % eller högre av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna). Vid dessa doser räknas det som ”högt” natriumintag. Detta bör särskilt beaktas för patienter som har ordinerats natriumfattig kost.",
        "interaction": "Följande kombinationer med Ergenyl Retard kan kräva dosanpassning: acetylsalicylsyra, cimetidin, etosuximid, felbamat, fenobarbital, fenytoin, fluoxetin, karbamazepin, karbapenemer (som doripenem, ertapenem, imipenem, meropenem, panipenem), lamotrigin, lorazepam, nimodipin och primidon. Effekten av följande läkemedel kan påverkas av valproat: Etosuximid: Valproat ökar koncentrationen av etosuximid i plasma med risk för biverkningar som följd. Kontroll av etosuximidnivån i plasma rekommenderas vid kombinationsbehandling. Felbamat: Valproinsyra kan sänka genomsnittligt clearance för felbamat med upp till 20 %. Fenobarbital: Valproat hämmar metabolismen av fenobarbital (som även är metabolit till primidon), vilket leder till att dess plasmanivåer långsamt ökar, såvida ej fenobarbitaldosen justeras nedåt. Interaktionen kan bemästras med upprepade bestämningar av fenobarbital i plasma. Fenytoin: Valproat minskar bindningen av fenytoin till plasmaalbumin. Härvid sjunker den totala halten fenytoin i plasma, men den fria koncentrationen ändras ej såvida ej metabolismen av fenytoin samtidigt hämmas av valproat. Vid analys av fenytoin i plasma mätes i allmänhet den totala halten, varför denna interaktion har betydelse vid bedömningen av koncentrationsvärdet. Det är en fördel att vid denna kombinationsterapi ha tillgång till bestämningar av fritt fenytoin i plasma. I allmänhet behöver ej doseringen av fenytoin ändras när valproat insättes. Karbamazepin: Valproinsyra hämmar enzymet epoxidhydrolas, som metaboliserar karbamazepins aktiva metabolit karbamazepinepoxid. Detta leder till ökade halter av epoxiden i plasma och därmed en ökad risk för toxicitet. Lamotrigin: Valproinsyra hämmar metabolismen av lamotrigin och förlänger den genomsnittliga halveringstiden nästan tvåfaldigt. Denna interaktion kan leda till ökad lamotrigintoxicitet, särskilt allvarliga hudutslag. Klinisk uppföljning rekommenderas därför och doseringen ska justeras (lamotrigindosen ska sänkas) när det är lämpligt. Lorazepam: Lorazepams metabolism via glukuronidering är 40 % lägre jämfört med kontroller hos patienter behandlade med valproat. En lägre dosering av lorazepam kan vara motiverad hos sådana patienter. Nimodipin: Hos patienter som samtidigt behandlas med natriumvalproat och nimodipin kan exponeringen av nimodipin öka med 50 %. Nimodipindosen ska därför minskas om hypotension skulle uppstå. Olanzapin: Valproat kan sänka plasmakoncentrationen av olanzapin. Primidon: Valproat kan öka plasmanivåerna av primidons aktiva metabolit fenobarbital, se ovan. Propofol: Data tyder på att valproat kan öka effekten av propofol. Mekanismen är inte klarlagd, men skulle kunna vara hämmad metabolism av propofol. När propofol ges tillsammans med valproat bör en minskning av propofoldosen övervägas. Rufinamid: Valproat kan öka plasmanivån av rufinamid. Försiktighet bör iakttas, särskilt hos barn, eftersom effekten är större hos denna population. Zidovudin: Valproinsyra hämmar glukoronideringen av zidovudin in vitro. I en fallrapport ökade plasmakoncentrationen av zidovudin 3-faldigt efter insättning av valproinsyra. Samtidig behandling med pivalinsyrehaltiga läkemedel som pivampicillin och pivmecillinam bör undvikas. Ergenyl Retard kan potentiera effekten av läkemedel som påverkar blodkoagulationen, t.ex. warfarin och salicylater. Ergenyl Retard kan även förstärka effekten av psykotropa läkemedel som neuroleptika, MAO-hämmare, antidepressiva och bensodiazepiner. Dosen kan i vissa fall behöva justeras. Ergenyl Retard påverkar inte serumkoncentrationen av litium. Effekten av valproat kan påverkas av följande läkemedel: Acetylsalicylsyra: Tre kasuistiker på barn talar för att acetylsalicylsyra (12-20 mg/kg var 4:e timme) kan öka den fria farmakologiska aktiva koncentrationen av valproinsyra i plasma. Antiepileptika med enzyminducerande effekt (bl.a. fenytoin, fenobarbital, karbamazepin) sänker serumkoncentrationen av valproinsyra. Vid kombinationsterapi bör doseringen justeras i enlighet med kliniskt svar och blodnivå. När antiepileptika med enzyminducerande effekt utsättes efter kombinationsbehandling med valproat, kan plasmakoncentrationen av valproinsyra stiga eftersom induktionen av dess metabolism upphör. Cimetidin: Cimetidin ökar plasmakoncentrationen av valproinsyra genom att hämma dess metabolism. Visat för engångsdoser. Kombinationen bör undvikas såvida ej kontroll av valproatkoncentrationen i plasma kan genomföras. Erytromycin: En fallrapport tyder på att erytromycin kan leda till ökade plasmakoncentrationer av valproinsyra, möjligen p.g.a. hämmad metabolism. Felbamat: Kombinationen av valproat och felbamat leder till en dosberoende sänkning av clearance för valproinsyra med upp till 55% och ökar därmed plasmakoncentrationen för valproinsyra. Valproatdoseringen bör följas. Fluoxetin: Fluoxetin kan hämma metabolismen av valproat och ge upphov till förhöjda plasmakoncentrationer. Karbapenemer (som doripenem, ertapenem, imipenem, meropenem, panipenem): En minskning av halten valproinsyra i blodet har rapporterats vid samtidig behandling med karbapenemer, vilket resulterade i en 60-100 % minskning av valproinsyranivåerna inom cirka två dagar. På grund av det snabba insättandet och omfattningen av denna minskning, anses inte samtidig administrering av karbapenemer till patienter som stabiliserats på valproinsyra vara hanterbar och ska därför undvikas (se avsnitt Varningar och försiktighet). Kolestyramin: Kolestyramin kan sänka plasmanivån av valproat vid samtidig administrering. Meflokin: Ett fåtal fallrapporter talar för att meflokin skulle kunna förorsaka epilepsianfall och kramper vid samtidig valproatanvändning. Därför kan meflokin vara olämpligt att ge till epilepsipatienter. Metamizol: Metamizol kan sänka serumnivåerna av valproat vid samtidig användning, vilket kan resultera i potentiellt minskad klinisk effekt av valproat. Förskrivare bör övervaka det kliniska svaret (anfallskontroll eller humörkontroll) och överväga att övervaka valproatserumnivåerna vid behov. Metotrexat: I vissa fallrapporter beskrivs en signifikant minskning av serumkoncentrationen av valproat efter administrering av metotrexat, med förekomst av krampanfall. Förskrivande läkare ska övervaka det kliniska svaret (anfallskontroll eller humörkontroll) och vid behov överväga övervakning av serumkoncentrationen av valproat. Rifampicin: Rifampicin kan minska plasmakoncentrationen av valproinsyra och resultera i minskad terapeutisk effekt. Det kan därför vara nödvändigt att justera valproatdosen när det ges samtidig med rifampicin. Övriga interaktioner: Risk för leverskada Samtidig användning av salicylater bör undvikas hos barn under 3 år på grund av risken för levertoxicitet (se avsnitt Varningar och försiktighet). Samtidig användning av valproat och andra antiepileptika ökar risken för leverskada, särskilt hos småbarn (se avsnitt Varningar och försiktighet). Samtidig administrering med cannabidiol ökar nivåerna av transaminasenzymer. I kliniska prövningar med patienter i alla åldrar som samtidigt administrerades cannabidiol i doser på 10–25 mg/kg och valproat rapporterades ökningar av ALAT-nivåerna som var större än 3 gånger den övre gränsen för referensintervallet hos 19 % av patienterna. Leverstatus ska övervakas adekvat när valproat används samtidigt med andra potentiellt hepatotoxiska antiepileptiska läkemedel, inklusive cannabidiol. Dosreduktion eller utsättande av läkemedlet bör övervägas om signifikanta avvikelser i levervärdena observeras (se avsnitt Varningar och försiktighet). Samtidig behandling med valproat och topiramat eller acetazolamid har associerats med encefalopati och/eller hyperammonemi. Patienter som behandlas med denna kombination ska därför noggrant följas avseende tecken och symtom på hyperammonemisk encefalopati. Quetiapin: Samtidig behandling med valproat och quetiapin kan öka risken för neutropeni/leukopeni. Pivalatkonjugerade läkemedel: Samtidig användning av valproat och pivalatkonjugerade läkemedel (såsom cefditorenpivoxil, adefovirdipivoxil, pivmecillinam och pivampicillin) ska undvikas på grund av ökad risk för karnitinbrist (se avsnitt Varningar och försiktighet Patienter med ökad risk för karnitinbrist). Om samtidig användning inte kan undvikas, ska patienten övervakas noggrant med avseende på tecken och symtom på karnitinbrist. Ergenyl Retard kan förstärka den sedativa effekten av alkohol. Östrogeninnehållande produkter, inklusive hormonella preventivmedel som innehåller östrogen Östrogener är inducerare av UDP-glukuronosyltransferas (UGT)-isoformer som är involverade i valproatglukuronidering och kan öka clearance av valproat, vilket resulterar i minskad serumkoncentration av valproat och potentiellt minskad effekt av valproat (se avsnitt Varningar och försiktighet). Överväg övervakning av serumkoncentrationen av valproat. Däremot har valproat ingen enzyminducerande effekt och minskar därför inte effekten av östrogen-progesteron-medel hos kvinnor som får hormonellt preventivmedel.",
        "pregnancy": "Behandling av epilepsi Valproat är kontraindicerat under graviditet, förutom i de fall det inte finns någon lämplig alternativ behandling Valproat är kontraindicerat för användning hos fertila kvinnor om inte villkoren i graviditetspreventionsprogrammet är uppfyllda (se avsnitt Kontraindikationer och Varningar och försiktighet) Behandling av bipolär sjukdom Valproat är kontraindicerat under graviditet Valproat är kontraindicerat för användning hos fertila kvinnor om inte villkoren i graviditetspreventionsprogrammet är uppfyllda (se avsnitt Kontraindikationer och Varningar och försiktighet) Teratogenicitet och utvecklingseffekter Valproat har visat sig passera placentabarriären både hos djurarter och hos människor (se avsnitt Farmakokinetik). Exponeringsrisk vid graviditet kopplad till valproat Behandling med valproat, både i monoterapi och i polyterapi tillsammans med andra antiepileptika, förknippas ofta med onormala graviditetsutfall. Tillgängliga data visar på en ökad risk för allvarliga medfödda missbildningar och utvecklingsneurologiska störningar vid både valproat i monoterapi och polyterapi jämfört med populationen som inte exponerats för valproat. I djur har teratogena effekter påvisats hos möss, råttor och kaniner (se avsnitt Prekliniska uppgifter). Medfödda missbildningar En metaanalys (inklusive register- och kohortstudier) visade att ca 11 % av barn till mödrar med epilepsi, som exponerats för valproat som monoterapi under graviditeten, hade allvarliga medfödda missbildningar. Detta är större än risken för allvarliga missbildningar i den allmänna befolkningen (ca 2-3 %). Risken för allvarliga medfödda missbildningar hos barn efter exponering för polyterapi med valproat i livmodern är högre än risken för exponeringen för polyterapi med antiepileptika utan valproat. Denna risk är dosberoende vid valproat i monoterapi och tillgängliga data tyder på att den är dosberoende vid valproat i polyterapi. Tröskelvärdet, under vilket det inte föreligger någon risk, kan dock inte fastställas. Tillgängliga data visar en ökad incidens av mindre och allvarligare missbildningar. De vanligaste formerna av missbildningar inkluderar neuralrörsdefekter, ansiktsdysmorfi, läpp- och gomspalt, kraniostenos, defekter i hjärta och njurar och urogenitala defekter, missbildningar i extremiteter (inklusive bilateral aplasi av strålbenet) och multipla missbildningar av flera olika organ. Utvecklingsneurologiska störningar Data har visat att exponering för valproat i livmodern kan ha negativa effekter på mental och fysisk utveckling hos de exponerade barnen. Riskerna för utvecklingsneurologiska störningar (inklusive autism) tycks vara dosberoende när valproat används som monoterapi men ett tröskelvärde, under vilket det inte föreligger någon risk, kan inte fastställas med tillgängliga data. När valproat administreras i polyterapi med andra antiepileptiska läkemedel under graviditeten var risken för utvecklingsneurologiska störningar hos barnen också signifikant förhöjd jämfört med barn från den allmänna befolkningen eller födda av obehandlade epileptiska mödrar. Det är osäkert exakt när under graviditeten denna risk föreligger och det kan inte uteslutas att risken föreligger under hela graviditeten. När valproat administreras i monoterapi visar studier av barn i förskoleåldern, som exponerats för valproat i livmodern, att upp till 30-40 % är försenade i sin tidiga utveckling såsom att tala och gå senare, ha lägre intellektuell förmåga, språksvårigheter (tala och förstå) och minnesproblem. Intelligenskvoten (IQ) som uppmättes hos skolbarn (6 år) som exponerats för valproat i livmodern, var i genomsnitt 7-10 enheter lägre än hos barn som exponerats för andra antiepileptika. Även om inverkan av förväxlingsfaktorer (confounding factors) inte kan uteslutas, finns det bevis för att risken för intellektuell nedsättning hos barn som exponerats för valproat kan vara oberoende av maternell IQ. Det finns begränsade data avseende långtidseffekter. Tillgängliga data från en populationsbaserad studie visar att barn som exponerats för valproat i livmodern har en ökad risk för autismspektrumstörning (cirka 3 gånger högre) och autism (cirka 5 gånger högre) jämfört med den oexponerade studiepopulationen. Tillgängliga data från en annan populationsbaserad studie visar att barn som exponerats för valproat i livmodern har en ökad risk att utveckla ADHD (Attention Deficit Hyperactivity Disorder) (cirka 1,5 gånger högre) jämfört med den oexponerade studiepopulationen. Exponering för valproat i livmodern kan också resultera i hörselnedsättning eller dövhet på grund av missbildningar i öra och/eller näsa (sekundär effekt) och/eller direkt toxicitet på hörselfunktionen. Fall beskriver både ensidig och bilateral dövhet eller hörselnedsättning. Utfallet har inte rapporterats i samtliga fall, men i majoriteten av de fall där utfall rapporterats var skadan irreversibel. Exponering för valproat i livmodern kan leda till ögonmissbildningar (inklusive kolobom, mikroftalmi) som har rapporterats i samband med andra medfödda missbildningar. Dessa ögonmissbildningar kan påverka synen. Flickor och fertila kvinnor (se ovan och avsnitt Varningar och försiktighet) Om en kvinna planerar en graviditet För indikationen epilepsi, om en kvinna planerar att bli gravid, måste en specialistläkare som har erfarenhet av att behandla epilepsi, ompröva behandlingen med valproat och överväga andra behandlingsalternativ. Alla ansträngningar bör göras för att byta till lämplig alternativ behandling före konception, och innan användande av preventivmedel avbryts (se avsnitt Varningar och försiktighet). Om ett byte inte är möjligt ska kvinnan få ytterligare rådgivning om riskerna med valproat för det ofödda barnet för att stödja sitt välgrundade beslut om familjeplanering. För indikationen bipolär sjukdom, om en kvinna planerar att bli gravid, ska en specialistläkare som har erfarenhet av att behandla bipolär sjukdom konsulteras och behandlingen med valproat ska avbrytas och vid behov ersättas av en alternativ behandling före konception, och innan användande av preventivmedel avbryts. Gravida kvinnor Valproat som behandling för bipolär sjukdom är kontraindicerad för användning under graviditet. Valproat som behandling för epilepsi är kontraindicerat under graviditet, förutom i de fall det inte finns någon lämplig alternativ behandling (se avsnitt Kontraindikationer och Varningar och försiktighet). Om en kvinna som använder valproat blir gravid, måste hon omedelbart hänvisas till en specialistläkare för att överväga andra behandlingsalternativ. Under graviditeten kan maternella tonisk-kloniska anfall och status epilepticus med hypoxi innebära en särskild risk för dödsfall hos modern och det ofödda barnet. Om en gravid kvinna, trots de kända riskerna med valproat under graviditet och efter noggrant övervägande av alternativ behandling, i undantagsfall måste få valproat för epilepsi rekommenderas att: Använda den lägsta effektiva dosen och dela den dagliga dosen av valproat i flera små doser som ska tas under hela dagen. Användningen av en beredningsform med förlängd frisättning kan vara att föredra före andra beredningsformer för att undvika hög maximal plasmakoncentration (se avsnitt Dosering). Alla patienter som exponeras för valproat under en graviditet och deras partner bör hänvisas till en specialistläkare med kunskaper om missbildningar för utvärdering och rådgivning avseende den exponerade graviditeten. Specialiserad prenatal övervakning bör ske för att detektera eventuell förekomst av neuralrörsdefekter eller andra missbildningar. Tillskott av folsyra före graviditeten kan minska risken för neuralrörsdefekter som kan uppstå vid alla graviditeter. Tillgängliga bevis tyder dock inte på att det förhindrar fosterskador eller missbildningar orsakade av exponering för valproat. Fertila kvinnor Östrogeninnehållande produkter Östrogeninnehållande produkter, inklusive hormonella preventivmedel, som innehåller östrogen, kan öka clearance av valproat, vilket skulle resultera i minskad serumkoncentration av valproat och potentiellt minskad effekt (se avsnitt Varningar och försiktighet och Interaktioner). Risker för nyfödda Fall av hemorragiskt syndrom har i mycket sällsynta fall rapporterats hos nyfödda, vars mödrar har tagit valproat under graviditeten. Detta hemorragiska syndrom är förenat med trombocytopeni, hypofibrinogenemi och/eller med en minskning av andra koagulationsfaktorer. Afibrinogenemi har även rapporerats och kan vara dödlig. Detta syndrom måste dock särskiljas från minskningen av vitamin K-faktorer orsakad av fenobarbital och enzyminducerare. Därför bör antal trombocyter, plasmanivåer av fibrinogen, koagulationstester och koagulationsfaktorer undersökas hos nyfödda. Fall av hypoglykemi har rapporterats hos nyfödda, vars mödrar har tagit valproat under tredje trimestern. Fall av hypotyreos har rapporterats hos nyfödda, vars mödrar har tagit valproat under graviditeten. Utsättningssyndrom (såsom agitation, irritabilitet, hyperexcitabilitet, skakningar, hyperkinesi, onormala spänningar i kroppen, tremor, kramper och svårigheter att äta) kan inträffa hos nyfödda vars mödrar har tagit valproat under den sista trimestern.",
        "breastfeeding": "Valproat utsöndras i bröstmjölk med en koncentration på mellan 1 % och 10 % av moderns serumnivåer. Hematologiska sjukdomar har noterats hos nyfödda/spädbarn som ammats av behandlade kvinnor (se avsnitt Biverkningar). Ett beslut måste fattas om att antingen avsluta amningen eller avsluta/avstå från behandlingen med Ergenyl Retard med hänsyn taget till nyttan med amningen för barnet och nyttan med behandlingen för kvinnan.",
        "fertility": "Amenorré, polycystiska ovarier och förhöjda testosteronnivåer har rapporterats hos kvinnor som använder valproat (se avsnitt Biverkningar). Administrering av valproat kan också försämra fertiliteten hos män (se avsnitt Biverkningar). Fertilitetsdysfunktioner är i vissa fall reversibla minst 3 månader efter avslutad behandling. Begränsat antal fallrapporter tyder på att en kraftig dosreduktion kan förbättra fertilitetsfunktionen. I vissa andra fall var emellertid reversibiliteten hos manlig infertilitet okänd.",
        "driving": "Vid behandling med Ergenyl Retard kan reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning.",
        "side-effects": "Trombocytopeni (<150 000/mm3) är oftast övergående. Flera fall av letalt förlöpande leverpåverkan med nekros har rapporterats hos framför allt barn. Dessa har oftast fått natriumvalproat i hög dos och stått på kombinationsbehandling, men leverinsufficiens har också inträffat vid behandling med enbart natriumvalproat. Lista med biverkningar i tabellform Nedanstående biverkningar presenteras efter organsystem och fallande frekvens (mycket vanlig: ≥1/10; vanlig: ≥1/100, <1/10; mindre vanlig: ≥1/1000, <1/100; sällsynt ≥1/10 000, <1/1000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket vanlig Vanlig Mindre vanlig Sällsynt Ingen känd frekvens Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) myelodysplastiskt syndrom Blodet och lymfsystemet anemi, trombocytopeni, nedsatt trombocytadhesivitet, förlängd blödningstid pancytopeni, leukopeni eosinofili, benmärgsdepression inkluderande erytrocytaplasi (pure red cell aplasia), agranulocytos, makrocytär anemi, makrocytos Endokrina systemet SIADH (Syndrome of Inappropriate Secretion of ADH), hyperandrogenism (hirsutism, virilism, acne, håravfall enligt manligt mönster och/eller ökning av androgener) hypotyreos Metabolism och nutrition hyponatremi, viktökning *** hyperammonemi**, fetma Karnitinbrist (se avsnitt Kontraindikationer och Varningar och försiktighet) Psykiska störningar förvirringstillstånd, hallucinationer, aggressivitet, agitation, uppmärksamhetsstörning insomningssvårigheter psykos, beteendeavvikelser, psykomotorisk hyperaktivitet, inlärningssvårigheter Centrala och perifera nervsystemet tremor extrapyramidala symtom, stupor*, somnolens, kramper*, försämrat minne, huvudvärk, nystagmus, yrsel ataxi, koma*, encefalopati*, letargi*, reversibel parkinsonism, parestesier, förvärrade kramper (se avsnitt Varningar och försiktighet) reversibel demens associerad med reversibel hjärnatrofi, kognitiv störning, diplopi Öron och balansorgan dövhet Andningsvägar, bröstkorg och mediastinum pleurautgjutning Blodkärl blödningar vaskulit Magtarmkanalen illamående smärtor i övre magtrakten, kräkningar, diarré, tandköttsproblem (huvudsakligen gingival hyperplasi), stomatit pankreatit (ibland letal) obstipation Lever och gallvägar leverskada, förändringar i levervärden såsom förhöjda transaminas- och fosfatasvärden. svår leverpåverkan (ibland med letal levernekros) hos barn under 3 års ålder, vilka stått på kombinationsbehandling svår leverpåverkan hos barn över 3 år Hud och subkutan vävnad överkänslighetsreaktioner, övergående och/eller dosberoende håravfall, problem med naglar och nagelbädd hårproblem (som onormal hårstruktur, ändrad hårfärg, onormal hårväxt), angioödem, hudutslag toxisk epidermal nekrolys, Stevens-Johnsons syndrom, erythema multiforme, DRESS (Drug Rash with Eosinophilia and Systemic Symptoms) Muskuloskeletala systemet och bindväv sänkt bentäthet, osteopeni, osteoporos och frakturer hos patienter som står på långtidsbehandling med Ergenyl Retard. (Mekanismen, genom vilken Ergenyl Retard påverkar skelettmetabolismen, har inte identifierats.) systemisk lupus erythematosus (SLE), rabdomyolys Njurar och urinvägar urininkontinens ökad miktionsfrekvens, njursvikt enures, tubululär interstitiell nefrit, Fanconis syndrom Reproduktions-organ och bröstkörtel dysmenorré amenorré manlig infertilitet (se avsnitt Graviditet), polycystiska ovarier Allmänna symtom ökad aptit, anorexi och viktförlust hypotermi, trötthet, perifert ödem Undersökningar minskning av koagulationsfaktorer (minst en), onormala koagulationstester (såsom förlängd protrombintid, förlängd aktiverad partiell tromboplastintid, förlängd trombintid, förhöjt INR-värde), biotinbrist/ biotinidasbrist *) Stupor och letargi, som ibland leder till övergående koma/encefalopati har rapporterats. Dessa fall var isolerade eller kunde sättas i samband med en ökad förekomst av kramper under medicineringen, men avtog när behandlingen upphörde eller dosen minskades. Fallen inträffade vanligen vid kombinationsbehandling (särskilt med fenobarbital eller topiramat) eller efter en plötslig ökning av valproatdosen. **) Isolerad och måttlig hyperammonemi utan ändringar i leverfunktionsprover kan förekomma, men bör inte leda till att behandlingen avbryts. Hyperammonemi med neurologiska symtom har också rapporterats. I sådana fall bör ytterligare undersökningar övervägas (se avsnitt Kontraindikationer och Varningar och försiktighet Rubbning i ureacykeln och risk för hyperammonemi och Patienter med ökad risk för karnitinbrist). ***) Viktökning är en riskfaktor för polycystiskt ovariesyndrom och bör övervakas noggrant (se avsnitt Varningar och försiktighet). Gastrointestinala biverkningar är ofta övergående. Neurologiska biverkningar såsom tremor är ofta dosberoende och kan undvikas med dosreduktion. Detsamma gäller håravfall och ändrad hårfärg. Vid plötsligt uppträdande illamående, kräkningar, anorexi, letargi eller sviktande anfallskontroll bör lever- och pankreasfunktionerna undersökas. Frekvensen för leverinsufficiens vid kombinationsbehandling hos barn under 3 år är 1/800 och 1/7000 i åldern 3-11 år. Hos barn mellan 3 och 11 år är den totala frekvensen 1/17000. Leverinsufficiens hos äldre barn i monoterapi är mycket sällsynt. Antalet fall med letal leverpåverkan har under senare år minskat markant. Test som mäter proteinsyntesen (t.ex. protrombintiden) är de bästa tidiga indikatorerna för möjlig allvarlig leverpåverkan. Trötthet är vanligt förekommande vid kombination med andra antiepileptika och uppkommer ofta till följd av en interaktion. Medfödda missbildningar och utvecklingsstörning (se avsnitt Varningar och försiktighet och avsnitt Graviditet). Pediatrisk population Säkerhetsprofilen för valproat i den pediatriska populationen är jämförbar med den för vuxna, men vissa biverkningar är allvarligare eller observeras främst i den pediatriska populationen. Det finns en särskild risk för allvarlig leverskada hos spädbarn och små barn, särskilt hos barn under 3 år. Små barn har också särskild risk för pankreatit. Dessa risker minskar med ökande ålder (se avsnitt Varningar och försiktighet). Psykiska störningar såsom aggressivitet, agitation, uppmärksamhetsstörning, beteendeavvikelser, psykomotorisk hyperaktivitet och inlärningssvårigheter observeras främst i den pediatriska populationen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Tecken på akut massiv överdos är vanligen koma, med muskulär hypotoni, svaga reflexer, mios, försämrade andningsfunktioner, metabolisk acidos, hypotoni och cirkulatorisk kollaps/chock. Utgången är oftast gynnsam, men dödsfall har inträffat. Symtomen kan emellertid vara varierande och anfall har rapporterats vid mycket höga plasmanivåer. Fall av intrakraniell hypertension i samband med hjärnödem har rapporterats. Natriuminnehållet i läkemedlet kan orsaka hypernatremi vid överdosering. Symtomatisk behandling vid överdos: ventrikelsköljning, vilken är meningsfull upp till 10 till 12 timmar efter intag, osmotisk diures, övervakning av hjärta och andning. Vid massiv överdos kan hemodialys eller hemoperfusion utföras. Naloxon kan prövas (ofta krävs högre dos än för opiater). Vid kramper: diazepam. Om överdoseringen av valproat leder till hyperammonemi kan karnitin administreras intravenöst för att normalisera ammoniaknivåerna.",
        "pharmacodynamic": "Ergenyl Retard är ett antiepileptiskt bredspektrummedel. Verkningsmekanism Valproat utövar huvudsakligen sina effekter på centrala nervsystemet. Dess huvudsakliga verkningsmekanism synes vara relaterad till en förstärkning av den GABA-minerga aktiviteten. Farmakodynamisk effekt Farmakologiska djurstudier har visat att Ergenyl Retard har egenskaper som motverkar anfall i olika modeller av experimentell epilepsi (generaliserade och partiella anfall). Hos människor har Ergenyl Retard också visat antiepileptisk aktivitet vid olika typer av epilepsi.",
        "pharmacokinetic": "Absorption Natriumvalproat absorberas snabbt och maximal plasmakoncentration nås inom 1-4 timmar för att därefter ligga stabilt under 4-14 timmar. Vid peroral administrering absorberas 85-100 % av given dos. Metabolism Halveringstiden är hos de flesta patienter 8-20 timmar, men kan i enstaka fall vara betydligt längre. Nedsatt njurfunktion förlänger halveringstiden. Halveringstiden i plasma för barn under 2 månader kan vara förlängd ända upp till 60 timmar, men för äldre barn är den densamma som för vuxna. Sambanden mellan given dos och effekt respektive plasmakoncentration och effekt är ofullständigt utredda. Jämviktskoncentration uppnås i regel efter 3-5 dagars behandling. Koncentrationen i likvor uppgår till cirka 10 % av plasmakoncentrationen. Natriumvalproat är proteinbundet till cirka 90 %. Den höga proteinbindningsgraden kan medföra risk för kliniskt betydelsefulla interaktioner med andra antiepileptika, främst fenytoin (se avsnitt Interaktioner). Tillfredställande effekt uppnås oftast inom koncentrationsområdet 300-700 mikromol/l, men hänsyn måste tas till patientens totala kliniska situation. (Se avsnitt Dosering). Den huvudsakliga vägen för valproatbiotransformation är glukuronidering (ca 40%), huvudsakligen via UGT1A6, UGT1A9 och UGT2B7. Distribution Placentapassage (se avsnitt Graviditet) Valproat passerar placentabarriären hos djurarter och hos människor. Hos djurarter passerar valproat placenta, i lika stor utsträckning som hos människor. Hos människor har koncentrationen av valproat i navelsträngen hos nyfödda vid födseln undersökts enligt flera publikationer. Valproats serumkoncentration i navelsträngen, som representerar den hos fostren, var lika med eller något högre än hos mödrarna. Eliminering Natriumvalproat metaboliseras i hög grad och utsöndras i urinen som konjugerade metaboliter. Pediatriska patienter Valproatclearance hos barn och ungdomar över 10 års ålder är lik det som har rapporterats hos vuxna. Hos pediatriska patienter under 10 år varierar systemisk clearance för valproat med åldern. Hos nyfödda och spädbarn upp till 2 månaders ålder är valproatclearance lägre än hos vuxna och är lägst direkt efter födseln. En genomgång av litteraturdata visade att halveringstiden för valproat hos spädbarn under två månaders ålder hade en betydande variabilitet, med intervall på 1 till 67 timmar. Hos barn i åldrarna 2-10 år är clearance för valproat 50% högre än hos vuxna. Ergenyl Retard depotgranulat Ergenyl Retard har lägre Cmax och mindre fluktuationer i plasmakoncentration över dygnet jämfört med enterotablett. Maximal plasmakoncentration nås inom ca. 7 timmar med en halveringstid på mellan 13 och 16 timmar. Ergenyl Retard granulat har en modifierad frisättning och innehåller en matris som är olöslig. Denna matris tas inte upp av magtarmkanalen utan elimineras via avföringen där den kan synas. Farmakokinetiken påverkas inte om granulatet tas tillsammans med mat eller dryck.",
        "preclinical-info": "Toxicitet vid upprepad dosering Vid toxicitetstester med upprepad dosering fann man testikulär atrofi, lung- och prostataförändringar vid doser på 250 mg/kg och högre hos råttor samt vid 90 mg/kg och högre hos hundar. I toxicitetsstudier med upprepade doser rapporterades testikeldegeneration/atrofi eller spermatogenesavvikelser och en minskning av testiklarnas vikt hos vuxna råttor och hundar efter oral administrering i doser på 400 mg/kg/dag respektive 150 mg/kg/dag med associerade NOAELs för testikelfynd på 270 mg/kg/dag hos vuxna råttor respektive 90 mg/kg/dag hos vuxna hundar. Jämförelser av säkerhetsmarginaler baserade på extrapolerad AUC hos råttor och hundar tyder på att det eventuellt inte finns någon säkerhetsmarginal. Hos unga råttor observerades en minskning av testiklarnas vikt endast vid doser som översteg den högsta tolererade dosen (från 240 mg/kg/dag intraperitonealt eller intravenöst) och utan några associerade histopatologiska förändringar. Inga effekter på de manliga reproduktionsorganen noterades vid tolererade doser (upp till 90 mg/kg/dag). Baserat på dessa data ansågs unga djur inte vara mer mottagliga för testikelfynd än vuxna. Testikelresultatens relevans för pediatrisk population är okänd. I en fertilitetsstudie hos råttor förändrade valproat i doser upp till 350 mg/kg/dag inte den manliga reproduktionfömågan. Manlig infertilitet har dock identifierats som en oönskad effekt hos människor (se avsnitt Graviditet och Biverkningar). Mutagenicitet och karcinogenicitet Valproat var varken mutagen i bakterier eller i muslymfomanalys in vitro och inducerade inte DNA-reparation i primära hepatocytkulturer från råttor. In vivo erhölls emellertid motstridiga resultat vid teratogena doser beroende på administreringsväg. Efter oral administrering (den huvudsakliga administreringsvägen hos människor), inducerade valproat inte kromosomavvikelser i benmärg i råtta eller dominanta letalmutationer hos möss. Intraperitoneal injektion av valproat ökade DNA-strängbrott och kromosomskador hos gnagare. Dessutom har ökade syster-kromatidutbyten hos epileptiska patienter som exponerats för valproat jämfört med obehandlade friska försökspersoner rapporterats i publicerade studier. Dock erhölls motstridiga resultat vid jämförelse av data hos epileptiska patienter behandlade med valproat med dem hos obehandlade epileptiska patienter. Den kliniska relevansen av dessa DNA/kromosomfynd är okänd. Data från konventionella cancerstudier visar ingen särskild risk för människa. Reproduktionstoxicitet Valproat inducerade teratogena effekter (missbildningar av flera organsystem) hos möss, råttor och kaniner. Beteendeförändringar har observerats i första generationen avkomma av möss och råttor efter exponering i livmodern. Vissa beteendeförändringar har också observerats i andra generationen och de var mindre uttalade i tredje generationen av möss efter en akut exponering i livmodern i teratogena valproat doser av den första generationen. De bakomliggande verkningsmekanismerna och kliniska relvansen av dessa fynd är okända. Djurstudier visar att exponering för valproat i livmodern resulterar i morfologiska och funktionella förändringar av hörselsystemet hos råtta och mus. HIV-replikation Natriumvalproat har visats stimulera replikationen av HIV-virus i vissa in vitro studier. Den kliniska betydelsen av detta är inte klarlagd.",
        "composition": "Kvalitativ och kvantitativ sammansättning En dospåse à 100 mg innehåller: Natriumvalproat Valproinsyra 66,66 mg 29,03 mg Detta motsvarar 100 mg natriumvalproat. En dospåse à 250 mg innehåller: Natriumvalproat Valproinsyra 166,76 mg 72,61 mg Detta motsvarar 250 mg natriumvalproat. En dospåse à 500 mg innehåller: Natriumvalproat Valproinsyra 333,30 mg 145,14 mg Detta motsvarar 500 mg natriumvalproat. Förteckning över hjälpämnen Fast paraffin, glyceroldibehenat, vattenhaltig kolloidal kiseldioxid.",
        "incompatibility": "Detta läkemedel får inte blandas med varm mat eller dryck.",
        "env-effect": "Valproinsyra Miljörisk: Användning av valproinsyra har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Valproinsyra är potentiellt persistent. Bioackumulering: Valproinsyra har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) PEC = 0.245 µg/L Where: A = 1636.091 kg (total sold amount API in Sweden year 2019, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 9*106 V (l/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata): EC50 72 h (biomass) = >100 000 µg/L EC50 72 h (growth rate) = >100 000 µg/L NOEC = 100 000 µg/L (OECD 201) (Ref II) Crustacean (Daphnia magna): EC50 48 h (immobilization) = >100 000 µg/L NOEC 48 h (immobilization) = >100 000 µg/L (OECD 202) (Ref III) Chronic toxicity crustacean (Daphnia magna) NOEC, EC50, EC10 21 d (reproduction) ≥ 8870 µg/L (OECD 211) (Ref IV) Fish (Danio rerio): LC50 96 h (lethality) = 66 000 µg/L (OECD 236) (Ref V) Chronic toxicity fish (Danio rerio) NOEC 30 d (mortality) ≥ 10 200 µg/L (OECD 210) (Ref VI) Other ecotoxicity data: PNEC = 887 µg/L The PNEC is calculated with the following formula: lowest EC10 or NOEC/10 (Assessment factor justification: three long-term toxicity endpoints available for three trophic levels: algae, daphnia and fish) EC10 for Daphnia magna has been used for this calculation since it is the most sensitive of the tested species. Environmental Risk Classification (PEC/PNEC ratio) PEC/PNEC = 0.245 µg/L / 887 µg/L = 0.00028, i.e. PEC/PNEC ≤ 0.1, which justifies the phrase \"Use of valproic acid has been considered to result in insignificant environmental risk\". Biodegradation Ready biodegradability: Test showed 48 % degradation in 28 days. (OECD 301) (Ref VII) Justification of chosen degradation phrase: Valproic acid fails to pass the criteria for ready biodegradability. The phrase \"Valproic acid is potentially persistent\" is thus chosen. Bioaccumulation Partition coefficient Log Kow = 2.60 at pH 7 (OECD 107) (Ref VIII) Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, valproic acid has low potential for bioaccumulation. Excretion (metabolism) Most drug is metabolized to glucuronide conjugates (30-50 %) of the parent drug or of metabolites. Another large portion is metabolized through mitochondrial β-oxidation (40 %). The remainder of metabolism (15-20 %) occurs through oxidation, hydroxylation, and dehydrogenation. Most drug is eliminated through hepatic metabolism, about 30-50 %. The other major contributing pathway is mitochondrial β-oxidation, about 40 %. Other oxidative pathways make up an additional 15-20 %. Less than 3 % is excreted unchanged in the urine. (Ref IX). References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment . https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Sanofi, Internal Report: Growth inhibition test with Sodium Valproate on Algae (Pseudokirchneriella subcapitata). OECD 201. Report # 11/157-022AL, March 2012. Sanofi, Internal Report:Acute immobilization test with Sodium Valproate on Daphnia (Daphnia magna). OECD 202. Report #11/157-023DA, March 2012 ECHA, registration dossier on 2-propylvaleric acid, Long-term toxicity to aquatic invertebrates, Read across on Sodium Valproate. Available on (2021-08-24): https://echa.europa.eu/fr/registration-dossier/-/registered-dossier/14340/6/2/5 Sanofi, Internal report: Sodium Valproate: Fish Embryo Acute toxicity (FET) test. OECD 236. Report # 3200886, April 2015 ECHA, registration dossier on 2-propylvaleric acid, Long-term toxicity to fish, Read across on Sodium Valproate. Available on (2021-08-24): https://echa.europa.eu/fr/registration-dossier/-/registered-dossier/14340/6/2/5 Sanofi, Internal Report: Determination of the ready biodegradability CO2 evolution test. OECD 301B. Report # 32153 ECS, February 2007 Henczi, M., Nagy, J., Weaver, D.F., 1995. Determination of Octanol-water Partition Coefficients by an HPLC method for Anticonvulsant Structure-activity studies. Journal of Pharmacy and Pharmacology. 47, 345-347. Drug Bank - Valproic acid - retrieved from drugbank.com 2021-08-24, find here.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i originalförpackningen. Fuktkänsligt. Förvaras i skydd mot kyla. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Depotgranulat, dospåse"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Valproinsyra Miljörisk: Användning av valproinsyra har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Valproinsyra är potentiellt persistent. Bioackumulering: Valproinsyra har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) PEC = 0.245 µg/L Where: A = 1636.091 kg (total sold amount API in Sweden year 2019, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 9*106 V (l/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata): EC50 72 h (biomass) = >100 000 µg/L EC50 72 h (growth rate) = >100 000 µg/L NOEC = 100 000 µg/L (OECD 201) (Ref II) Crustacean (Daphnia magna): EC50 48 h (immobilization) = >100 000 µg/L NOEC 48 h (immobilization) = >100 000 µg/L (OECD 202) (Ref III) Chronic toxicity crustacean (Daphnia magna) NOEC, EC50, EC10 21 d (reproduction) ≥ 8870 µg/L (OECD 211) (Ref IV) Fish (Danio rerio): LC50 96 h (lethality) = 66 000 µg/L (OECD 236) (Ref V) Chronic toxicity fish (Danio rerio) NOEC 30 d (mortality) ≥ 10 200 µg/L (OECD 210) (Ref VI) Other ecotoxicity data: PNEC = 887 µg/L The PNEC is calculated with the following formula: lowest EC10 or NOEC/10 (Assessment factor justification: three long-term toxicity endpoints available for three trophic levels: algae, daphnia and fish) EC10 for Daphnia magna has been used for this calculation since it is the most sensitive of the tested species. Environmental Risk Classification (PEC/PNEC ratio) PEC/PNEC = 0.245 µg/L / 887 µg/L = 0.00028, i.e. PEC/PNEC ≤ 0.1, which justifies the phrase \"Use of valproic acid has been considered to result in insignificant environmental risk\". Biodegradation Ready biodegradability: Test showed 48 % degradation in 28 days. (OECD 301) (Ref VII) Justification of chosen degradation phrase: Valproic acid fails to pass the criteria for ready biodegradability. The phrase \"Valproic acid is potentially persistent\" is thus chosen. Bioaccumulation Partition coefficient Log Kow = 2.60 at pH 7 (OECD 107) (Ref VIII) Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, valproic acid has low potential for bioaccumulation. Excretion (metabolism) Most drug is metabolized to glucuronide conjugates (30-50 %) of the parent drug or of metabolites. Another large portion is metabolized through mitochondrial β-oxidation (40 %). The remainder of metabolism (15-20 %) occurs through oxidation, hydroxylation, and dehydrogenation. Most drug is eliminated through hepatic metabolism, about 30-50 %. The other major contributing pathway is mitochondrial β-oxidation, about 40 %. Other oxidative pathways make up an additional 15-20 %. Less than 3 % is excreted unchanged in the urine. (Ref IX). References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment . https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Sanofi, Internal Report: Growth inhibition test with Sodium Valproate on Algae (Pseudokirchneriella subcapitata). OECD 201. Report # 11/157-022AL, March 2012. Sanofi, Internal Report:Acute immobilization test with Sodium Valproate on Daphnia (Daphnia magna). OECD 202. Report #11/157-023DA, March 2012 ECHA, registration dossier on 2-propylvaleric acid, Long-term toxicity to aquatic invertebrates, Read across on Sodium Valproate. Available on (2021-08-24): https://echa.europa.eu/fr/registration-dossier/-/registered-dossier/14340/6/2/5 Sanofi, Internal report: Sodium Valproate: Fish Embryo Acute toxicity (FET) test. OECD 236. Report # 3200886, April 2015 ECHA, registration dossier on 2-propylvaleric acid, Long-term toxicity to fish, Read across on Sodium Valproate. Available on (2021-08-24): https://echa.europa.eu/fr/registration-dossier/-/registered-dossier/14340/6/2/5 Sanofi, Internal Report: Determination of the ready biodegradability CO2 evolution test. OECD 301B. Report # 32153 ECS, February 2007 Henczi, M., Nagy, J., Weaver, D.F., 1995. Determination of Octanol-water Partition Coefficients by an HPLC method for Anticonvulsant Structure-activity studies. Journal of Pharmacy and Pharmacology. 47, 345-347. Drug Bank - Valproic acid - retrieved from drugbank.com 2021-08-24, find here."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ergenyl Retard, Depotgranulat i dospåse 100 mg"
    }
}