{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mera information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med hälso- och sjukvårdspersonal om du inte kan trappa ner, sluta röka eller inte kan sluta använda Nicorette. Se avsnitt 3. I denna bipacksedel finner du information om: 1. Vad Nicorette är och vad det används för 2. Vad du behöver veta innan du tar Nicorette 3. Hur du använder Nicorette 4. Eventuella biverkningar 5. Hur Nicorette ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Nicorette är och vad det används för Nicorette tillhör en grupp läkemedel som används för att hjälpa dig att sluta röka. Nikotinet i Nicorette lindrar nikotinbegär och abstinensbesvär när du slutar röka och motverkar därigenom återfall till rökning hos rökare som är motiverade att sluta eller för att underlätta rökreduktion (nedtrappning inför rökstopp) hos rökare som inte kan eller är ovilliga att sluta röka. Behandlingen är avsedd för rökare över 18 år. När kroppen plötsligt inte längre tillförs nikotin från tobak uppstår olika obehag som kallas abstinensbesvär. Användning av Nicorette tuggummin kan förhindra eller lindra sådana obehag och rökbegär genom att du fortsätter tillföra kroppen en liten mängd nikotin under en övergångsperiod. När du tuggar Nicorette frisätts nikotin långsamt och tas upp i munhålan. Till skillnad från cigaretter innehåller Nicorette inte skadlig tjära och kolmonoxid. Nicorette tuggummi ska helst användas tillsammans med ett rökavvänjningsprogram. Råd och stöd ökar normalt chansen att lyckas med ditt rökstopp.",
        "indication": "Nicorette tillhör en grupp läkemedel som används för att hjälpa dig att sluta röka. Nikotinet i Nicorette lindrar nikotinbegär och abstinensbesvär när du slutar röka och motverkar därigenom återfall till rökning hos rökare som är motiverade att sluta eller för att underlätta rökreduktion (nedtrappning inför rökstopp) hos rökare som inte kan eller är ovilliga att sluta röka. Behandlingen är avsedd för rökare över 18 år. När kroppen plötsligt inte längre tillförs nikotin från tobak uppstår olika obehag som kallas abstinensbesvär. Användning av Nicorette tuggummin kan förhindra eller lindra sådana obehag och rökbegär genom att du fortsätter tillföra kroppen en liten mängd nikotin under en övergångsperiod. När du tuggar Nicorette frisätts nikotin långsamt och tas upp i munhålan. Till skillnad från cigaretter innehåller Nicorette inte skadlig tjära och kolmonoxid. Nicorette tuggummi ska helst användas tillsammans med ett rökavvänjningsprogram. Råd och stöd ökar normalt chansen att lyckas med ditt rökstopp.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Nicorette Ta inte Nicorette om du är allergisk mot nikotin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är under 12 år om du aldrig har rökt Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel om du har något av följande tillstånd: nyligen (inom 3 månader) har haft hjärtinfarkt eller stroke bröstsmärta (instabil angina) eller angina i vila hjärtsjukdom som påverkar hjärtfrekvensen eller hjärtrytmen högt blodtryck som inte behandlas med läkemedel svår eller måttlig leversjukdom svår njursjukdom diabetes överaktiv sköldkörtel tumör i binjuremärgen (feokromocytom) magsår eller sår i tolvfingertarmen inflammation i matstrupen har haft epilepsi eller kramper Risken med fortsatt rökning utgör dock alltid en större fara än användning av Nicorette. Tuggummit kan fastna i tandproteser och tandbryggor och i enstaka fall förorsaka skador på dessa. Barn och ungdomar Ungdomar 12-17 år ska endast använda Nicorette tuggummin om de fått det på recept av hälso- och sjukvårdspersonal. Nicorette tuggummin ska inte användas av barn under 12 år. Nikotindoser som tolereras av vuxna rökare under behandling kan hos barn framkalla allvarliga förgiftningssymtom och kan ha dödlig utgång. Därför är det viktigt att Nicorette alltid förvaras utom syn- och räckhåll för barn. Andra läkemedel och Nicorette Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är särskilt viktigt om du tar läkemedel som innehåller teofyllin för att behandla astma takrin mot Alzheimers sjukdom klozapin mot schizofreni ropinirol för att behandla Parkinsons sjukdom Användning av Nicorette tuggummin med mat och dryck Man bör inte äta eller dricka med tuggummit i munnen. Samtidigt användande av kaffe, juicer eller läskedrycker kan minska upptaget av nikotin. Dessa drycker bör undvikas 15 minuter innan tuggummit används. Graviditet, amning och fertilitet Det är mycket viktigt att sluta röka under graviditeten eftersom rökning kan försämra fostrets tillväxt Rökning kan också medföra att barnet föds för tidigt eller leda till missfall. Det bästa är om du kan sluta röka utan att använda läkemedel som innehåller nikotin. Om du inte klarar detta ska Nicorette endast användas efter att du har rådgjort med den sjukvårdspersonal som har hand om din graviditet, din läkare eller sjukvårdspersonal som är specialiserad på rökavvänjning. Nicorette tuggummin ska undvikas under amning eftersom nikotin går över i bröstmjölken och kan påverka ditt barn. Om din sjukvårdspersonal har rekommenderat dig att använda Nicorette ska tuggummit tas direkt efter amning. Rökning ökar risken för infertilitet hos kvinnor och män. Nikotinets effekter på fertilitet är okända. Körförmåga och användning av maskiner Inga effekter på förmågan att köra bil eller sköta maskiner har observerats. Nicorette 2 mg och 4 mg innehåller sorbitol (2 mg: 190 mg/tuggummi, 4 mg: 179 mg/tuggummi) som är en källa till fruktos. Om du inte tål vissa sockerarter, eller om du har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. mindre än 0,7 mg butylhydroxitoluen (E321) per tuggumi från tugummibasen, som kan ge lokala hudreaktioner (t.ex. kontakteksem) eller vara irriterande för ögon och slemhinnor. smakämne med kanelaldehyd, kanelalkohol, citral, citronellol, eugenol, geraniol, isoeugenol, limonen och linalol. Dessa ämnen kan orsaka allergiska reaktioner. mindre än 1 mmol (23 mg) natrium per tuggummi, d.v.s. är näst intill “natriumfritt”. 0,616 mg alkohol (etanol) per tuggummi. Denna låga mängd alkohol kommer från ett smakämne och ger inga märkbara effekter. Nicorette Pepparmint 2 mg och 4 mg innehåller Xylitol (2 mg: 608 mg/tuggummi, 4 mg: 596 mg/tuggummi), som kan ha en laxerande effekt. Kalorivärde: 2,4 kcal/g xylitol, vilket motsvarar 1,5 kcal respektive 1,4 kcal per tuggummi (Nicorette Pepparmint 2 mg respektive 4 mg). mindre än 0,6 mg butylhydroxitoluen (E321) per tuggummi från tugummibasen, som kan ge lokala hudreaktioner (t.ex. kontakteksem) eller vara irriterande för ögon och slemhinnor. mindre än 1 mmol (23 mg) natrium per tuggummi, d.v.s. är näst intill “natriumfritt”. Nicorette Fruktmint 2 mg och 4 mg innehåller xylitol (2 mg: 592 mg/tuggummi, 4 mg: 580 mg/tuggummi), som kan ha en laxerande effekt. Kalorivärde: 2,4 kcal/g xylitol, vilket motsvarar 1,4 kcal per tuggummi (Nicorette Fruktmint 2 mg och 4 mg). mindre än 0,6 mg butylhydroxitoluen (E321) per tuggummi från tugummibasen, som kan ge lokala hudreaktioner (t.ex. kontakteksem) eller vara irriterande för ögon och slemhinnor. mindre än 1 mmol (23 mg) natrium per tuggummi, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Ta inte Nicorette om du är allergisk mot nikotin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är under 12 år om du aldrig har rökt",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel om du har något av följande tillstånd: nyligen (inom 3 månader) har haft hjärtinfarkt eller stroke bröstsmärta (instabil angina) eller angina i vila hjärtsjukdom som påverkar hjärtfrekvensen eller hjärtrytmen högt blodtryck som inte behandlas med läkemedel svår eller måttlig leversjukdom svår njursjukdom diabetes överaktiv sköldkörtel tumör i binjuremärgen (feokromocytom) magsår eller sår i tolvfingertarmen inflammation i matstrupen har haft epilepsi eller kramper Risken med fortsatt rökning utgör dock alltid en större fara än användning av Nicorette. Tuggummit kan fastna i tandproteser och tandbryggor och i enstaka fall förorsaka skador på dessa.",
        "children": "Barn och ungdomar Ungdomar 12-17 år ska endast använda Nicorette tuggummin om de fått det på recept av hälso- och sjukvårdspersonal. Nicorette tuggummin ska inte användas av barn under 12 år. Nikotindoser som tolereras av vuxna rökare under behandling kan hos barn framkalla allvarliga förgiftningssymtom och kan ha dödlig utgång. Därför är det viktigt att Nicorette alltid förvaras utom syn- och räckhåll för barn.",
        "interaction": "Andra läkemedel och Nicorette Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är särskilt viktigt om du tar läkemedel som innehåller teofyllin för att behandla astma takrin mot Alzheimers sjukdom klozapin mot schizofreni ropinirol för att behandla Parkinsons sjukdom",
        "interaction-food": "Användning av Nicorette tuggummin med mat och dryck Man bör inte äta eller dricka med tuggummit i munnen. Samtidigt användande av kaffe, juicer eller läskedrycker kan minska upptaget av nikotin. Dessa drycker bör undvikas 15 minuter innan tuggummit används.",
        "pregnancy": "Graviditet, amning och fertilitet Det är mycket viktigt att sluta röka under graviditeten eftersom rökning kan försämra fostrets tillväxt Rökning kan också medföra att barnet föds för tidigt eller leda till missfall. Det bästa är om du kan sluta röka utan att använda läkemedel som innehåller nikotin. Om du inte klarar detta ska Nicorette endast användas efter att du har rådgjort med den sjukvårdspersonal som har hand om din graviditet, din läkare eller sjukvårdspersonal som är specialiserad på rökavvänjning. Nicorette tuggummin ska undvikas under amning eftersom nikotin går över i bröstmjölken och kan påverka ditt barn. Om din sjukvårdspersonal har rekommenderat dig att använda Nicorette ska tuggummit tas direkt efter amning. Rökning ökar risken för infertilitet hos kvinnor och män. Nikotinets effekter på fertilitet är okända.",
        "driving": "Körförmåga och användning av maskiner Inga effekter på förmågan att köra bil eller sköta maskiner har observerats.",
        "substance-information": "Nicorette 2 mg och 4 mg innehåller sorbitol (2 mg: 190 mg/tuggummi, 4 mg: 179 mg/tuggummi) som är en källa till fruktos. Om du inte tål vissa sockerarter, eller om du har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. mindre än 0,7 mg butylhydroxitoluen (E321) per tuggumi från tugummibasen, som kan ge lokala hudreaktioner (t.ex. kontakteksem) eller vara irriterande för ögon och slemhinnor. smakämne med kanelaldehyd, kanelalkohol, citral, citronellol, eugenol, geraniol, isoeugenol, limonen och linalol. Dessa ämnen kan orsaka allergiska reaktioner. mindre än 1 mmol (23 mg) natrium per tuggummi, d.v.s. är näst intill “natriumfritt”. 0,616 mg alkohol (etanol) per tuggummi. Denna låga mängd alkohol kommer från ett smakämne och ger inga märkbara effekter. Nicorette Pepparmint 2 mg och 4 mg innehåller Xylitol (2 mg: 608 mg/tuggummi, 4 mg: 596 mg/tuggummi), som kan ha en laxerande effekt. Kalorivärde: 2,4 kcal/g xylitol, vilket motsvarar 1,5 kcal respektive 1,4 kcal per tuggummi (Nicorette Pepparmint 2 mg respektive 4 mg). mindre än 0,6 mg butylhydroxitoluen (E321) per tuggummi från tugummibasen, som kan ge lokala hudreaktioner (t.ex. kontakteksem) eller vara irriterande för ögon och slemhinnor. mindre än 1 mmol (23 mg) natrium per tuggummi, d.v.s. är näst intill “natriumfritt”. Nicorette Fruktmint 2 mg och 4 mg innehåller xylitol (2 mg: 592 mg/tuggummi, 4 mg: 580 mg/tuggummi), som kan ha en laxerande effekt. Kalorivärde: 2,4 kcal/g xylitol, vilket motsvarar 1,4 kcal per tuggummi (Nicorette Fruktmint 2 mg och 4 mg). mindre än 0,6 mg butylhydroxitoluen (E321) per tuggummi från tugummibasen, som kan ge lokala hudreaktioner (t.ex. kontakteksem) eller vara irriterande för ögon och slemhinnor. mindre än 1 mmol (23 mg) natrium per tuggummi, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Nicorette Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Medicinskt tuggummi 2 mg: kan användas ensamt eller i kombination med Nicorette depotplåster. Medicinskt tuggummi 4 mg: används ensamt. Det är viktigt med rätt tuggteknik. Nicorette ska tuggas långsamt och med pauser under vilka man låter tuggummit vila i munnen innan man fortsätter tugga. I annat fall riskerar du att få halsbränna och hicka. Nikotineffekterna inträder först efter några minuter. Därför kan man inte vänta sig samma snabba tillfredsställelse som vid rökning. Faran för förgiftning är liten om man skulle råka svälja ned tuggummit eftersom nikotinet då löses ut långsamt och ofullständigt. Behandling med enbart Nicorette tuggummin Tuggummistyrka ska väljas med utgångspunkt från ditt nikotinberoende. Om du röker mer än 20 cigaretter per dag eller om du tidigare misslyckats med Nicorette 2 mg bör 4 mg väljas. I övriga fall ska 2 mg användas. Instruktionerna om hur Nicorette tuggummin ska tas beror på om du: slutar röka tvärt slutar röka med nedtrappning (rökreduktion) a) Tvärt rökstopp Nicorette tuggummin bör tas då cigaretter normalt skulle ha rökts eller om rökbegär uppstår. I början av behandlingen kan 1 tuggummi tas varje till varannan timme. Tillräckligt många tuggummin bör tas varje dag. Doseringen är individuell utifrån ditt nikotinberoende. I de flesta fall är 8-12 tuggummin per dag tillräckligt. För att maximera chanserna att lyckas är det viktigt att inte underdosera. Högst 24 tuggummin per dag bör användas. Behandlingstiden är individuell. I normalfallet bör behandlingen pågå i minst 3 månader. Därefter minskas nikotindosen successivt. Behandlingen bör avslutas när dosen minskat till 1-2 tuggummin per dag. Regelbunden användning av Nicorette tuggummin längre än 12 månader rekommenderas normalt inte. I vissa fall kan längre behandlingstid vara nödvändig för att undvika återfall till rökning. Överblivna tuggummin bör sparas, eftersom rökbegär plötsligt kan uppkomma. b) Rökstopp med nedtrappning (rökreduktion) Nicorette tuggummin används mellan rökperioder för att förlänga rökfria intervaller och med syftet att minska rökningen så mycket som möjligt. Om en minskning av antalet cigaretter per dag inte har uppnåtts efter 6 veckor bör professionell hjälp sökas. Försök att sluta röka bör göras så snart du känner dig beredd, dock inte senare än 6 månader efter behandlingsstart. Följ anvisningarna om tvärt rökstopp ovan. Om det inte är möjligt att göra ett allvarligt försök att sluta röka inom 9 månader efter behandlingsstart sökes professionell hjälp (t ex ”Sluta-röka-linjen” tel nr 020-84 00 00). Regelbunden användning av Nicorette tuggummin längre än 12 månader rekommenderas normalt inte. I vissa fall kan längre behandlingstid vara nödvändig för att undvika återfall till rökning. Överblivna tuggummin bör sparas, eftersom rökbegär plötsligt kan uppkomma. Behandling med Nicorette 2 mg tuggummin i kombination med Nicorette depotplåster Om du har ett högt nikotinberoende, upplever att nikotinbegär uppstår trots användning av nikotinläkemedel eller om du har misslyckats vid behandling med enbart ett nikotinläkemedel kan du använda Nicorette depotplåster tillsammans med Nicorette 2 mg tuggummin för snabb lindring av nikotinbegäret. OBS! Läs bipacksedeln för Nicorette depotplåster (finns bifogad i den förpackningen) före användning. Inledande kombinationsbehandling Du ska sluta röka helt under kombinationsbehandlingen. Ett 25 mg/16 timmars depotplåster appliceras på morgonen och tas av vid sänggåendet under 8 veckor. Använd Nicorette 2 mg tuggummin tillsammans med plåstret enligt följande: Tag ett tuggummi då du känner röksug trots att du använder Nicorette plåster. Vanlig dos är 5-6 tuggummin per dag. Använd högst 24 tuggummin per dag. Efter 8 veckor minskar du gradvis nikotindosen enligt ett av följande två alternativ: Avvänjning från nikotinläkemedel - alternativ 1 Efter de första 8 veckorna använder du plåster med lägre styrka: 1 plåster 15 mg/16 timmar dagligen under 2 veckor följt av 1 plåster 10 mg/16 timmar dagligen under 2 veckor. Använd samtidigt lika många tuggummin (2 mg) som under den inledande behandlingen. Därefter minskar du gradvis antalet tuggummin. Använd inte tuggummin längre än 12 månader från behandlingens början. Avvänjning från nikotinläkemedel - alternativ 2 Avbryt användningen av plåster efter de första 8 veckorna. Därefter minskar du gradvis antalet tuggummi. Använd inte tuggummin längre än 12 månader från behandlingens början. Kombinationsbehandlingens förlopp i tabellform Tidsperiod Plåster Tuggummi 2 mg Vecka 1-8 1 plåster 25 mg/16 timmar dagligen Vid behov. Vanlig dos är 5-6 tuggummin per dag (max 24) Avvänjning från nikotinläkemedel – alternativ 1 Vecka 9-10 1 plåster 15 mg/16 timmar dagligen Fortsätt använda tuggummin vid behov Vecka 11-12 1 plåster 10 mg/16 timmar dagligen Fortsätt använda tuggummin vid behov Upp till 12 månader --- Reducera antalet tuggummin successivt Avvänjning från nikotinläkemedel – alternativ 2 Upp till 12 månader --- Fortsätt reducera antalet tuggummin successivt Om du har tagit för stor mängd av Nicorette Överdosering med nikotin kan förekomma om man röker samtidigt som man använder Nicorette tuggummin. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Nikotindoser som tolereras av vuxna rökare under behandling kan hos barn framkalla allvarliga förgiftningssymtom och kan ha dödlig utgång. Symtom på överdosering är illamående, kräkning, ökad salivutsöndring, magsmärtor, diarré, svettning, huvudvärk, yrsel, hörselförändring och uttalad svaghetskänsla. Vid höga doser kan dessa symtom följas av lågt blodtryck, svag och oregelbunden puls, andningssvårigheter, extrem trötthet, cirkulatorisk kollaps och allmänna kramper. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Nicorette Överdosering med nikotin kan förekomma om man röker samtidigt som man använder Nicorette tuggummin. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Nikotindoser som tolereras av vuxna rökare under behandling kan hos barn framkalla allvarliga förgiftningssymtom och kan ha dödlig utgång. Symtom på överdosering är illamående, kräkning, ökad salivutsöndring, magsmärtor, diarré, svettning, huvudvärk, yrsel, hörselförändring och uttalad svaghetskänsla. Vid höga doser kan dessa symtom följas av lågt blodtryck, svag och oregelbunden puls, andningssvårigheter, extrem trötthet, cirkulatorisk kollaps och allmänna kramper. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Symtom i samband med att sluta röka (abstinensbesvär) Vissa av de biverkningar som du upplever när du slutar röka kan vara abstinensbesvär, som uppkommer på grund av minskat nikotinintag. Dessa symtom omfattar: Irritation, aggression, otålighet eller frustration Oroskänsla, rastlöshet eller svårighet att koncentrera sig Uppvaknande på nätterna eller sömnstörningar Ökad aptit eller viktökning Nedstämdhet Röksug Sänkt hjärtfrekvens Blödande tandkött eller sår i munnen Yrsel eller svimningskänsla Hosta, ont i halsen, täppt eller rinnande näsa Förstoppning Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Nicorette kan ge samma biverkningar som nikotin givet på annat sätt. Biverkningarna beror i allmänhet på hur stor dos du tar. Irritation i mun och svalg kan upplevas, men de flesta användare anpassar sig till detta vid kontinuerlig användning. Om du märker att du har några av följande allvarliga och sällsynta biverkningar, sluta ta Nicorette och kontakta omedelbart läkare. Symtom på angioödem (kan förekomma hos upp till 1 av 1000 användare): svullnad i ansiktet, tunga eller svalg svårt att svälja nässelfeber, hudutslag och svårt att andas Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): Huvudvärk Hosta, halsirritation Hicka, illamående Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Lokala effekter såsom brännande känsla, inflammation i munnen, förändrad smakupplevelse Muntorrhet eller ökad salivutsöndring Magbesvär eller smärta i magen Kräkningar, gasbildning eller diarré Trötthet Överkänslighet (allergi) Stickande känsla Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Täppt näsa, nysningar Andning med väsande ljud (bronkospasm), andningssvårigheter (dyspné), trånghetskänsla i halsen Rodnad i huden (blodvallning), ökad svettning Stickningar i munnen, inflammation i tungan, skada på munslemhinnan, röstförändringar, smärta i mun och svalg, rapningar Hjärtklappning (en avvikande upplevelse av dina hjärtslag), ökad hjärtfrekvens, högt blodtryck Hudutslag (inklusive nässelutslag) och/eller klåda Onormala drömmar Obehag och smärta i bröstet Svaghetskänsla, sjukdomskänsla Värk i käkmuskeln Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare): Svårighet att svälja, minskad känslighet i munnen Kväljningar Onormal hjärtrytm (förmaksflimmer) Har rapporterats (förekommer hos ett okänt antal användare): Dimsyn, ökad tårproduktion (tårflöde) Torrhet i halsen, obehag i magen, smärta i läpparna Hudrodnad Allergisk reaktion med svullnad i ansikte och mun (angioödem eller anafylaxi) Spänd käke Epileptiskt anfall (kan innebära kramper) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Nicorette ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25°C. Används före utgångsdatum som anges på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Nicorette tuggummin är sockerfria, finns i flera olika smaker och i två styrkor, 2 mg och 4 mg. Nicorette 2 mg Den aktiva substansen är nikotin. Ett tuggummi innehåller 2 mg nikotin i form av nikotinresinat. Övriga innehållsämnen är: 190 mg sorbitol, tuggummibas (innehåller butylhydroxitoluen E 321), natriumvätekarbonat, natriumkarbonat (vattenfri), smakämnen (innehåller spår av etanol, kanelaldehyd, kanelalkohol, citral, citronellol, eugenol, geraniol, isoeugenol, limonen och linalol), glycerol och talk. Nicorette 4 mg Den aktiva substansen är nikotin. Ett tuggummi innehåller 4 mg nikotin i form av nikotinresinat. Övriga innehållsämnen är: 179,3 mg sorbitol, tuggummibas (innehåller butylhydroxitoluen E 321), natriumkarbonat (vattenfri), smakämnen (innehåller spår av etanol, kanelaldehyd, kanelalkohol, citral, citronellol, eugenol, geraniol, isoeugenol, limonen och linalol), glycerol, kinolingult (E104) och talk. Se avsnitt 2 ” Nicorette 2 mg och 4 mg innehåller” för mer information. Nicorette Fruktmint 2 mg Den aktiva substansen är nikotin. Ett tuggummi innehåller 2 mg nikotin i form av nikotinresinat. Övriga innehållsämnen är: 591,5 mg xylitol, tuggummibas (innehåller butylhydroxitoluen E 321), natriumvätekarbonat, natriumkarbonat (vattenfri), magnesiumoxid (lätt), acesulfamkalium, smakämnen (pepparmyntolja, levomentol, tuttifrutti), hypromellos, sukralos, polysorbat 80, akaciagummi, titandioxid (E 171), karnaubavax och talk. Nicorette Fruktmint 4 mg Den aktiva substansen är nikotin. Ett tuggummi innehåller 4 mg nikotin i form av nikotinresinat. Övriga innehållsämnen är: 579,5 mg xylitol, tuggummibas (innehåller butylhydroxitoluen E 321), natriumkarbonat (vattenfri), magnesiumoxid (lätt), acesulfamkalium, smakämnen (pepparmyntolja, levomentol, tuttifrutti), hypromellos, sukralos, polysorbat 80, akaciagummi, titandioxid (E 171), kinolingult (E 104), karnaubavax och talk. Se avsnitt 2 ” Nicorette Fruktmint 2 mg och 4 mg innehåller” för mer information. Nicorette Pepparmint 2 mg Den aktiva substansen är nikotin. Ett tuggummi innehåller 2 mg nikotin i form av nikotinresinat. Övriga innehållsämnen är: 608 mg xylitol, tuggummibas (innehåller butylhydroxitoluen E 321), natriumvätekarbonat, natriumkarbonat (vattenfri), magnesiumoxid (lätt), acesulfamkalium, smakämnen (pepparmyntolja, levomentol), akaciagummi, titandioxid (E 171), karnaubavax och talk. Nicorette Pepparmint 4 mg Den aktiva substansen är nikotin. Ett tuggummi innehåller 4 mg nikotin i form av nikotinresinat. Övriga innehållsämnen är: 596 mg xylitol, tuggummibas (innehåller butylhydroxitoluen E 321), natriumkarbonat (vattenfri), magnesiumoxid (lätt), acesulfamkalium, smakämnen (pepparmyntolja, levomentol), akaciagummi, titandioxid (E 171), kinolingult (E 104), karnaubavax och talk. Se avsnitt 2 ” Nicorette Pepparmint 2 mg och 4 mg innehåller” för mer information. Läkemedlets utseende och förpackningsstorlekar Nicorette 2 mg: ljust beige fyrkantigt 4 mg: ljust gult fyrkantigt Nicorette Pepparmint, Nicorette Fruktmint 2 mg: vitaktigt, dragerat tuggummi, cirka 15 x 15 x 6 mm 4 mg: cremefärgat, dragerat tuggummi, cirka 15 x 15 x 6 mm 2 mg Nicorette Pepparmint: 10, 12, 15, 24, 30, 48, 90, 96, 105, 204, 210 st i blisterförpackning Nicorette Fruktmint: 12, 15, 24, 30, 48, 90, 96, 105, 204, 210 st i blisterförpackning Nicorette: 30, 105, 210 st i blisterförpackning 4 mg Nicorette Pepparmint, Nicorette Fruktmint: 12, 15, 24, 30, 48, 90, 96, 105, 204, 210 st i blisterförpackning Nicorette: 30, 105, 210 st i blisterförpackning Alla förpackningar innehåller bipacksedel. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning McNeil Sweden AB, Solna Tel.: 08 – 503 385 00 Consumer-se@kenvue.com Denna bipacksedel ändrades senast 2023-08-23",
        "composition": "Innehållsdeklaration Nicorette tuggummin är sockerfria, finns i flera olika smaker och i två styrkor, 2 mg och 4 mg. Nicorette 2 mg Den aktiva substansen är nikotin. Ett tuggummi innehåller 2 mg nikotin i form av nikotinresinat. Övriga innehållsämnen är: 190 mg sorbitol, tuggummibas (innehåller butylhydroxitoluen E 321), natriumvätekarbonat, natriumkarbonat (vattenfri), smakämnen (innehåller spår av etanol, kanelaldehyd, kanelalkohol, citral, citronellol, eugenol, geraniol, isoeugenol, limonen och linalol), glycerol och talk. Nicorette 4 mg Den aktiva substansen är nikotin. Ett tuggummi innehåller 4 mg nikotin i form av nikotinresinat. Övriga innehållsämnen är: 179,3 mg sorbitol, tuggummibas (innehåller butylhydroxitoluen E 321), natriumkarbonat (vattenfri), smakämnen (innehåller spår av etanol, kanelaldehyd, kanelalkohol, citral, citronellol, eugenol, geraniol, isoeugenol, limonen och linalol), glycerol, kinolingult (E104) och talk. Se avsnitt 2 ” Nicorette 2 mg och 4 mg innehåller” för mer information. Nicorette Fruktmint 2 mg Den aktiva substansen är nikotin. Ett tuggummi innehåller 2 mg nikotin i form av nikotinresinat. Övriga innehållsämnen är: 591,5 mg xylitol, tuggummibas (innehåller butylhydroxitoluen E 321), natriumvätekarbonat, natriumkarbonat (vattenfri), magnesiumoxid (lätt), acesulfamkalium, smakämnen (pepparmyntolja, levomentol, tuttifrutti), hypromellos, sukralos, polysorbat 80, akaciagummi, titandioxid (E 171), karnaubavax och talk. Nicorette Fruktmint 4 mg Den aktiva substansen är nikotin. Ett tuggummi innehåller 4 mg nikotin i form av nikotinresinat. Övriga innehållsämnen är: 579,5 mg xylitol, tuggummibas (innehåller butylhydroxitoluen E 321), natriumkarbonat (vattenfri), magnesiumoxid (lätt), acesulfamkalium, smakämnen (pepparmyntolja, levomentol, tuttifrutti), hypromellos, sukralos, polysorbat 80, akaciagummi, titandioxid (E 171), kinolingult (E 104), karnaubavax och talk. Se avsnitt 2 ” Nicorette Fruktmint 2 mg och 4 mg innehåller” för mer information. Nicorette Pepparmint 2 mg Den aktiva substansen är nikotin. Ett tuggummi innehåller 2 mg nikotin i form av nikotinresinat. Övriga innehållsämnen är: 608 mg xylitol, tuggummibas (innehåller butylhydroxitoluen E 321), natriumvätekarbonat, natriumkarbonat (vattenfri), magnesiumoxid (lätt), acesulfamkalium, smakämnen (pepparmyntolja, levomentol), akaciagummi, titandioxid (E 171), karnaubavax och talk. Nicorette Pepparmint 4 mg Den aktiva substansen är nikotin. Ett tuggummi innehåller 4 mg nikotin i form av nikotinresinat. Övriga innehållsämnen är: 596 mg xylitol, tuggummibas (innehåller butylhydroxitoluen E 321), natriumkarbonat (vattenfri), magnesiumoxid (lätt), acesulfamkalium, smakämnen (pepparmyntolja, levomentol), akaciagummi, titandioxid (E 171), kinolingult (E 104), karnaubavax och talk. Se avsnitt 2 ” Nicorette Pepparmint 2 mg och 4 mg innehåller” för mer information.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Nicorette 2 mg: ljust beige fyrkantigt 4 mg: ljust gult fyrkantigt Nicorette Pepparmint, Nicorette Fruktmint 2 mg: vitaktigt, dragerat tuggummi, cirka 15 x 15 x 6 mm 4 mg: cremefärgat, dragerat tuggummi, cirka 15 x 15 x 6 mm 2 mg Nicorette Pepparmint: 10, 12, 15, 24, 30, 48, 90, 96, 105, 204, 210 st i blisterförpackning Nicorette Fruktmint: 12, 15, 24, 30, 48, 90, 96, 105, 204, 210 st i blisterförpackning Nicorette: 30, 105, 210 st i blisterförpackning 4 mg Nicorette Pepparmint, Nicorette Fruktmint: 12, 15, 24, 30, 48, 90, 96, 105, 204, 210 st i blisterförpackning Nicorette: 30, 105, 210 st i blisterförpackning Alla förpackningar innehåller bipacksedel. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning McNeil Sweden AB, Solna Tel.: 08 – 503 385 00 Consumer-se@kenvue.com Denna bipacksedel ändrades senast 2023-08-23"
    },
    "produktresume": {
        "tradename": "Nicorette Pepparmint 2 mg medicinskt tuggummi Nicorette Pepparmint 4 mg medicinskt tuggummi",
        "composition": "2 mg: Nikotinresinat 10 mg, motsvarande nikotin 2 mg 4 mg: Nikotinresinat 20 mg, motsvarande nikotin 4 mg Hjälpämnen med känd effekt: Butylhydroxitoluen (E321) mindre än 0,6 mg/tuggummi. 2 mg: Xylitol 608 mg/tuggummi 4 mg: Xylitol 596 mg/tuggummi. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Medicinskt tuggummi2 mg: vitaktigt, dragerat tuggummi, cirka 15 x 15 x 6 mm4 mg: cremefärgat, dragerat tuggummi, cirka 15 x 15 x 6 mm",
        "clinical": "4.1 Terapeutiska indikationer För behandling av tobaksberoende genom att lindra nikotinbegär och abstinensbesvär, och därigenom underlätta rökavvänjning hos rökare som är motiverade att sluta eller för att underlätta rökreduktion hos rökare som inte kan eller är ovilliga att sluta röka.Nicorette Pepparmint tuggummi ska helst användas tillsammans med ett rökavvänjningsprogram. 4.2 Dosering och administreringssätt Tuggummi 2 mg: kan användas ensamt eller i kombination med Nicorette depotplåster.Tuggummi 4 mg: används ensamt.Användaren bör inte äta eller dricka medan tuggummit används. Drycker som sänker pH i munhålan, t. ex kaffe, juice och läsk, kan minska absorptionen av nikotin i munhålan. För att uppnå maximal absorption av nikotin bör dessa drycker undvikas i upp till 15 minuter innan tuggummit används.Administrering av nikotin bör avbrytas tillfälligt om några symtom på nikotinöverdos uppstår. Nikotinintaget bör minskas genom att antingen sänka doseringsfrekvensen eller styrkan om symtom på nikotinöverdos kvarstår (se avsnitt 4.9). Pediatrisk population Nicorette Pepparmint tuggummi bör inte användas av ungdomar (12-17 år) annat än på inrådan från hälso- och sjukvårdspersonal.Nicorette Pepparmint tuggummi ska inte användas av barn under 12 år. Vuxna och äldre Behandling med enbart Nicorette Pepparmint tuggummi Varje Nicorette Pepparmint tuggummi ska tuggas långsamt med pauser under ca 30 minuter. Nicorette Pepparmint ska tuggas till en stark smak eller en lätt brännande känsla upplevs, sluta sedan att tugga, låt tuggummit vila mellan kinden och tandköttet tills smaken och den brännande känslan har upphört, tugga sedan långsamt igen och upprepa.Tuggummistyrka ska väljas med utgångspunkt från patientens nikotinberoende. Vid lågt nikotinberoende bör tuggummi 2 mg användas. Vid högt nikotinberoende (FTND ≥ 6 eller röker > 20 cigaretter/dag) eller efter tidigare misslyckande med tuggummin 2 mg bör 4 mg användas. Abrupt rökstopp: Nicorette tuggummin bör användas då cigaretter normalt skulle ha rökts eller om rökbegär uppstår.I början av behandlingen kan 1 tuggummi tas varje till varannan timme. Tillräckligt många tuggummin bör tas varje dag. Doseringen är individuell utifrån rökarens nikotinberoende. I de flesta fall är 8-12 tuggummin per dag, oavsett styrka, tillräckligt. För att maximera chanserna att lyckas är det viktigt att inte underdosera. Högst 24 tuggummin per dag bör användas.Behandlingstiden är individuell. I normalfallet bör behandlingen pågå i minst 3 månader. Därefter minskas nikotindosen successivt. Behandlingen bör avslutas när dosen minskat till 1-2 tuggummin per dag. Regelbunden användning av Nicorette Pepparmint tuggummin längre än 12 månader rekommenderas normalt inte. Vissa före detta rökare kan dock behöva behandling längre för att inte återgå till rökning. Överblivna tuggummin bör sparas, eftersom rökbegär plötsligt kan uppkomma. Gradvis rökavvänjning genom nedtrappning: Nicorette Pepparmint tuggummi används mellan rökperioder för att förlänga rökfria intervaller och med syftet att minska rökningen så mycket som möjligt. Om en minskning av antalet cigaretter per dag inte har uppnåtts efter 6 veckor bör professionell hjälp sökas.Försök att sluta röka bör göras så snart rökaren känner sig beredd, dock inte senare än 6 månader efter behandlingsstart. När cigarettförbrukningen har minskat till en nivå där användaren känner sig förmögen att sluta helt, ska ovanstående doseringsanvisningar för ”abrupt rökstopp” följas.Om det inte är möjligt att göra ett allvarligt försök att sluta röka inom 9 månader efter behandlingsstart sökes professionell hjälp. Regelbunden användning av Nicorette Pepparmint tuggummin längre än 12 månader rekommenderas normalt inte. Vissa före detta rökare kan dock behöva behandling längre för att inte återgå till rökning. Överblivna tuggummin bör sparas, eftersom rökbegär plötsligt kan uppkomma. Behandling med Nicorette Pepparmint 2 mg tuggummi i kombination med Nicorette depotplåster Rökare med högt nikotinberoende, de som känner röksug trots användning av nikotinläkemedel eller de som misslyckats vid behandling med enbart ett nikotinläkemedel, kan använda Nicorette depotplåster tillsammans med Nicorette Pepparmint 2 mg tuggummi för snabb lindring av röksug. Inledande kombinationsbehandling: Behandlingen ska börja med ett plåster 25 mg/16 timmar dagligen i kombination med Nicorette Pepparmint 2 mg tuggummi. Nicorette Pepparmint 2 mg tuggummi används vid behov för snabb lindring av röksug (vanligtvis 5-6 tuggummin per dag). Högst 24 tuggummin per dag bör användas. Rökare ska sluta röka helt under kombinationsbehandlingen. Normalt pågår behandlingen under 8 veckor. Plåstret appliceras på morgonen och tas av vid sänggåendet. Plåstret appliceras på en ren, torr, hårfri och oskadad hudyta på bålen, armarna eller höfterna. För att minimera risken för lokal irritation bör placeringen av Nicorette depotplåster alterneras mellan olika applikationsställen.Händerna bör tvättas noga efter appliceringen av depotplåstret för att undvika irritation av ögonen med nikotin från fingrarna. Avvänjning från nikotinläkemedel: Efter de första 8 veckorna påbörjas gradvis avvänjning av nikotinläkemedel genom att antingen använda plåster med en lägre styrka, dvs 15 mg/16 timmar under 2 veckor följt av 10 mg/16 timmar under ytterligare 2 veckor tillsammans med den inledande dosen av Nicorette Pepparmint 2 mg tuggummi. Därefter reduceras antalet tuggummin gradvis i upp till 12 månader. eller sluta med plåstret och reducera antalet tuggummin gradvis i upp till 12 månader. Rekommenderad dosering i tabellform: Tidsperiod Plåster Tuggummi 2 mg Vecka 1-8 1 plåster 25 mg/16 timmar dagligen Vid behov Vanlig dos är 5-6 tuggummin per dag (max 24) Avvänjning från nikotinläkemedel – alternativ 1 Vecka 9-10 1 plåster 15 mg/16 timmar dagligen Fortsätt använda tuggummin vid behov Vecka 11-12 1 plåster 10 mg/16 timmar dagligen Fortsätt använda tuggummin vid behov Upp till 12 månader --- Reducera antalet tuggummin successivt Avvänjning från nikotinläkemedel – alternativ 2 Upp till 12 månader --- Fortsätt att reducera antalet tuggummin successivt 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Barn under 12 år. Icke rökare. 4.4 Varningar och försiktighet Fördelarna med att sluta röka väger tyngre än eventuella risker associerade med korrekt behandling med nikotinläkemedel.En risk-nyttabedömning ska göras av lämplig hälso- och sjukvårdspersonal för patienter med följande tillstånd: Hjärt-kärlsjukdomar: Rökare med nyligen genomgången hjärtinfarkt, instabil eller förvärrad angina, inklusive Prinzmetals angina, allvarliga hjärtarytmier, nyligen genomgången cerebrovaskulär händelse och/eller som lider av okontrollerad hypertoni ska uppmanas att sluta röka med hjälp av icke-farmakologiska metoder (som rådgivning). Om detta misslyckas, kan Nicorette Pepparmint tuggummi övervägas men eftersom data om säkerhet i denna patientgrupp är begränsad, ska behandlingen endast inledas under noggrant överinseende av läkare. Diabetes mellitus: Patienter med diabetes mellitus ska uppmanas att kontrollera blodsockernivåerna oftare än vanligt när de slutar röka och börjar använda nikotinläkemedel eftersom en minskad frisättning av nikotininducerade katekolaminer kan påverka kolhydratmetabolismen. De kan behöva lägre insulindoser som resultat av rökavvänjning. Nedsatt njur- och leverfunktion: Används med försiktighet av patienter med måttligt till gravt nedsatt leverfunktion och/eller gravt nedsatt njurfunktion. Hos dessa patienter kan clearance av nikotin eller dess metaboliter vara reducerat, vilket i sin tur kan leda till ökad risk för biverkningar. Feokromocytom och okontrollerad hypertyreos: Nikotin, både från nikotinläkemedel och från rökning, orsakar frisättning av katekolaminer från binjuremärgen. Därför ska Nicorette Pepparmint tuggummi användas med försiktighet av patienter med okontrollerad hypertyreoidism eller feokromocytom. Magtarmsjukdom: Nikotin kan förvärra symtomen hos patienter som lider av esofagit, gastriskt eller peptiskt magsår. Vid sådana tillstånd ska nikotinläkemedel användas med försiktighet. Kramper: Används med försiktighet hos patienter som tar antikonvulsiv behandling eller som tidigare haft epilepsi eftersom fall av kramper har rapporterats i samband med nikotin. (se avsnitt 4.8). Rökare som bär tandprotes kan uppleva svårighet ned att tugga Nicorette Pepparmint. Tuggummit kan fästa mot, och i sällsynta fall, skada tandproteser och tandbryggor. Fara för barn: Nikotindoser som rökare tål kan hos barn framkalla allvarlig toxicitet som kan vara dödlig. Produkter som innehåller nikotin ska inte lämnas åtkomliga så att de kan hanteras eller intas av barn, se avsnitt 4.9 Överdosering. Överfört beroende: Överfört beroende med Nicorette Pepparmint är sällsynt och både mindre skadligt än tobak och lättare att bryta än rökberoende. Rökstopp: Polycykliska aromatiska kolväten i tobaksrök ökar metabolismen av läkemedel som metaboliseras av CYP 1A2 (och möjligen av CYP 1A1). När en rökare slutar röka kan detta leda till långsammare metabolism och därigenom förhöjda blodnivåer av dessa läkemedel. Detta är av klinisk betydelse för läkemedel med ett snävt terapeutiskt fönster, t.ex. teofyllin, takrin, klozapin och ropinirol. Plasmanivåerna av andra läkemedel som delvis metaboliseras via CYP 1A2, t ex imipramin, olanzapin, klomipramin och fluvoxamin skulle också kunna öka vid rökstopp. Data som stöder detta saknas dock och den möjliga kliniska betydelsen av denna effekt för dessa läkemedel är okänd. Begränsade data indikerar att metabolismen av flekainid och pentazocin också skulle kunna induceras av rökning. Hjälpämnen: Nicorette Pepparmint innehåller xylitol, som kan ha en laxerande effekt. Kalorivärde: 2,4 kcal/g xylitol, vilket motsvarar 1,5 kcal respektive 1,4 kcal per tuggummi (Nicorette Pepparmint 2 mg respektive 4 mg). Tuggummibasen innehåller butylhydroxitoluen (E321), en antioxidant, som kan ge lokala hudreaktioner (t ex kontakteksem) eller vara irriterande för ögon och slemhinnor. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tuggummi, d.v.s. är näst intill “natriumfritt”.Varningar och försiktighet vid kombinationsbehandling med Nicorette Pepparmint och Nicorette depotplåster är desamma som för vardera behandling separat (se produktresumé för Nicorette depotplåster). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga kliniskt relevanta interaktioner mellan nikotinläkemedel och andra läkemedel har definitivt fastställts. Nikotin kan emellertid möjligen öka den hemodynamiska effekten av adenosin, dvs. ökning av blodtryck och hjärtfrekvens samt ökad smärtkänslighet (angina pectoris typ av bröstsmärta) framkallad av adenosin (se avsnitt 4.4, Rökstopp). 4.6 Fertilitet, graviditet och amning Fertila kvinnor/födelsekontroll hos män och kvinnor Till skillnad från tobaksrökens välkända, negativa effekter på befruktning och graviditet hos människan, är effekterna av terapeutisk nikotinbehandling okända.Även om det hittills inte har ansetts vara nödvändigt med några särskilda råd beträffande födelsekontroll hos kvinnor, ska kvinnor som försöker att bli gravida helst vare sig röka eller använda nikotinläkemedel.Även om rökning kan ha negativa effekter på mannens fertilitet, finns det inga belägg för att män behöver använda särskilda preventivmetoder under behandling med nikotinläkemedel. Graviditet Rökning under graviditet är förenad med risker såsom försämrad intrauterin tillväxt, prematur födsel eller missfall. Att sluta röka är den enskilt mest effektiva åtgärden för att förbättra hälsan hos både den gravida rökaren och hennes foster. Ju tidigare rökstopp uppnås desto bättre.Nikotin passerar över till fostret och påverkar fostrets andningsmönster och cirkulation. Effekten på fostrets cirkulation är dosberoende. Gravida rökare bör därför alltid rekommenderas att sluta röka helt utan att använda nikotinläkemedel. Risken för fortsatt rökning kan dock utgöra en större fara för fostret än användning av nikotinläkemedel i ett kontrollerat rökavvänjningsprogram. Nicorette Pepparmint tuggummi bör endast användas av gravida med högt nikotinberoende efter inrådan från hälso- och sjukvårdspersonal. Amning Nikotin passerar över i modersmjölk i sådana mängder att barnet kan påverkas även vid terapeutiska doser. Nicorette Pepparmint tuggummin bör därför undvikas under amning. Om rökstopp inte har uppnåtts, ska ammande rökare börja använda Nicorette Pepparmint tuggummin endast på inrådan av hälso- och sjukvårdspersonal. Kvinnor ska då ta tuggummit direkt efter amning. Fertilitet Rökning ökar risken för infertilitet hos kvinnor och män. In vitro-studier har visat att nikotin kan påverka human spermiekvalitet negativt. Försämrad spermiekvalitet och minskad fertilitet har visats hos råttor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Nicorette Pepparmint har ingen eller försumbar påverkan på förmågan att köra bil och sköta maskiner. 4.8 Biverkningar Effekter av rökstopp Oberoende av metod som används förknippas en mängd olika symtom med att sluta med vanemässig tobaksanvändning. Dessa inkluderar emotionella eller kognitiva effekter såsom dysfori eller nedstämdhet; sömnlöshet; irritabilitet, frustation eller ilska; oro; koncentrationssvårigheter och rastlöshet eller otålighet. Det kan också förekomma fysiska effekter, t.ex. minskad hjärtfrekvens, ökad aptit eller viktökning, yrsel eller presynkopala symtom, hosta, förstoppning, gingival blödning eller aftösa sår eller nasofaryngit. Dessutom, och av klinisk betydelse, kan nikotinbegär leda till kraftigt röksug. Biverkningar Nicorette Pepparmint tuggummi kan orsaka biverkningar liknande de som uppträder när nikotin administreras på annat sätt. De flesta biverkningar som rapporterats av patienter uppträder vanligen under de första 3-4 veckorna efter behandlingsstart. Biverkningarna av nikotintuggummin hänför sig i huvudsak till felaktig tuggteknik eller till de farmakologiska effekterna av nikotin, vilka är dosberoende.Irritation i mun och svalg kan upplevas, men de flesta användare anpassar sig till detta vid kontinuerlig användning.Allergiska reaktioner (inklusive symtom på anafylaxi) förekommer sällan vid användning av Nicorette Pepparmint.De biverkningar som observerats hos patienter som behandlas med orala nikotinläkemedel i kliniska prövningar och efter marknadsföring listas nedan efter organsystem. Frekvenskategorierna har uppskattats från kliniska prövningar för de biverkningar som har identifierats efter marknadsföring.Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Rapporterade biverkningar Immunsystemet Vanliga Överkänslighet Ingen känd frekvens Anafylaktisk reaktion Psykiska störningar Mindre vanliga Onormala drömmar Centrala och perifera nervsystemet Mycket vanliga Huvudvärk Vanliga Dysgeusi, parestesi Ingen känd frekvens Kramper* Ögon Ingen känd frekvens Dimsyn, ökad lakrimation Hjärtat Minde vanliga Hjärtklappning, takykardi Sällsynta Förmaksflimmer Blodkärl Mindre vanliga Blodvallning, hypertoni Andningsvägar, bröstkorg och mediastinum Mycket vanliga Hosta, hicka, halsirritation Mindre vanliga Bronkospasm, dysfoni, dyspné, nästäppa, orofaryngeal smärta, nysningar, trånghetskänsla i halsen Hud och subkutan vävnad Mindre vanliga Urtikaria, hyperhidros, pruritus, hudutslag Ingen känd frekvens Angioödem, erytem Muskulosketala systemet och bindväv Mindre vanliga Värk i käkmuskeln Ingen känd frekvens Spänd käke Magtarmkanalen Mycket vanliga Illamående Vanliga Kräkningar, buksmärta, flatulens, diarré, muntorrhet, dyspepsi, hypersalivation, stomatit Mindre vanliga Rapningar, glossit, blåsbildning på munslemhinnan och exfoliering, oral parestesi Sällsynta Dysfagi, oral hypoestesi, ulkning Ingen känd frekvens Torr hals, gastrointestinalt obehag, smärta i läppar Allmänna symtom och/eller symtom vid administreringsstället Vanliga Brännande känsla, trötthet Mindre vanliga Asteni, obehag och smärta i bröstet, sjukdomskänsla * Fall med kramper har rapporterats hos patienter som tar antikonvulsiv behandling eller som tidigare haft epilepsi.Biverkningar som kan uppstå vid kombinationsbehandling (tuggummin och plåster) skiljer sig endast från vardera enskilda behandling vad gäller lokala biverkningar som kan hänföras till läkemedelsformen. Frekvensen av dessa biverkningar är jämförbar med den som anges i produktresumén för respektive produkt. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom på överdosering med nikotin kan förekomma om patienten har låg nikotinkonsumtion före behandling eller använder andra nikotinkällor samtidigt.Symtomen på överdosering är de samma som symtomen på akut nikotinförgiftning såsom illamående, kräkningar, ökad salivutsöndring, buksmärtor, diarré, svettning, huvudvärk, yrsel, hörselförändring och uttalad svaghetskänsla. Vid höga doser kan dessa symtom följas av lågt blod­tryck, svag och oregelbunden puls, andningssvårigheter, utmattning, cirkulatorisk kollaps och generella kramper.Nikotindoser som tolereras av vuxna rökare under pågående behandling kan orsaka allvarliga förgiftningssymtom hos barn som kan få dödlig utgång. Misstänkt nikotinförgiftning hos barn ska betraktas som ett akut tillstånd och behandlas omedelbart. Behandling vid överdosering: Tillförsel av nikotin måste avbrytas omedelbart och patienten ska behandlas symtomatiskt. Om alltför stor mängd nikotin sväljs, minskar aktivt kol absorptionen av nikotin i magtarmkanalen. Den akuta minsta letala orala dosen av nikotin hos människa anses vara 40-60 mg.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid nikotinberoendeATC kod: N07BA01Abrupt avbruten användning av tobaksprodukter efter en lång period av dagligt bruk kan ge karaktäristiska abstinensbesvär innefattande fyra eller flera av följande symtom; nedstämdhet eller nedsänkt stämningsläge, sömnlöshet, irritabilitet, frustration, eller aggression, oro, koncentrationssvårigheter, rastlöshet eller otålighet, minskad hjärtfrekvens, ökad aptit eller viktökning. Röksug, erkänt som kliniskt relevant symtom, är en viktig del av abstinens-symtomen vid rökstopp.Kliniska studier har visat att nikotinläkemedel kan hjälpa rökare att avstå från rökning. Jämförande effektstudier mellan olika beredningsformer av Nicorette har ej gjorts. 5.2 Farmakokinetiska egenskaper Mängden frisatt nikotin som absorberas från ett nikotintuggummi beror på den mängd nikotin som frisätts i munhålan och vad som försvinner genom sväljning. Huvuddelen av det nikotin som frisätts absorberas genom munslemhinnan. Den systemiska biotillgängligheten för nedsvalt nikotin är lägre på grund av första-passage elimination. De höga och snabbt stigande nikotinkoncentrationer som ses vid rökning uppnås sällan vid behandling med tuggummit.I normalfallet frigöres ca 1,4 mg nikotin från ett 2 mg tuggummi och ca 3,4 mg nikotin från ett 4 mg tuggummi. Maximal blodkoncentration uppnås efter 30 minuters tuggande och är då jämförbar med koncentrationen 20-30 minuter efter rökning av en medelstark cigarett.Distributionsvolymen efter iv administrering av nikotin är omkring 2-3 l/kg och halveringstiden är ca 2 tim. Nikotin metaboliseras i huvudsak i levern och plasmaclearance är i genomsnitt omkring 70 l/timme. Nikotin metaboliseras också i njurar och lungor. Mer än 20 metaboliter har identifierats, varav alla tros vara mindre aktiva än nikotin. Huvudmetaboliten är kotinin som har en halveringstid på 15-20 tim och som ger ca 10 gånger högre plasma-koncentrationer än nikotin. Nikotinets plasmaproteinbindning är mindre än 5%. Andra sjukdomar eller samtidigt bruk av andra läkemedel som påverkar nivån av plasmaproteiner förväntas inte ha någon signifikant effekt på nikotinkinetiken. Huvudmetaboliterna i urin är kotinin (15% av dosen) och trans-3-hydroxykotinin (45% av dosen). Ca 10 % av nikotinet utsöndras oförändrat med urinen. Upp till 30 % kan utsöndras med urinen vid ökad diures och surgöring under pH 5. Starkt nedsatt njurfunktion antas påverka total clearance av nikotin. Nikotins farmakokinetik är opåverkad hos levercirrospatienter med mild leverfunktionsnedsättning (Child score 5) och minskad hos levercirrospatienter med måttlig leverfunktionsnedsättning (Child score 7). Förhöjda nikotinnivåer har setts hos rökande hemodialyspatienter.En mindre reduktion av total clearance av nikotin har visats hos friska, äldre användare, justering av dosen är dock inte nödvändig.Inga skillnader i nikotinkinetik har observerats mellan män och kvinnor. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska säkerhetsdata för nikotintuggummi.Som tobakskomponent är emellertid nikotinets toxicitet väl dokumenterad. Vanligaste symtomen vid nikotinöverdos är illamående och kräkningar. Symtomen på allvarlig akut förgiftning är svag och oregelbunden puls, andningssvårigheter och generella kramper.Det finns inga bevis för att nikotin skulle vara genotoxiskt eller mutagent. Tobaksrökens välkända cancerframkallande egenskaper bildas huvudsakligen vid pyrolys av tobak. Inget av detta sker i nikotintuggummi.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen 2 mg 4 mg Tuggummibas (innehåller butylhydroxitoluen E 321) Tuggummibas (innehåller butylhydroxitoluen E 321) Xylitol 608 mg Xylitol 596 mg Pepparmyntolja Pepparmyntolja Natriumkarbonat, vattenfritt Natriumkarbonat, vattenfritt Natriumvätekarbonat Acesulfamkalium Acesulfamkalium Levomentol Levomentol Magnesiumoxid, lätt Magnesiumoxid, lätt Akaciagummi Akaciagummi Titandioxid Titandioxid Karnaubavax Karnaubavax Kinolingult (E104) Talk Talk 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25oC. 6.5 Förpackningstyp och innehåll 2 mg: 10 st, 12 st, 15 st, 24 st, 30 st, 48 st, 90 st, 96 st, 105 st, 204 st och 210 st tuggummin i tryckförpackning (blisterkarta à 12 eller 15 st) och bipacksedel i en kartongkapsel.4 mg: 12 st, 15 st, 24 st, 30 st, 48 st, 90 st, 96 st, 105 st, 204 st och 210 st tuggummin i tryckförpackning (blisterkarta à 12 eller 15 st) och bipacksedel i en kartongkapsel.Blisterkartan består av PVC/PVDC film och aluminiumfolie/vinylacryl lack.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "McNeil Sweden ABBox 4007169 04 Solna",
        "approval-number": "2 mg: 20036 4 mg: 20037",
        "approval-first-date": "Första godkännandet: 2004-10-04Förnyat godkännande: 2007-01-01",
        "revision-date": "2023-08-23"
    },
    "fass_text": {
        "indication": "För behandling av tobaksberoende genom att lindra nikotinbegär och abstinensbesvär, och därigenom underlätta rökavvänjning hos rökare som är motiverade att sluta eller för att underlätta rökreduktion hos rökare som inte kan eller är ovilliga att sluta röka. Nicorette Pepparmint tuggummi ska helst användas tillsammans med ett rökavvänjningsprogram.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Barn under 12 år. Icke rökare.",
        "dosage": "Tuggummi 2 mg: kan användas ensamt eller i kombination med Nicorette depotplåster. Tuggummi 4 mg: används ensamt. Användaren bör inte äta eller dricka medan tuggummit används. Drycker som sänker pH i munhålan, t. ex kaffe, juice och läsk, kan minska absorptionen av nikotin i munhålan. För att uppnå maximal absorption av nikotin bör dessa drycker undvikas i upp till 15 minuter innan tuggummit används. Administrering av nikotin bör avbrytas tillfälligt om några symtom på nikotinöverdos uppstår. Nikotinintaget bör minskas genom att antingen sänka doseringsfrekvensen eller styrkan om symtom på nikotinöverdos kvarstår (se avsnitt Överdosering). Pediatrisk population Nicorette Pepparmint tuggummi bör inte användas av ungdomar (12-17 år) annat än på inrådan från hälso- och sjukvårdspersonal. Nicorette Pepparmint tuggummi ska inte användas av barn under 12 år. Vuxna och äldre Behandling med enbart Nicorette Pepparmint tuggummi Varje Nicorette Pepparmint tuggummi ska tuggas långsamt med pauser under ca 30 minuter. Nicorette Pepparmint ska tuggas till en stark smak eller en lätt brännande känsla upplevs, sluta sedan att tugga, låt tuggummit vila mellan kinden och tandköttet tills smaken och den brännande känslan har upphört, tugga sedan långsamt igen och upprepa. Tuggummistyrka ska väljas med utgångspunkt från patientens nikotinberoende. Vid lågt nikotinberoende bör tuggummi 2 mg användas. Vid högt nikotinberoende (FTND ≥ 6 eller röker > 20 cigaretter/dag) eller efter tidigare misslyckande med tuggummin 2 mg bör 4 mg användas. Abrupt rökstopp: Nicorette tuggummin bör användas då cigaretter normalt skulle ha rökts eller om rökbegär uppstår. I början av behandlingen kan 1 tuggummi tas varje till varannan timme. Tillräckligt många tuggummin bör tas varje dag. Doseringen är individuell utifrån rökarens nikotinberoende. I de flesta fall är 8-12 tuggummin per dag, oavsett styrka, tillräckligt. För att maximera chanserna att lyckas är det viktigt att inte underdosera. Högst 24 tuggummin per dag bör användas. Behandlingstiden är individuell. I normalfallet bör behandlingen pågå i minst 3 månader. Därefter minskas nikotindosen successivt. Behandlingen bör avslutas när dosen minskat till 1-2 tuggummin per dag. Regelbunden användning av Nicorette Pepparmint tuggummin längre än 12 månader rekommenderas normalt inte. Vissa före detta rökare kan dock behöva behandling längre för att inte återgå till rökning. Överblivna tuggummin bör sparas, eftersom rökbegär plötsligt kan uppkomma. Gradvis rökavvänjning genom nedtrappning: Nicorette Pepparmint tuggummi används mellan rökperioder för att förlänga rökfria intervaller och med syftet att minska rökningen så mycket som möjligt. Om en minskning av antalet cigaretter per dag inte har uppnåtts efter 6 veckor bör professionell hjälp sökas. Försök att sluta röka bör göras så snart rökaren känner sig beredd, dock inte senare än 6 månader efter behandlingsstart. När cigarettförbrukningen har minskat till en nivå där användaren känner sig förmögen att sluta helt, ska ovanstående doseringsanvisningar för ”abrupt rökstopp” följas. Om det inte är möjligt att göra ett allvarligt försök att sluta röka inom 9 månader efter behandlingsstart sökes professionell hjälp. Regelbunden användning av Nicorette Pepparmint tuggummin längre än 12 månader rekommenderas normalt inte. Vissa före detta rökare kan dock behöva behandling längre för att inte återgå till rökning. Överblivna tuggummin bör sparas, eftersom rökbegär plötsligt kan uppkomma. Behandling med Nicorette Pepparmint 2 mg tuggummi i kombination med Nicorette depotplåster Rökare med högt nikotinberoende, de som känner röksug trots användning av nikotinläkemedel eller de som misslyckats vid behandling med enbart ett nikotinläkemedel, kan använda Nicorette depotplåster tillsammans med Nicorette Pepparmint 2 mg tuggummi för snabb lindring av röksug. Inledande kombinationsbehandling: Behandlingen ska börja med ett plåster 25 mg/16 timmar dagligen i kombination med Nicorette Pepparmint 2 mg tuggummi. Nicorette Pepparmint 2 mg tuggummi används vid behov för snabb lindring av röksug (vanligtvis 5-6 tuggummin per dag). Högst 24 tuggummin per dag bör användas. Rökare ska sluta röka helt under kombinationsbehandlingen. Normalt pågår behandlingen under 8 veckor. Plåstret appliceras på morgonen och tas av vid sänggåendet. Plåstret appliceras på en ren, torr, hårfri och oskadad hudyta på bålen, armarna eller höfterna. För att minimera risken för lokal irritation bör placeringen av Nicorette depotplåster alterneras mellan olika applikationsställen. Händerna bör tvättas noga efter appliceringen av depotplåstret för att undvika irritation av ögonen med nikotin från fingrarna. Avvänjning från nikotinläkemedel: Efter de första 8 veckorna påbörjas gradvis avvänjning av nikotinläkemedel genom att antingen använda plåster med en lägre styrka, dvs 15 mg/16 timmar under 2 veckor följt av 10 mg/16 timmar under ytterligare 2 veckor tillsammans med den inledande dosen av Nicorette Pepparmint 2 mg tuggummi. Därefter reduceras antalet tuggummin gradvis i upp till 12 månader. eller sluta med plåstret och reducera antalet tuggummin gradvis i upp till 12 månader. Rekommenderad dosering i tabellform: Tidsperiod Plåster Tuggummi 2 mg Vecka 1-8 1 plåster 25 mg/16 timmar dagligen Vid behov Vanlig dos är 5-6 tuggummin per dag (max 24) Avvänjning från nikotinläkemedel – alternativ 1 Vecka 9-10 1 plåster 15 mg/16 timmar dagligen Fortsätt använda tuggummin vid behov Vecka 11-12 1 plåster 10 mg/16 timmar dagligen Fortsätt använda tuggummin vid behov Upp till 12 månader --- Reducera antalet tuggummin successivt Avvänjning från nikotinläkemedel – alternativ 2 Upp till 12 månader --- Fortsätt att reducera antalet tuggummin successivt",
        "caution": "Fördelarna med att sluta röka väger tyngre än eventuella risker associerade med korrekt behandling med nikotinläkemedel. En risk-nyttabedömning ska göras av lämplig hälso- och sjukvårdspersonal för patienter med följande tillstånd: Hjärt-kärlsjukdomar: Rökare med nyligen genomgången hjärtinfarkt, instabil eller förvärrad angina, inklusive Prinzmetals angina, allvarliga hjärtarytmier, nyligen genomgången cerebrovaskulär händelse och/eller som lider av okontrollerad hypertoni ska uppmanas att sluta röka med hjälp av icke-farmakologiska metoder (som rådgivning). Om detta misslyckas, kan Nicorette Pepparmint tuggummi övervägas men eftersom data om säkerhet i denna patientgrupp är begränsad, ska behandlingen endast inledas under noggrant överinseende av läkare. Diabetes mellitus: Patienter med diabetes mellitus ska uppmanas att kontrollera blodsockernivåerna oftare än vanligt när de slutar röka och börjar använda nikotinläkemedel eftersom en minskad frisättning av nikotininducerade katekolaminer kan påverka kolhydratmetabolismen. De kan behöva lägre insulindoser som resultat av rökavvänjning. Nedsatt njur- och leverfunktion: Används med försiktighet av patienter med måttligt till gravt nedsatt leverfunktion och/eller gravt nedsatt njurfunktion. Hos dessa patienter kan clearance av nikotin eller dess metaboliter vara reducerat, vilket i sin tur kan leda till ökad risk för biverkningar. Feokromocytom och okontrollerad hypertyreos: Nikotin, både från nikotinläkemedel och från rökning, orsakar frisättning av katekolaminer från binjuremärgen. Därför ska Nicorette Pepparmint tuggummi användas med försiktighet av patienter med okontrollerad hypertyreoidism eller feokromocytom. Magtarmsjukdom: Nikotin kan förvärra symtomen hos patienter som lider av esofagit, gastriskt eller peptiskt magsår. Vid sådana tillstånd ska nikotinläkemedel användas med försiktighet. Kramper: Används med försiktighet hos patienter som tar antikonvulsiv behandling eller som tidigare haft epilepsi eftersom fall av kramper har rapporterats i samband med nikotin. (se avsnitt Biverkningar). Rökare som bär tandprotes kan uppleva svårighet ned att tugga Nicorette Pepparmint. Tuggummit kan fästa mot, och i sällsynta fall, skada tandproteser och tandbryggor. Fara för barn: Nikotindoser som rökare tål kan hos barn framkalla allvarlig toxicitet som kan vara dödlig. Produkter som innehåller nikotin ska inte lämnas åtkomliga så att de kan hanteras eller intas av barn, se avsnitt Överdosering. Överfört beroende: Överfört beroende med Nicorette Pepparmint är sällsynt och både mindre skadligt än tobak och lättare att bryta än rökberoende. Rökstopp: Polycykliska aromatiska kolväten i tobaksrök ökar metabolismen av läkemedel som metaboliseras av CYP 1A2 (och möjligen av CYP 1A1). När en rökare slutar röka kan detta leda till långsammare metabolism och därigenom förhöjda blodnivåer av dessa läkemedel. Detta är av klinisk betydelse för läkemedel med ett snävt terapeutiskt fönster, t.ex. teofyllin, takrin, klozapin och ropinirol. Plasmanivåerna av andra läkemedel som delvis metaboliseras via CYP 1A2, t ex imipramin, olanzapin, klomipramin och fluvoxamin skulle också kunna öka vid rökstopp. Data som stöder detta saknas dock och den möjliga kliniska betydelsen av denna effekt för dessa läkemedel är okänd. Begränsade data indikerar att metabolismen av flekainid och pentazocin också skulle kunna induceras av rökning. Hjälpämnen: Nicorette Pepparmint innehåller xylitol, som kan ha en laxerande effekt. Kalorivärde: 2,4 kcal/g xylitol, vilket motsvarar 1,5 kcal respektive 1,4 kcal per tuggummi (Nicorette Pepparmint 2 mg respektive 4 mg). Tuggummibasen innehåller butylhydroxitoluen (E321), en antioxidant, som kan ge lokala hudreaktioner (t ex kontakteksem) eller vara irriterande för ögon och slemhinnor. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tuggummi, d.v.s. är näst intill “natriumfritt”. Varningar och försiktighet vid kombinationsbehandling med Nicorette Pepparmint och Nicorette depotplåster är desamma som för vardera behandling separat (se produktresumé för Nicorette depotplåster).",
        "interaction": "Inga kliniskt relevanta interaktioner mellan nikotinläkemedel och andra läkemedel har definitivt fastställts. Nikotin kan emellertid möjligen öka den hemodynamiska effekten av adenosin, dvs. ökning av blodtryck och hjärtfrekvens samt ökad smärtkänslighet (angina pectoris typ av bröstsmärta) framkallad av adenosin (se avsnitt Varningar och försiktighet, Rökstopp).",
        "pregnancy": "Fertila kvinnor/födelsekontroll hos män och kvinnor Till skillnad från tobaksrökens välkända, negativa effekter på befruktning och graviditet hos människan, är effekterna av terapeutisk nikotinbehandling okända. Även om det hittills inte har ansetts vara nödvändigt med några särskilda råd beträffande födelsekontroll hos kvinnor, ska kvinnor som försöker att bli gravida helst vare sig röka eller använda nikotinläkemedel. Även om rökning kan ha negativa effekter på mannens fertilitet, finns det inga belägg för att män behöver använda särskilda preventivmetoder under behandling med nikotinläkemedel. Graviditet Rökning under graviditet är förenad med risker såsom försämrad intrauterin tillväxt, prematur födsel eller missfall. Att sluta röka är den enskilt mest effektiva åtgärden för att förbättra hälsan hos både den gravida rökaren och hennes foster. Ju tidigare rökstopp uppnås desto bättre. Nikotin passerar över till fostret och påverkar fostrets andningsmönster och cirkulation. Effekten på fostrets cirkulation är dosberoende. Gravida rökare bör därför alltid rekommenderas att sluta röka helt utan att använda nikotinläkemedel. Risken för fortsatt rökning kan dock utgöra en större fara för fostret än användning av nikotinläkemedel i ett kontrollerat rökavvänjningsprogram. Nicorette Pepparmint tuggummi bör endast användas av gravida med högt nikotinberoende efter inrådan från hälso- och sjukvårdspersonal.",
        "breastfeeding": "Nikotin passerar över i modersmjölk i sådana mängder att barnet kan påverkas även vid terapeutiska doser. Nicorette Pepparmint tuggummin bör därför undvikas under amning. Om rökstopp inte har uppnåtts, ska ammande rökare börja använda Nicorette Pepparmint tuggummin endast på inrådan av hälso- och sjukvårdspersonal. Kvinnor ska då ta tuggummit direkt efter amning.",
        "fertility": "Rökning ökar risken för infertilitet hos kvinnor och män. In vitro-studier har visat att nikotin kan påverka human spermiekvalitet negativt. Försämrad spermiekvalitet och minskad fertilitet har visats hos råttor.",
        "driving": "Nicorette Pepparmint har ingen eller försumbar påverkan på förmågan att köra bil och sköta maskiner.",
        "side-effects": "Effekter av rökstopp Oberoende av metod som används förknippas en mängd olika symtom med att sluta med vanemässig tobaksanvändning. Dessa inkluderar emotionella eller kognitiva effekter såsom dysfori eller nedstämdhet; sömnlöshet; irritabilitet, frustation eller ilska; oro; koncentrationssvårigheter och rastlöshet eller otålighet. Det kan också förekomma fysiska effekter, t.ex. minskad hjärtfrekvens, ökad aptit eller viktökning, yrsel eller presynkopala symtom, hosta, förstoppning, gingival blödning eller aftösa sår eller nasofaryngit. Dessutom, och av klinisk betydelse, kan nikotinbegär leda till kraftigt röksug. Biverkningar Nicorette Pepparmint tuggummi kan orsaka biverkningar liknande de som uppträder när nikotin administreras på annat sätt. De flesta biverkningar som rapporterats av patienter uppträder vanligen under de första 3-4 veckorna efter behandlingsstart. Biverkningarna av nikotintuggummin hänför sig i huvudsak till felaktig tuggteknik eller till de farmakologiska effekterna av nikotin, vilka är dosberoende. Irritation i mun och svalg kan upplevas, men de flesta användare anpassar sig till detta vid kontinuerlig användning. Allergiska reaktioner (inklusive symtom på anafylaxi) förekommer sällan vid användning av Nicorette Pepparmint. De biverkningar som observerats hos patienter som behandlas med orala nikotinläkemedel i kliniska prövningar och efter marknadsföring listas nedan efter organsystem. Frekvenskategorierna har uppskattats från kliniska prövningar för de biverkningar som har identifierats efter marknadsföring. Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Rapporterade biverkningar Immunsystemet Vanliga Överkänslighet Ingen känd frekvens Anafylaktisk reaktion Psykiska störningar Mindre vanliga Onormala drömmar Centrala och perifera nervsystemet Mycket vanliga Huvudvärk Vanliga Dysgeusi, parestesi Ingen känd frekvens Kramper* Ögon Ingen känd frekvens Dimsyn, ökad lakrimation Hjärtat Minde vanliga Hjärtklappning, takykardi Sällsynta Förmaksflimmer Blodkärl Mindre vanliga Blodvallning, hypertoni Andningsvägar, bröstkorg och mediastinum Mycket vanliga Hosta, hicka, halsirritation Mindre vanliga Bronkospasm, dysfoni, dyspné, nästäppa, orofaryngeal smärta, nysningar, trånghetskänsla i halsen Hud och subkutan vävnad Mindre vanliga Urtikaria, hyperhidros, pruritus, hudutslag Ingen känd frekvens Angioödem, erytem Muskulosketala systemet och bindväv Mindre vanliga Värk i käkmuskeln Ingen känd frekvens Spänd käke Magtarmkanalen Mycket vanliga Illamående Vanliga Kräkningar, buksmärta, flatulens, diarré, muntorrhet, dyspepsi, hypersalivation, stomatit Mindre vanliga Rapningar, glossit, blåsbildning på munslemhinnan och exfoliering, oral parestesi Sällsynta Dysfagi, oral hypoestesi, ulkning Ingen känd frekvens Torr hals, gastrointestinalt obehag, smärta i läppar Allmänna symtom och/eller symtom vid administreringsstället Vanliga Brännande känsla, trötthet Mindre vanliga Asteni, obehag och smärta i bröstet, sjukdomskänsla * Fall med kramper har rapporterats hos patienter som tar antikonvulsiv behandling eller som tidigare haft epilepsi. Biverkningar som kan uppstå vid kombinationsbehandling (tuggummin och plåster) skiljer sig endast från vardera enskilda behandling vad gäller lokala biverkningar som kan hänföras till läkemedelsformen. Frekvensen av dessa biverkningar är jämförbar med den som anges i produktresumén för respektive produkt. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom på överdosering med nikotin kan förekomma om patienten har låg nikotinkonsumtion före behandling eller använder andra nikotinkällor samtidigt. Symtomen på överdosering är de samma som symtomen på akut nikotinförgiftning såsom illamående, kräkningar, ökad salivutsöndring, buksmärtor, diarré, svettning, huvudvärk, yrsel, hörselförändring och uttalad svaghetskänsla. Vid höga doser kan dessa symtom följas av lågt blod­tryck, svag och oregelbunden puls, andningssvårigheter, utmattning, cirkulatorisk kollaps och generella kramper. Nikotindoser som tolereras av vuxna rökare under pågående behandling kan orsaka allvarliga förgiftningssymtom hos barn som kan få dödlig utgång. Misstänkt nikotinförgiftning hos barn ska betraktas som ett akut tillstånd och behandlas omedelbart. Behandling vid överdosering: Tillförsel av nikotin måste avbrytas omedelbart och patienten ska behandlas symtomatiskt. Om alltför stor mängd nikotin sväljs, minskar aktivt kol absorptionen av nikotin i magtarmkanalen. Den akuta minsta letala orala dosen av nikotin hos människa anses vara 40-60 mg.",
        "pharmacodynamic": "Abrupt avbruten användning av tobaksprodukter efter en lång period av dagligt bruk kan ge karaktäristiska abstinensbesvär innefattande fyra eller flera av följande symtom; nedstämdhet eller nedsänkt stämningsläge, sömnlöshet, irritabilitet, frustration, eller aggression, oro, koncentrationssvårigheter, rastlöshet eller otålighet, minskad hjärtfrekvens, ökad aptit eller viktökning. Röksug, erkänt som kliniskt relevant symtom, är en viktig del av abstinens-symtomen vid rökstopp. Kliniska studier har visat att nikotinläkemedel kan hjälpa rökare att avstå från rökning. Jämförande effektstudier mellan olika beredningsformer av Nicorette har ej gjorts.",
        "pharmacokinetic": "Mängden frisatt nikotin som absorberas från ett nikotintuggummi beror på den mängd nikotin som frisätts i munhålan och vad som försvinner genom sväljning. Huvuddelen av det nikotin som frisätts absorberas genom munslemhinnan. Den systemiska biotillgängligheten för nedsvalt nikotin är lägre på grund av första-passage elimination. De höga och snabbt stigande nikotinkoncentrationer som ses vid rökning uppnås sällan vid behandling med tuggummit. I normalfallet frigöres ca 1,4 mg nikotin från ett 2 mg tuggummi och ca 3,4 mg nikotin från ett 4 mg tuggummi. Maximal blodkoncentration uppnås efter 30 minuters tuggande och är då jämförbar med koncentrationen 20-30 minuter efter rökning av en medelstark cigarett. Distributionsvolymen efter iv administrering av nikotin är omkring 2-3 l/kg och halveringstiden är ca 2 tim. Nikotin metaboliseras i huvudsak i levern och plasmaclearance är i genomsnitt omkring 70 l/timme. Nikotin metaboliseras också i njurar och lungor. Mer än 20 metaboliter har identifierats, varav alla tros vara mindre aktiva än nikotin. Huvudmetaboliten är kotinin som har en halveringstid på 15-20 tim och som ger ca 10 gånger högre plasma-koncentrationer än nikotin. Nikotinets plasmaproteinbindning är mindre än 5%. Andra sjukdomar eller samtidigt bruk av andra läkemedel som påverkar nivån av plasmaproteiner förväntas inte ha någon signifikant effekt på nikotinkinetiken. Huvudmetaboliterna i urin är kotinin (15% av dosen) och trans-3-hydroxykotinin (45% av dosen). Ca 10 % av nikotinet utsöndras oförändrat med urinen. Upp till 30 % kan utsöndras med urinen vid ökad diures och surgöring under pH 5. Starkt nedsatt njurfunktion antas påverka total clearance av nikotin. Nikotins farmakokinetik är opåverkad hos levercirrospatienter med mild leverfunktionsnedsättning (Child score 5) och minskad hos levercirrospatienter med måttlig leverfunktionsnedsättning (Child score 7). Förhöjda nikotinnivåer har setts hos rökande hemodialyspatienter. En mindre reduktion av total clearance av nikotin har visats hos friska, äldre användare, justering av dosen är dock inte nödvändig. Inga skillnader i nikotinkinetik har observerats mellan män och kvinnor.",
        "preclinical-info": "Det finns inga prekliniska säkerhetsdata för nikotintuggummi. Som tobakskomponent är emellertid nikotinets toxicitet väl dokumenterad. Vanligaste symtomen vid nikotinöverdos är illamående och kräkningar. Symtomen på allvarlig akut förgiftning är svag och oregelbunden puls, andningssvårigheter och generella kramper. Det finns inga bevis för att nikotin skulle vara genotoxiskt eller mutagent. Tobaksrökens välkända cancerframkallande egenskaper bildas huvudsakligen vid pyrolys av tobak. Inget av detta sker i nikotintuggummi.",
        "composition": "Kvalitativ och kvantitativ sammansättning 2 mg: Nikotinresinat 10 mg, motsvarande nikotin 2 mg 4 mg: Nikotinresinat 20 mg, motsvarande nikotin 4 mg Hjälpämnen med känd effekt: Butylhydroxitoluen (E321) mindre än 0,6 mg/tuggummi. 2 mg: Xylitol 608 mg/tuggummi 4 mg: Xylitol 596 mg/tuggummi. Förteckning över hjälpämnen 2 mg 4 mg Tuggummibas (innehåller butylhydroxitoluen E 321) Tuggummibas (innehåller butylhydroxitoluen E 321) Xylitol 608 mg Xylitol 596 mg Pepparmyntolja Pepparmyntolja Natriumkarbonat, vattenfritt Natriumkarbonat, vattenfritt Natriumvätekarbonat Acesulfamkalium Acesulfamkalium Levomentol Levomentol Magnesiumoxid, lätt Magnesiumoxid, lätt Akaciagummi Akaciagummi Titandioxid Titandioxid Karnaubavax Karnaubavax Kinolingult (E104) Talk Talk",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras vid högst 25oC. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Medicinskt tuggummi 2 mg: vitaktigt, dragerat tuggummi, cirka 15 x 15 x 6 mm 4 mg: cremefärgat, dragerat tuggummi, cirka 15 x 15 x 6 mm"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Nicorette® Pepparmint, Medicinskt tuggummi 4 mg"
    }
}