{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Copaxone är och vad det används för 2. Vad du behöver veta innan du använder Copaxone 3. Hur du använder Copaxone 4. Eventuella biverkningar 5. Hur Copaxone ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Copaxone är och vad det används för Copaxone är ett läkemedel som används för behandling av skovvis förlöpande former av multipel skleros (MS). Det påverkar det sätt som kroppens immunförsvar arbetar på och klassificeras som ett immunmodulerande medel. Symtomen vid MS tror man beror på en defekt i kroppens immunförsvar. Detta leder till att det bildas små områden med inflammation i hjärnan och ryggmärgen. Copaxone används för att minska antalet skov (tydliga besvärsperioder) vid MS. Det har inte visats att Copaxone hjälper om du har en skovfri eller nästan skovfri form av MS. Det är inte säkerställt att behandling med Copaxone har effekt på skovens varaktighet eller svårighetsgrad. Copaxone används till att behandla patienter som kan gå på egen hand. Copaxone kan även användas till patienter som har symtom för första gången och som har en hög risk att utveckla MS. Din läkare kommer att utesluta andra orsaker som kan förklara dessa symtom innan behandlingen påbörjas. Glatirameracetat som finns i Copaxone kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Copaxone är ett läkemedel som används för behandling av skovvis förlöpande former av multipel skleros (MS). Det påverkar det sätt som kroppens immunförsvar arbetar på och klassificeras som ett immunmodulerande medel. Symtomen vid MS tror man beror på en defekt i kroppens immunförsvar. Detta leder till att det bildas små områden med inflammation i hjärnan och ryggmärgen. Copaxone används för att minska antalet skov (tydliga besvärsperioder) vid MS. Det har inte visats att Copaxone hjälper om du har en skovfri eller nästan skovfri form av MS. Det är inte säkerställt att behandling med Copaxone har effekt på skovens varaktighet eller svårighetsgrad. Copaxone används till att behandla patienter som kan gå på egen hand. Copaxone kan även användas till patienter som har symtom för första gången och som har en hög risk att utveckla MS. Din läkare kommer att utesluta andra orsaker som kan förklara dessa symtom innan behandlingen påbörjas. Glatirameracetat som finns i Copaxone kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Copaxone Använd inte Copaxone: om du är allergisk mot glatirameracetat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Copaxone om du har njur- eller hjärtproblem eftersom du då kanske måste kontrolleras regelbundet. om du har eller har haft leverproblem (inklusive problem p.g.a. alkoholkonsumtion). Barn Copaxone ska inte användas till patienter under 12 år. Äldre Copaxone har ej studerats specifikt hos äldre. Fråga din läkare om råd. Andra läkemedel och Copaxone Tala om för din läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, be din läkare om råd och bedömning av din Copaxone-behandling under tiden du är gravid. I den begränsade data som samlats vid amning av nyfödda/spädbarn sågs inga negativa effekter av Copaxone hos barnen. Copaxone kan användas av den som ammar. Körförmåga och användning av maskiner Det är inte känt om Copaxone påverkar förmågan att köra bil eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Copaxone: om du är allergisk mot glatirameracetat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Copaxone om du har njur- eller hjärtproblem eftersom du då kanske måste kontrolleras regelbundet. om du har eller har haft leverproblem (inklusive problem p.g.a. alkoholkonsumtion). Barn Copaxone ska inte användas till patienter under 12 år. Äldre Copaxone har ej studerats specifikt hos äldre. Fråga din läkare om råd.",
        "interaction": "Andra läkemedel och Copaxone Tala om för din läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, be din läkare om råd och bedömning av din Copaxone-behandling under tiden du är gravid. I den begränsade data som samlats vid amning av nyfödda/spädbarn sågs inga negativa effekter av Copaxone hos barnen. Copaxone kan användas av den som ammar.",
        "driving": "Körförmåga och användning av maskiner Det är inte känt om Copaxone påverkar förmågan att köra bil eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Copaxone Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Den rekommenderade dosen för vuxna och ungdomar från 12 år är en förfylld spruta (20 mg glatirameracetat) som injiceras under huden en gång om dagen. Det är mycket viktigt att injicera Copaxone på rätt sätt: Injicera endast i vävnaden under huden (subkutan användning) (se ”Bruksanvisning”). Följ din läkares instruktioner angående dos. Använd endast den dos som läkaren har bestämt. Varje förfylld injektionsspruta är för engångsbruk. Rester av läkemedlet eller använda sprutor ska slängas på rätt sätt, se nedan. Innehållet i Copaxone förfyllda injektionssprutor ska inte blandas eller ges tillsammans med någon annan produkt. Om lösningen innehåller partiklar ska den inte användas. Ta istället en ny spruta. När du använder Copaxone för första gången kommer du att få fullständiga instruktioner av din läkare eller sjuksköterska. De kommer att vara med dig när du injicerar och en halvtimme efteråt, för att försäkra sig om att du inte får några besvär. Bruksanvisning Läs dessa instruktioner noga innan du börjar använda Copaxone. Innan injektionen ska du se till att du har allt som du behöver: ett enstycksförpackat blister med Copaxone förfylld spruta en säker avfallsbehållare för använda nålar och sprutor riv endast av ett blister från förpackningen. Förvara alla oanvända sprutor i ytterkartongen. om din spruta har förvarats i kylskåp, tag ut blistret med sprutan minst 20 minuter innan injektion för att försäkra dig om att den blir rumstempererad. Tvätta händerna noggrant med tvål och vatten. Om du önskar använda en autoinjektor för att göra din injektion, kan en CSYNC autoinjektor användas tillsammans med Copaxone. CSYNC autoinjektor är bara godkänd för användning tillsammans med Copaxone och har inte testats med andra produkter. Se instruktionerna för användning som medföljer CSYNC autoinjektor. Välj injektionsställe inom de områden som visas nedan. Det finns sju möjliga områden för injektion: Område 1: Magen (buken) runt naveln. Undvik ett område på 5 cm runt naveln. Område 2 och 3: Låren (ovanför dina knän) Område 4, 5, 6 och 7: Bakre delen av dina överarmar och bakre, övre delen av dina höfter (nedanför din midja) Inom varje injektionsområde finns det ett flertal injektionsställen. Välj ett nytt hudområde för injektionen varje dag. Detta minskar risken för irritation eller smärta vid injektionsstället. Variera injektionsområde och variera också injektionsställena inom ett område. Använd inte exakt samma ställe varje gång. Observera: Injicera inte i ett område som är smärtsamt, missfärgat eller om du känner knölar eller bulor. Det rekommenderas att ha ett schema över hur man ska variera injektionsställena samt att föra dagbok över detta. Det finns vissa områden av din kropp som kan vara svåra att komma åt för att själv injicera (t ex baksidan av armarna) och för dessa områden kan du behöva hjälp. Hur du injicerar: Tag ur sprutan från blistret genom att dra av blistrets lock. Ta bort nålskyddet från nålen , använd inte din mun eller dina tänder för att ta bort nålskyddet. Nyp försiktigt upp skinnet med tumme och pekfinger (bild 1). Tryck in nålen i skinnet (se bild 2). Injicera läkemedlet genom att stadigt trycka in kolven hela vägen ned tills sprutan är tom. Drag sprutan och nålen rakt ut från huden. Släng sprutan i en säker avfallsbehållare. Kasta inte använda sprutor i hushållsavfallet utan att först förpacka dem noggrant i en säker avfallsbehållare, enligt rekommendationer från din läkare eller sjuksköterska. Om du upplever att effekten av Copaxone är för stark eller för svag vänd dig till din läkare. Om du har använt för stor mängd av Copaxone Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Copaxone Ta det så snart du kommer ihåg det, men ta inte dubbla doser för att kompensera för de doser du glömt. Ta nästa dos 24 timmar senare. Om du slutar att använda Copaxone Sluta inte att använda Copaxone utan att ha talat med din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har använt för stor mängd av Copaxone Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Copaxone Ta det så snart du kommer ihåg det, men ta inte dubbla doser för att kompensera för de doser du glömt. Ta nästa dos 24 timmar senare.",
        "withdrawal": "Om du slutar att använda Copaxone Sluta inte att använda Copaxone utan att ha talat med din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allergisk reaktion (överkänslighet) Du kan utveckla en allvarlig allergisk reaktion mot detta läkemedel men det är sällsynt. Om du känner av någon av följande biverkningar, sluta att använda Copaxone och tag omedelbart kontakt med din läkare eller åk till akutmottagningen på närmaste sjukhus: hudutslag (röda prickar eller nässelutslag) svullnad av ögonlock, ansikte eller läppar plötsliga andningssvårigheter kramper (anfall) svimning. Andra reaktioner som kan uppträda efter injektion (reaktion omedelbart efter injektion): Det är ovanligt men vissa personer kan få ett eller flera av följande symtom någon minut efter injicering av Copaxone. Dessa symtom orsakar i normala fall inga problem och försvinner oftast inom en halvtimme. Men om följande symtom varar längre än 30 minuter tag omedelbart kontakt med din läkare eller åk till akutmottagningen på närmaste sjukhus: rodnad av bröst eller ansikte (vasodilatation) andfåddhet (dyspné) bröstsmärta snabba, bultande hjärtslag (palpitationer, takykardi) Leverproblem Leverproblem eller försämring av leverproblem, inklusive leversvikt (som i vissa fall har lett till levertransplantation), kan i sällsynta fall förekomma med Copaxone. Kontakta omedelbart läkare om du har symtom som: illamående aptitlöshet mörkfärgad urin och blek avföring gulnande av huden eller ögonvitorna blöder lättare än normalt Följande biverkningar har rapporterats för Copaxone: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer): infektioner, influensa oro, nedstämdhet huvudvärk sjukdomskänsla hudutslag led- eller ryggsmärta svaghetskänsla, hudreaktioner vid injektionsstället så som: rodnad av huden, smärta, märken på huden, klåda, svullnad, inflammation och överkänslighet vid injektionsstället (dessa reaktioner vid injektionsstället är inte ovanliga och minskar vanligen med tiden), ospecifik smärta. Vanliga (kan förekomma hos upp till 1 av 10 personer): inflammation i luftvägarna, mag- och tarmkatarr, munsår, öroninflammation, rinnande näsa, tandböld, vaginal svampinfektion icke-elakartad tillväxt i huden (icke-elakartad tumör i huden), vävnadstillväxt (tumör) svullna lymfkörtlar allergisk reaktion aptitlöshet, viktökning nervositet förändrad smak, ökad muskelspänning, migrän, talsvårigheter, svimning, skakningar dubbelseende, ögonproblem öronproblem hosta, hösnuva ändtarmsproblem, förstoppning, karies, matsmältningsbesvär, sväljsvårigheter, avföringsinkontinens, kräkningar onormala leverprover blåmärken, stark svettning, klåda, hudsjukdom, nässelutslag nacksmärta hastigt påkommet behov av blåstömning, täta urineringar, oförmåga att tömma blåsan ordentligt frossa, svullet ansikte, minskad vävnad under huden på injektionsstället, lokala reaktioner, svullnad på grund av ansamling av vätska, feber Mindre vanliga (kan förekomma hos upp till 1 av 100 personer): varböld, inflammation i huden och mjukdelar under huden, bölder, bältros, inflammation i njurarna hudcancer ökat antal vita blodkroppar, minskat antal vita blodkroppar, förstorad mjälte, låga nivåer av blodplättar, förändrad form på vita blodkroppar förstorad sköldkörtel, överaktiv sköldkörtel låg alkoholtolerans, gikt, höga halter blodfetter (lipider), ökad halt natrium i blodet, minskad halt ferritin i blodet konstiga drömmar, förvirring, eufori, se, höra, lukta, smaka eller känna något som inte finns (hallucinationer), aggressivitet, onormalt förhöjd sinnesstämning, personlighetsstörning, självmordsförsök domningar och smärta i händerna (karpaltunnelsyndrom), psykisk störning, anfall (kramper), svårigheter att skriva och läsa, muskelproblem, problem med rörelser, muskelkramper, nervinflammation, onormal nerv-muskelkoppling som leder till onormal muskelfunktion, ofrivilliga snabba rörelser av ögongloberna, förlamning, droppfot (peroneuspares), sänkt vakenhetsgrad (stupor), synfältsstörningar grå starr, sår på hornhinnan, torra ögon, blödning i ögat, hängande ögonlock, vidgad pupill, förtvining av synnerven som leder till synproblem extra hjärtslag, långsamma hjärtslag, periodvis uppkommande hjärtklappning åderbråck periodvisa andningsuppehåll, näsblod, onormalt snabb eller djup andning (hyperventilation), trånghetskänsla i svalget, lungbesvär, svårigheter att andas på grund av trånghetskänsla i svalget (kvävande känsla) inflammation i tarmarna, polyper i tjocktarmen, rapningar, sår i matstrupen, inflammation i tandköttet, blödning från ändtarmen, förstorade spottkörtlar gallsten, förstorad lever svullnad av hud och mjukdelar, kontakteksem, smärtsamma röda hudknölar, hudknölar svullnad, inflammation och smärta i leder (artrit eller osteoartrit), inflammation och smärta i slemsäcken runt leden (finns i en del leder), flanksmärta, minskad muskelmassa blod i urinen, njursten, urinvägsproblem, onormal urin svullna bröst, svårigheter att få erektion, bäckenorganen faller ner eller glider ur sin position (framfall), ihållande erektion, prostatasjukdom, onormalt gynekologiskt cellprov (cellprovtagning för att upptäcka livmoderhalscancer), testikelsjukdom, vaginal blödning, vaginal sjukdom cystor, ”dagen-efter” känsla, låg kroppstemperatur (hypotermi), ospecifik inflammation, vävnadsskada på injektionsstället, problem med slemhinnorna en rad symtom som kan uppstå efter vaccination (”post vaccination syndrome”) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Copaxone ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen (EXP). Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C-8 °C). Copaxone förfyllda sprutor kan förvaras utanför kylskåp i 15°C -25°C en gång. i högst en månad. Om Copaxone förfyllda sprutor inte har använts under denna en-månadsperiod, och fortfarande ligger i originalförpackningen, måste de läggas tillbaka in i kylskåpet. Får ej frysas. Förvara de förfyllda sprutorna i ytterkartongen. Ljuskänsligt. Sprutor som innehåller partiklar ska kasseras. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är glatirameracetat. 1 ml injektionsvätska (innehållet i en förfylld spruta) innehåller 20 mg glatirameracetat, vilket motsvarar 18 mg glatiramer. Övriga innehållsämnen är mannitol och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Copaxone injektionsvätska, lösning i förfylld spruta, är en klar lösning, utan synliga partiklar. Varje förfylld spruta är enstycksförpackad i en blisterförpackning av polyvinylklorid (PVC). Copaxone finns i förpackningar innehållande 7, 28 eller 30 förfyllda sprutor med 1 ml injektionsvätska, lösning eller i ett multipack innehållande 3 kartonger med vardera 30 förfyllda sprutor med 1 ml injektionsvätska, lösning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: TEVA GmbH, Graf-Arco-Str. 3, 89079 Ulm, Tyskland Tillverkare: Teva Pharmaceuticals Europe B.V. Swensweg 5 2031 GA Haarlem Nederländerna Norton Healthcare Limited T/A IVAX Pharmaceuticals UK (Teva Runcorn) Aston Lane North, Whitehouse Vale Industrial Estate Runcorn, Cheshire, WA7 3FA Storbritannien Actavis Group PTC ehf. Dalshraun 1 220 Hafnarfjörður Island Merckle GmbH Graf-Arco-Str. 3 89079 Ulm Tyskland Lokal företrädare i Sverige: Teva Sweden AB, Box 1070, 251 10 Helsingborg, Sverige, Tel +(46) 42 12 11 00 Denna bipacksedel ändrades senast 2023-11-06",
        "composition": "Innehållsdeklaration Den aktiva substansen är glatirameracetat. 1 ml injektionsvätska (innehållet i en förfylld spruta) innehåller 20 mg glatirameracetat, vilket motsvarar 18 mg glatiramer. Övriga innehållsämnen är mannitol och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Copaxone injektionsvätska, lösning i förfylld spruta, är en klar lösning, utan synliga partiklar. Varje förfylld spruta är enstycksförpackad i en blisterförpackning av polyvinylklorid (PVC). Copaxone finns i förpackningar innehållande 7, 28 eller 30 förfyllda sprutor med 1 ml injektionsvätska, lösning eller i ett multipack innehållande 3 kartonger med vardera 30 förfyllda sprutor med 1 ml injektionsvätska, lösning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: TEVA GmbH, Graf-Arco-Str. 3, 89079 Ulm, Tyskland Tillverkare: Teva Pharmaceuticals Europe B.V. Swensweg 5 2031 GA Haarlem Nederländerna Norton Healthcare Limited T/A IVAX Pharmaceuticals UK (Teva Runcorn) Aston Lane North, Whitehouse Vale Industrial Estate Runcorn, Cheshire, WA7 3FA Storbritannien Actavis Group PTC ehf. Dalshraun 1 220 Hafnarfjörður Island Merckle GmbH Graf-Arco-Str. 3 89079 Ulm Tyskland Lokal företrädare i Sverige: Teva Sweden AB, Box 1070, 251 10 Helsingborg, Sverige, Tel +(46) 42 12 11 00 Denna bipacksedel ändrades senast 2023-11-06"
    },
    "produktresume": {
        "tradename": "Copaxone 20 mg/ml, injektionsvätska, lösning i förfylld spruta",
        "composition": "1 förfylld spruta (1ml) injektionsvätska, lösning innehåller 20 mg glatirameracetat* vilket motsvarar 18 mg glatiramer.*Glatirameracetat är acetatsaltet av syntetiska polypeptider innehållande fyra naturligt förekommande aminosyror: L-glutaminsyra, L-alanin, L-tyrosin och L-lysin, i molarfraktioner om 0,129-0,153, 0,392-0,462, 0,086-0,100 och 0,300-0,374 vardera. Medelmolekylvikten för glatirameracetat är 5000‑9000 dalton. På grund av komplexiteten i dess sammansättning kan ingen specifik polypeptid definieras, inte heller i form av en aminosyrasekvens. Den slutliga glatirameracetatsammansättningen är dock inte helt slumpmässig.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning Klar lösning utan synliga partiklar. Injektionsvätskan, lösningen har ett pH-värde på 5,5-7,0 och en osmolaritet på ungefär 265 mOsmol/l.",
        "clinical": "4.1 Terapeutiska indikationer Copaxone är indicerat för behandling av skovvis förlöpande former av multipel skleros (MS) (se avsnitt 5.1 för viktig information om den population för vilken effekt har fastställts).Copaxone är inte indicerat vid primär eller sekundär progressiv MS. 4.2 Dosering och administreringssätt Påbörjande av behandling med Copaxone skall övervakas av en neurolog eller en läkare med erfarenhet av MS-behandling. Dosering Rekommenderad dosering för vuxna är 20 mg glatirameracetat (en förfylld spruta) administrerad som en subkutan injektion en gång dagligen. För närvarande är det inte känt hur lång tid patienter bör behandlas.När det gäller långtidsbehandling bör ett beslut tas på individuell grund av den behandlande läkaren. Nedsatt njurfunktion Copaxone har ej studerats specifikt hos patienter med nedsatt njurfunktion (se avsnitt 4.4). Äldre Copaxone har ej studerats specifikt hos äldre. Pediatrisk population Säkerhet och effekt för glatirameracetat för barn och ungdomar har inte fastställts. Dock tyder begränsade publicerade data på att säkerhetsprofilen hos ungdomar 12-18 år som får Copaxone 20 mg subkutant varje dag liknar den som ses hos vuxna. Det finns inte tillräckligt med information för att kunna rekommendera användning av Copaxone till barn under 12 år. Copaxone ska därför inte användas till denna patientgrupp. Administreringssätt Copaxone är avsett för subkutan användning.Patienten ska instrueras i självinjektionsteknik och skall övervakas av professionell vårdpersonal första gången de injicerar sig själva och under 30 minuter efter denna injektion.Olika områden bör väljas för varje injektion, då detta minskar risken för irritation och smärta på injektionsstället. Områden för självinjektion omfattar buken, armar, höfter och lår.CSYNC autoinjektor finns tillgänglig för patienter som önskar använda en autoinjektor för att göra sin injektion. CSYNC autoinjektor ska enbart användas med Copaxone förfyllda sprutor och har inte testats tillsammans med andra förfyllda sprutor. CSYNC autoinjektor ska användas enligt instruktionerna för användning som tillhandahålls av tillverkaren. 4.3 Kontraindikationer Copaxone är kontraindicerat vid följande tillstånd: Överkänslighet mot den aktiva substansen (glatirameracetat) eller mot något hjälpämne som anges i avsnitt 6.1 4.4 Varningar och försiktighet Copaxone skall endast administreras subkutant. Copaxone skall ej administreras intravenöst eller intramuskulärt. Den behandlande läkaren ska förklara för patienten att en reaktion med åtminstone en av följande symtom kan inträffa inom några minuter efter en Copaxone injektion: vasodilatation (flush), bröstsmärta, dyspné, palpitationer eller takykardi (se avsnitt 4.8). Flertalet av dessa symtom är kortvariga och försvinner spontant utan följdsymtom. Om en allvarlig biverkan skulle inträffa, måste patienten omedelbart avsluta Copaxone-behandlingen och kontakta sin läkare eller en akutmottagning. Symtomatisk behandling kan sättas in på inrådan av läkare. Det finns inget som tyder på att det föreligger en ökad risk för dessa reaktioner hos vissa patientgrupper. Icke desto mindre skall försiktighet iakttagas då Copaxone ges till patienter med tidigare hjärtsjukdom. Dessa patienter skall följas upp regelbundet under behandlingen.Kramper och/eller anafylaktoida eller allergiska reaktioner har rapporterats i sällsynta fall.I sällsynta fall kan allvarliga överkänslighetsreaktioner (t ex bronkospasm, anafylaxi eller urtikaria) inträffa. Om reaktionerna är allvarliga skall lämplig behandling sättas in och Copaxone utsättas.Glatirameracetat-reaktiva antikroppar har upptäckts i patienters serum efter längre tids daglig behandling med Copaxone. Maximala nivåer uppnåddes efter medelbehandlingstid på 3-4 månader och sjönk därefter och stabiliserade sig på en nivå något högre än vid baslinjen.Det finns inget som tyder på att dessa glatirameracetat-reaktiva antikroppar är neutraliserande eller att de påverkar den kliniska effekten av Copaxone.Hos patienter med nedsatt njurfunktion skall njurfunktionen övervakas under behandling med Copaxone. Även om det ej föreligger belägg för glomerulär deposition av immunkomplex hos patienter kan möjligheten till sådan inte uteslutas.Sällsynta fall av allvarlig leverskada (inklusive hepatit med gulsot, leversvikt och i enstaka fall levertransplantation) har rapporterats för Copaxone efter marknadsgodkännandet (se avsnitt 4.8). Leverskada inträffade från dagar till år efter påbörjad behandling med Copaxone. De flesta fall av allvarlig leverskada upphörde när behandlingen avbröts. I vissa fall har dessa fall reaktioner uppstått samtidigt som omåttlig alkoholkonsumtion, befintlig eller tidigare leverskada och användning av andra potentiellt levertoxiska läkemedel. Patienter skall följas regelbundet med avseende på tecken på leverskada, och de skall anvisas att omedelbart söka vård om symtom på leverskada uppstår. Vid kliniskt betydelsefull leverskada bör utsättning av Copaxone övervägas. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktioner mellan Copaxone och andra läkemedel har ej utvärderats.Observationer från pågående kliniska prövningar och efter lansering på marknaden indikerar inga signifikanta interaktioner mellan Copaxone och terapier som vanligtvis används hos MS-patienter, inte heller vid samtidig användning av kortikosteroider upp till 28 dagar. In vitro-försök tyder på att glatirameracetat i blod i hög grad är bundet till plasmaproteiner, men att det ej trängs bort av eller tränger bort fenytoin eller karbamazepin. Icke desto mindre, skall samtidig användning av sådana läkemedel följas noggrant eftersom Copaxone teoretiskt sett har potential att påverka distributionen av proteinbundna substanser. 4.6 Fertilitet, graviditet och amning Graviditet Djurstudier har inte påvisat reproduktionstoxicitet (se avsnitt 5.3).Aktuella data från gravida kvinnor indikerar inte några missbildningar eller fostertoxicitet/neonatal toxicitet vid behandling med Copaxone. Inga relevanta epidemiologiska data finns idag tillgängliga. Som en försiktighetsåtgärd bör användning av Copaxone under graviditet undvikas såvida inte nyttan för modern överväger risken för fostret. Amning De fysikalisk-kemiska egenskaperna och låg absorption vid oral administrering tyder på att exponeringen av glatirameracetat hos nyfödda och spädbarn via bröstmjölk är försumbar. En retrospektiv observationsstudie där 60 ammade spädbarn vars mödrar exponerats för glatirameracetat jämfördes med 60 ammade spädbarn till mödrar utan någon sjukdomsmodifierande behandling, samt begränsad data som samlats efter marknadsintroduktion, visade inga negativa effekter av glatirameracetat. Copaxone kan användas vid amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier avseende förmågan att framföra fordon och använda maskiner har utförts. 4.8 Biverkningar I alla kliniska prövningar har reaktioner på injektionsstället varit den mest frekventa biverkan och har rapporterats av majoriteten av patienter som fått Copaxone. I kontrollerade studier var andelen patienter som rapporterat dessa reaktioner, vid åtminstone ett tillfälle, högre i samband med behandling med Copaxone (70 %) än vid injektion av placebo (37 %). De vanligast rapporterade reaktionerna på injektionsstället från kliniska prövningar och efter lansering på marknaden var erytem, smärta, svullnad, klåda, ödem, inflammation, överkänslighet och sällsynta fall av lipoatrofi och hudnekros.En reaktion förknippad med åtminstone ett eller flera av följande symtom har beskrivits som den omedelbara post-injektionsreaktionen: vasodilatation (flush), bröstsmärta, dyspné, hjärtklappning eller takykardi (se avsnitt 4.4).. Denna reaktion kan inträffa inom några minuter efter Copaxone-injektionen. Åtminstone ett av dessa symtom har rapporterats vid åtminstone ett tillfälle, av 31 % av patienterna som fick Copaxone jämfört med 13 % av patienterna i placebogruppen.Biverkningar som identifierats under kliniska prövningar och efter marknadsgodkännandet presenteras i tabellen nedan. Data från kliniska prövningar härrör från fyra pivotala, dubbelblinda, placebokontrollerade kliniska prövningar med totalt 512 patienter behandlade med Copaxone och 509 patienter behandlade med placebo i upp till 36 månader. Tre av studierna inkluderade patienter med skovvis förlöpande MS (RRMS) med totalt 269 patienter behandlade med Copaxone och 271 patienter behandlade med placebo i upp till 35 månader. I den fjärde studien, som omfattade patienter som genomgått en första klinisk episod och bedömts uppvisa hög risk att utveckla klinisk definitiv MS, ingick 243 patienter behandlade med Copaxone och 238 patienter behandlade med placebo i upp till 36 månader. Organsystem Mycket vanliga (>1/10) Vanliga (>1/100, ≤1/10) Mindre vanliga (>1/1 000, ≤1/100) Sällsynta (> 1/10 000, < 1/1000 Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Infektion, Influensa Bronkit, Katarr i mag-tarmkanalen, Herpes simplex, Otitis media, Rinit, Tandabscesser, Vaginal kandidos* Abscess, Cellulit, Furunkel, Herpes zoster, Pyelonefrit Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Godartad hudtumör, Neoplasi Hudcancer Blodet och lymfsystemet Lymfadenopati* Leukocytos, Leukopeni, Splenomegali, Trombocytopeni, Onormal lymfocytmorfologi Immunsystemet Överkänslighet Endokrina systemet Struma, Hypertyreos Metabolism och nutrition Anorexi, Viktuppgång* Alkoholintolerans, Gikt, Hyperlipidemi, Hypernatremi, Sänkta halter av serum-ferritin Psykiska störningar Ångest*, Depression Nervositet Onormala drömmar, Förvirringstillstånd, Euforiskt tillstånd, Hallucinationer, Aggressivitet, Mani, Personlighetsförändring, Självmordsförsök Centrala och perifera nervsystemet Huvudvärk Dysgeusi, Förhöjd muskeltonus, Migrän, Talsvårigheter, Synkope, Tremor* Karpaltunnel­syndrom, Kognitiv sjukdom, Kramper, Dysgrafi, Dyslexi, Dystoni, Motoriska störningar, Myoklonus, Neurit, Neuromuskulär blockad, Nystagmus, Paralys, Peroneus pares, Stupor, Synfältsdefekt Ögon Dubbelseende, Ögonpåverkan* Katarakt, Hornhinnelesion, Torra ögon, Blödning i ögat, Ptos, Mydriasis, Optikusatrofi Öron och balansorgan Öronpåverkan, Hjärtat Palpitationer*, Takykardi* Extraslag, Sinusbradykardi, Paroxysmal takykardi Blodkärl Vasodilatation* Varicer Andningsvägar, bröstkorg och mediastinum Dyspné* Hosta, Säsongsbunden rinit Apné, Epistaxis, Hyperventilering, Laryngospasm, Lungpåverkan, Kvävningskänsla Magtarmkanalen Illamående* Anorektal sjukdom, Förstoppning, Karies, Dyspepsi, Dysfagi, Avföringsinkontinens, Kräkningar* Kolit, Kolonpolyper, Enterokolit, Rapningar, Esofagussår, Parodontit, Rektal blödning, Spottkörtel­förstoring Lever och gallvägar Onormala leverprover Kolelitiasis, Leverförstoring Toxisk hepatit, leverskada Leversvikt# Hud och subkutan vävnad Utslag* Ekkymos, Hyperhidros, Pruritus, Hudpåverkan*, Urtikaria Angioödem, Kontaktdermatit, Erythema nodosum, Nodulus Muskuloskeletala systemet och bindväv Artralgi, Ryggsmärta* Nacksmärta Artrit, Bursit, Flanksmärta, Muskelatrofi, Osteoartrit Njurar och urinvägar Urinträngningar, Täta urineringar, Urinretention Hematuri, Njursten, Urinvägssjukdomar, Onormal urin Reproduktions­organ och bröstkörtel Bröstförstoring, Erektil dysfunktion, Framfall, Priapism, Prostatapåverkan, Onormalt cervixprov, Testikelpåverkan, Vaginal blödning, Vulvovaginal påverkan Allmänna symtom och/eller symtom vid administrerings­stället Asteni, Bröstsmärta*, Reaktioner på injektionsstället*§, Smärta* Frossa*, Ansiktsödem*, Atrofi på injektionsställetΔ, Lokal reaktion*, Perifera ödem, Ödem, Feber Cystbildning, ”Dagen efter”-effekt, Hypotermi, Omedelbar post-injektionsreaktion, Inflammation, Nekros på injektionsstället, Slemhinnepåverkan Skador och förgiftningar och behandlings-komplikationer Post-vaccinationssyndrom * Mer än 2 % (>2/100) högre incidens i gruppen som behandlades med Copaxone än i placebogruppen. Biverkningar som inte följs av symbolen * representerar en skillnad på mindre eller lika med 2 %. § Termen ”Reaktioner på injektionsstället” (av olika slag) inkluderar alla biverkningar som uppträder vid injektionsstället förutom atrofi vid injektionsstället samt nekros vid injektionsstället, som presenteras separat i tabellen. Δ Inkluderar termer som är relaterade till lokal lipoatrofi vid injektionsstället. # Ett fåtal fall med levertransplantation rapporterades.I den fjärde kliniska prövningen som beskrivs ovan, följde en öppen behandlingsfas efter den placebo-kontrollerade perioden (se avsnitt 5.1). Inga förändringar av den kända riskprofilen för Copaxone observerades under den öppna uppföljningsperioden på upp till 5 år.Följande biverkningsrapporter har blivit insamlade från MS-patienter som behandlats med Copaxone i okontrollerade kliniska prövningar och från erfarenhet efter lansering av Copaxone: överkänslighetsreaktioner (inklusive sällsynta fall av anafylaktoida reaktioner, >1/10 000, <1/1 000). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Ett fåtal fall av överdosering med Copaxone (upp till 300 mg glatirameracetat) har rapporterats. Dessa fall var inte associerade med några andra biverkningar än de nämnda i avsnitt 4.8. Behandling I fall av överdosering skall patienterna övervakas och lämplig symtomatisk och stödjande terapi inledas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska och immunmodulerande medel, immunstimulerande medel.ATC-kod: L03AX13 Verkningsmekanism Den mekanism med vilken glatirameracetat utövar sin terapeutiska effekt i skovvis förlöpande former av MS är inte till fullo klargjord men den antas innefatta modulering av processer i immunförsvaret. Studier på djur och MS-patienter indikerar att glatirameracetat har effekt på det medfödda immunförsvaret, inkluderande monocyter, dendritiska celler och B-celler, vilka i sin tur modulerar adaptiva funktioner hos B- och T-celler och inducerar utsöndring av antiinflammatoriska och regulatoriska cytokiner. Det är inte känt om den terapeutiska effekten medieras av de cellulära effekterna som beskrivs ovan eller inte, eftersom patofysiologin för MS bara är delvis känd. Klinisk effekt och säkerhet RRMS: Totalt har 269 patienter behandlats med Copaxone i tre kontrollerade studier. Den första var en tvåårsstudie där 50 patienter ingick (Copaxone n=25, placebo n=25) och som diagnostiserades med skovvis förlöpande MS med dåvarande tillämpliga standardkriterier och som hade åtminstone två attacker (skov) av neurologisk dysfunktion under den senaste tvåårsperioden. Den andra studien hade samma inklusionskriterier och inkluderade 251 patienter som behandlades i upp till 35 månader (Copaxone n=125, placebo n=126). Den tredje studien var en niomånaders studie där 239 patienter deltog (Copaxone n=119, placebo n=120). Inklusionskriterierna var liknande som i den första och andra studien med tilläggskriteriet att patienterna var tvungna att ha minst en gadolinium-kontrastuppladdande förändring vid magnetkameraundersökningen. I kliniska prövningar på MS-patienter som fått Copaxone har en signifikant minskning av antalet skov setts i jämförelse med placebo.I den största kontrollerade studien minskade frekvensen skov med 32 % från 1,98 med placebo till 1,34 med glatirameracetat.Exponeringsdata finns tillgängliga för 103 patienter som behandlats upp till tolv år med Copaxone.Copaxone har också visat sig ha positiva effekter jämfört med placebo på parametrar mätbara med magnetkamera-undersökning hos patienter med skovvis förlöpande MS.Copaxone 20 mg/ml: I den kontrollerade studien 9001/9001E deltog 251 patienter som följdes i upp till 35 månader (inklusive en blind förlängningsstudie av 9001-studien; 9001E). Den kumulativa andelen patienter som utvecklade en 3-månaders bekräftad progression av funktionsnedsättning var 29,4 % för placebo-behandlade och 23,2 % för Copaxone-behandlade patienter (p=0,199)Det har inte visats att Copaxone-behandling har effekt på skovens varaktighet eller svårighetsgrad.Det finns för närvarande inget stöd för att använda Copaxone hos patienter med primär eller sekundär progressiv sjukdom. En första klinisk episod som tyder på MS: En placebokontrollerad studie genomfördes med 481 patienter (Copaxone n=243, placebo n=238) där patienterna hade en tydlig definierad första unifokal neurologisk manifestation och MRI-fynd som tydligt talade för MS (minst två cerebrala förändringar, större än 6 mm i diameter, på T2-viktade bilder). Alla sjukdomar utöver MS, som bättre kunde förklara tecken och symtom hos patienten, uteslöts. Den placebokontrollerade perioden följdes av en öppen behandlingsperiod. Patienter som antingen visade MS-symtom eller var asymtomatiska under 3 år, beroende på vilket som inträffade först, tilldelades aktiv behandling i en öppen fas under en period på ytterligare 2 år, utan att överskrida en maximal total behandlingslängd på 5 år. Av de 243 patienter som initialt randomiserades till behandling med Copaxone, fortsatte 198 med Copaxone-behandlingen i den öppna fasen. Av de 238 patienter som initialt randomiserades till behandling med placebo, bytte 211 till Copaxone-behandling i den öppna fasen. Under den placebokontrollerade perioden på upp till tre år fördröjde Copaxone progressen från den första kliniska episoden till klinisk definitiv multipel skleros (CDMS), enligt Poser-kriterierna, på ett statistisk signifikant och kliniskt meningsfullt sätt, motsvarande en riskreduktion på 45 % (hazardkvot = 0,55; 95 % konfidensintervall (0,40; 0,77), p=0,0005). Andelen patienter som utvecklade CDMS var 43 % i placebogruppen och 25 % i gruppen med Copaxone. Den fördelaktiga effekten av behandling med Copaxone jämfört med placebo visades även med två sekundära MRI-variabler, nämligen antalet nya T2-förändringar och T2-förändringarnas volym. Efterföljande subgruppsanalyser utfördes hos patienter med diverse olika baslinjekarakteristika för att identifiera en population med hög risk att utveckla ett andra skov. För patienter med minst en T1-gadoliniumkontrastuppladdande förändring och 9 eller fler T2-förändringar vid studiestart utvecklade 50 % av placebopatienterna CDMS jämfört med 28 % av dem som behandlades med Copaxone inom 2,4 år. För patienter med 9 eller fler T2-förändringar vid studiestart, utvecklade 45 % av placebopatienterna CDMS jämfört med 26 % av dem som behandlades med Copaxone inom 2,4 år. Långsiktig effekt av tidig behandling med Copaxone är emellertid okänd också i dessa högrisk-subgrupper då studien var utformad för att skatta tiden till en andra klinisk episod. I vilket fall bör behandling endast övervägas till högriskpatienter. Effekten som påvisades i den placebo-kontrollerade fasen bibehölls under den långvariga uppföljningsperioden på upp till 5 år. Tiden till progress från den första kliniska händelsen till CDMS förlängdes vid tidig Copaxone-behandling jämfört med vid fördröjd behandling, vilket visade på en riskreduktion på 41 % vid tidigare behandling jämfört med senare behandling (Hazard Ratio = 0,59, 95 % CI [0,44; 0,80], p-värde = 0,0005). Andelen försökspersoner i gruppen med fördröjd behandling som fick progress var högre (49,6 %) jämfört med dem i gruppen som fick tidig behandling (32,9 %). En konsekvent effekt till fördel för tidig jämfört med fördröjd behandling visades på det årliga antalet lesioner under hela studieperioden med avseende på nya Gd-förstärkta T1-lesioner (minskade med 54 %; p<0,0001), nya T2-lesioner (minskade med 42 %; p<0,0001) och nya T1 hypointensiva lesioner (minskade med 52 %; p<0,0001). En effekt till fördel för tidig jämfört med fördröjd behandling observerades också gällande reducerat totalt antal nya Gd-förstärkta T1-lesioner (minskade med 46 %; p=0,001), volym av Gd-förstärkta T1-lesioner (medelskillnad på -0,06 ml; p<0,001) såväl som det totala antalet nya T1-hypointensiva lesioner (minskade med 46 %; p<0,001) mätt över hela studieperioden. Inga märkbara skillnader observerades för volymen av hypointensiva T1-lesioner eller hjärnatrofi under 5 år, mellan kohorterna som fick tidig respektive fördröjd behandling. Dock visade analysen av det sista observerade värdet för hjärnatrofi (justerat för behandlingsexponering) en reduktion till fördel för tidig behandling med GA (glatirameracetat) (medelskillnad i procentuell förändring av hjärnvolymen var 0,28 %; p=0,0209). 5.2 Farmakokinetiska egenskaper Farmakokinetiska studier hos patienter har ej genomförts. In vitro-data och begränsade data från friska frivilliga visar att den aktiva substansen vid en subkutan injektion av glatirameracetat snabbt absorberas och att en stor del av dosen snabbt bryts ned till mindre fragment redan i den subkutana vävnaden. 5.3 Prekliniska säkerhetsuppgifter Icke-klinisk data från gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet och reproduktionstoxicitet visade inte några särskilda risker för människa, utöver den information som finns inkluderad i andra avsnitt av produktresumén. Exponeringsmarginalen mellan djur och människa kan inte fastställas på grund av bristen på farmakokinetiska data hos människor.Deposition av immunkomplex i njurens glomeruli har rapporterats hos ett litet antal råttor och apor som behandlats i minst 6 månader. I en två års studie på råttor såg man inga tecken på deposition av immunkomplex i njurens glomeruli.Anafylaxi efter administration till överkänsliga djur (marsvin eller möss) har rapporterats. Relevansen av dessa data för människa är okänd.Toxicitet vid injektionsstället var vanligt förekommande efter upprepad administration hos djur. Hos råttor observerades en lätt men signifikant reducering av viktökning hos avkommor födda av råtthonor som behandlats under dräktighet och laktation vid subkutana doser ≥ 6 mg/kg/dag (2,83 gånger högre än en maximala rekommenderade humana dagliga dosen för en vuxen som väger 60 kg baserat på mg/m2) jämfört med kontrollgruppen. Inga andra signifikanta effekter på avkommans tillväxt och beteendeutveckling observerades.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mannitol Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvara den förfyllda sprutan i ytterkartongen. Ljuskänsligt. Förvaras i kylskåp (2°C – 8°C). Får ej frysas. Om de förfyllda sprutorna inte kan förvaras i kylskåp, kan de förvaras i 15°C-25°C en gång, i högst en månad. Om Copaxone 20 mg/ml förfyllda sprutor inte har använts under denna enmånadsperiod, och fortfarande ligger i originalförpackningen, måste de läggas tillbaka in i kylskåpet (2°C–8°C). 6.5 Förpackningstyp och innehåll En förfylld spruta, innehållande Copaxone injektionsvätska, lösning, består av en färglös, 1 ml, sprutcylinder av typ I-glas med fast nål, en kolvstång av polypropen (eller polystyren), en kolvpropp av gummi och ett nålskydd.Varje förfylld spruta är enstycksförpackad i en blisterförpackning av polyvinylklorid (PVC).Copaxone finns tillgängligt i förpackningar innehållande 7, 28 eller 30 förfyllda sprutor med 1 ml injektionsvätska och ett multipack innehållande 90 (3 förpackningar med 30) förfyllda sprutor med 1 ml injektionsvätska.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering samt destruktion Endast för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "TEVA GmbH, Graf-Arco-Str. 3,89079 Ulm,Tyskland",
        "approval-number": "20043",
        "approval-first-date": "Första godkännandet: 2004-03-12Förnyat godkännande: 2007-09-11",
        "revision-date": "2022-02-25"
    },
    "fass_text": {
        "indication": "Copaxone är indicerat för behandling av skovvis förlöpande former av multipel skleros (MS) (se avsnitt Farmakodynamik för viktig information om den population för vilken effekt har fastställts). Copaxone är inte indicerat vid primär eller sekundär progressiv MS.",
        "contraindication": "Copaxone är kontraindicerat vid följande tillstånd: Överkänslighet mot den aktiva substansen (glatirameracetat) eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Påbörjande av behandling med Copaxone skall övervakas av en neurolog eller en läkare med erfarenhet av MS-behandling. Dosering Rekommenderad dosering för vuxna är 20 mg glatirameracetat (en förfylld spruta) administrerad som en subkutan injektion en gång dagligen. För närvarande är det inte känt hur lång tid patienter bör behandlas. När det gäller långtidsbehandling bör ett beslut tas på individuell grund av den behandlande läkaren. Nedsatt njurfunktion Copaxone har ej studerats specifikt hos patienter med nedsatt njurfunktion (se avsnitt Varningar och försiktighet). Äldre Copaxone har ej studerats specifikt hos äldre. Pediatrisk population Säkerhet och effekt för glatirameracetat för barn och ungdomar har inte fastställts. Dock tyder begränsade publicerade data på att säkerhetsprofilen hos ungdomar 12-18 år som får Copaxone 20 mg subkutant varje dag liknar den som ses hos vuxna. Det finns inte tillräckligt med information för att kunna rekommendera användning av Copaxone till barn under 12 år. Copaxone ska därför inte användas till denna patientgrupp. Administreringssätt Copaxone är avsett för subkutan användning. Patienten ska instrueras i självinjektionsteknik och skall övervakas av professionell vårdpersonal första gången de injicerar sig själva och under 30 minuter efter denna injektion. Olika områden bör väljas för varje injektion, då detta minskar risken för irritation och smärta på injektionsstället. Områden för självinjektion omfattar buken, armar, höfter och lår. CSYNC autoinjektor finns tillgänglig för patienter som önskar använda en autoinjektor för att göra sin injektion. CSYNC autoinjektor ska enbart användas med Copaxone förfyllda sprutor och har inte testats tillsammans med andra förfyllda sprutor. CSYNC autoinjektor ska användas enligt instruktionerna för användning som tillhandahålls av tillverkaren.",
        "caution": "Copaxone skall endast administreras subkutant. Copaxone skall ej administreras intravenöst eller intramuskulärt. Den behandlande läkaren ska förklara för patienten att en reaktion med åtminstone en av följande symtom kan inträffa inom några minuter efter en Copaxone injektion: vasodilatation (flush), bröstsmärta, dyspné, palpitationer eller takykardi (se avsnitt Biverkningar). Flertalet av dessa symtom är kortvariga och försvinner spontant utan följdsymtom. Om en allvarlig biverkan skulle inträffa, måste patienten omedelbart avsluta Copaxone-behandlingen och kontakta sin läkare eller en akutmottagning. Symtomatisk behandling kan sättas in på inrådan av läkare. Det finns inget som tyder på att det föreligger en ökad risk för dessa reaktioner hos vissa patientgrupper. Icke desto mindre skall försiktighet iakttagas då Copaxone ges till patienter med tidigare hjärtsjukdom. Dessa patienter skall följas upp regelbundet under behandlingen. Kramper och/eller anafylaktoida eller allergiska reaktioner har rapporterats i sällsynta fall. I sällsynta fall kan allvarliga överkänslighetsreaktioner (t ex bronkospasm, anafylaxi eller urtikaria) inträffa. Om reaktionerna är allvarliga skall lämplig behandling sättas in och Copaxone utsättas. Glatirameracetat-reaktiva antikroppar har upptäckts i patienters serum efter längre tids daglig behandling med Copaxone. Maximala nivåer uppnåddes efter medelbehandlingstid på 3-4 månader och sjönk därefter och stabiliserade sig på en nivå något högre än vid baslinjen. Det finns inget som tyder på att dessa glatirameracetat-reaktiva antikroppar är neutraliserande eller att de påverkar den kliniska effekten av Copaxone. Hos patienter med nedsatt njurfunktion skall njurfunktionen övervakas under behandling med Copaxone. Även om det ej föreligger belägg för glomerulär deposition av immunkomplex hos patienter kan möjligheten till sådan inte uteslutas. Sällsynta fall av allvarlig leverskada (inklusive hepatit med gulsot, leversvikt och i enstaka fall levertransplantation) har rapporterats för Copaxone efter marknadsgodkännandet (se avsnitt Biverkningar). Leverskada inträffade från dagar till år efter påbörjad behandling med Copaxone. De flesta fall av allvarlig leverskada upphörde när behandlingen avbröts. I vissa fall har dessa fall reaktioner uppstått samtidigt som omåttlig alkoholkonsumtion, befintlig eller tidigare leverskada och användning av andra potentiellt levertoxiska läkemedel. Patienter skall följas regelbundet med avseende på tecken på leverskada, och de skall anvisas att omedelbart söka vård om symtom på leverskada uppstår. Vid kliniskt betydelsefull leverskada bör utsättning av Copaxone övervägas.",
        "interaction": "Interaktioner mellan Copaxone och andra läkemedel har ej utvärderats. Observationer från pågående kliniska prövningar och efter lansering på marknaden indikerar inga signifikanta interaktioner mellan Copaxone och terapier som vanligtvis används hos MS-patienter, inte heller vid samtidig användning av kortikosteroider upp till 28 dagar. In vitro-försök tyder på att glatirameracetat i blod i hög grad är bundet till plasmaproteiner, men att det ej trängs bort av eller tränger bort fenytoin eller karbamazepin. Icke desto mindre, skall samtidig användning av sådana läkemedel följas noggrant eftersom Copaxone teoretiskt sett har potential att påverka distributionen av proteinbundna substanser.",
        "pregnancy": "Djurstudier har inte påvisat reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Aktuella data från gravida kvinnor indikerar inte några missbildningar eller fostertoxicitet/neonatal toxicitet vid behandling med Copaxone. Inga relevanta epidemiologiska data finns idag tillgängliga. Som en försiktighetsåtgärd bör användning av Copaxone under graviditet undvikas såvida inte nyttan för modern överväger risken för fostret.",
        "breastfeeding": "De fysikalisk-kemiska egenskaperna och låg absorption vid oral administrering tyder på att exponeringen av glatirameracetat hos nyfödda och spädbarn via bröstmjölk är försumbar. En retrospektiv observationsstudie där 60 ammade spädbarn vars mödrar exponerats för glatirameracetat jämfördes med 60 ammade spädbarn till mödrar utan någon sjukdomsmodifierande behandling, samt begränsad data som samlats efter marknadsintroduktion, visade inga negativa effekter av glatirameracetat. Copaxone kan användas vid amning.",
        "driving": "Inga studier avseende förmågan att framföra fordon och använda maskiner har utförts.",
        "side-effects": "I alla kliniska prövningar har reaktioner på injektionsstället varit den mest frekventa biverkan och har rapporterats av majoriteten av patienter som fått Copaxone. I kontrollerade studier var andelen patienter som rapporterat dessa reaktioner, vid åtminstone ett tillfälle, högre i samband med behandling med Copaxone (70 %) än vid injektion av placebo (37 %). De vanligast rapporterade reaktionerna på injektionsstället från kliniska prövningar och efter lansering på marknaden var erytem, smärta, svullnad, klåda, ödem, inflammation, överkänslighet och sällsynta fall av lipoatrofi och hudnekros. En reaktion förknippad med åtminstone ett eller flera av följande symtom har beskrivits som den omedelbara post-injektionsreaktionen: vasodilatation (flush), bröstsmärta, dyspné, hjärtklappning eller takykardi (se avsnitt Varningar och försiktighet).. Denna reaktion kan inträffa inom några minuter efter Copaxone-injektionen. Åtminstone ett av dessa symtom har rapporterats vid åtminstone ett tillfälle, av 31 % av patienterna som fick Copaxone jämfört med 13 % av patienterna i placebogruppen. Biverkningar som identifierats under kliniska prövningar och efter marknadsgodkännandet presenteras i tabellen nedan. Data från kliniska prövningar härrör från fyra pivotala, dubbelblinda, placebokontrollerade kliniska prövningar med totalt 512 patienter behandlade med Copaxone och 509 patienter behandlade med placebo i upp till 36 månader. Tre av studierna inkluderade patienter med skovvis förlöpande MS (RRMS) med totalt 269 patienter behandlade med Copaxone och 271 patienter behandlade med placebo i upp till 35 månader. I den fjärde studien, som omfattade patienter som genomgått en första klinisk episod och bedömts uppvisa hög risk att utveckla klinisk definitiv MS, ingick 243 patienter behandlade med Copaxone och 238 patienter behandlade med placebo i upp till 36 månader. Organsystem Mycket vanliga (>1/10) Vanliga (>1/100, ≤1/10) Mindre vanliga (>1/1 000, ≤1/100) Sällsynta (> 1/10 000, < 1/1000 Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Infektion, Influensa Bronkit, Katarr i mag-tarmkanalen, Herpes simplex, Otitis media, Rinit, Tandabscesser, Vaginal kandidos* Abscess, Cellulit, Furunkel, Herpes zoster, Pyelonefrit Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Godartad hudtumör, Neoplasi Hudcancer Blodet och lymfsystemet Lymfadenopati* Leukocytos, Leukopeni, Splenomegali, Trombocytopeni, Onormal lymfocytmorfologi Immunsystemet Överkänslighet Endokrina systemet Struma, Hypertyreos Metabolism och nutrition Anorexi, Viktuppgång* Alkoholintolerans, Gikt, Hyperlipidemi, Hypernatremi, Sänkta halter av serum-ferritin Psykiska störningar Ångest*, Depression Nervositet Onormala drömmar, Förvirringstillstånd, Euforiskt tillstånd, Hallucinationer, Aggressivitet, Mani, Personlighetsförändring, Självmordsförsök Centrala och perifera nervsystemet Huvudvärk Dysgeusi, Förhöjd muskeltonus, Migrän, Talsvårigheter, Synkope, Tremor* Karpaltunnel­syndrom, Kognitiv sjukdom, Kramper, Dysgrafi, Dyslexi, Dystoni, Motoriska störningar, Myoklonus, Neurit, Neuromuskulär blockad, Nystagmus, Paralys, Peroneus pares, Stupor, Synfältsdefekt Ögon Dubbelseende, Ögonpåverkan* Katarakt, Hornhinnelesion, Torra ögon, Blödning i ögat, Ptos, Mydriasis, Optikusatrofi Öron och balansorgan Öronpåverkan, Hjärtat Palpitationer*, Takykardi* Extraslag, Sinusbradykardi, Paroxysmal takykardi Blodkärl Vasodilatation* Varicer Andningsvägar, bröstkorg och mediastinum Dyspné* Hosta, Säsongsbunden rinit Apné, Epistaxis, Hyperventilering, Laryngospasm, Lungpåverkan, Kvävningskänsla Magtarmkanalen Illamående* Anorektal sjukdom, Förstoppning, Karies, Dyspepsi, Dysfagi, Avföringsinkontinens, Kräkningar* Kolit, Kolonpolyper, Enterokolit, Rapningar, Esofagussår, Parodontit, Rektal blödning, Spottkörtel­förstoring Lever och gallvägar Onormala leverprover Kolelitiasis, Leverförstoring Toxisk hepatit, leverskada Leversvikt# Hud och subkutan vävnad Utslag* Ekkymos, Hyperhidros, Pruritus, Hudpåverkan*, Urtikaria Angioödem, Kontaktdermatit, Erythema nodosum, Nodulus Muskuloskeletala systemet och bindväv Artralgi, Ryggsmärta* Nacksmärta Artrit, Bursit, Flanksmärta, Muskelatrofi, Osteoartrit Njurar och urinvägar Urinträngningar, Täta urineringar, Urinretention Hematuri, Njursten, Urinvägssjukdomar, Onormal urin Reproduktions­organ och bröstkörtel Bröstförstoring, Erektil dysfunktion, Framfall, Priapism, Prostatapåverkan, Onormalt cervixprov, Testikelpåverkan, Vaginal blödning, Vulvovaginal påverkan Allmänna symtom och/eller symtom vid administrerings­stället Asteni, Bröstsmärta*, Reaktioner på injektionsstället*§, Smärta* Frossa*, Ansiktsödem*, Atrofi på injektionsställetΔ, Lokal reaktion*, Perifera ödem, Ödem, Feber Cystbildning, ”Dagen efter”-effekt, Hypotermi, Omedelbar post-injektionsreaktion, Inflammation, Nekros på injektionsstället, Slemhinnepåverkan Skador och förgiftningar och behandlings-komplikationer Post-vaccinationssyndrom * Mer än 2 % (>2/100) högre incidens i gruppen som behandlades med Copaxone än i placebogruppen. Biverkningar som inte följs av symbolen * representerar en skillnad på mindre eller lika med 2 %. § Termen ”Reaktioner på injektionsstället” (av olika slag) inkluderar alla biverkningar som uppträder vid injektionsstället förutom atrofi vid injektionsstället samt nekros vid injektionsstället, som presenteras separat i tabellen. Δ Inkluderar termer som är relaterade till lokal lipoatrofi vid injektionsstället. # Ett fåtal fall med levertransplantation rapporterades. I den fjärde kliniska prövningen som beskrivs ovan, följde en öppen behandlingsfas efter den placebo-kontrollerade perioden (se avsnitt Farmakodynamik). Inga förändringar av den kända riskprofilen för Copaxone observerades under den öppna uppföljningsperioden på upp till 5 år. Följande biverkningsrapporter har blivit insamlade från MS-patienter som behandlats med Copaxone i okontrollerade kliniska prövningar och från erfarenhet efter lansering av Copaxone: överkänslighetsreaktioner (inklusive sällsynta fall av anafylaktoida reaktioner, >1/10 000, <1/1 000). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Ett fåtal fall av överdosering med Copaxone (upp till 300 mg glatirameracetat) har rapporterats. Dessa fall var inte associerade med några andra biverkningar än de nämnda i avsnitt Biverkningar. Behandling I fall av överdosering skall patienterna övervakas och lämplig symtomatisk och stödjande terapi inledas.",
        "pharmacodynamic": "Verkningsmekanism Den mekanism med vilken glatirameracetat utövar sin terapeutiska effekt i skovvis förlöpande former av MS är inte till fullo klargjord men den antas innefatta modulering av processer i immunförsvaret. Studier på djur och MS-patienter indikerar att glatirameracetat har effekt på det medfödda immunförsvaret, inkluderande monocyter, dendritiska celler och B-celler, vilka i sin tur modulerar adaptiva funktioner hos B- och T-celler och inducerar utsöndring av antiinflammatoriska och regulatoriska cytokiner. Det är inte känt om den terapeutiska effekten medieras av de cellulära effekterna som beskrivs ovan eller inte, eftersom patofysiologin för MS bara är delvis känd. Klinisk effekt och säkerhet RRMS: Totalt har 269 patienter behandlats med Copaxone i tre kontrollerade studier. Den första var en tvåårsstudie där 50 patienter ingick (Copaxone n=25, placebo n=25) och som diagnostiserades med skovvis förlöpande MS med dåvarande tillämpliga standardkriterier och som hade åtminstone två attacker (skov) av neurologisk dysfunktion under den senaste tvåårsperioden. Den andra studien hade samma inklusionskriterier och inkluderade 251 patienter som behandlades i upp till 35 månader (Copaxone n=125, placebo n=126). Den tredje studien var en niomånaders studie där 239 patienter deltog (Copaxone n=119, placebo n=120). Inklusionskriterierna var liknande som i den första och andra studien med tilläggskriteriet att patienterna var tvungna att ha minst en gadolinium-kontrastuppladdande förändring vid magnetkameraundersökningen. I kliniska prövningar på MS-patienter som fått Copaxone har en signifikant minskning av antalet skov setts i jämförelse med placebo. I den största kontrollerade studien minskade frekvensen skov med 32 % från 1,98 med placebo till 1,34 med glatirameracetat. Exponeringsdata finns tillgängliga för 103 patienter som behandlats upp till tolv år med Copaxone. Copaxone har också visat sig ha positiva effekter jämfört med placebo på parametrar mätbara med magnetkamera-undersökning hos patienter med skovvis förlöpande MS. Copaxone 20 mg/ml: I den kontrollerade studien 9001/9001E deltog 251 patienter som följdes i upp till 35 månader (inklusive en blind förlängningsstudie av 9001-studien; 9001E). Den kumulativa andelen patienter som utvecklade en 3-månaders bekräftad progression av funktionsnedsättning var 29,4 % för placebo-behandlade och 23,2 % för Copaxone-behandlade patienter (p=0,199) Det har inte visats att Copaxone-behandling har effekt på skovens varaktighet eller svårighetsgrad. Det finns för närvarande inget stöd för att använda Copaxone hos patienter med primär eller sekundär progressiv sjukdom. En första klinisk episod som tyder på MS: En placebokontrollerad studie genomfördes med 481 patienter (Copaxone n=243, placebo n=238) där patienterna hade en tydlig definierad första unifokal neurologisk manifestation och MRI-fynd som tydligt talade för MS (minst två cerebrala förändringar, större än 6 mm i diameter, på T2-viktade bilder). Alla sjukdomar utöver MS, som bättre kunde förklara tecken och symtom hos patienten, uteslöts. Den placebokontrollerade perioden följdes av en öppen behandlingsperiod. Patienter som antingen visade MS-symtom eller var asymtomatiska under 3 år, beroende på vilket som inträffade först, tilldelades aktiv behandling i en öppen fas under en period på ytterligare 2 år, utan att överskrida en maximal total behandlingslängd på 5 år. Av de 243 patienter som initialt randomiserades till behandling med Copaxone, fortsatte 198 med Copaxone-behandlingen i den öppna fasen. Av de 238 patienter som initialt randomiserades till behandling med placebo, bytte 211 till Copaxone-behandling i den öppna fasen. Under den placebokontrollerade perioden på upp till tre år fördröjde Copaxone progressen från den första kliniska episoden till klinisk definitiv multipel skleros (CDMS), enligt Poser-kriterierna, på ett statistisk signifikant och kliniskt meningsfullt sätt, motsvarande en riskreduktion på 45 % (hazardkvot = 0,55; 95 % konfidensintervall (0,40; 0,77), p=0,0005). Andelen patienter som utvecklade CDMS var 43 % i placebogruppen och 25 % i gruppen med Copaxone. Den fördelaktiga effekten av behandling med Copaxone jämfört med placebo visades även med två sekundära MRI-variabler, nämligen antalet nya T2-förändringar och T2-förändringarnas volym. Efterföljande subgruppsanalyser utfördes hos patienter med diverse olika baslinjekarakteristika för att identifiera en population med hög risk att utveckla ett andra skov. För patienter med minst en T1-gadoliniumkontrastuppladdande förändring och 9 eller fler T2-förändringar vid studiestart utvecklade 50 % av placebopatienterna CDMS jämfört med 28 % av dem som behandlades med Copaxone inom 2,4 år. För patienter med 9 eller fler T2-förändringar vid studiestart, utvecklade 45 % av placebopatienterna CDMS jämfört med 26 % av dem som behandlades med Copaxone inom 2,4 år. Långsiktig effekt av tidig behandling med Copaxone är emellertid okänd också i dessa högrisk-subgrupper då studien var utformad för att skatta tiden till en andra klinisk episod. I vilket fall bör behandling endast övervägas till högriskpatienter. Effekten som påvisades i den placebo-kontrollerade fasen bibehölls under den långvariga uppföljningsperioden på upp till 5 år. Tiden till progress från den första kliniska händelsen till CDMS förlängdes vid tidig Copaxone-behandling jämfört med vid fördröjd behandling, vilket visade på en riskreduktion på 41 % vid tidigare behandling jämfört med senare behandling (Hazard Ratio = 0,59, 95 % CI [0,44; 0,80], p-värde = 0,0005). Andelen försökspersoner i gruppen med fördröjd behandling som fick progress var högre (49,6 %) jämfört med dem i gruppen som fick tidig behandling (32,9 %). En konsekvent effekt till fördel för tidig jämfört med fördröjd behandling visades på det årliga antalet lesioner under hela studieperioden med avseende på nya Gd-förstärkta T1-lesioner (minskade med 54 %; p<0,0001), nya T2-lesioner (minskade med 42 %; p<0,0001) och nya T1 hypointensiva lesioner (minskade med 52 %; p<0,0001). En effekt till fördel för tidig jämfört med fördröjd behandling observerades också gällande reducerat totalt antal nya Gd-förstärkta T1-lesioner (minskade med 46 %; p=0,001), volym av Gd-förstärkta T1-lesioner (medelskillnad på -0,06 ml; p<0,001) såväl som det totala antalet nya T1-hypointensiva lesioner (minskade med 46 %; p<0,001) mätt över hela studieperioden. Inga märkbara skillnader observerades för volymen av hypointensiva T1-lesioner eller hjärnatrofi under 5 år, mellan kohorterna som fick tidig respektive fördröjd behandling. Dock visade analysen av det sista observerade värdet för hjärnatrofi (justerat för behandlingsexponering) en reduktion till fördel för tidig behandling med GA (glatirameracetat) (medelskillnad i procentuell förändring av hjärnvolymen var 0,28 %; p=0,0209).",
        "pharmacokinetic": "Farmakokinetiska studier hos patienter har ej genomförts. In vitro-data och begränsade data från friska frivilliga visar att den aktiva substansen vid en subkutan injektion av glatirameracetat snabbt absorberas och att en stor del av dosen snabbt bryts ned till mindre fragment redan i den subkutana vävnaden.",
        "preclinical-info": "Icke-klinisk data från gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet och reproduktionstoxicitet visade inte några särskilda risker för människa, utöver den information som finns inkluderad i andra avsnitt av produktresumén. Exponeringsmarginalen mellan djur och människa kan inte fastställas på grund av bristen på farmakokinetiska data hos människor. Deposition av immunkomplex i njurens glomeruli har rapporterats hos ett litet antal råttor och apor som behandlats i minst 6 månader. I en två års studie på råttor såg man inga tecken på deposition av immunkomplex i njurens glomeruli. Anafylaxi efter administration till överkänsliga djur (marsvin eller möss) har rapporterats. Relevansen av dessa data för människa är okänd. Toxicitet vid injektionsstället var vanligt förekommande efter upprepad administration hos djur. Hos råttor observerades en lätt men signifikant reducering av viktökning hos avkommor födda av råtthonor som behandlats under dräktighet och laktation vid subkutana doser ≥ 6 mg/kg/dag (2,83 gånger högre än en maximala rekommenderade humana dagliga dosen för en vuxen som väger 60 kg baserat på mg/m2) jämfört med kontrollgruppen. Inga andra signifikanta effekter på avkommans tillväxt och beteendeutveckling observerades.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 förfylld spruta (1ml) injektionsvätska, lösning innehåller 20 mg glatirameracetat* vilket motsvarar 18 mg glatiramer. *Glatirameracetat är acetatsaltet av syntetiska polypeptider innehållande fyra naturligt förekommande aminosyror: L-glutaminsyra, L-alanin, L-tyrosin och L-lysin, i molarfraktioner om 0,129-0,153, 0,392-0,462, 0,086-0,100 och 0,300-0,374 vardera. Medelmolekylvikten för glatirameracetat är 5000‑9000 dalton. På grund av komplexiteten i dess sammansättning kan ingen specifik polypeptid definieras, inte heller i form av en aminosyrasekvens. Den slutliga glatirameracetatsammansättningen är dock inte helt slumpmässig. Förteckning över hjälpämnen Mannitol Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Glatiramer Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvara den förfyllda sprutan i ytterkartongen. Ljuskänsligt. Förvaras i kylskåp (2°C – 8°C). Får ej frysas. Om de förfyllda sprutorna inte kan förvaras i kylskåp, kan de förvaras i 15°C-25°C en gång, i högst en månad. Om Copaxone 20 mg/ml förfyllda sprutor inte har använts under denna enmånadsperiod, och fortfarande ligger i originalförpackningen, måste de läggas tillbaka in i kylskåpet (2°C–8°C). Särskilda anvisningar för destruktion Endast för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Medelmolekylvikten för glatirameracetatblandningen ligger i intervallet 5000‑9000 dalton. På grund av komplexiteten i dess sammansättning kan ingen specificerad polypeptid definieras i form av en aminosyrasekvens. Den slutliga glatirameracetatsammansättningen är dock inte helt slumpmässig."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Glatiramer Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Copaxone®, Injektionsvätska, lösning i förfylld spruta 20 mg/ml"
    }
}