{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Procren Depot är och vad det används för 2. Vad du behöver veta innan du använder Procren Depot 3. Hur du använder Procren Depot 4. Eventuella biverkningar 5. Hur Procren Depot ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Procren Depot är och vad det används för Procren Depot är ett läkemedel som ges som en injektion under huden. Läkemedlet innehåller leuprorelinacetat, som är ett syntetiskt hormon som minskar testosteron- och östrogenhalterna i kroppen. Hos män Procren Depot 3,75 mg, 11,25 mg och 30 mg används ensamt eller tillsammans med strålning för vård av svår eller spridd prostatacancer, då kirurgi inte krävs. Det används även som tilläggsbehandling till exempel vid risk för spridning till lymfkörtlarna. Hos kvinnor Procren Depot 3,75 mg används också för vård av svår endometrios hos kvinnor. Hos barn Procren Depot 3,75 mg och 11,25 mg kan även användas för att behandla alltför tidig könsmognad hos flickor under 9 år och pojkar under 10 år. Det innebär att könsmognad inträffar alltför tidigt, med fysiska och hormonella förändringar som vid normal pubertet.",
        "indication": "Procren Depot är ett läkemedel som ges som en injektion under huden. Läkemedlet innehåller leuprorelinacetat, som är ett syntetiskt hormon som minskar testosteron- och östrogenhalterna i kroppen. Hos män Procren Depot 3,75 mg, 11,25 mg och 30 mg används ensamt eller tillsammans med strålning för vård av svår eller spridd prostatacancer, då kirurgi inte krävs. Det används även som tilläggsbehandling till exempel vid risk för spridning till lymfkörtlarna. Hos kvinnor Procren Depot 3,75 mg används också för vård av svår endometrios hos kvinnor. Hos barn Procren Depot 3,75 mg och 11,25 mg kan även användas för att behandla alltför tidig könsmognad hos flickor under 9 år och pojkar under 10 år. Det innebär att könsmognad inträffar alltför tidigt, med fysiska och hormonella förändringar som vid normal pubertet.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Procren Depot Använd inte Procren Depot Om du är allergisk mot leuprorelinacetat, eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller mot andra ämnen som liknar leuprorelin (syntetiskt GnRH eller GnRH-derivat) Om du är gravid eller ammar Odiagnostiserad vaginal blödning Varningar och försiktighet Tala med läkare innan du tar Procren Depot. Om du har nedsatt njurfunktion Om du lider av förträngningar i urinvägarna Om du lider av ryggmärgskompression Om din endometrios tidigare har behandlats med leuprorelin (hos kvinnor) Om du har hjärtkärlsjukdom inklusive hjärtrytmrubbningar (arytmi), eller om du tar medicin mot detta. Risken för att drabbas av hjärtrytmrubbningar kan vara förhöjd när man använder Procren Depot. Om du har osteoporos (benskörhet) Om du får svår eller återkommande huvudvärk, problem med synen och ringningar eller susningar i öronen, ska du omedelbart kontakta läkare. Om du behandlas för prostatacancer och har högt blodsocker, diabetes, höga blodfetter och/eller fettlever. Din läkare kommer att övervaka dina blodvärden för förändringar kopplat till dessa tillstånd (hos män). Det finns en ökad risk för att utveckla depression i samband med behandling av Procren. Tala med din läkare om du känner dig nedstämd eller deprimerad under behandlingen med Procren. Hos barn Om bölder skulle uppstå vid injektionsstället kommer ditt barns hormonnivåer övervakas eftersom upptaget av leuprorelin från injektionsstället kan vara minskad. Om barnet har en hjärntumör kommer läkaren att avgöra om behandlingen med Procren Depot är lämplig. I vissa fall kan förskjutning av lårbenets tillväxtområde förekomma efter avslutad behandling. Skelettet kan försvagas under behandling med Procren Depot. Efter att behandlingen har avslutats fortsätter tillväxten av ben och i slutet av tonåren verkar inte skelettet ha påverkats av behandlingen. Om ditt barn får svår eller återkommande huvudvärk, problem med synen och ringningar eller susningar i öronen, ska du omedelbart kontakta läkare. Hos flickor: Efter den första injektionen kan vaginala blödningar, stänkblödningar och flytningar förekomma. Kontakta läkaren om vaginal blödning kvarstår efter den första månaden av behandlingen. Andra läkemedel och Procren Depot Procren Depot kan påverka vissa andra läkemedel som används för att behandla hjärtrytmrubbningar (t ex kinidin, prokainamid, amiodaron och sotalol) eller kan öka risken för hjärtrytmrubbningar när det används tillsammans med andra läkemedel t ex metadon (används mot smärta och vid behandling av drogberoende), moxifloxacin (ett antibiotikum), antipsykotika (används mot allvarlig psykisk sjukdom). Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Fertila kvinnor rekommenderas att använda icke-hormonella preventivmedel, t ex kondom eller pessar, under behandling med Procren Depot då p-piller eventuellt inte kommer fungera. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Leuprorelin ska inte ges till gravida eller ammande kvinnor. Körförmåga och användning av maskiner Leuprorelin kan förorsaka utmattning, trötthet och svindel och kan därför påverka din förmåga att köra bil eller använda verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Viktig information om något innehållsämne i Procren Depot Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill natriumfritt.",
        "contraindication": "Använd inte Procren Depot Om du är allergisk mot leuprorelinacetat, eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller mot andra ämnen som liknar leuprorelin (syntetiskt GnRH eller GnRH-derivat) Om du är gravid eller ammar Odiagnostiserad vaginal blödning",
        "caution": "Varningar och försiktighet Tala med läkare innan du tar Procren Depot. Om du har nedsatt njurfunktion Om du lider av förträngningar i urinvägarna Om du lider av ryggmärgskompression Om din endometrios tidigare har behandlats med leuprorelin (hos kvinnor) Om du har hjärtkärlsjukdom inklusive hjärtrytmrubbningar (arytmi), eller om du tar medicin mot detta. Risken för att drabbas av hjärtrytmrubbningar kan vara förhöjd när man använder Procren Depot. Om du har osteoporos (benskörhet) Om du får svår eller återkommande huvudvärk, problem med synen och ringningar eller susningar i öronen, ska du omedelbart kontakta läkare. Om du behandlas för prostatacancer och har högt blodsocker, diabetes, höga blodfetter och/eller fettlever. Din läkare kommer att övervaka dina blodvärden för förändringar kopplat till dessa tillstånd (hos män). Det finns en ökad risk för att utveckla depression i samband med behandling av Procren. Tala med din läkare om du känner dig nedstämd eller deprimerad under behandlingen med Procren.",
        "children": "Hos barn Om bölder skulle uppstå vid injektionsstället kommer ditt barns hormonnivåer övervakas eftersom upptaget av leuprorelin från injektionsstället kan vara minskad. Om barnet har en hjärntumör kommer läkaren att avgöra om behandlingen med Procren Depot är lämplig. I vissa fall kan förskjutning av lårbenets tillväxtområde förekomma efter avslutad behandling. Skelettet kan försvagas under behandling med Procren Depot. Efter att behandlingen har avslutats fortsätter tillväxten av ben och i slutet av tonåren verkar inte skelettet ha påverkats av behandlingen. Om ditt barn får svår eller återkommande huvudvärk, problem med synen och ringningar eller susningar i öronen, ska du omedelbart kontakta läkare. Hos flickor: Efter den första injektionen kan vaginala blödningar, stänkblödningar och flytningar förekomma. Kontakta läkaren om vaginal blödning kvarstår efter den första månaden av behandlingen.",
        "interaction": "Andra läkemedel och Procren Depot Procren Depot kan påverka vissa andra läkemedel som används för att behandla hjärtrytmrubbningar (t ex kinidin, prokainamid, amiodaron och sotalol) eller kan öka risken för hjärtrytmrubbningar när det används tillsammans med andra läkemedel t ex metadon (används mot smärta och vid behandling av drogberoende), moxifloxacin (ett antibiotikum), antipsykotika (används mot allvarlig psykisk sjukdom). Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Fertila kvinnor rekommenderas att använda icke-hormonella preventivmedel, t ex kondom eller pessar, under behandling med Procren Depot då p-piller eventuellt inte kommer fungera.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Leuprorelin ska inte ges till gravida eller ammande kvinnor.",
        "driving": "Körförmåga och användning av maskiner Leuprorelin kan förorsaka utmattning, trötthet och svindel och kan därför påverka din förmåga att köra bil eller använda verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Viktig information om något innehållsämne i Procren Depot Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill natriumfritt.",
        "usage-and-administration": "3. Hur du använder Procren Depot Procren Depot bör endast ges av din läkare eller en sjuksköterska som även färdigställer läkemedlet. Procren Depot ges som en injektion under huden av sjukvårdspersonal. Prostatacancer: Den rekommenderade dosen för män med prostatacancer är 3,75 mg var fjärde vecka, 11,25 mg med 12 veckors mellanrum eller 30 mg var sjätte månad. Behandlingen bör ej avbrytas vid remission eller förbättring. Endometrios: Den rekommenderade dosen är 3,75 mg en gång i månaden. Behandlingen inleds på första till femte menstruationsdagen. Behandlingen av endometrios bör inte överstiga 6 månader. Procren som kompletteras med hormonell substitutionsterapi (HST) är rekommenderat vid behandlingsstart och upprepad behandling av endometrios upp till 12 månader. Alltför tidig könsmognad: Behandling av barn med Procren Depot ska övervakas av en barnläkare med specialistkunskap inom området. Dosschemat behöver anpassas individuellt. Den rekommenderade startdosen beror på kroppsvikt. Barn med en kroppsvikt 20 kg eller mer: 1 ml Procren Depot 3,75 mg ges som en engångsinjektion en gång i månaden eller så ges 1 ml Procren Depot 11,25 mg som en engångsinjektion var tredje månad. Läkaren kommer att följa barnets viktuppgång. Beroende på uppvisande av symtom kan läkare öka dosen om ditt barn inte svarar tillräckligt på behandlingen (t ex får vaginal blödning). Läkaren kommer att avgöra vilken dos som är rätt för ditt barn med hjälp av blodprov. Behandlingstiden bestäms av läkaren tillsammans med vårdnadshavare och, om lämpligt, det behandlade barnet. Utvecklingen av barnets skelett kommer att utvärderas med jämna mellanrum. Behandlingstiden beror på symtom i början eller under behandlingen och utvecklingen av ditt barns skelett. Hos flickor bör graviditet uteslutas innan behandlingen inleds. Graviditet under pågående behandling ska undvikas (se Andra läkemedel och Procren Depot), men kan uppstå. I sådana fall bör läkare kontaktas. Behandlingen är en långtidsbehandling och injektionerna ska ges med regelbundna mellanrum. Procren Depot ska administreras en gång i månaden för Procren Depot 3,75 mg och var tredje månad för Procren Depot 11,25 mg. Fördröjning av injektionsdatum på några dagar (± 2 dagar) påverkar inte behandlingsresultatet. Om du har tagit för stor mängd av Procren Depot Eftersom du får injektionen på ett sjukhus eller på en vårdcentral av utbildad personal, är det mycket osannolikt att du får en överdos. Kontakta läkare om du misstänker att du fått i dig för hög dos av läkemedlet.",
        "overdosage": "Om du har tagit för stor mängd av Procren Depot Eftersom du får injektionen på ett sjukhus eller på en vårdcentral av utbildad personal, är det mycket osannolikt att du får en överdos. Kontakta läkare om du misstänker att du fått i dig för hög dos av läkemedlet.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. I början av behandlingen kan sjukdomssymtomen vid prostatacancer tillfälligt förvärras, vilket kan leda till bensmärta, symtom från urinvägarna, svaghet i benen och myrkrypningar. Kontakta läkare omedelbart eller uppsök närmaste sjukhus om du upplever någon av följande symtom – det kan vara tecken på allvarliga biverkningar och du kan behöva akut läkarvård: svullnad av ansikte, tunga eller svalg vilket kan göra det svårt att svälja eller andas, nässelutslag. Detta kan vara tecken på allvarlig allergisk reaktion. Detta har rapporterats i sällsynta fall hos vuxna (förekommer hos färre än 1 av 1000 användare) och i mycket sällsynta fall hos barn (förekommer hos färre än 1 av 10 000 användare). svullnad och lätt blåmissfärgning av en arm eller ett ben. bröstsmärta, plötslig oförklarlig andnöd eller blodiga hostningar. bröstsmärta, snabba eller oregelbundna hjärtslag, obehag i överkroppen som strålar mot ryggen, käken, halsen, armen och magen. plötslig svaghet eller domning i ansikte, armar eller ben, speciellt på en sida av kroppen, plötslig förvirring, svårigheter att tala eller förstå, plötsliga problem med att gå, yrsel, förlorad balans eller koordination; plötslig, allvarlig eller långvarig huvudvärk utan känd orsak. Detta kan vara tecken på blodpropp till exempel blodpropp i lungan, hjärtinfarkt och stroke. Detta har rapporterats för Procren Depot (förekommer hos ett okänt antal användare). Hos vuxna har även följande biverkningar rapporterats: Vanliga (förekommer hos fler än 1 av 100 användare): Humörförändringar, depression. Blodvallningar (plötslig värmekänsla), minskad bröststorlek (kvinnor), nedsatt sexlust, svettningar, ömhet och svullnad i brösten (män). Illamående/kräkningar. Utslag Bensmärtor i början av behandlingen. Impotens (män), minskad testikelstorlek, vaginal torrhet. Trötthet, yrsel, huvudvärk, lokala reaktioner vid injektionsstället. Mindre vanliga (förekommer hos färre än 1 av 100 användare): Blodbrist, minskat antal blodplättar, minskat antal röda och vita blodkroppar, förlängd blödningstid (kvinnor). Bröstförstoring (män), obehag i bäckenbotten. Förändrade levervärden, förhöjda blodvärden för fett, socker (män), kalium och urinsyra. Förhöjning av leverenzymer (förhöjning av den substans som visar hur din lever fungerar). Myrkrypningar (en känsla av att bli stucken av nålar). Synstörningar (kvinnor). Tinnitus (ringningar i öronen), hörselnedsättning. EKG-förändringar, hjärtklappning (en känsla av att hjärtat slår snabbt eller kraftigt). Högt blodtryck. Nedsatt aptit, diarré, magsmärtor, förstoppning, muninflammation. Klåda, hudinflammation (svullnad, hudrodnad), akne, håravfall, nagelförändringar. Ledsmärta, smärtor i skuldror, nedre rygg och skelett, svårigheter vid gång, muskelsmärta (kvinnor). Förhöjt värde för fosfor och kalcium (kvinnor). Problem att tömma blåsan, behov att kissa ofta, smärta när du kissar, blod i urinen, förhöjda ureavärden. Riklig menstruation, oregelbunden menstruation. Vulvovaginit (vaginalinfektion) (kvinnor). Ökade vaginala flytningar eller överstimulering av äggstockar. Samlagssmärtor (kvinnor). Svullnad på grund av vätskeansamling (ödem). Viktökning. Tryckkänsla över bröstet. Stelhet, ökad hårväxt. Karpaltunnelsyndrom (kvinnor) med symtom såsom brännande smärta, domningar, stickningar i handflata och fingrar. Feber, sömnstörning (kvinnor), irritabilitet (kvinnor), trötthet (kvinnor). Sällsynta (förekommer hos färre än 1 av 1000 användare): Nedbrytning av muskeltumörer i livmodern. Krampanfall. Lågt blodtryck. Interstitiell lunginflammation (inflammation i lungan pga. infektion som orsakar ärrvävnad i lungorna). Böld vid injektionsstället. Mycket sällsynta (förekommer hos färre än 1 av 10 000 användare): Vävnadsförlust i hypofysen hos patienter med tumör i hypofysen (hypofysadenom). Har rapporterats (förekommer hos ett okänt antal användare): Blodpropp. Förändringar (QT-förlängning) i EKG (elektrokardiogram) Interstitiell lungsjukdom (ärrvävnad i lungorna som ger andnöd/gör det svårt att andas). Leverskada. Fettlever (män) Osteoporos (benskörhet). Idiopatisk intrakraniell hypertension (ökat tryck inuti skallen, runt hjärnan som kännetecknas av huvudvärk, dubbelseende och andra problem med synen samt ringningar eller susningar i ena eller båda öronen). Hos barn har även följande biverkningar rapporterats: I början av behandlingen sker en övergående ökning av könshormoner i blodet. Det efterföljs av en minskning till nivåer som normalt ses innan puberteten. På grund av detta kan biverkningar särskilt ske i början av behandlingen. Vanliga (förekommer hos fler än 1 av 100 användare): Humörförändringar Huvudvärk Magkramper/magsmärta Illamående/kräkningar Akne Stänkblödning Vaginal blödning Flytning Reaktion vid injektionsstället Mycket sällsynta (förekommer hos färre än 1 av 10 000 användare): Generell allergisk reaktion (feber, utslag, klåda) Vävnadsförlust i hypofysen hos patienter med tumör i hypofysen (hypofysadenom). Har rapporterats (förekommer hos ett okänt antal användare): Idiopatisk intrakraniell hypertension (ökat tryck inuti skallen, runt hjärnan som kännetecknas av huvudvärk, dubbelseende och andra problem med synen samt ringningar eller susningar i ena eller båda öronen) Observera: om vaginal blödning (stänkblödning) förekommer vid kontinuerlig behandling (efter eventuell blödning under första behandlingsmånaden) kan det vara ett tecken på att behandlingen inte är tillräcklig. Tala om för ditt barns läkare om vaginal blödning uppstår. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Procren Depot ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25ºC i originalförpackningen. Ljuskänsligt. Efter beredning ska suspensionen administreras omedelbart. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Det aktiva innehållsämnet är leuprorelinacetat. En spruta innehåller antingen 3,75 mg, 11,25 mg eller 30 mg leuprorelinacetat. Övriga innehållsämnen i sprutan: 3,75 mg Pulver till injektionsvätska: DL-laktid-glykolid-sampolymer, mannitol och gelatin. Vätska: Mannitol, karmellosnatrium, polysorbat 80, ättikssyra (för pH-justering) och vatten för injektionsvätskor. 11,25 mg Pulver till injektionsvätska: Poly(DL-laktid) och mannitol. Vätska: Mannitol, karmellosnatrium, polysorbat 80, ättiksyra (för pH-justering) och vatten för injektionsvätskor. 30 mg Pulver till injektionsvätska: Poly(DL-laktid) och mannitol. Vätska: Mannitol, karmellosnatrium, polysorbat 80, ättiksyra (för pH-justering), vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Den förfyllda sprutan är en 2-kammarspruta med tillhörande injektionsnål, med vitt pulver i främre kammaren och klar, färglös vätska i bakre kammaren. Förpackningen innehåller också en spritsudd. Läkemedlet levereras i förpackningar av kartong och plast innehållande en förfylld spruta med tillhörande injektionsnål. 3,75 mg finns i storlekarna 1 eller 3 stycken sprutor. 11,25 mg finns i storlekarna 1 stycken spruta. 30 mg finns i storlekarna 1 stycken spruta. Innehavare av godkännande för försäljning AbbVie AB Box 1523 171 29 Solna Sverige Tillverkare AbbVie Logistics B.V. Zuiderzeelaan 53 8017 JV Zwolle Nederländerna AbbVie Deutschland GmbH & Co. KG Knollstrasse, 67061 Ludwigshafen Tyskland Denna bipacksedel ändrades senast 17 november 2023 Följande instruktioner är endast avsedda för hälso- och sjukvårdspersonal. Bruksanvisning Procren Depot består av en 2 kammarspruta försedd med 25 G nål på 3,75 mg sprutan och 23 G nål på 11,25 mg och 30 mg sprutan. Främre kammaren innehåller 3,75 mg, 11,25 mg eller 30 mg leuprorelinacetat i pulverform och bakre kammaren innehåller 1 ml lösningsmedel. Kolven är packad separat i kartongen. Procren Depot förvaras vid högst 25°C i originalförpackningen (ljuskänsligt). Injektionsvätskan färdigställs omedelbart före administrering enligt följande: För att förbereda för en injektion skruvas den vita kolven fast i injektionssprutans botten tills den bakre gummiproppen börjar snurra (Bild 1). Försäkra dig om att nålen är ordentligt fastskruvad på sprutan. Knacka på sprutan så att eventuellt pulver lossnar från kammarens vägg. Bild 1. Håll sprutan i upprätt ställning, med injektionsnålens spets uppåt. Tryck in kolven LÅNGSAMT tills den mellersta gummiproppens främre del når den blå linjen mitt på sprutan, detta skall ta ca 6-8 sekunder (Bild 2). Bild 2. Skaka eller rulla sprutan mellan handflatorna tills en homogen, suspension har erhållits (Bild 3). Om pulvret fastnar vid gummi-proppen, knacka med fingret på injektionssprutan. Bild 3. Avlägsna nålskyddet genom att dra rakt upp (vrid ej) och tryck kolven framåt för att avlägsna all luft från sprutan (Bild 4). Bild 4. Rengör injektionsstället och injicera all vätska subkutant (Bild 5). Bild 5. Observera: Om aspirering sker (bör ej ske) syns aspirerat blod under injektionsnålens luerfattning. Om blod kommer ner i själva sprutan, kan denna sluta fungera. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Det aktiva innehållsämnet är leuprorelinacetat. En spruta innehåller antingen 3,75 mg, 11,25 mg eller 30 mg leuprorelinacetat. Övriga innehållsämnen i sprutan: 3,75 mg Pulver till injektionsvätska: DL-laktid-glykolid-sampolymer, mannitol och gelatin. Vätska: Mannitol, karmellosnatrium, polysorbat 80, ättikssyra (för pH-justering) och vatten för injektionsvätskor. 11,25 mg Pulver till injektionsvätska: Poly(DL-laktid) och mannitol. Vätska: Mannitol, karmellosnatrium, polysorbat 80, ättiksyra (för pH-justering) och vatten för injektionsvätskor. 30 mg Pulver till injektionsvätska: Poly(DL-laktid) och mannitol. Vätska: Mannitol, karmellosnatrium, polysorbat 80, ättiksyra (för pH-justering), vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Den förfyllda sprutan är en 2-kammarspruta med tillhörande injektionsnål, med vitt pulver i främre kammaren och klar, färglös vätska i bakre kammaren. Förpackningen innehåller också en spritsudd. Läkemedlet levereras i förpackningar av kartong och plast innehållande en förfylld spruta med tillhörande injektionsnål. 3,75 mg finns i storlekarna 1 eller 3 stycken sprutor. 11,25 mg finns i storlekarna 1 stycken spruta. 30 mg finns i storlekarna 1 stycken spruta.",
        "prod-license": "Innehavare av godkännande för försäljning AbbVie AB Box 1523 171 29 Solna Sverige Tillverkare AbbVie Logistics B.V. Zuiderzeelaan 53 8017 JV Zwolle Nederländerna AbbVie Deutschland GmbH & Co. KG Knollstrasse, 67061 Ludwigshafen Tyskland Denna bipacksedel ändrades senast 17 november 2023",
        "instructions-for-use": "Följande instruktioner är endast avsedda för hälso- och sjukvårdspersonal. Bruksanvisning Procren Depot består av en 2 kammarspruta försedd med 25 G nål på 3,75 mg sprutan och 23 G nål på 11,25 mg och 30 mg sprutan. Främre kammaren innehåller 3,75 mg, 11,25 mg eller 30 mg leuprorelinacetat i pulverform och bakre kammaren innehåller 1 ml lösningsmedel. Kolven är packad separat i kartongen. Procren Depot förvaras vid högst 25°C i originalförpackningen (ljuskänsligt). Injektionsvätskan färdigställs omedelbart före administrering enligt följande: För att förbereda för en injektion skruvas den vita kolven fast i injektionssprutans botten tills den bakre gummiproppen börjar snurra (Bild 1). Försäkra dig om att nålen är ordentligt fastskruvad på sprutan. Knacka på sprutan så att eventuellt pulver lossnar från kammarens vägg. Bild 1. Håll sprutan i upprätt ställning, med injektionsnålens spets uppåt. Tryck in kolven LÅNGSAMT tills den mellersta gummiproppens främre del når den blå linjen mitt på sprutan, detta skall ta ca 6-8 sekunder (Bild 2). Bild 2. Skaka eller rulla sprutan mellan handflatorna tills en homogen, suspension har erhållits (Bild 3). Om pulvret fastnar vid gummi-proppen, knacka med fingret på injektionssprutan. Bild 3. Avlägsna nålskyddet genom att dra rakt upp (vrid ej) och tryck kolven framåt för att avlägsna all luft från sprutan (Bild 4). Bild 4. Rengör injektionsstället och injicera all vätska subkutant (Bild 5). Bild 5. Observera: Om aspirering sker (bör ej ske) syns aspirerat blod under injektionsnålens luerfattning. Om blod kommer ner i själva sprutan, kan denna sluta fungera. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Procren Depot 3,75 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta Procren Depot 11,25 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta Procren Depot 30 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta",
        "composition": "En förfylld spruta innehåller 3,75 mg, 11,25 mg respektive 30 mg leuprorelinacetat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till injektionsvätska, suspension i förfylld spruta.Vitt pulver i främre kammaren.Klar, färglös vätska i bakre kammaren.",
        "clinical": "4.1 Terapeutiska indikationer Hos vuxna Lokalt avancerad samt metastaserande prostatacancer som alternativ till kirurgisk kastration. Som neoadjuvant eller adjuvant behandling vid strålterapi till patienter med lokalt avancerad prostatacancer eller lokaliserad prostatacancer av intermediär- eller högrisk typ. Som adjuvant behandling efter radikal prostatektomi till patienter med hög risk för recidiv, exempelvis som vid lymfkörtelengagemang. Symtomlindring vid endometrios. Hos barn Behandling av central pubertas praecox (flickor under 9 år, pojkar under 10 år). 4.2 Dosering och administreringssätt Procren Depot ska ges med försiktighet till patienter med nedsatt njurfunktion, ryggmärgskompression eller uretärobstruktion samt till patienter med risk för utveckling av dessa tillstånd (se även avsnitt 4.4). Försiktighet bör också iakttas vid administrering till äldre patienter. Dosering Vuxna Prostatacancer: Den rekommenderade dosen för subkutan injektion är 3,75 mg en gång i månaden, 11,25 mg en gång var 3:e månad eller 30 mg var 6:e månad. Behandlingen bör inte avbrytas vid remission eller förbättring. Hos patienter som behandlas med GnRH-analoger för prostatacancer brukar behandling fortgå efter utveckling av kastrationsresistent prostatacancer. Hänvisning bör göras till relevanta riktlinjer. Endometrios: Den rekommenderade dosen för subkutan injektion är 3,75 mg en gång i månaden. Behandlingen inleds på första till femte menstruationsdagen. Behandlingen av endometrios bör inte överstiga 6 månader. Procren som kompletteras med hormonell substitutionsterapi (HST) är rekommenderat för initial och upprepad behandling av endometrios upp till 12 månader. Vid behandling upp till 12 månader kan tillägg av HST (östrogen och gestagen) minska skeletturkalkning och östrogenbristsymptom. Pediatrisk population Behandling med Procren Depot hos barn ska ske under överseende av pediatrisk endokrinolog. Dosschemat behöver anpassas individuellt.Den rekommenderade startdosen beror på kroppsvikt. Barn med en kroppsvikt ≥ 20 kg Procren Depot 3,75 mg: 1 ml (3,75 mg leuprorelinacetat) suspension administreras en gång i månaden som en subkutan injektion.Procren Depot 11,25 mg: 1 ml (11,25 mg leuprorelinacetat) suspension administreras var tredje månad som en subkutan injektion.Barnets ökning i vikt bör följas.Beroende på symtomen kan det vara nödvändigt att öka dosen vid otillräcklig suppression (kliniskt svar t.ex. små blödningar eller otillräcklig suppression av gonadotropin i LHRH-test). Den minsta effektiva dos som ska administreras bör då bestämmas med hjälp av LHRH-testet.Behandlingslängden beror på kliniska parametrar vid behandlingsstart och medan behandlingen pågår (prognos på slutlig längd, tillväxthastighet, skelettålder och/eller accelererad skelettålder) och beslutas av behandlande barnläkare tillsammans med vårdnadshavaren och, om lämpligt, det behandlade barnet. Skelettålder bör följas under behandlingen med 6-12 månaders intervall.Hos flickor där skelettmognaden är över 12 år och hos pojkar där skelettmognaden är över 13 år bör utsättande av behandlingen övervägas med hänsyn till de kliniska parametrarna.Hos flickor bör graviditet uteslutas innan behandlingen inleds. Förekomst av graviditet under behandlingen kan generellt inte uteslutas. I sådana fall ska läkare kontaktas.Observera:För att förhindra återfall av symtom på central pubertas praecox bör administreringsintervallet vara: Procren Depot 3,75 mg var 30:e dag ± 2 dagar eller Procren Depot 11,25 mg var 90:e dag ± 2 dagar. Administreringssätt Procren Depot bör beredas och administreras endast av sjukvårdspersonal som är förtrogna med dessa rutiner.Procren Depot ska ges som subkutan injektion. För beredning av injektionsvätskan se avsnitt 6.6. Det är mycket viktigt att undvika oavsiktlig intraarteriell injektion p.g.a. potentiell utveckling av trombos i små kärl distalt om injektionsstället. 4.3 Kontraindikationer Överkänslighet mot leuprorelin, liknande nonapeptider eller mot något hjälpämne. Odiagnosticerad vaginalblödning. Gravida kvinnor eller kvinnor med misstänkt graviditet. Se även 4.6.Hos flickor med central pubertas praecox: Graviditet och amning Odiagnostiserad vaginalblödning. 4.4 Varningar och försiktighet Procren Depot 3,75 mg innehåller renat gelatin som i sällsynta fall kan ge anafylaxi. Patienten bör därför observeras noga efter administrering av läkemedlet. Noggrann övervakning av leverfunktion är nödvändigt under behandling med leuprorelinacetat då förhöjda transaminasvärden, alkaliskt fosfatas, LD, gamma-GT och bilirubin kan uppkomma (se även 4.8).Det finns en ökad risk för depression (som kan vara allvarlig) för patienter som behandlas med GnRH-agonister, som Procren depot. Patienterna bör informeras om detta och behandlas på lämpligt sätt om symtom uppkommer. Konvulsioner Rapporter efter marknadsföring har setts hos patienter som behandlas med leuprorelinacetat. Dessa inkluderade kvinnor och barn, patienter med tidigare kramper, epilepsi, cerebrovaskulära tillstånd, CNS-avvikelser eller tumörer och hos patienter med samtidig medicinering som kan ge konvulsioner såsom bupropion och SSRI. Konvulsioner har även rapporterats hos patienter som inte har dessa tillstånd. Idiopatisk intrakraniell hypertension Idiopatisk intrakraniell hypertension (pseudotumor cerebri) har rapporterats hos patienter som fått leuprorelin. Patienterna ska varnas om tecken och symtom på idiopatisk intrakraniell hypertension, däribland svår eller återkommande huvudvärk, synstörningar och tinnitus. Om idiopatisk intrakraniell hypertension uppstår ska utsättning av leuprorelin övervägas.Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill natriumfritt. Prostatacancer Initialt erhålls en övergående ökning av serumtestosteron. Detta kan leda till symptomprogress som kan vara av klinisk betydelse, t.ex. hos patienter med metastaser till ryggrad eller med urinvägsobstruktion. Denna risk kan reduceras genom behandling med antiandrogen.Den resulterande hypogonadismen, som vanligtvis observeras under långtidsbehandling med GnRH-analoger eller vid orkektomi, kan leda till utveckling av osteoporos med ökad risk för benfraktur. Hos riskpatienter kan tilläggsbehandling med bisfosfonat vara en profylaktisk åtgärd mot sådan bendemineralisering.Kastrationsnivå nås vanligen inom 2 till 4 veckor. I enstaka fall ses en otillfredsställande suppression av testosteronproduktionen. Detta kan bero på otillräckligt upptag av leuprorelin från injektionsstället.Svaret på behandlingen bör följas genom bestämning av PSA i serum. Vid otillfredsställande svar, eller vid svullnad på injektionsstället bör testosteron i serum bestämmas. Vid otillräcklig suppression kan en ny, tidigarelagd injektion av Procren Depot ges. En övergående ökning i PSA i serum kan förekomma ibland på ett tidigt stadium men har vanligen återgått till normala eller nära normala värden under 4:e veckan. Metabola förändringar Användning av androgen deprivationsterapi (ADT), inklusive GnRH-agonister, kan vara associerad med en ökad risk för metabola förändringar såsom hyperglykemi, diabetes, hyperlipidemi och icke alkoholorsakad fettlever (NAFLD). Kontrollera blodglukos och/eller glykosylerat hemoglobin (HbA1c) samt lipider regelbundet hos patienter som får GnRH agonister och behandla enligt gällande riktlinjer (se avsnitt 4.8). Kardiovaskulär sjukdom Ökad risk för att utveckla hjärtinfarkt, plötslig hjärtdöd och stroke har rapporterats i samband med GnRH agonist användning. Risken verkar låg baserad på rapporter om relativ risk och ska utvärderas noggrant med kardiovaskulära riskfaktorer, då man beslutar om vilken behandling patienter med prostata cancer ska få. Patienter som får GnRH agonister ska kontrolleras för symtom och tecken som tyder på utvecklande av kardiovaskulär sjukdom och ska behandlas enligt gällande behandlingsriktlinjer. Effekt på QT-intervallet Androgen deprivationsterapi kan förlänga QT-intervallet.För patienter med QT-förlängning i anamnesen eller med riskfaktorer för QT-förlängning samt för patienter som samtidigt behandlas med andra läkemedel som kan förlänga QT-intervallet (se avsnitt 4.5), bör förskrivare bedöma nytta/risk-balansen inklusive risken för Torsade de pointes, innan behandling med Procren Depot påbörjas. Endometrios Under behandlingen bör kvinnor använda icke-hormonell antikonception, eftersom graviditeter har rapporterats under pågående behandling med Procren Depot.Då en minskning av benmassan kan inträffa p.g.a. preparatets östrogenreducerande effekt, bör behandlingstiden med Procren Depot begränsas till 6 månader alternativt ges i kombination med hormonell substitutionsterapi (HST) i upp till 12 månader. Försiktighet skall iakttas hos patienter med riskfaktorer för osteoporos. Svår vaginalblödning kan uppträda under behandling med Procren Depot. Noggrann övervakning är därför motiverad och observerad abnormitet bör åtgärdas. Barn Innan behandlingsstart är det nödvändigt att bestämma exakt diagnos av idiopatisk och/eller neurogen central pubertas praecox.Detta är en långtidsbehandling som anpassas individuellt. Procren Depot 3,75 mg bör ges så exakt som möjligt en gång i månaden.Fördröjning av injektionsdatum i undantagsfall, på några dagar (30 ± 2 dagar), påverkar inte behandlingsresultatet.Procren Depot 11,25 mg bör ges så exakt som möjligt var tredje månad. Fördröjning av injektionsdatum i undantagsfall, på några dagar (90 ± 2 dagar) påverkar inte behandlingsresultatet.I händelse av att steril böld uppstår vid injektionsstället (främst rapporterad efter intramuskulär injektion med högre doser än rekommenderat) kan absorptionen av leuprorelinacetat från injektionsstället minska. I dessa fall bör hormonella parametrar (testosteron, östradiol) kontrolleras varannan vecka (se avsnitt 4.2).Behandling av barn med progressiva hjärntumörer bör följa en noggrann individuell värdering av risker och fördelar.Hos flickor kan vaginala blödningar, stänkblödningar och flytningar uppkomma efter den första injektionen som ett tecken på hormonnedreglering. Vaginal blödning efter den första/andra månaden av behandlingen behöver utredas.Bentätheten (BMD) kan minska under GnRH-behandling av central pubertas praecox. Tillväxten av benmassa återställs emellertid efter avslutad behandling och maximal benmassa i senare tonåren verkar inte påverkas av behandlingen.Vid avslutad GnRH-behandling kan förskjuten femurepifys förekomma. Förklaringen kan vara att de låga koncentrationerna av östrogen under behandling med GnRH-agonister försvagar epifysbrosket. Ökningen i tillväxthastighet som sker efter avslutad behandling resulterar i en efterföljande reduktion av den skjuvkraft som krävs för att förskjuta epifysen. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Eftersom androgen deprivationsterapi kan förlänga QT-intervallet, bör en noggrann övervägning göras av samtidig användning av Procren Depot med läkemedel som förlänger QT-intervallet, eller med läkemedel som kan framkalla torsade de pointes såsom klass IA antiarytmika (t.ex. kinidin, disopyramid) eller klass IIIA antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika m.fl. (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Se avsnitt 4.3 Kontraindikationer. Graviditet Leuprorelin skall inte ges till gravida kvinnor eller kvinnor som försöker bli gravida. Aborter p.g.a. GnRH-derivat har rapporterats. I djurförsök har leuprorelin orsakat fortplantningsstörningar. Amning Uppgift saknas om leuprorelin passerar över i modersmjölk. Då effekterna av leuprolin på amning eller barn som ammas är okända, bör kvinnor som får leuprorelin inte amma. Fertilitet Uppgift saknas om behandling med GnRH analog > 6 månader vid endometriosassocierad infertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Trötthet och yrsel har rapporterats som vanliga biverkningar av behandlingen. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning. 4.8 Biverkningar Den vanligaste biverkan är blodvallningar, som uppträder initialt hos ca hälften av alla patienter men tenderar att avta med tiden.Biverkningar relaterade till Procren Depot är sammanställda i Tabell 1 enligt MedDRA-klassificering av organsystem och frekvens. Följande frekvenskategorier används:Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/ 1000, <1/100), sällsynta (≥1/10 000, <1/1 000) mycket sällsynta (<1/10 000,) ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1. Biverkningar rapporterade för Procren Depot MedDRA Klassificering av organsystem Frekvens Biverkningar Blodet och lymfsystemet Mindre vanliga Anemi, trombocytopeni, erytrocytos, leukopeni, förlängd partiell tromboplastintid (kvinnor) Ingen känd frekvens Venös och arteriell tromboembolisjukdom Immunsystemet Sällsynta Överkänslighetsreaktioner liknande anafylaxi. Endokrina systemet Vanliga Blodvallningar, minskad bröststorlek (kvinnor), nedsatt libido, svettningar, ömhet och svullnad i brösten (män) Mindre vanliga Gynekomasti (män), obehag perinealt Sällsynta Degenerering av myom Mycket sällsynta Hypofysär apoplexi1 Metabolism och nutrition Mindre vanliga Förhöjda triglycerider, förhöjt totalkolesterol eller LDL-kolesterol och urinsyra, hyperkalemi. Förhöjd blodsockernivå (män) Psykiska störningar Vanliga Humörförändringar, depression (långtidsanvändning) Mindre vanliga Humörförändringar, depression (korttidsbehandling) Centrala och perifera nervsystemet Mindre vanliga Parestesier Sällsynta Konvulsioner Ingen känd frekvens Idiopatisk intrakraniell hypertension (pseudotumor cerebri) (se avsnitt 4.4) Ögon Mindre vanliga Synstörningar (kvinnor) Öron och balansorgan Mindre vanliga Tinnitus, hörselnedsättning Hjärtat Mindre vanliga EKG-förändringar, takykardi, hypertoni Ingen känd frekvens QT-förlängning (män) (se avsnitt 4.4 och avsnitt 4.5) Blodkärl Sällsynta Hypotoni Andningsvägar bröstkorg och mediastinum Sällsynta Interstitiell pneumoni Ingen känd frekvens Interstitiell lungsjukdom Magtarmkanalen Vanliga Illamående/kräkningar Mindre vanliga Anorexi, diarré, epigastralgier, förstoppning, stomatit Lever och gallvägar Mindre vanliga Förändrade levervärden (vanligen övergående) såsom förhöjda transaminaser och fosfataser Ingen känd frekvens Allvarlig leverskada Icke alkoholorsakad fettlever (NAFLD) (män) Hud och subkutan vävnad Vanliga Utslag Mindre vanliga Klåda, dermatit, acne, alopeci, nagelabnormiteter Muskuloskeletala systemet och bindväv Vanliga Bensmärtor under initialskedet Mindre vanliga Artralgi, smärtor i skuldror, nedre rygg och skelett, svårigheter vid gång, myalgi (kvinnor). Förhöjt serumfosfor (kvinnor), hyperkalcemi (kvinnor) Ingen känd frekvens Osteoporos2 Njurar och urinvägar Mindre vanliga Miktionsrubbningar som urinretention, pollakisuri, hematuri, dysuri (kvinnor), förhöjda ureavärden Reproduktionsorgan och bröstkörtel Vanliga Testisatrofi, impotens (män), vaginal torrhet Mindre vanliga Metrorragi eller menorrhagi (kvinnor), vulvovaginit (kvinnor), ökad vaginalfluor eller ovariellt hyperstimuleringssyndrom (kvinnor), coitussmärtor (kvinnor) Allmänna symtom och/eller symtom vid administreringsstället Vanliga Trötthet, yrsel, huvudvärk, lokala reaktioner vid injektionsstället Mindre vanliga Ödem, viktökning, tryckkänsla över bröstet, stelhet, ökad hårväxt, karpaltunnelsyndrom (kvinnor), feber, irritabilitet (kvinnor), trötthet (kvinnor), insomnia (kvinnor) Sällsynta Abscess vid injektionsstället. 1 Liksom med andra medel i denna klass har mycket sällsynta fall av hypofysär apoplexi rapporterats efter initial administrering till patienter med hypofysadenom. 2 Osteoporos associeras till de farmakodynamiska effekterna av leuprorelinacetat på steroidogenes efter lång exponering (minst 6 till 12 månader). Lokala reaktioner vid injektionsstället ses oftare (15% mot 10%) för 11,25 mg. Dessa reaktioner är vanligen milda till karaktären.Säkerhetsprofilen för Procren Depot 30 mg överensstämmer med Procren Depot 11,25 mg med undantag för lokala hudreaktioner, vilka är vanligare med 30 mg.I enstaka fall har en kortvarig symtomförsämring rapporterats i början av behandlingen. Detta kan undvikas genom samtidig behandling med ett antiandrogen under inledningsskedet.Efter marknadsföring har fall av allvarliga venösa och arteriella tromboembolier rapporterats inklusive djup ventrombos, lungemboli, hjärtinfarkt, stroke och transient ischemisk attack. Även om ett tillfälligt samband rapporterats i vissa fall var de flesta fallen påverkade av riskfaktorer eller samtidig annan medicinering. Pediatrisk population I början av behandlingen, inträffar en kortvarig och uppblossande ökning av nivån av könshormoner, följt av en minskning till värden inom det prepubertala intervallet. På grund av denna farmakologiska effekt, kan biverkningar uppträda särskilt i början av behandlingen. Tabell 2. Biverkningar rapporterade för barn MedDRA Klassificering av organsystem Frekvens Biverkningar Immunsystemet Mycket sällsynta Generella allergiska reaktioner (feber, utslag t.ex. klåda, anafylaktisk reaktion) Psykiska störningar Vanliga Humörförändringar Centrala och perifera nervsystemet Vanliga Huvudvärk1 Ingen känd frekvens Idiopatisk intrakraniell hypertension (pseudotumor cerebri) (se avsnitt 4.4) Magtarmkanalen Vanliga Magsmärta/magkramper, illamående/kräkningar Hud och subkutan vävnad Vanliga Akne Reproduktionsorgan och bröstkörtel Vanliga Vaginalblödning, stänkblödning2, flytningar Allmänna symtom och/eller symtom vid administreringsstället Vanliga Reaktioner vid injektionsstället 1 Som för andra läkemedel i denna klass, har mycket sällsynta fall av hypofysär apoplexi rapporterats efter initial administrering hos patienter med hypofysadenom. 2 Observera: I allmänhet bör förekomsten av vaginala stänkblödningar med fortsatt behandling (efter eventuell utsättningsblödning första behandlingsmånaden) bedömas som ett tecken på potentiell underdosering. Suppressionen av hypofysen bör då bestämmas genom en LHRH-test. Psykiska biverkningar Psykiska biverkningar har rapporterats hos patienter som tar GnRH-agonister. Dessa innefattar humörförändringar, t.ex. symtom på emotionell labilitet såsom gråt, ilska och aggression. Övervaka utveckling eller förvärring av psykiska symtom under behandling med leuprorelinacetat. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen kliniskt erfarenhet av överdosering av leuprorelin acetat depot suspension. Om överdosering sker ska patienter övervakas noga och omhändertagandet ska vara symtomatisk och stödjande.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: GnRH-agonist ATC-kod L02AE02Procren Depot innehåller leuprorelinacetat, som är en syntetisk nonapeptid, analog till det naturligt förekommande gonadotropinfrisättande hormonet LHRH. Leuprorelin är ca 70 gånger mer aktivt än nativt LHRH. Vid tillförsel av LHRH-analoger erhålls initialt en ökad frisättning av FSH och LH och därmed även av könshormonerna hos både män och kvinnor. Efter ca 2 veckor fås en blockering av denna frisättning med sänkt testosteronproduktion hos män och sänkt östradiolproduktion hos kvinnor som följd. Då många prostatatumörer är androgenberoende kan detta resultera i en hämning av tumörtillväxt och atrofi av reproduktionsorganen. Suppression av spermatogenesen är en följdverkan som är reversibel vid utsättning.Den hämmade östrogenproduktionen leder till regression av östrogenberoende vävnad som vid endometrios. Den medför också en reducerad bentäthet. Av detta skäl bör behandlingen av kvinnor inte pågå längre än 6 månader.I kliniska studier hos patienter med metastaserande kastrationsresistent prostatacancer för läkemedel såsom hämmare av den androgena hormonaxeln (abirateronacetat och enzalutamid), docetaxel, kabazitaxel respektive Ra-223, kvarstod patienterna på behandling med GnRH analog. En dubbelblind studie med fyra armar med 201 endometriospatienter med måttlig till svår smärta genomfördes för att jämföra monoterapi med leuprorelin 3,75 mg var 4:e vecka mot add-back terapi med 5 mg noretisteronacetat (NETA) per dag, 5 mg NETA + 0,625 mg konjugerade ekvina östrogener (CEE) eller 5 mg NETA + 1,25 mg CEE. Förutom effekt (förbättring av smärtsymtom på Biberoglu & Behrman-skala), undersöktes även bentätheten (BMD med DEXA metoden) vid 6 och 12 månader (och fram till 24 månader efter avslutad behandling) samt vasomotoriska symtom. En signifikant förbättring av symtomen på endometrios jämfört mot baslinjen sågs i alla fyra behandlingsgrupperna. Patienter som erhöll add-back terapi med 5 mg NETA per dag rapporterade värmevallningar i signifikant mindre utsträckning än patienter som enbart erhöll leuprorelin. (60 % mot 88 %, p < 0,05). BMD, som enbart var en sekundär endpoint i studien, minskade med 6,3 % under 12 månader vid monoterapi med leuprorelin men var i stort sett stabil i add-back grupperna (5 mg NETA: 0,9 % minskning, 5 mg NETA + 0,625 mg CEE: 0,2 % minskning, 5 mg NETA + 1,25 mg CEE: 0,6 % minskning). I slutet av 24-månadersuppföljningen, hade patienterna i add-back grupperna återfått sina ursprungliga värden, medan BMD fortfarande var 1 % lägre i monoterapigruppen jämfört med baslinjen.En andra, öppen, okontrollerad studie med 136 endometriospatienter undersökte effekten på bentätheten som primär endpoint vid 12 månaders GnRH-behandling med add-back terapi med 5 mg NETA per dag. Bentätheten minskade 1 % i slutet av behandlingen. BMD nivåerna återgick till det ursprungliga i slutet av 12-månadersuppföljningen. Hos barn: Reversibel suppression av hypofysens utsöndring av gonadotropin sker, med en efterföljande minskning av östradiol- (E2) eller testosteronnivåer till prepubertala nivåer.Initial uppblossande stimulering av gonaderna kan orsaka vaginal blödning hos flickor som redan passerat menarche vid behandlingsstart.Utsättningsblödning kan uppträda vid början av behandlingen. Blödningen upphör normalt när behandlingen fortsätter. Följande terapeutiska effekter kan påvisas: Suppression av basala och stimulerade gonadotropinnivåer till prepubertala nivåer; Suppression av prematurt förhöjda könshormonnivåer till prepubertala nivåer och avstannande av prematur menstruation; Avstannande/återgång av somatisk pubertetsutveckling (Tanner stadier); Förbättring/normalisering av förhållandet mellan kronologisk ålder och skelettålder; Förebyggande av progressiv accelererande skelettålder; Minskning och normalisering av tillväxthastighet; Ökning av slutlängd. Behandlingsresultatet är hämningen av den, enligt prepubertal ålder, patologiskt, prematurt aktiverade hypotalamus-hypofys-gonadaxeln. I en långtidsstudie på barn som behandlats med leuprorelin i doser upp till 15 mg per månad i > 4 år utvecklades de pubertala dragen efter avslutad behandling. Uppföljning av 20 kvinnliga försökspersoner till vuxen ålder visade på normala menstruationscykler hos 80 % och 12 graviditeter hos 7 av 20 personer inklusive flerbörd för 4 personer. 5.2 Farmakokinetiska egenskaper Efter administrering av respektive styrka erhålles mätbara nivåer av leuprorelin under hela doseringsintervallet. Systemexponeringen av leuprorelin är i de flesta fall tillräcklig för att ge suppression av testosteron till kastrationsnivåer. Hos barn: Procren Depot 3,75 mg: Bild 1 visar serumnivåerna för leuprorelin efter en subkutan administration av leuprorelinacetat depot vid doser på 30 mikrogram/kg kroppsvikt. Maximala serumnivåer uppnåddes 60 minuter efter administrering (7,81 ± 3,59 ng/ml). AUC0-672 är 105,78 ± 52,40 ng x timme/ml. Bild 1: Serumnivåer för leuprorelin efter en subkutan administrering av 30 mikrogram/kg kroppsvikt av leuprorelinacetat depot (n= 6) (Medel ± standardavvikelse).Procren Depot 11,25 mg:Bild 2 visar serumnivåerna för leuprorelin hos barn under de första 6 månaderna av behandlingen (två subkutana injektioner). Från den första injektionen ökar serumnivåerna för leuprorelin och når maximala serumnivåer vid månad 4 (294,79 pg/ml ± 105,42) och minskar något fram till månad 6 (229,02 pg/ml ± 103,33). Bild 2: Serumnivåer för leuprorelin under de första sex månaderna vid behandling med Procren Depot 11,25 mg (två subkutana injektioner) (n=42-43). 5.3 Prekliniska säkerhetsuppgifter I studier med upprepad subkutan eller intramuskulär administrering av leuprorelinacetat hos råtta och hund noterades lokala hudlesioner vid injektionsstället samt atrofiska förändringar av reproduktionsorganen beroende på substansens endokrinologiska effekter. Hos råtta utvecklades vakuoler i leverceller och i de tubulära epitelcellerna i njure.Leuprorelin var negativt i studier på genotoxisk potential. I karcinogenicitetsstudier hos råtta och mus med daglig subkutan administrering av leuprorelin i två år sågs en dosberoende ökning av hypofysadenom hos råtta men ej hos mus.Leuprorelin kan reducera manlig och kvinnlig fertilitet. Administrering av leuprorelin till han- och honråttor vid doserna 0,0024, 0,24 och 2,4 mg/kg per månad under 3 månader (så låg som 1/300 av den beräknade dosen till människa) orsakade atrofi av reproduktionsorganen och försämring av den reproduktiva funktionen. Inga tecken på teratogen potential har observerats i råtta. Embryotoxiska/embryoletala effekter har noterats i kanin. Administrering dag 6 av dräktigheten i kanin orsakade en dosberoende ökning av missbildningar hos avkomman.Kliniska och farmakologiska studier har visat att fertilitetssupressionen var reversibel senast 24 veckor efter avslutad kontinuerlig administrering av leuprorelinacetat.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Procren Depot 3,75 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta Pulver: DL-laktid-glykolid sampolymer, mannitol och gelatin. Vätska: Mannitol, karmellosnatrium, polysorbat 80, ättiksyra (för pH-justering) och vatten för injektionsvätskor. Procren Depot 11,25 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta Procren Depot 30 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta Pulver: Poly(DL-laktid) och mannitol. Vätska: Mannitol, karmellosnatrium, polysorbat 80, ättiksyra (för pH-justering) och vatten för injektionsvätskor. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet Procren Depot 3,75 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta.Procren Depot 11,25 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta.3 år Färdig injektionsvätska: Används omedelbart. Procren Depot 30 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta3 år. Färdig injektionsvätska: 24 timmar. Kemisk och fysikalisk stabilitet av färdigberedda lösningar har visats för 24 timmar vid högst 25ºC. Ur mikrobiologisk synvinkel bör färdigberedd lösning användas omedelbart. Om den inte används omedelbart är förvaringstiden och förvaringsvillkoren före administrering användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 till 8°C, om inte beredningen skett under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Pulver och vätska: Förvaras vid högst 25ºC i originalförpackningen (ljuskänsligt). Färdig injektionsvätska: Förvaras vid högst 25ºC. 6.5 Förpackningstyp och innehåll Procren Depot 3,75 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta Förfylld tvåkammarspruta av typ I glas med proppar av klorobutylgummi. En 25 G-nål och en spritsudd bipackas per spruta.1 x 1 förfylld spruta3 x 1 förfylld spruta Procren Depot 11,25 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta. Förfylld tvåkammarspruta av typ I glas med proppar av klorobutylgummi. En 23 G-nål och en spritsudd bipackas per spruta.1 x 1 förfylld spruta Procren Depot 30 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta Förfylld tvåkammarspruta av typ I glas med proppar av klorobutylgummi. En 23 G-nål och en spritsudd bipackas per spruta.1 x 1 förfylld spruta. 6.6 Särskilda anvisningar för destruktion och övrig hantering I Procren Depot förfylld spruta innehåller främre kammaren 3,75 mg, 11,25 mg eller 30 mg leuprorelinacetat i pulverform och bakre kammaren innehåller 1 ml lösningsmedel. Kolven är packad separat i kartongen. Injektionsvätskan färdigställs omedelbart före administrering. Bruksanvisning finns i förpackningen. För att förbereda för en injektion skruvas den vita kolven fast i injektionssprutans botten tills den bakre gummiproppen börjar snurra (Bild 1). Nålen ska vara ordentligt fastskruvad på sprutan. Knacka på sprutan så att eventuellt pulver lossnar från kammarens vägg. Håll sprutan i upprätt ställning, med injektionsnålens spets uppåt. Tryck in kolven långsamt tills den mellersta gummiproppens främre del når den blå linjen mitt på sprutan, detta skall ta ca 6-8 sek (Bild 2). Skaka eller rulla sprutan mellan handflatorna tills en homogen suspension har erhållits (Bild 3). Om pulvret fastnar vid gummi-proppen, knacka med fingret på injektionssprutan. Avlägsna nålskyddet genom att dra rakt upp (vrid ej) och tryck kolven framåt för att avlägsna all luft från sprutan (Bild 4). Rengör injektionsstället och injicera all vätska subkutant (Bild 5). Observera: Om aspirering sker (bör ej ske) syns aspirerat blod under injektionsnålens luerfattning. Om blod kommer ner i själva sprutan, kan denna sluta fungera. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Bild 1. Bild 2. Bild 3. Bild 4. Bild 5.",
        "prod-license": "AbbVie ABBox 1523171 29 Solna",
        "approval-number": "Procren Depot 3,75 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta: 20487. Procren Depot 11,25 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta: 18114. Procren Depot 30 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta: 25836.",
        "approval-first-date": "Första godkännandet: Procren Depot 3,75 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta: 2004-06-11. Procren Depot 11,25 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta: 2003-11-21. Procren Depot 30,0 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta: 2008-04-11. Förnyat godkännande: Procren Depot 3,75 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta: 2006-02-22. Procren Depot 11,25 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta: 2006-02-22 Procren Depot 30 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta: 2013-04-11",
        "revision-date": "17 November 2023"
    },
    "fass_text": {
        "indication": "Hos vuxna Lokalt avancerad samt metastaserande prostatacancer som alternativ till kirurgisk kastration. Som neoadjuvant eller adjuvant behandling vid strålterapi till patienter med lokalt avancerad prostatacancer eller lokaliserad prostatacancer av intermediär- eller högrisk typ. Som adjuvant behandling efter radikal prostatektomi till patienter med hög risk för recidiv, exempelvis som vid lymfkörtelengagemang. Symtomlindring vid endometrios. Hos barn Behandling av central pubertas praecox (flickor under 9 år, pojkar under 10 år).",
        "contraindication": "Överkänslighet mot leuprorelin, liknande nonapeptider eller mot något hjälpämne. Odiagnosticerad vaginalblödning. Gravida kvinnor eller kvinnor med misstänkt graviditet. Se även \"Fertilitet\", \"Graviditet\" och \"Amning\". Hos flickor med central pubertas praecox: Graviditet och amning Odiagnostiserad vaginalblödning.",
        "dosage": "Procren Depot ska ges med försiktighet till patienter med nedsatt njurfunktion, ryggmärgskompression eller uretärobstruktion samt till patienter med risk för utveckling av dessa tillstånd (se även avsnitt \"Varningar och försiktighet\"). Försiktighet bör också iakttas vid administrering till äldre patienter. Vuxna Prostatacancer: Den rekommenderade dosen för subkutan injektion är 3,75 mg en gång i månaden, 11,25 mg en gång var 3:e månad eller 30 mg var 6:e månad. Behandlingen bör inte avbrytas vid remission eller förbättring. Hos patienter som behandlas med GnRH-analoger för prostatacancer brukar behandling fortgå efter utveckling av kastrationsresistent prostatacancer. Hänvisning bör göras till relevanta riktlinjer. Endometrios: Den rekommenderade dosen för subkutan injektion är 3,75 mg en gång i månaden. Behandlingen inleds på första till femte menstruationsdagen. Behandlingen av endometrios bör inte överstiga 6 månader. Procren som kompletteras med hormonell substitutionsterapi (HST) är rekommenderat för initial och upprepad behandling av endometrios upp till 12 månader. Vid behandling upp till 12 månader kan tillägg av HST (östrogen och gestagen) minska skeletturkalkning och östrogenbristsymptom. Pediatrisk population Behandling med Procren Depot hos barn ska ske under överseende av pediatrisk endokrinolog. Dosschemat behöver anpassas individuellt. Den rekommenderade startdosen beror på kroppsvikt. Barn med en kroppsvikt ≥ 20 kg Procren Depot 3,75 mg: 1 ml (3,75 mg leuprorelinacetat) suspension administreras en gång i månaden som en subkutan injektion. Procren Depot 11,25 mg: 1 ml (11,25 mg leuprorelinacetat) suspension administreras var tredje månad som en subkutan injektion. Barnets ökning i vikt bör följas. Beroende på symtomen kan det vara nödvändigt att öka dosen vid otillräcklig suppression (kliniskt svar t.ex. små blödningar eller otillräcklig suppression av gonadotropin i LHRH-test). Den minsta effektiva dos som ska administreras bör då bestämmas med hjälp av LHRH-testet. Behandlingslängden beror på kliniska parametrar vid behandlingsstart och medan behandlingen pågår (prognos på slutlig längd, tillväxthastighet, skelettålder och/eller accelererad skelettålder) och beslutas av behandlande barnläkare tillsammans med vårdnadshavaren och, om lämpligt, det behandlade barnet. Skelettålder bör följas under behandlingen med 6-12 månaders intervall. Hos flickor där skelettmognaden är över 12 år och hos pojkar där skelettmognaden är över 13 år bör utsättande av behandlingen övervägas med hänsyn till de kliniska parametrarna. Hos flickor bör graviditet uteslutas innan behandlingen inleds. Förekomst av graviditet under behandlingen kan generellt inte uteslutas. I sådana fall ska läkare kontaktas. Observera: För att förhindra återfall av symtom på central pubertas praecox bör administreringsintervallet vara: Procren Depot 3,75 mg var 30:e dag ± 2 dagar eller Procren Depot 11,25 mg var 90:e dag ± 2 dagar. Administreringssätt Procren Depot bör beredas och administreras endast av sjukvårdspersonal som är förtrogna med dessa rutiner. Procren Depot ska ges som subkutan injektion. För beredning av injektionsvätskan se avsnitt \"Hållbarhet, förvaring och hantering\". Det är mycket viktigt att undvika oavsiktlig intraarteriell injektion p.g.a. potentiell utveckling av trombos i små kärl distalt om injektionsstället.",
        "caution": "Procren Depot 3,75 mg innehåller renat gelatin som i sällsynta fall kan ge anafylaxi. Patienten bör därför observeras noga efter administrering av läkemedlet. Noggrann övervakning av leverfunktion är nödvändigt under behandling med leuprorelinacetat då förhöjda transaminasvärden, alkaliskt fosfatas, LD, gamma-GT och bilirubin kan uppkomma (se även Biverkningar). Det finns en ökad risk för depression (som kan vara allvarlig) för patienter som behandlas med GnRH-agonister, som Procren depot. Patienterna bör informeras om detta och behandlas på lämpligt sätt om symtom uppkommer. Konvulsioner Rapporter efter marknadsföring har setts hos patienter som behandlas med leuprorelinacetat. Dessa inkluderade kvinnor och barn, patienter med tidigare kramper, epilepsi, cerebrovaskulära tillstånd, CNS-avvikelser eller tumörer och hos patienter med samtidig medicinering som kan ge konvulsioner såsom bupropion och SSRI. Konvulsioner har även rapporterats hos patienter som inte har dessa tillstånd. Idiopatisk intrakraniell hypertension Idiopatisk intrakraniell hypertension (pseudotumor cerebri) har rapporterats hos patienter som fått leuprorelin. Patienterna ska varnas om tecken och symtom på idiopatisk intrakraniell hypertension, däribland svår eller återkommande huvudvärk, synstörningar och tinnitus. Om idiopatisk intrakraniell hypertension uppstår ska utsättning av leuprorelin övervägas. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill natriumfritt. Prostatacancer Initialt erhålls en övergående ökning av serumtestosteron. Detta kan leda till symptomprogress som kan vara av klinisk betydelse, t.ex. hos patienter med metastaser till ryggrad eller med urinvägsobstruktion. Denna risk kan reduceras genom behandling med antiandrogen. Den resulterande hypogonadismen, som vanligtvis observeras under långtidsbehandling med GnRH-analoger eller vid orkektomi, kan leda till utveckling av osteoporos med ökad risk för benfraktur. Hos riskpatienter kan tilläggsbehandling med bisfosfonat vara en profylaktisk åtgärd mot sådan bendemineralisering. Kastrationsnivå nås vanligen inom 2 till 4 veckor. I enstaka fall ses en otillfredsställande suppression av testosteronproduktionen. Detta kan bero på otillräckligt upptag av leuprorelin från injektionsstället. Svaret på behandlingen bör följas genom bestämning av PSA i serum. Vid otillfredsställande svar, eller vid svullnad på injektionsstället bör testosteron i serum bestämmas. Vid otillräcklig suppression kan en ny, tidigarelagd injektion av Procren Depot ges. En övergående ökning i PSA i serum kan förekomma ibland på ett tidigt stadium men har vanligen återgått till normala eller nära normala värden under 4:e veckan. Metabola förändringar Användning av androgen deprivationsterapi (ADT), inklusive GnRH-agonister, kan vara associerad med en ökad risk för metabola förändringar såsom hyperglykemi, diabetes, hyperlipidemi och icke alkoholorsakad fettlever (NAFLD). Kontrollera blodglukos och/eller glykosylerat hemoglobin (HbA1c) samt lipider regelbundet hos patienter som får GnRH agonister och behandla enligt gällande riktlinjer (se avsnitt Biverkningar). Kardiovaskulär sjukdom Ökad risk för att utveckla hjärtinfarkt, plötslig hjärtdöd och stroke har rapporterats i samband med GnRH agonist användning. Risken verkar låg baserad på rapporter om relativ risk och ska utvärderas noggrant med kardiovaskulära riskfaktorer, då man beslutar om vilken behandling patienter med prostata cancer ska få. Patienter som får GnRH agonister ska kontrolleras för symtom och tecken som tyder på utvecklande av kardiovaskulär sjukdom och ska behandlas enligt gällande behandlingsriktlinjer. Effekt på QT-intervallet Androgen deprivationsterapi kan förlänga QT-intervallet. För patienter med QT-förlängning i anamnesen eller med riskfaktorer för QT-förlängning samt för patienter som samtidigt behandlas med andra läkemedel som kan förlänga QT-intervallet (se avsnitt Interaktioner), bör förskrivare bedöma nytta/risk-balansen inklusive risken för Torsade de pointes, innan behandling med Procren Depot påbörjas. Endometrios Under behandlingen bör kvinnor använda icke-hormonell antikonception, eftersom graviditeter har rapporterats under pågående behandling med Procren Depot. Då en minskning av benmassan kan inträffa p.g.a. preparatets östrogenreducerande effekt, bör behandlingstiden med Procren Depot begränsas till 6 månader alternativt ges i kombination med hormonell substitutionsterapi (HST) i upp till 12 månader. Försiktighet skall iakttas hos patienter med riskfaktorer för osteoporos. Svår vaginalblödning kan uppträda under behandling med Procren Depot. Noggrann övervakning är därför motiverad och observerad abnormitet bör åtgärdas. Barn Innan behandlingsstart är det nödvändigt att bestämma exakt diagnos av idiopatisk och/eller neurogen central pubertas praecox. Detta är en långtidsbehandling som anpassas individuellt. Procren Depot 3,75 mg bör ges så exakt som möjligt en gång i månaden. Fördröjning av injektionsdatum i undantagsfall, på några dagar (30 ± 2 dagar), påverkar inte behandlingsresultatet. Procren Depot 11,25 mg bör ges så exakt som möjligt var tredje månad. Fördröjning av injektionsdatum i undantagsfall, på några dagar (90 ± 2 dagar) påverkar inte behandlingsresultatet. I händelse av att steril böld uppstår vid injektionsstället (främst rapporterad efter intramuskulär injektion med högre doser än rekommenderat) kan absorptionen av leuprorelinacetat från injektionsstället minska. I dessa fall bör hormonella parametrar (testosteron, östradiol) kontrolleras varannan vecka (se avsnitt Dosering). Behandling av barn med progressiva hjärntumörer bör följa en noggrann individuell värdering av risker och fördelar. Hos flickor kan vaginala blödningar, stänkblödningar och flytningar uppkomma efter den första injektionen som ett tecken på hormonnedreglering. Vaginal blödning efter den första/andra månaden av behandlingen behöver utredas. Bentätheten (BMD) kan minska under GnRH-behandling av central pubertas praecox. Tillväxten av benmassa återställs emellertid efter avslutad behandling och maximal benmassa i senare tonåren verkar inte påverkas av behandlingen. Vid avslutad GnRH-behandling kan förskjuten femurepifys förekomma. Förklaringen kan vara att de låga koncentrationerna av östrogen under behandling med GnRH-agonister försvagar epifysbrosket. Ökningen i tillväxthastighet som sker efter avslutad behandling resulterar i en efterföljande reduktion av den skjuvkraft som krävs för att förskjuta epifysen.",
        "interaction": "Eftersom androgen deprivationsterapi kan förlänga QT-intervallet, bör en noggrann övervägning göras av samtidig användning av Procren Depot med läkemedel som förlänger QT-intervallet, eller med läkemedel som kan framkalla torsade de pointes såsom klass IA antiarytmika (t.ex. kinidin, disopyramid) eller klass IIIA antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika m.fl. (se avsnitt “Varningar och försiktighet”).",
        "pregnancy": "Se avsnitt \"Kontraindikationer\". Leuprorelin skall inte ges till gravida kvinnor eller kvinnor som försöker bli gravida. Aborter p.g.a. GnRH-derivat har rapporterats. I djurförsök har leuprorelin orsakat fortplantningsstörningar.",
        "breastfeeding": "Se avsnitt \"Kontraindikationer\". Uppgift saknas om leuprorelin passerar över i modersmjölk. Då effekterna av leuprolin på amning eller barn som ammas är okända, bör kvinnor som får leuprorelin inte amma.",
        "fertility": "Se avsnitt \"Kontraindikationer\". Uppgift saknas om behandling med GnRH analog > 6 månader vid endometriosassocierad infertilitet.",
        "driving": "Trötthet och yrsel har rapporterats som vanliga biverkningar av behandlingen. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning.",
        "side-effects": "Den vanligaste biverkan är blodvallningar, som uppträder initialt hos ca hälften av alla patienter men tenderar att avta med tiden. Biverkningar relaterade till Procren Depot är sammanställda i Tabell 1 enligt MedDRA-klassificering av organsystem och frekvens. Följande frekvenskategorier används: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/ 1000, <1/100), sällsynta (≥1/10 000, <1/1 000) mycket sällsynta (<1/10 000,) ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1. Biverkningar rapporterade för Procren Depot MedDRA Klassificering av organsystem Frekvens Biverkningar Blodet och lymfsystemet Mindre vanliga Anemi, trombocytopeni, erytrocytos, leukopeni, förlängd partiell tromboplastintid (kvinnor) Ingen känd frekvens Venös och arteriell tromboembolisjukdom Immunsystemet Sällsynta Överkänslighetsreaktioner liknande anafylaxi. Endokrina systemet Vanliga Blodvallningar, minskad bröststorlek (kvinnor), nedsatt libido, svettningar, ömhet och svullnad i brösten (män) Mindre vanliga Gynekomasti (män), obehag perinealt Sällsynta Degenerering av myom Mycket sällsynta Hypofysär apoplexi1 Metabolism och nutrition Mindre vanliga Förhöjda triglycerider, förhöjt totalkolesterol eller LDL-kolesterol och urinsyra, hyperkalemi. Förhöjd blodsockernivå (män) Psykiska störningar Vanliga Humörförändringar, depression (långtidsanvändning) Mindre vanliga Humörförändringar, depression (korttidsbehandling) Centrala och perifera nervsystemet Mindre vanliga Parestesier Sällsynta Konvulsioner Ingen känd frekvens Idiopatisk intrakraniell hypertension (pseudotumor cerebri) (se avsnitt Varningar och försiktighet) Ögon Mindre vanliga Synstörningar (kvinnor) Öron och balansorgan Mindre vanliga Tinnitus, hörselnedsättning Hjärtat Mindre vanliga EKG-förändringar, takykardi, hypertoni Ingen känd frekvens QT-förlängning (män) (se avsnitt Varningar och försiktighet och avsnitt Interaktioner) Blodkärl Sällsynta Hypotoni Andningsvägar bröstkorg och mediastinum Sällsynta Interstitiell pneumoni Ingen känd frekvens Interstitiell lungsjukdom Magtarmkanalen Vanliga Illamående/kräkningar Mindre vanliga Anorexi, diarré, epigastralgier, förstoppning, stomatit Lever och gallvägar Mindre vanliga Förändrade levervärden (vanligen övergående) såsom förhöjda transaminaser och fosfataser Ingen känd frekvens Allvarlig leverskada Icke alkoholorsakad fettlever (NAFLD) (män) Hud och subkutan vävnad Vanliga Utslag Mindre vanliga Klåda, dermatit, acne, alopeci, nagelabnormiteter Muskuloskeletala systemet och bindväv Vanliga Bensmärtor under initialskedet Mindre vanliga Artralgi, smärtor i skuldror, nedre rygg och skelett, svårigheter vid gång, myalgi (kvinnor). Förhöjt serumfosfor (kvinnor), hyperkalcemi (kvinnor) Ingen känd frekvens Osteoporos2 Njurar och urinvägar Mindre vanliga Miktionsrubbningar som urinretention, pollakisuri, hematuri, dysuri (kvinnor), förhöjda ureavärden Reproduktionsorgan och bröstkörtel Vanliga Testisatrofi, impotens (män), vaginal torrhet Mindre vanliga Metrorragi eller menorrhagi (kvinnor), vulvovaginit (kvinnor), ökad vaginalfluor eller ovariellt hyperstimuleringssyndrom (kvinnor), coitussmärtor (kvinnor) Allmänna symtom och/eller symtom vid administreringsstället Vanliga Trötthet, yrsel, huvudvärk, lokala reaktioner vid injektionsstället Mindre vanliga Ödem, viktökning, tryckkänsla över bröstet, stelhet, ökad hårväxt, karpaltunnelsyndrom (kvinnor), feber, irritabilitet (kvinnor), trötthet (kvinnor), insomnia (kvinnor) Sällsynta Abscess vid injektionsstället. 1 Liksom med andra medel i denna klass har mycket sällsynta fall av hypofysär apoplexi rapporterats efter initial administrering till patienter med hypofysadenom. 2 Osteoporos associeras till de farmakodynamiska effekterna av leuprorelinacetat på steroidogenes efter lång exponering (minst 6 till 12 månader). Lokala reaktioner vid injektionsstället ses oftare (15% mot 10%) för 11,25 mg. Dessa reaktioner är vanligen milda till karaktären. Säkerhetsprofilen för Procren Depot 30 mg överensstämmer med Procren Depot 11,25 mg med undantag för lokala hudreaktioner, vilka är vanligare med 30 mg. I enstaka fall har en kortvarig symtomförsämring rapporterats i början av behandlingen. Detta kan undvikas genom samtidig behandling med ett antiandrogen under inledningsskedet. Efter marknadsföring har fall av allvarliga venösa och arteriella tromboembolier rapporterats inklusive djup ventrombos, lungemboli, hjärtinfarkt, stroke och transient ischemisk attack. Även om ett tillfälligt samband rapporterats i vissa fall var de flesta fallen påverkade av riskfaktorer eller samtidig annan medicinering. Pediatrisk population I början av behandlingen, inträffar en kortvarig och uppblossande ökning av nivån av könshormoner, följt av en minskning till värden inom det prepubertala intervallet. På grund av denna farmakologiska effekt, kan biverkningar uppträda särskilt i början av behandlingen. Tabell 2. Biverkningar rapporterade för barn MedDRA Klassificering av organsystem Frekvens Biverkningar Immunsystemet Mycket sällsynta Generella allergiska reaktioner (feber, utslag t.ex. klåda, anafylaktisk reaktion) Psykiska störningar Vanliga Humörförändringar Centrala och perifera nervsystemet Vanliga Huvudvärk1 Ingen känd frekvens Idiopatisk intrakraniell hypertension (pseudotumor cerebri) (se avsnitt Varningar och försiktighet) Magtarmkanalen Vanliga Magsmärta/magkramper, illamående/kräkningar Hud och subkutan vävnad Vanliga Akne Reproduktionsorgan och bröstkörtel Vanliga Vaginalblödning, stänkblödning2, flytningar Allmänna symtom och/eller symtom vid administreringsstället Vanliga Reaktioner vid injektionsstället 1 Som för andra läkemedel i denna klass, har mycket sällsynta fall av hypofysär apoplexi rapporterats efter initial administrering hos patienter med hypofysadenom. 2 Observera: I allmänhet bör förekomsten av vaginala stänkblödningar med fortsatt behandling (efter eventuell utsättningsblödning första behandlingsmånaden) bedömas som ett tecken på potentiell underdosering. Suppressionen av hypofysen bör då bestämmas genom en LHRH-test. Psykiska biverkningar Psykiska biverkningar har rapporterats hos patienter som tar GnRH-agonister. Dessa innefattar humörförändringar, t.ex. symtom på emotionell labilitet såsom gråt, ilska och aggression. Övervaka utveckling eller förvärring av psykiska symtom under behandling med leuprorelinacetat. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen kliniskt erfarenhet av överdosering av leuprorelin acetat depot suspension. Om överdosering sker ska patienter övervakas noga och omhändertagandet ska vara symtomatisk och stödjande.",
        "pharmacodynamic": "Procren Depot innehåller leuprorelinacetat, som är en syntetisk nonapeptid, analog till det naturligt förekommande gonadotropinfrisättande hormonet LHRH. Leuprorelin är ca 70 gånger mer aktivt än nativt LHRH. Vid tillförsel av LHRH-analoger erhålls initialt en ökad frisättning av FSH och LH och därmed även av könshormonerna hos både män och kvinnor. Efter ca 2 veckor fås en blockering av denna frisättning med sänkt testosteronproduktion hos män och sänkt östradiolproduktion hos kvinnor som följd. Då många prostatatumörer är androgenberoende kan detta resultera i en hämning av tumörtillväxt och atrofi av reproduktionsorganen. Suppression av spermatogenesen är en följdverkan som är reversibel vid utsättning. Den hämmade östrogenproduktionen leder till regression av östrogenberoende vävnad som vid endometrios. Den medför också en reducerad bentäthet. Av detta skäl bör behandlingen av kvinnor inte pågå längre än 6 månader. I kliniska studier hos patienter med metastaserande kastrationsresistent prostatacancer för läkemedel såsom hämmare av den androgena hormonaxeln (abirateronacetat och enzalutamid), docetaxel, kabazitaxel respektive Ra-223, kvarstod patienterna på behandling med GnRH analog. En dubbelblind studie med fyra armar med 201 endometriospatienter med måttlig till svår smärta genomfördes för att jämföra monoterapi med leuprorelin 3,75 mg var 4:e vecka mot add-back terapi med 5 mg noretisteronacetat (NETA) per dag, 5 mg NETA + 0,625 mg konjugerade ekvina östrogener (CEE) eller 5 mg NETA + 1,25 mg CEE. Förutom effekt (förbättring av smärtsymtom på Biberoglu & Behrman-skala), undersöktes även bentätheten (BMD med DEXA metoden) vid 6 och 12 månader (och fram till 24 månader efter avslutad behandling) samt vasomotoriska symtom. En signifikant förbättring av symtomen på endometrios jämfört mot baslinjen sågs i alla fyra behandlingsgrupperna. Patienter som erhöll add-back terapi med 5 mg NETA per dag rapporterade värmevallningar i signifikant mindre utsträckning än patienter som enbart erhöll leuprorelin. (60 % mot 88 %, p < 0,05). BMD, som enbart var en sekundär endpoint i studien, minskade med 6,3 % under 12 månader vid monoterapi med leuprorelin men var i stort sett stabil i add-back grupperna (5 mg NETA: 0,9 % minskning, 5 mg NETA + 0,625 mg CEE: 0,2 % minskning, 5 mg NETA + 1,25 mg CEE: 0,6 % minskning). I slutet av 24-månadersuppföljningen, hade patienterna i add-back grupperna återfått sina ursprungliga värden, medan BMD fortfarande var 1 % lägre i monoterapigruppen jämfört med baslinjen. En andra, öppen, okontrollerad studie med 136 endometriospatienter undersökte effekten på bentätheten som primär endpoint vid 12 månaders GnRH-behandling med add-back terapi med 5 mg NETA per dag. Bentätheten minskade 1 % i slutet av behandlingen. BMD nivåerna återgick till det ursprungliga i slutet av 12-månadersuppföljningen. Hos barn: Reversibel suppression av hypofysens utsöndring av gonadotropin sker, med en efterföljande minskning av östradiol- (E2) eller testosteronnivåer till prepubertala nivåer. Initial uppblossande stimulering av gonaderna kan orsaka vaginal blödning hos flickor som redan passerat menarche vid behandlingsstart. Utsättningsblödning kan uppträda vid början av behandlingen. Blödningen upphör normalt när behandlingen fortsätter. Följande terapeutiska effekter kan påvisas: Suppression av basala och stimulerade gonadotropinnivåer till prepubertala nivåer; Suppression av prematurt förhöjda könshormonnivåer till prepubertala nivåer och avstannande av prematur menstruation; Avstannande/återgång av somatisk pubertetsutveckling (Tanner stadier); Förbättring/normalisering av förhållandet mellan kronologisk ålder och skelettålder; Förebyggande av progressiv accelererande skelettålder; Minskning och normalisering av tillväxthastighet; Ökning av slutlängd. Behandlingsresultatet är hämningen av den, enligt prepubertal ålder, patologiskt, prematurt aktiverade hypotalamus-hypofys-gonadaxeln. I en långtidsstudie på barn som behandlats med leuprorelin i doser upp till 15 mg per månad i > 4 år utvecklades de pubertala dragen efter avslutad behandling. Uppföljning av 20 kvinnliga försökspersoner till vuxen ålder visade på normala menstruationscykler hos 80 % och 12 graviditeter hos 7 av 20 personer inklusive flerbörd för 4 personer.",
        "pharmacokinetic": "Efter administrering av respektive styrka erhålles mätbara nivåer av leuprorelin under hela doseringsintervallet. Systemexponeringen av leuprorelin är i de flesta fall tillräcklig för att ge suppression av testosteron till kastrationsnivåer. Hos barn: Procren Depot 3,75 mg: Bild 1 visar serumnivåerna för leuprorelin efter en subkutan administration av leuprorelinacetat depot vid doser på 30 mikrogram/kg kroppsvikt. Maximala serumnivåer uppnåddes 60 minuter efter administrering (7,81 ± 3,59 ng/ml). AUC0-672 är 105,78 ± 52,40 ng x timme/ml. Bild 1: Serumnivåer för leuprorelin efter en subkutan administrering av 30 mikrogram/kg kroppsvikt av leuprorelinacetat depot (n= 6) (Medel ± standardavvikelse). Procren Depot 11,25 mg: Bild 2 visar serumnivåerna för leuprorelin hos barn under de första 6 månaderna av behandlingen (två subkutana injektioner). Från den första injektionen ökar serumnivåerna för leuprorelin och når maximala serumnivåer vid månad 4 (294,79 pg/ml ± 105,42) och minskar något fram till månad 6 (229,02 pg/ml ± 103,33). Bild 2: Serumnivåer för leuprorelin under de första sex månaderna vid behandling med Procren Depot 11,25 mg (två subkutana injektioner) (n=42-43).",
        "preclinical-info": "I studier med upprepad subkutan eller intramuskulär administrering av leuprorelinacetat hos råtta och hund noterades lokala hudlesioner vid injektionsstället samt atrofiska förändringar av reproduktionsorganen beroende på substansens endokrinologiska effekter. Hos råtta utvecklades vakuoler i leverceller och i de tubulära epitelcellerna i njure. Leuprorelin var negativt i studier på genotoxisk potential. I karcinogenicitetsstudier hos råtta och mus med daglig subkutan administrering av leuprorelin i två år sågs en dosberoende ökning av hypofysadenom hos råtta men ej hos mus. Leuprorelin kan reducera manlig och kvinnlig fertilitet. Administrering av leuprorelin till han- och honråttor vid doserna 0,0024, 0,24 och 2,4 mg/kg per månad under 3 månader (så låg som 1/300 av den beräknade dosen till människa) orsakade atrofi av reproduktionsorganen och försämring av den reproduktiva funktionen. Inga tecken på teratogen potential har observerats i råtta. Embryotoxiska/embryoletala effekter har noterats i kanin. Administrering dag 6 av dräktigheten i kanin orsakade en dosberoende ökning av missbildningar hos avkomman. Kliniska och farmakologiska studier har visat att fertilitetssupressionen var reversibel senast 24 veckor efter avslutad kontinuerlig administrering av leuprorelinacetat.",
        "composition": "En förfylld spruta innehåller 3,75 mg, 11,25 mg respektive 30 mg leuprorelinacetat. Nedan följer förteckning över hjälpämnen. Procren Depot 3,75 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta Pulver: DL-laktid-glykolid-sampolymer, mannitol och gelatin. Vätska: Mannitol, karmellosnatrium, polysorbat 80, ättiksyra (för pH-justering) och vatten för injektionsvätskor. Procren Depot 11,25 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta Procren Depot 30 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta Pulver: Poly(DL-laktid) och mannitol. Vätska: Mannitol, karmellosnatrium, polysorbat 80, ättiksyra (för pH-justering) och vatten för injektionsvätskor.",
        "incompatibility": "Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Leuprorelin Miljörisk: Risk för miljöpåverkan av leuprorelin kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att leuprorelin är persistent, då data saknas. Bioackumulering: Leuprorelin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: (Ref. 1) PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) Where: A (kg/yr) 0,08 kg Total API sold (kg) in Sweden in 2020 (Ref. 2) R 0 % Removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation); use 0 if no data is available P 10*106 Number of inhabitants in Sweden (Ref. 1) V (L/day) 200 Volume of wastewater per capita and day (200 L/day is the default value) (Ref. 1;3) D 10 Factor for dilution of wastewater by surface water flow (10 is the default value) (Ref. 1;3). Note: The factor 109 converts the quantity distressed from kg to mcg. PEC (μg/L) = (0,08*109*(100-0))/(365*10*106*200*10*100) PEC = 0,000011 μg/L According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of leuprorelin acetate is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit of 0,01 µg/L. (Ref. 1) Predicted No Effect Concentration (PNEC) Risk of environmental impact of leuprorelin acetate cannot be excluded, since no ecotoxicity data are available. Ecotoxicological Studies No ecotoxicity data are available. Environmental Risk Classification (PEC/PNEC ratio) Risk of environmental impact of leuprorelin acetate cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of leuprorelin acetate cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log Dow = -1,7 at pH 7 The Kd of leuprolide acetate, determined via octanol-water partitioning studies, was found to be 0,022. (Ref. 4) The Kow of leuprolide acetate was reported to be 0,02 at pH of 7. (Ref. 5) The partition coefficients (log Kow) for the amino acids that are contained within leuprorelin acetate are all less than 0 (range from –1,05 to –4,20). Therefore, the anticipated log Kow of leuprorelin acetate is approximately 0. Thus, leuprorelin acetate is not likely to bioaccumulate. Additionally, if consumed by aquatic or terrestrial organisms, leuprorelin acetate would likely be broken down similar to any other consumed peptide or protein (supported by the high oral LD50 values observed in mice and rats). Therefore, leuprorelin is not likely to bioaccumulate. (Ref. 6) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Leuprorelin acetate is excreted to less than 5% as parent compound and the pentapeptide metabolite and to unknown% as the remaining metabolites. The pharmacological activity of the metabolites is not known. Metabolism of leuprorelin acetate leads to formation of smaller peptide occurring as a result of hydrolytic and oxidative processes as indicated by 14C metabolism of leuprorelin in rats and dogs. It was shown that leuprorelin is metabolized to smaller inactive peptides, a pentapeptide (M-I), tripeptides (M-II and M-III), and a dipeptide (M-IV). The pentapeptide is considered to be the major metabolite. The breakdown products of leuprorelin acetate are also considered to be biologically inactive and not capable of eliciting a gonadotropic response. This is supported by the observation that cleavage of any peptide bond eliminates the biological activity of GnRH. (Ref. 7) Furthermore, following (intramuscular) administration of Procren Depot® 3.75 mg leuprorelin acetate to 3 patients, less than 5% of the dose was recovered as the parent compound and the pentapeptide metabolite in the urine. These results indicate the significant breakdown of leuprorelin acetate that occurs with therapeutic use. Also with oral administration, similar to any peptide or protein, leuprorelin acetate is anticipated to be broken down to peptide fragments or amino acids, thus minimal amounts of the parent drug would be excreted in the urine or feces with oral ingestion. (Ref. 6) References 1. FASS.se. Environmental classification of pharmaceuticals at www.fass.se. Guidance for pharmaceutical companies. V 2012 2.0. 2021. 2. IQVIA. 2020. IQVIA / LIF - kg consumption/2020. 3. European Chemicals Agency (ECHA). Guidance on Information Requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. Version 3.0. 2016. 4. Lu, Mou-Ying; G. N. Subba Rao; and D. Y. Lee. Formulations and method of the percutaneous administration of leuprolide. United States Patent Office, Patent 5,446,025. Filed June 12, 1992. Appl. Number 07/897,680. 5. Adjei, A; S. Rao; J. Garren; G. Menon; M. Vadnere. 1993. Effect of ion-pairing on 1-octanol-water partitioning of peptide drugs. I: The nonapeptide leuprolide acetate. International Journal of Pharmaceutics 90: 141-149. 6. Abbott Laboratories. Environmental Risk Assessment, Lupron® (leuprorelin acetate) 30 mg (6 month), PDS, for Injection. July 13, 2009. 7. Abbvie. AbbVie Response to Swedish Agency's Overall Review of leuprorelin. September 12, 2014. November 6, 2014.",
        "handling-life-shelf-storage": "Hållbarhet Procren Depot 3,75 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta. Procren Depot 11,25 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta. 3 år Färdig injektionsvätska: Används omedelbart. Procren Depot 30 mg, pulver och vätska till injektionsvätska, suspension i förfylld spruta 3 år Färdig injektionsvätska: 24 timmar. Kemisk och fysikalisk stabilitet av färdigberedda lösningar har visats för 24 timmar vid högst 25ºC. Ur mikrobiologisk synvinkel bör färdigberedd lösning användas omedelbart. Om den inte används omedelbart är förvaringstiden och förvaringsvillkoren före administrering användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 till 8°C, om inte beredningen skett under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Pulver och vätska: Förvaras vid högst 25ºC i originalförpackningen (ljuskänsligt). Färdig injektionsvätska: Förvaras vid högst 25ºC. Särskilda anvisningar för destruktion I Procren Depot förfylld spruta innehåller främre kammaren 3,75 mg, 11,25 mg eller 30 mg leuprorelinacetat i pulverform och bakre kammaren innehåller 1 ml lösningsmedel. Kolven är packad separat i kartongen. Injektionsvätskan färdigställs omedelbart före administrering. För att förbereda för en injektion skruvas den vita kolven fast i injektionssprutans botten tills den bakre gummiproppen börjar snurra (Bild 1). Nålen ska vara ordentligt fastskruvad på sprutan. Knacka på sprutan så att eventuellt pulver lossnar från kammarens vägg. Håll sprutan i upprätt ställning, med injektionsnålens spets uppåt. Tryck in kolven långsamt tills den mellersta gummiproppens främre del når den blå linjen mitt på sprutan, detta skall ta ca 6-8 sek (Bild 2). Skaka eller rulla sprutan mellan handflatorna tills en homogen suspension har erhållits (Bild 3). Om pulvret fastnar vid gummi-proppen, knacka med fingret på injektionssprutan. Avlägsna nålskyddet genom att dra rakt upp (vrid ej) och tryck kolven framåt för att avlägsna all luft från sprutan (Bild 4). Rengör injektionsstället och injicera all vätska subkutant (Bild 5). Observera: Om aspirering sker (bör ej ske) syns aspirerat blod under injektionsnålens luerfattning. Om blod kommer ner i själva sprutan, kan denna sluta fungera. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Bild 1. Bild 2. Bild 3. Bild 4. Bild 5."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Leuprorelin Miljörisk: Risk för miljöpåverkan av leuprorelin kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att leuprorelin är persistent, då data saknas. Bioackumulering: Leuprorelin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: (Ref. 1) PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) Where: A (kg/yr) 0,08 kg Total API sold (kg) in Sweden in 2020 (Ref. 2) R 0 % Removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation); use 0 if no data is available P 10*106 Number of inhabitants in Sweden (Ref. 1) V (L/day) 200 Volume of wastewater per capita and day (200 L/day is the default value) (Ref. 1;3) D 10 Factor for dilution of wastewater by surface water flow (10 is the default value) (Ref. 1;3). Note: The factor 109 converts the quantity distressed from kg to mcg. PEC (μg/L) = (0,08*109*(100-0))/(365*10*106*200*10*100) PEC = 0,000011 μg/L According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of leuprorelin acetate is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit of 0,01 µg/L. (Ref. 1) Predicted No Effect Concentration (PNEC) Risk of environmental impact of leuprorelin acetate cannot be excluded, since no ecotoxicity data are available. Ecotoxicological Studies No ecotoxicity data are available. Environmental Risk Classification (PEC/PNEC ratio) Risk of environmental impact of leuprorelin acetate cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of leuprorelin acetate cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log Dow = -1,7 at pH 7 The Kd of leuprolide acetate, determined via octanol-water partitioning studies, was found to be 0,022. (Ref. 4) The Kow of leuprolide acetate was reported to be 0,02 at pH of 7. (Ref. 5) The partition coefficients (log Kow) for the amino acids that are contained within leuprorelin acetate are all less than 0 (range from –1,05 to –4,20). Therefore, the anticipated log Kow of leuprorelin acetate is approximately 0. Thus, leuprorelin acetate is not likely to bioaccumulate. Additionally, if consumed by aquatic or terrestrial organisms, leuprorelin acetate would likely be broken down similar to any other consumed peptide or protein (supported by the high oral LD50 values observed in mice and rats). Therefore, leuprorelin is not likely to bioaccumulate. (Ref. 6) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Leuprorelin acetate is excreted to less than 5% as parent compound and the pentapeptide metabolite and to unknown% as the remaining metabolites. The pharmacological activity of the metabolites is not known. Metabolism of leuprorelin acetate leads to formation of smaller peptide occurring as a result of hydrolytic and oxidative processes as indicated by 14C metabolism of leuprorelin in rats and dogs. It was shown that leuprorelin is metabolized to smaller inactive peptides, a pentapeptide (M-I), tripeptides (M-II and M-III), and a dipeptide (M-IV). The pentapeptide is considered to be the major metabolite. The breakdown products of leuprorelin acetate are also considered to be biologically inactive and not capable of eliciting a gonadotropic response. This is supported by the observation that cleavage of any peptide bond eliminates the biological activity of GnRH. (Ref. 7) Furthermore, following (intramuscular) administration of Procren Depot® 3.75 mg leuprorelin acetate to 3 patients, less than 5% of the dose was recovered as the parent compound and the pentapeptide metabolite in the urine. These results indicate the significant breakdown of leuprorelin acetate that occurs with therapeutic use. Also with oral administration, similar to any peptide or protein, leuprorelin acetate is anticipated to be broken down to peptide fragments or amino acids, thus minimal amounts of the parent drug would be excreted in the urine or feces with oral ingestion. (Ref. 6) References 1. FASS.se. Environmental classification of pharmaceuticals at www.fass.se. Guidance for pharmaceutical companies. V 2012 2.0. 2021. 2. IQVIA. 2020. IQVIA / LIF - kg consumption/2020. 3. European Chemicals Agency (ECHA). Guidance on Information Requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. Version 3.0. 2016. 4. Lu, Mou-Ying; G. N. Subba Rao; and D. Y. Lee. Formulations and method of the percutaneous administration of leuprolide. United States Patent Office, Patent 5,446,025. Filed June 12, 1992. Appl. Number 07/897,680. 5. Adjei, A; S. Rao; J. Garren; G. Menon; M. Vadnere. 1993. Effect of ion-pairing on 1-octanol-water partitioning of peptide drugs. I: The nonapeptide leuprolide acetate. International Journal of Pharmaceutics 90: 141-149. 6. Abbott Laboratories. Environmental Risk Assessment, Lupron® (leuprorelin acetate) 30 mg (6 month), PDS, for Injection. July 13, 2009. 7. Abbvie. AbbVie Response to Swedish Agency's Overall Review of leuprorelin. September 12, 2014. November 6, 2014."
    },
    "skyddsinfo": {
        "composition": "Leuprorelinacetat.",
        "hazardous-properties": "Inga symtom rapporterade efter yrkesmässig exponering. Symtom efter exponering från klinisk data är värmekänsla, ödem, besvär från mag-/tarmområdet, yrsel, huvudvärk, skelett- och ledsmärta samt svaghet. Klinisk data visar även på förändringar i könshormonnivåer.",
        "precautions-during-handling": "Vid hantering av injektionsvätskan, undvik direktkontakt med produkten.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noga med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 8 april 2015."
    },
    "product_name": {
        "product_name": "Procren Depot, Pulver och vätska till injektionsvätska, suspension i förfylld spruta 3,75 mg"
    }
}