{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Eligard är och vad det används för 2. Vad du behöver veta innan du använder Eligard 3. Hur du använder Eligard 4. Eventuella biverkningar 5. Hur Eligard ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Eligard är och vad det används för Det aktiva innehållsämnet i Eligard tillhör läkemedelsgruppen gonadotropinfrisättande hormoner. Dessa läkemedel används för att hämma produktionen av vissa könshormoner (testosteron). Eligard används för behandling av metastatisk hormonberoende prostatacancer hos vuxna män samt för behandling av icke-metastatisk hormonberoende prostatacancer av högrisktyp i kombination med strålbehandling.",
        "indication": "Det aktiva innehållsämnet i Eligard tillhör läkemedelsgruppen gonadotropinfrisättande hormoner. Dessa läkemedel används för att hämma produktionen av vissa könshormoner (testosteron). Eligard används för behandling av metastatisk hormonberoende prostatacancer hos vuxna män samt för behandling av icke-metastatisk hormonberoende prostatacancer av högrisktyp i kombination med strålbehandling.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Eligard Använd inte Eligard: Om du är kvinna eller barn Om du är överkänslig (allergisk) mot det aktiva innehållsämnet leuprorelinacetat, mot ämnen som har en verkan som är jämförbar med det naturligt förekommande hormonet gonadotropin eller något av de övriga innehållsämnena i Eligard (anges i avsnitt 6). Om dina testiklar har opererats bort, eftersom Eligard inte har någon effekt i dessa fall. Om du har Eligard som enda behandling och du får tryck på ryggmärgen eller en tumör i ryggmärgen. I dessa fall måste Eligard kompletteras med andra läkemedel vid behandling av prostatacancer. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Eligard Om du har något av följande: Hjärtkärlsjukdom inklusive hjärtrytmrubbningar (arytmi) eller om du tar medicin mot detta. Risken för att drabbas av hjärtrytmrubbningar kan vara förhöjd när man använder Eligard. Om du har urineringsbesvär. Du bör kontrolleras oftare under de första veckorna av behandlingen. Om tryck på ryggmärgen uppstår eller om du får svårt att urinera. När andra läkemedel som verkar på snarlikt sätt som Eligard har tagits samtidigt, finns det rapporter om svåra fall av tryck på ryggmärgen och avsmalning av urinledare mellan njure och urinblåsa, vilket kan bidra till förlamningssymtom. Uppstår dessa komplikationer, måste standardbehandling sättas in. Om du inom två veckor efter påbörjad behandling med Eligard får plötslig huvudvärk, kräkningar, förändrat sinnestillstånd och ibland hjärtkollaps, kontakta läkare eller sjukvårdspersonal. Det är sällsynta fall av vad som kallas hypofys-slaganfall, som har setts HOS ANDRA LÄKEMEDEL med liknande verkan som Eligard. Om du har diabetes mellitus (förhöjt blodsocker). Du bör kontrolleras regelbundet under behandlingen. Behandling med Eligard kan öka risken för benbrott p g a benskörhet. Depression har rapporterats hos patienter som tar Eligard. Informera din läkare om du blir nedstämd/deprimerad under tiden du tar Eligard. Hjärt-kärlsjukdomar har rapporterats hos patienter som tar läkemedel som liknar Eligard. Det är okänt om det är relaterat till dessa läkemedel. Informera din läkare om du utvecklar symtom eller tecken på hjärt-kärlsjukdom under tiden du tar Eligard. Det har rapporterats kramper hos patienter efter administrering av Eligard. Om du tar Eligard och utvecklar kramper, informera din läkare. Om du får svår eller återkommande huvudvärk, problem med synen och ringningar eller susningar i öronen, ska du omedelbart kontakta läkare. Komplikationer då behandlingen påbörjas Under de första behandlingsveckorna ökar vanligtvis nivåerna av testosteron i blodet tillfälligt. Detta kan leda till tillfälligt förvärrade sjukdomsrelaterade symtom och även uppkomsten av nya symtom som inte upplevts tidigare. Symtom som speciellt kan uppstå är skelettsmärtor, urineringsbesvär, tryck på benmärgen och blod i urinen. Dessa symtom försvinner vanligtvis vid fortsatt behandling. Försvinner inte symtomen ska du kontakta din läkare. Om Eligard inte har effekt Vissa patienter har tumörer som inte är mottagliga för sänkta testosteronnivåer. Tala om för din läkare om du har känslan av att Eligard inte har tillräcklig effekt. Andra läkemedel och Eligard Eligard kan påverka vissa andra läkemedel som används för att behandla hjärtrytmrubbningar (t.ex. kinidin, prokainamid, amiodaron och sotalol) eller kan öka risken för hjärtrytmrubbningar när det används tillsammans med andra läkemedel (t.ex. metadon (används mot smärta och vid behandling av drogberoende), moxifloxacin (ett antibiotikum), antipsykotika (används mot allvarlig psykisk sjukdom)). Tala om för läkare eller apotekspersonal om du använder eller nyligen har använt andra läkemedel, även receptfria sådana. Graviditet och amning Eligard är inte avsedd för kvinnor. Körförmåga och användning av maskiner Trötthet, yrsel och synstörningar är möjliga biverkningar vid behandling med Eligard eller kan vara en följd av sjukdomen. Om du besväras av dessa biverkningar, var försiktig då du kör eller använder maskiner.",
        "contraindication": "Använd inte Eligard: Om du är kvinna eller barn Om du är överkänslig (allergisk) mot det aktiva innehållsämnet leuprorelinacetat, mot ämnen som har en verkan som är jämförbar med det naturligt förekommande hormonet gonadotropin eller något av de övriga innehållsämnena i Eligard (anges i avsnitt 6). Om dina testiklar har opererats bort, eftersom Eligard inte har någon effekt i dessa fall. Om du har Eligard som enda behandling och du får tryck på ryggmärgen eller en tumör i ryggmärgen. I dessa fall måste Eligard kompletteras med andra läkemedel vid behandling av prostatacancer.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Eligard Om du har något av följande: Hjärtkärlsjukdom inklusive hjärtrytmrubbningar (arytmi) eller om du tar medicin mot detta. Risken för att drabbas av hjärtrytmrubbningar kan vara förhöjd när man använder Eligard. Om du har urineringsbesvär. Du bör kontrolleras oftare under de första veckorna av behandlingen. Om tryck på ryggmärgen uppstår eller om du får svårt att urinera. När andra läkemedel som verkar på snarlikt sätt som Eligard har tagits samtidigt, finns det rapporter om svåra fall av tryck på ryggmärgen och avsmalning av urinledare mellan njure och urinblåsa, vilket kan bidra till förlamningssymtom. Uppstår dessa komplikationer, måste standardbehandling sättas in. Om du inom två veckor efter påbörjad behandling med Eligard får plötslig huvudvärk, kräkningar, förändrat sinnestillstånd och ibland hjärtkollaps, kontakta läkare eller sjukvårdspersonal. Det är sällsynta fall av vad som kallas hypofys-slaganfall, som har setts HOS ANDRA LÄKEMEDEL med liknande verkan som Eligard. Om du har diabetes mellitus (förhöjt blodsocker). Du bör kontrolleras regelbundet under behandlingen. Behandling med Eligard kan öka risken för benbrott p g a benskörhet. Depression har rapporterats hos patienter som tar Eligard. Informera din läkare om du blir nedstämd/deprimerad under tiden du tar Eligard. Hjärt-kärlsjukdomar har rapporterats hos patienter som tar läkemedel som liknar Eligard. Det är okänt om det är relaterat till dessa läkemedel. Informera din läkare om du utvecklar symtom eller tecken på hjärt-kärlsjukdom under tiden du tar Eligard. Det har rapporterats kramper hos patienter efter administrering av Eligard. Om du tar Eligard och utvecklar kramper, informera din läkare. Om du får svår eller återkommande huvudvärk, problem med synen och ringningar eller susningar i öronen, ska du omedelbart kontakta läkare. Komplikationer då behandlingen påbörjas Under de första behandlingsveckorna ökar vanligtvis nivåerna av testosteron i blodet tillfälligt. Detta kan leda till tillfälligt förvärrade sjukdomsrelaterade symtom och även uppkomsten av nya symtom som inte upplevts tidigare. Symtom som speciellt kan uppstå är skelettsmärtor, urineringsbesvär, tryck på benmärgen och blod i urinen. Dessa symtom försvinner vanligtvis vid fortsatt behandling. Försvinner inte symtomen ska du kontakta din läkare. Om Eligard inte har effekt Vissa patienter har tumörer som inte är mottagliga för sänkta testosteronnivåer. Tala om för din läkare om du har känslan av att Eligard inte har tillräcklig effekt.",
        "interaction": "Andra läkemedel och Eligard Eligard kan påverka vissa andra läkemedel som används för att behandla hjärtrytmrubbningar (t.ex. kinidin, prokainamid, amiodaron och sotalol) eller kan öka risken för hjärtrytmrubbningar när det används tillsammans med andra läkemedel (t.ex. metadon (används mot smärta och vid behandling av drogberoende), moxifloxacin (ett antibiotikum), antipsykotika (används mot allvarlig psykisk sjukdom)). Tala om för läkare eller apotekspersonal om du använder eller nyligen har använt andra läkemedel, även receptfria sådana.",
        "pregnancy": "Graviditet och amning Eligard är inte avsedd för kvinnor.",
        "driving": "Körförmåga och användning av maskiner Trötthet, yrsel och synstörningar är möjliga biverkningar vid behandling med Eligard eller kan vara en följd av sjukdomen. Om du besväras av dessa biverkningar, var försiktig då du kör eller använder maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Eligard Dosering Använd alltid Eligard enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Om inte din läkare har förskrivit annat ges Eligard 7,5 mg en gång i månaden. Den injicerade lösningen bildar en depå med aktiv substans under huden från vilken en kontinuerlig frisättning av den aktiva substansen leuprorelinacetat sker under en månad. Ytterligare tester Eligardbehandlingen ska kontrolleras av din läkare genom att mäta specifika kliniska värden och genom att mäta nivåerna i blodet av s.k. prostataspecifikt antigen (PSA). Administreringssätt Eligard bör endast ges av din läkare eller en sjuksköterska som även färdigställer läkemedlet. Efter beredning ska Eligard ges som en subkutan injektion (injektion strax under huden). Intraarteriell- (i en artär) eller intravenös (i en ven) injektion ska noga undvikas. Som vid andra subkutana injektioner ska injektionsstället varieras med tiden. Om du använt för stor mängd Eligard Eftersom injektionen vanligtvis administreras av din läkare eller lämpligt utbildad vårdpersonal, förväntas inte någon överdosering. Om en större mängd än avsett ändå administreras, övervakar läkaren dig speciellt och ger dig ytterligare behandling efter behov. Om du har glömt att använda Eligard Fråga din läkare om du tror att din injektion har blivit bortglömd. Om du slutar att använda Eligard I regel krävs långvarig behandling med Eligard vid prostatacancer. Därför ska inte behandlingen avslutas även om det sker en förbättring av symtomen eller de försvinner helt. Avslutas behandlingen med Eligard för tidigt kan en försämring av sjukdomsrelaterade symtom uppstå. Du ska inte avbryta behandlingen för tidigt utan att dessförinnan ha kontaktat din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd Eligard Eftersom injektionen vanligtvis administreras av din läkare eller lämpligt utbildad vårdpersonal, förväntas inte någon överdosering. Om en större mängd än avsett ändå administreras, övervakar läkaren dig speciellt och ger dig ytterligare behandling efter behov.",
        "missed": "Om du har glömt att använda Eligard Fråga din läkare om du tror att din injektion har blivit bortglömd.",
        "withdrawal": "Om du slutar att använda Eligard I regel krävs långvarig behandling med Eligard vid prostatacancer. Därför ska inte behandlingen avslutas även om det sker en förbättring av symtomen eller de försvinner helt. Avslutas behandlingen med Eligard för tidigt kan en försämring av sjukdomsrelaterade symtom uppstå. Du ska inte avbryta behandlingen för tidigt utan att dessförinnan ha kontaktat din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Eligard orsaka biverkningar, men alla användare behöver inte få dem. Biverkningar som har upplevts vid behandling med Eligard är främst orsakade av de specifika effekter den aktiva substansen leuprorelinacetat har, som höjning och sänkning av vissa hormoner. De vanligaste beskrivna biverkningarna är värmevallningar (ca 58 % av patienterna), illamående, sjukdomskänsla och trötthet samt övergående lokal irritation vid injektionsstället. Biverkningar vid insättning Under de första behandlingsveckorna med Eligard kan sjukdomsrelaterade symtom öka, därför att det vanligtvis är en övergående ökning av nivåerna av testosteron i blodet i början av behandlingen. Din läkare kan därför vilja ge dig en lämplig anti-androgen (en substans som hämmar testosteronets effekt) vid behandlingens början för att minska eventuella biverkningar (se även avsnitt 2. Vad du behöver veta innan du använder Eligard, Komplikationer då behandlingen påbörjas). Lokala biverkningar De lokala biverkningar som beskrivits efter injektion med Eligard är typiskt de som ofta ses i samband med liknande subkutant injicerade läkemedel (läkemedel som injiceras strax under huden). Lätt brännande känsla strax efter injicering är mycket vanligt. Stickningar och smärta på injektionsstället efter injicering är vanliga, likaså blåmärken och rodnad av huden. Förhårdnad vävnad och sår är ovanliga. De lokala biverkningarna efter en subkutan injektion är lindriga och beskrivs som övergående. Biverkningarna uppträder inte mellan injektionerna. Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare) Värmevallningar Spontana blödningar i hud och slemhinnor, rodnad Trötthet, reaktioner på injektionsstället (se även Lokala biverkningar ovan) Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) Inflammation i näsa-hals (förkylningssymtom) Illamående, sjukdomskänsla, diarré, mag- och tarminflammation (gastroenterit/kolit) Klåda, nattliga svettningar Ledvärk Oregelbundna urinträngningar (även på natten), svårt att påbörja urinering, smärta vid urinering, minskad urinmängd Ömma bröst, svullna bröst, förminskade testiklar (förtvining), testikelsmärta, infertilitet, erektionsproblem, minskad penisstorlek Stelhet (perioder med överdrivna skakningar och hög feber), svaghet Förlängd blödningstid, förändrade blodvärden, lågt antal röda blodkroppar Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) Urinvägsinfektioner, lokala hudinfektioner Försämring av diabetes Onormala drömmar, depression, minskad sexlust Yrsel, huvudvärk, förändrad känslighet för beröring, sömnlöshet, påverkan på smak- och luktsinnet Högt blodtryck, lågt blodtryck Andnöd Förstoppning, muntorrhet, matsmältningsbesvär, kräkningar Klibbighet, ökad svettning Ryggsmärta, muskelkramper Blod i urinen Blåskramp, får gå oftare än vanligt till toaletten, oförmåga att urinera Förstoring av manlig bröstvävnad, impotens Sömnighet, smärta, feber Viktökning Balansrubbning, svindel Muskelförtvining/förlust av muskelvävnad efter långvarig användning Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare) Onormala ofrivilliga rörelser Plötsligt förlorat medvetande, svimning Gaser i magen, rapning Håravfall, hudutslag Bröstsmärtor Sår vid injektionsstället Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare) Vävnadsdöd vid injektionsstället Har rapporterats (förekommer hos okänt antal användare) Förändringar (QT-förlängning) i EKG (elektrokardiogram) Inflammation i lungorna, lungsjukdom Idiopatisk intrakraniell hypertension (ökat tryck inuti skallen, runt hjärnan som kännetecknas av huvudvärk, dubbelseende och andra problem med synen samt ringningar eller susningar i ena eller båda öronen) Övriga biverkningar Övriga biverkningar som har beskrivits i litteraturen i samband med leuprorelin, den aktiva substansen i Eligard, är ödem (ansamling av vätska, som leder till svullna händer och fötter), lungemboli (ger symtom som andnöd, svårt att andas och bröstsmärta), hjärtklappning, svaghet i muskler, frossa, hudutslag, försämrat minne och försämrad syn. Ökade tecken på minskad benvävnad (benskörhet) kan förväntas efter långvarig behandling med Eligard. På grund av benskörhet ökar risken för frakturer. Allvarliga allergiska reaktioner, som orsakar andningssvårigheter eller yrsel, har rapporterats i sällsynta fall efter administration med läkemedel i samma läkemedelsklass som Eligard. Kramper har rapporterats efter administration av läkemedel i samma läkemedelsklass som Eligard. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Eligard ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaring Förvaras i kylskåp (2°C – 8°C). Förvaras i originalförpackningen. Fuktkänsligt. Produkten ska uppnå rumstemperatur före injektion. Ta ut ur kylen cirka 30 minuter före användning. När produkten har tagits ur kylen kan den förvaras i originalförpackningen vid rumstemperatur i upp till 4 veckor (under 25 °C). När någon av brickförpackningarna har öppnats måste produkten beredas omedelbart. Efter beredning ska produkten användas omedelbart. Endast för engångsbruk. Instruktion för kassering av oanvända eller utgångna förpackningar av Eligard Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är leuprorelinacetat. En förfylld spruta (spruta B) innehåller 7,5 mg leuprorelinacetat. Övriga innehållsämnen är DL-laktid-glukolid-sampolymer (50:50) och N-metylpyrrolidon i en förfylld spruta med vätska till injektionsvätska, lösning (spruta A). Läkemedlets utseende och förpackningsstorlekar Eligard är pulver och vätska till injektionsvätska, lösning. Eligard 7,5 mg tillhandahålls i följande förpackningar: En formpressad brickförpackning och en 20 gauge steril nål i en pappkartong. Brickan innehåller en torkmedelspåse och ett förkopplat sprutsystem bestående av: spruta A fylld med lösningsmedel spruta B fylld med pulver konnektor med låsknapp för spruta A och B. Multiförpackning innehållande satser om 3 förkopplade sprutsystem. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Recordati Industria Chimica e Farmaceutica S.p.A. Via Matteo Civitali 1 20148 Milano Italien Tillverkare: Recordati Industria Chimica e Farmaceutica S.p.A. Via Matteo Civitali 1 20148 Milano Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: I Sverige: Recordati AB Sverige Tel: +46 8 545 80 230 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike: Eligard Depot 7.5 mg Belgien: Depo-Eligard 7.5 mg Bulgarien Eligard 7.5 mg Cypern: Eligard Tjeckien: Eligard Danmark: Eligard Estland: Eligard Finland: Eligard Frankrike: Eligard 7.5 mg Tyskland: Eligard 7.5 mg Ungern: Eligard 7.5 mg Island: Eligard Irland: Eligard 7.5 mg Italien: Eligard Lettland: Eligard 7.5 mg Litauen Eligard 7.5 mg Luxemburg: Depo-Eligard 7.5 mg Nederländerna: Eligard 7.5 mg Norge: Eligard Polen: Eligard 7.5 mg Portugal: Eligard 7.5 mg Rumänien: Eligard 7.5 mg Slovakien: Eligard 7.5 mg Slovenien: Eligard 7.5 mg Spanien: Eligard Mensual 7.5 mg Sverige: Eligard Denna bipacksedel ändrades senast 01/2023 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Låt produkten få rumstemperatur genom att ta den ut ur kylen cirka 30 minuter före användning. Förbered först patienten för injektionen. Förbered därefter produkten enligt instruktionerna nedan. Om produkten inte bereds på rätt sätt, bör den inte administreras då utebliven klinisk effekt kan uppstå vid felaktig beredning av produkten. Steg 1 Öppna brickan på en ren yta genom att riva av folien från hörnen för att ta ut innehållet. Kassera torkmedelspåsen. Ta bort det förkopplade sprutsystemet (figur 1.1) från brickan. Öppna förpackningen med säkerhetskanylen (figur 1.2) genom att dra av pappersfliken. Notera: spruta A och spruta B ska ännu inte placeras mot varandra. Steg 2 Ta tag i låsknappen på konnektorn med ditt finger och tumme och tryck (figur 2) tills du hör ett klickljud. De två sprutorna kommer vara mot varandra. Ingen speciell montering av sprutsystemet krävs för att aktivera konnektorn. Böj inte sprutsystemet (observera att detta kan orsaka läckage eftersom du delvis kan skruva isär sprutorna). Steg 3 Håll sprutorna i en horisontell position, överför vätskeinnehållet i spruta A till leuprorelinacetat pulvret i spruta B. Blanda produkten noga i 60 cykler genom att försiktigt trycka innehållet i båda sprutorna fram och tillbaka mellan båda sprutorna (en cykel är ett tryck på kolven för spruta A och ett tryck på kolven för spruta B) i ett horisontellt läge för att erhålla en homogen, viskös lösning (figur 3). Böj inte sprutsystemet (observera att detta kan orsaka läckage eftersom du delvis kan skruva isär sprutorna). Den viskösa lösningen kommer att ha en färg från färglös till vit till svagt brun (vilket kan innefatta nyanser av vitt till svagt gult) när den har blandats ordentligt. Viktigt: Efter blandning, fortsätt omedelbart med nästa steg eftersom produkten blir mer trögflytande med tiden. Kylförvara inte den blandade produkten. Observera: Produkten måste blandas enligt beskrivningen; skakning KOMMER INTE att ge en fullgod blandning av produkten. Steg 4 Efter att ha blandat, håll sprutorna lodrätt med spruta B underst. Sprutorna ska vara säkert ihopkopplade. Dra ner all blandad produkt i spruta B (kort, bred spruta) genom att trycka ner kolven i spruta A och lätt dra tillbaks kolven i spruta B (figur 4). Steg 5 Medan kolven på spruta A hålls fortsatt nedtryckt, håll konnektorn och skruva loss den från spruta B. Spruta A kommer fortsätta vara ansluten till konnektorn (figur 5). Se till att ingen produkt läcker ut eftersom kanylen i sådana fall inte kommer att fästa säkert när den sätts på. Observera: en stor eller några små luftbubblor kan finnas kvar i beredningen - detta är acceptabelt. Tryck inte ut luftbubblorna från spruta B i detta skede eftersom produkt kan förloras! Steg 6 Håll spruta B upprätt och håll tillbaka den vita kolven så att produkten inte rinner ut. Fäst säkerhetskanylen på spruta B genom att hålla i sprutan och vrida kanylen försiktigt medurs cirka trekvarts varv tills kanylen sitter fast (figur 6). Skruva inte för hårt eftersom detta kan orsaka sprickor i kanylfattningen och därmed resultera i att produkten läcker ut under injektion. Säkerhetsskyddet kan skadas om nålen skruvas på med för mycket kraft. Om kanylfattningen skulle spricka, verka skadad eller läcka ska produkten inte användas. Den skadade kanylen ska inte bytas ut och produkten ska inte injiceras. Hela produkten ska kasseras på ett säkert sätt. Om det uppstår skador på kanylfattningen ska en ny produkt användas. Steg 7 Dra säkerhetshöljet ifrån kanylen och dra av kanylens skydd omedelbart före administrering (figur 7). Viktigt: Aktivera inte säkerhetskanylens mekanism före administrering. Om kanylfattningen verkar vara skadad, eller läcka, ska produkten INTE användas. Den skadade kanylen ska INTE ersättas och produkten ska INTE injiceras. Vid skada på kanylfattningen, använd ett annat ELIGARD kit. Steg 8 Tryck ut alla stora luftbubblor från spruta B före administrering. Administrera produkten subkutant och håll samtidigt säkerhetshöljet ifrån kanylen. Administreringssätt: Steg 9 Efter injektion lås kanylens hölje genom att använda någon av metoderna för aktivering nedan. Stängning mot en plan yta Tryck säkerhetshöljet med spaken nedåt mot en plan yta (figur 9a) för att täcka kanylen och låsa höljet. Säkerställ det låsta läget genom ett hörbart och distinkt ”klick”. Låst position kommer att fullständigt täcka nålspetsen. Stängning med tummen Placera tummen på säkerhetshöljet (figur 9b), täck nålspetsen och lås höljet. Säkerställ det låsta läget genom ett hörbart och distinkt ”klick”. Låst läge kommer att fullständigt täcka nålspetsen. Då säkerhetshöljet är låst, kassera genast kanylen och sprutan i en godkänd avfallsbehållare.",
        "composition": "Innehållsdeklaration Den aktiva substansen är leuprorelinacetat. En förfylld spruta (spruta B) innehåller 7,5 mg leuprorelinacetat. Övriga innehållsämnen är DL-laktid-glukolid-sampolymer (50:50) och N-metylpyrrolidon i en förfylld spruta med vätska till injektionsvätska, lösning (spruta A).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Eligard är pulver och vätska till injektionsvätska, lösning. Eligard 7,5 mg tillhandahålls i följande förpackningar: En formpressad brickförpackning och en 20 gauge steril nål i en pappkartong. Brickan innehåller en torkmedelspåse och ett förkopplat sprutsystem bestående av: spruta A fylld med lösningsmedel spruta B fylld med pulver konnektor med låsknapp för spruta A och B. Multiförpackning innehållande satser om 3 förkopplade sprutsystem. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Recordati Industria Chimica e Farmaceutica S.p.A. Via Matteo Civitali 1 20148 Milano Italien Tillverkare: Recordati Industria Chimica e Farmaceutica S.p.A. Via Matteo Civitali 1 20148 Milano Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: I Sverige: Recordati AB Sverige Tel: +46 8 545 80 230 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike: Eligard Depot 7.5 mg Belgien: Depo-Eligard 7.5 mg Bulgarien Eligard 7.5 mg Cypern: Eligard Tjeckien: Eligard Danmark: Eligard Estland: Eligard Finland: Eligard Frankrike: Eligard 7.5 mg Tyskland: Eligard 7.5 mg Ungern: Eligard 7.5 mg Island: Eligard Irland: Eligard 7.5 mg Italien: Eligard Lettland: Eligard 7.5 mg Litauen Eligard 7.5 mg Luxemburg: Depo-Eligard 7.5 mg Nederländerna: Eligard 7.5 mg Norge: Eligard Polen: Eligard 7.5 mg Portugal: Eligard 7.5 mg Rumänien: Eligard 7.5 mg Slovakien: Eligard 7.5 mg Slovenien: Eligard 7.5 mg Spanien: Eligard Mensual 7.5 mg Sverige: Eligard Denna bipacksedel ändrades senast 01/2023",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Låt produkten få rumstemperatur genom att ta den ut ur kylen cirka 30 minuter före användning. Förbered först patienten för injektionen. Förbered därefter produkten enligt instruktionerna nedan. Om produkten inte bereds på rätt sätt, bör den inte administreras då utebliven klinisk effekt kan uppstå vid felaktig beredning av produkten. Steg 1 Öppna brickan på en ren yta genom att riva av folien från hörnen för att ta ut innehållet. Kassera torkmedelspåsen. Ta bort det förkopplade sprutsystemet (figur 1.1) från brickan. Öppna förpackningen med säkerhetskanylen (figur 1.2) genom att dra av pappersfliken. Notera: spruta A och spruta B ska ännu inte placeras mot varandra. Steg 2 Ta tag i låsknappen på konnektorn med ditt finger och tumme och tryck (figur 2) tills du hör ett klickljud. De två sprutorna kommer vara mot varandra. Ingen speciell montering av sprutsystemet krävs för att aktivera konnektorn. Böj inte sprutsystemet (observera att detta kan orsaka läckage eftersom du delvis kan skruva isär sprutorna). Steg 3 Håll sprutorna i en horisontell position, överför vätskeinnehållet i spruta A till leuprorelinacetat pulvret i spruta B. Blanda produkten noga i 60 cykler genom att försiktigt trycka innehållet i båda sprutorna fram och tillbaka mellan båda sprutorna (en cykel är ett tryck på kolven för spruta A och ett tryck på kolven för spruta B) i ett horisontellt läge för att erhålla en homogen, viskös lösning (figur 3). Böj inte sprutsystemet (observera att detta kan orsaka läckage eftersom du delvis kan skruva isär sprutorna). Den viskösa lösningen kommer att ha en färg från färglös till vit till svagt brun (vilket kan innefatta nyanser av vitt till svagt gult) när den har blandats ordentligt. Viktigt: Efter blandning, fortsätt omedelbart med nästa steg eftersom produkten blir mer trögflytande med tiden. Kylförvara inte den blandade produkten. Observera: Produkten måste blandas enligt beskrivningen; skakning KOMMER INTE att ge en fullgod blandning av produkten. Steg 4 Efter att ha blandat, håll sprutorna lodrätt med spruta B underst. Sprutorna ska vara säkert ihopkopplade. Dra ner all blandad produkt i spruta B (kort, bred spruta) genom att trycka ner kolven i spruta A och lätt dra tillbaks kolven i spruta B (figur 4). Steg 5 Medan kolven på spruta A hålls fortsatt nedtryckt, håll konnektorn och skruva loss den från spruta B. Spruta A kommer fortsätta vara ansluten till konnektorn (figur 5). Se till att ingen produkt läcker ut eftersom kanylen i sådana fall inte kommer att fästa säkert när den sätts på. Observera: en stor eller några små luftbubblor kan finnas kvar i beredningen - detta är acceptabelt. Tryck inte ut luftbubblorna från spruta B i detta skede eftersom produkt kan förloras! Steg 6 Håll spruta B upprätt och håll tillbaka den vita kolven så att produkten inte rinner ut. Fäst säkerhetskanylen på spruta B genom att hålla i sprutan och vrida kanylen försiktigt medurs cirka trekvarts varv tills kanylen sitter fast (figur 6). Skruva inte för hårt eftersom detta kan orsaka sprickor i kanylfattningen och därmed resultera i att produkten läcker ut under injektion. Säkerhetsskyddet kan skadas om nålen skruvas på med för mycket kraft. Om kanylfattningen skulle spricka, verka skadad eller läcka ska produkten inte användas. Den skadade kanylen ska inte bytas ut och produkten ska inte injiceras. Hela produkten ska kasseras på ett säkert sätt. Om det uppstår skador på kanylfattningen ska en ny produkt användas. Steg 7 Dra säkerhetshöljet ifrån kanylen och dra av kanylens skydd omedelbart före administrering (figur 7). Viktigt: Aktivera inte säkerhetskanylens mekanism före administrering. Om kanylfattningen verkar vara skadad, eller läcka, ska produkten INTE användas. Den skadade kanylen ska INTE ersättas och produkten ska INTE injiceras. Vid skada på kanylfattningen, använd ett annat ELIGARD kit. Steg 8 Tryck ut alla stora luftbubblor från spruta B före administrering. Administrera produkten subkutant och håll samtidigt säkerhetshöljet ifrån kanylen. Administreringssätt: Steg 9 Efter injektion lås kanylens hölje genom att använda någon av metoderna för aktivering nedan. Stängning mot en plan yta Tryck säkerhetshöljet med spaken nedåt mot en plan yta (figur 9a) för att täcka kanylen och låsa höljet. Säkerställ det låsta läget genom ett hörbart och distinkt ”klick”. Låst position kommer att fullständigt täcka nålspetsen. Stängning med tummen Placera tummen på säkerhetshöljet (figur 9b), täck nålspetsen och lås höljet. Säkerställ det låsta läget genom ett hörbart och distinkt ”klick”. Låst läge kommer att fullständigt täcka nålspetsen. Då säkerhetshöljet är låst, kassera genast kanylen och sprutan i en godkänd avfallsbehållare."
    },
    "produktresume": {
        "tradename": "Eligard 7,5 mg, pulver och vätska till injektionsvätska, lösning",
        "composition": "En förfylld spruta med pulver till injektionsvätska, lösning innehåller 7,5 mg leuprorelinacetat, vilket motsvarar 6,96 mg leuprorelin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till injektionsvätska, lösningPulver (Spruta B): Förfylld spruta med vitt till benvitt pulver.Spädningsvätska (Spruta A): Förfylld spruta med klar, färglös till svagt gul/brun lösning.",
        "clinical": "4.1 Terapeutiska indikationer Eligard 7,5 mg är indicerat för behandling av hormonberoende prostatacancer i avancerat stadium och för behandling av lokaliserad prostatacancer av högrisktyp, samt lokalt avancerad hormonberoende prostatacancer i kombination med strålbehandling. 4.2 Dosering och administreringssätt Dosering Vuxna män Eligard 7,5 mg ska administreras under ledning av vårdpersonal som har tillräcklig kunskap för att övervaka och värdera behandlingssvaret.Eligard 7,5 mg administreras som en enstaka subkutan injektion varje månad. Den injicerade lösningen bildar en fast läkemedelsdepå som kontinuerligt frisätter leuprorelinacetat under en månad.Som regel krävs långvarig behandling med Eligard 7,5 mg mot prostatacancer i avancerat stadium och behandlingen ska inte avbrytas vid remission eller förbättring. Eligard 7,5 mg kan användas som neoadjuvant eller adjuvant behandling i kombination med strålbehandling vid lokaliserad prostatacancer av högrisktyp och vid lokalt avancerad prostatacancer.Behandlingssvaret vid behandling med Eligard 7,5 mg ska övervakas med kliniska parametrar och genom bestämning av prostataspecifikt antigen (PSA) i serum. Kliniska studier har visat att testosteronnivåerna ökade under behandlingens första 3 dagar hos majoriteten av de patienter som inte genomgått orkidektomi och att de sedan minskade till under nivåerna för medicinsk kastrering inom 3–4 veckor. När kastratnivåerna nåtts, bibehålls de så länge läkemedelsbehandling fortsätter (<1 % genombrott av testosteron). Om patientens respons tycks vara suboptimal, bör man fastställa att serumtestosteronnivåerna har nått eller bibehålls på kastratnivåer. Då utebliven effekt kan uppkomma vid felaktig beredning, rekonstituering eller administrering, bör testosteronnivåerna utvärderas i misstänkta eller kända fall av hanteringsfel (se avsnitt 4.4).Patienter med metastaserad kastrationsresistent prostatacancer som inte är kirurgiskt kastrerade och får en GnRH-agonist, som t.ex. leuprorelin, kan fortsätta behandling med GnRH-agonist även om de är kvalificerade för behandling med androgen-biosynteshämmare eller androgenreceptorhämmare. Pediatrisk population Säkerhet och effekt för Eligard 7,5 mg för barn i åldern 0 till 18 år har inte fastställts (se även avsnitt 4.3). Särskilda patientgrupper Inga kliniska studier har utförts hos patienter med vare sig lever- eller njurinsufficiens. Administreringssätt Eligard 7,5 mg bör beredas, rekonstitueras och administreras endast av sjukvårdspersonal som är förtrogna med dessa rutiner. Instruktionerna för rekonstituering och administrering måste följas noggrant (se avsnitt 4.4 och 6.6). Om produkten inte bereds på rätt sätt, bör den inte administreras.Innehållet i de två förfyllda sterila sprutorna måste blandas omedelbart före administrering av Eligard 7,5 mg genom subkutan injektion.Mot bakgrund av djurdata måste intraarteriell respektive intravenös injektion noga undvikas.Liksom för andra läkemedel som administreras genom subkutan injektion, ska injektionsstället varieras med jämna mellanrum. 4.3 Kontraindikationer Eligard 7,5 mg är kontraindicerat hos kvinnor och hos pediatriska patienter.Överkänslighet mot leuprorelinacetat, mot andra GnRH-agonister eller mot något hjälpämne som anges i avsnitt 6.1.Tidigare genomgången orkidektomi (liksom för andra GnRH-agonister leder Eligard 7,5 mg inte till ytterligare minskning av serumtestosteron vid kirurgisk kastrering).Som enda behandling hos prostatacancerpatienter med ryggmärgskompression eller tecken på spinala metastaser (se även avsnitt 4.4). 4.4 Varningar och försiktighet Korrekt rekonstituering: Fall av felaktig hantering, vilket kan inträffa under alla steg i beredningsprocessen och skulle kunna leda till utebliven effekt, har rapporterats. Instruktionerna för rekonstituering och administrering måste följas noggrant (se avsnitt 6.6). Vid misstänkta eller kända fall av hanteringsfel ska patienten övervakas på lämpligt sätt (se avsnitt 4.2). Androgen deprivationsterapi kan förlänga QT-intervallet: För patienter med QT-förlängning i anamnesen eller med riskfaktorer för QT-förlängning samt för patienter som samtidigt behandlas med andra läkemedel som kan förlänga QT-intervallet (se avsnitt 4.5), bör förskrivare bedöma nytta/risk-balansen inklusive risken för torsade de pointes, innan behandling med Eligard 7,5 mg påbörjas. Hjärt-och kärlsjukdomar: Ökad risk för att utveckla hjärtinfarkt, plötslig hjärtdöd och stroke har rapporterats i samband med användning av GnRH-agonister hos män. Risken verkar låg baserat på rapporter om relativ risk och bör utvärderas noggrant tillsammans med kardiovaskulära riskfaktorer vid fastställande av behandling av patienter med prostatacancer. Patienter som får GnRH-agonister bör övervakas för symtom och tecken som tyder på utveckling av kardiovaskulär sjukdom och ska behandlas enligt gällande behandlingsriktlinjer. Övergående testosteron påslag: Leuprorelinacetat orsakar, liksom andra GnRH-agonister, en övergående ökning av serumkoncentrationerna av testosteron, dihydrotestosteron och sur fosfatas under den första behandlingsveckan. Patienter kan uppleva försämring av symtom eller debut av nya symtom, inklusive skelettsmärta, neuropati, hematuri eller obstruktion av urinledarens- eller blåsans utgång (se avsnitt 4.8). Dessa symtom försvinner vanligtvis vid fortsatt behandling. Tilläggsadministrering av en lämplig antiandrogen bör övervägas med början 3 dagar före leuprorelinterapin och fortsätta under de första två till tre behandlingsveckorna. Detta har rapporterats förhindra efterverkningar av den inledande förhöjningen av serumtestosteron.Eligard 7,5 mg sänker inte serumnivåerna av testosteron ytterligare hos manliga patienter som genomgått kirurgisk kastrering. Bentäthet: Minskad bentäthet har rapporterats i den medicinska litteraturen hos män som har genomgått orkidektomi eller som har behandlats med GnRH-agonister (se avsnitt 4.8). Antiandrogen terapi ökar risken för frakturer på grund av osteoporos avsevärt, men data är begränsade. Frakturer på grund av osteoporos observerades hos 5 % av patienterna efter 22 månaders farmakologisk androgenblockad och hos 4 % av patienterna efter 5 till 10 års behandling. Risken för frakturer på grund av osteoporos är i allmänhet högre än risken för patologiska frakturer. Förutom långvarig testosteronbrist kan hög ålder, rökning, alkoholkonsumtion, fetma och otillräcklig motion påverka utvecklingen av osteoporos. Hypofysapoplexi: Efter marknadsföring har sällsynta fall av hypofysapoplexi (ett kliniskt syndrom sekundärt till hypofysinfarkt) rapporterats efter administrering av GnRH-agonister. Majoriteten inträffade inom 2 veckor efter den första dosen, i något fall inom den första timmen. I dessa fall var tecknen på hypofysapoplexi plötslig huvudvärk, kräkningar, synförändringar, oftalmoplegi, förändrad mental status och ibland kardiovaskulär kollaps. Omedelbar medicinsk tillsyn krävs. Hyperglykemi och diabetes: Hyperglykemi och en ökad risk att utveckla diabetes har rapporterats hos män som får GnRH-agonister. Hyperglykemi kan tyda på utveckling av diabetes mellitus eller försämring av glykemisk kontroll hos patienter med diabetes. Kontrollera blodglukos och/eller glykosylerat hemoglobin (HbA1c) regelbundet hos patienter som får GnRH agonister och behandla dem enligt gällande riktlinjer för behandling av hyperglykemi eller diabetes. Kramper: Efter marknadsföring har det observerats kramper hos patienter som behandlas med leuprorelinacetat med eller utan predisponerande faktorer. Kramper ska hanteras enligt gällande klinisk praxis. Idiopatisk intrakraniell hypertension: Idiopatisk intrakraniell hypertension (pseudotumor cerebri) har rapporterats hos patienter som fått leuprorelin. Patienterna ska varnas om tecken och symtom på idiopatisk intrakraniell hypertension, däribland svår eller återkommande huvudvärk, synstörningar och tinnitus. Om idiopatisk intrakraniell hypertension uppstår ska utsättning av leuprorelin övervägas. Övriga händelser: Fall av urinvägsobstruktion och ryggmärgskompression, som kan bidra till förlamning med eller utan fatala komplikationer, har rapporterats med GnRH-agonister. Om ryggmärgskompression eller nedsatt njurfunktion utvecklas, ska standardbehandling av dessa komplikationer inledas. Patienter med vertebral- och/eller hjärnmetastaser samt patienter med urinvägsobstruktion ska övervakas noggrant under de första behandlingsveckorna. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga studier av farmakokinetiska interaktioner mellan läkemedel har genomförts med Eligard 7,5 mg. Det finns inga tillgängliga rapporter angående interaktioner av leuprorelinacetat med andra läkemedelsprodukter.Eftersom androgen deprivationsterapi kan förlänga QT-intervallet, bör en noggrann övervägning göras av samtidig användning av Eligard 7,5 mg med läkemedel som förlänger QT-intervallet, eller med läkemedel som kan framkalla torsade de pointes såsom klass IA antiarytmika (t.ex. kinidin, disopyramid) eller klass IIIA antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika m.fl. (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Ej relevant eftersom Eligard 7,5 mg är kontraindicerat hos kvinnor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Det har inte genomförts några studier av Eligard 7,5 mg:s effekter på förmågan att köra fordon och använda maskiner. Förmågan att framföra fordon och använda maskiner kan försämras på grund av trötthet, yrsel och synrubbningar, som är möjliga biverkningar av behandlingen eller som kan bero på den underliggande sjukdomen. 4.8 Biverkningar De biverkningar som iakttagits med Eligard 7,5 mg beror huvudsakligen på den specifika farmakologiska verkningsmekanismen hos leuprorelinacetat, nämligen ökningar och minskningar av vissa hormonnivåer. De vanligaste biverkningarna är värmevallningar, illamående, sjukdomskänsla och trötthet samt övergående lokal irritation vid injektionsstället. Lindriga till måttliga värmevallningar förekommer hos omkring 58 % av patienterna. Tabell över biverkningar Följande biverkningar rapporterades under kliniska försök med Eligard 7,5 mg hos patienter med framskriden prostatakarcinom. Biverkningarnas frekvens klassificeras som mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1: Biverkningar i kliniska studier med Eligard Infektioner och infestationer vanliga nasofaryngit mindre vanliga urinvägsinfektion, lokal hudinfektion Metabolism och nutrition mindre vanliga förvärrad diabetes mellitus Psykiska störningar mindre vanliga onormala drömmar, depression, minskat libido Centrala och perifera nervsystemet mindre vanliga yrsel, huvudvärk, hypestesi, sömnlöshet, rubbning av smaksinne, rubbning av luktsinne, vertigo sällsynta onormala ofrivilliga rörelser ingen känd frekvens idiopatisk intrakraniell hypertension (pseudotumor cerebri) (se avsnitt 4.4 Hjärtat ingen känd frekvens QT-förlängning (se avsnitt 4.4 och avsnitt 4.5) Blodkärl mycket vanliga värmevallningar mindre vanliga hypertoni, hypotoni sällsynta synkope och kollaps Andningsvägar, bröstkorg och mediastinum mindre vanliga rinorré, dyspné ingen känd frekvens interstitiell lungsjukdom Magtarmkanalen vanliga illamående, diarré, gastroenterit/kolit mindre vanliga konstipation, muntorrhet, dyspepsi, kräkning sällsynta flatulens, rapning Hud och subkutan vävnad mycket vanliga ekkymoser, erytem vanliga klåda, nattliga svettningar mindre vanliga klibbighet, ökad svettning sällsynta alopeci, hudutslag Muskuloskeletala systemet och bindväv vanliga ledvärk, värk i extremiteter, myalgi, stelhet, svaghet mindre vanliga ryggsmärta, muskelkramper Njurar och urinvägar vanliga infrekvent urintömning, miktionssvårighet, dysuri, nykturi, oliguri mindre vanliga blåskramp, hematuri, förvärrad frekvent urintömning, urinretention Reproduktionsorgan och bröstkörtel vanliga ömma bröst, testikelatrofi, smärta i testiklarna, infertilitet, brösthypertrofi, erektil dysfunktion, minskad penisstorlek mindre vanliga gynekomasti, impotens, testikelrubbning sällsynta bröstsmärta Allmänna symtom och/eller fynd vid administreringsstället mycket vanliga trötthet, sveda vid injektionsstället, parestesi vid injektionsstället vanliga sjukdomskänsla, smärta vid injektionsstället, blåmärke vid injektionsstället, stickningar vid injektionsstället mindre vanliga klåda vid injektionsstället, förhårdnad vid injektionsstället, letargi, smärta, feber sällsynta sår vid injektionsstället mycket sällsynta nekros vid injektionsstället Blodet och lymfsystemet vanliga hematologiska förändringar, anemi Undersökningar vanliga ökad blodkreatininfosfokinas, förlängd koagulationstid mindre vanliga ökad alaninaminotransferas, ökade blodtriglycerider, förlängd protrombintid, viktökning Andra biverkningar som har rapporterats att allmänt förekomma vid behandling med leuprorelinacetat inbegriper perifert ödem, lungemboli, hjärtklappning, myalgi, muskelsvaghet, känselförändringar i huden, rysningar, utslag, amnesi och synrubbningar. Muskelatrofi har observerats vid långtidsanvändning av produkter i denna läkemedelsklass. Infarcering av befintlig hypofysapoplexi har rapporterats i sällsynta fall efter tillförsel av såväl kort- som långverkande GnRH-agonister. Det har förekommit sällsynta rapporter om trombocytopeni och leukopeni. Förändrad glukostolerans har rapporterats. Kramper har rapporterats efter administrering med GnRH-agonist analog (se avsnitt 4.4).Lokala biverkningar som rapporterats efter injektion med Eligard 7,5 mg är sådana som ofta förknippas med liknande subkutant injicerade produkter. I allmänhet är dessa lokala biverkningar efter subkutan injektion lindriga och beskrivs ha kort varaktighet.Anafylaktiska/anafylaktoida reaktioner har rapporterats i sällsynta fall efter administrering med GnRH-agonist analog. Ändringar i bentäthet Minskad bentäthet har rapporterats i den medicinska litteraturen hos män som har genomgått orkidektomi eller som har behandlats med en GnRH-analog. Det kan förväntas att långvarig behandling med leuprorelin kan leda till ökade tecken på osteoporos. Beträffande den ökade risken för frakturer på grund av osteoporos, se avsnitt 4.4. Försämring av sjukdomssymtom Behandling med leuprorelinacetat kan göra att sjukdomssymtomen förvärras under de första veckorna. Om tillstånd såsom vertebralmetastaser och/eller urinvägsobstruktion eller hematuri försvåras, kan neurologiska problem uppstå såsom svaghet och/eller parestesi i de nedre extremiteterna eller förvärrade urinvägssymtom. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Eligard 7,5 mg har inte missbrukspotential och avsiktlig överdosering anses som osannolik. Det finns inga rapporter om missbruk eller överdosering vid klinisk användning av leuprorelinacetat. I händelse av en överdos ska patienten övervakas och symtomatisk stödbehandling ges.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Gonadotropinfrisättande hormonanalogerATC-kod: L02AE02Leuprorelinacetat är en syntetisk nonapeptid, analog till naturligt förekommande gonadotropinfrisättande hormon (GnRH), som vid kontinuerlig tillförsel hämmar hypofysens utsöndring av gonadotropin och undertrycker steroidgenes i testiklarna hos män. Denna effekt är reversibel när läkemedelsterapin upphör. Analogen är mer potent än det naturliga hormonet och tiden det tar för att normalisera testosteronhalten kan variera mellan patienter. Administrering av leuprorelinacetat resulterar inledningsvis i ökade nivåer av cirkulerande luteiniseringshormon (LH) och follikelstimulerande hormon (FSH) i blodet, vilket leder till en övergående ökning av gonadsteroid-, testosteron- och dihydrotestosteronnivåerna hos män. Kontinuerlig administrering av leuprorelinacetat leder till minskade nivåer av LH och FSH. Hos män sjunker testosteronnivån till under kastrattröskeln (≤ 50 ng/dl). Dessa minskningar inträffar inom tre till fem veckor efter att behandlingen inletts. Genomsnittliga testosteronnivåer efter sex månader är 6,1 (± 0,4) ng/dl, vilket är jämförbart med nivåerna efter bilateral orkidektomi. Samtliga patienter i den pivotala kliniska studien nådde kastratnivåer inom 6 veckor; 94 % hade nått denna dag 28 och 98 % dag 35. Hos de allra flesta patienterna var de iakttagna testosteronnivåerna under 20 ng/dl, men det fulla värdet av dessa låga nivåer har ännu inte fastställts. PSA-nivåerna sjönk med 94 % under sex månader.Långtidsstudier har visat att vid fortsatt terapi bibehålls testosteron under kastratnivå i upp till sju år och förmodligen på obestämd tid.Tumörstorleken mättes inte direkt under det kliniska försöksprogrammet, men ett indirekt fördelaktigt tumörsvar visades genom en 94-procentig reduktion av genomsnittligt PSA för Eligard 7,5 mg.I en fas III randomiserad klinisk studie inkluderades 970 patienter med lokalt avancerad prostatacancer (främst T2c-T4 och några T1c-T2b patienter med patologisk regional nodal sjukdom) varav 483 fick korttids androgensuppression (6 månader) i kombination med strålbehandling och 487 fick långtidsbehandling (3 år), användes en non-inferiority-analys för jämförelse av korttidsbehandlingen med långtidsbehandlingen och samtidig adjuvant hormonell behandling med GnRH-agonist (triptorelin eller goserelin). Den 5-åriga totala mortaliteten var 19,0 % respektive 15,2 % i korttids- respektive långtidsgrupperna. Den observerade Hazard Ratio på 1,42 med ett övre ensidigt 95,71 % konfidensintervall av 1,79 eller tvåsidigt 95,71 % CI 1,09; 1,85 (p = 0,65 för non inferiority), visar att kombinationen av strålbehandling plus 6 månaders androgendeprivationterapi ger sämre överlevnad jämfört med strålbehandling plus 3 års androgendeprivationterapi. Total överlevnad efter 5 års långtidsbehandling respektive korttidsbehandling visar 84,8 % överlevnad respektive 81,0 %. Total livskvalitet vid användning av QLQ-C30 skilde sig inte signifikant mellan de två grupperna (P = 0,37). Resultaten domineras av patientpopulationen med lokalt avancerade tumörer. Bevis för indikationen lokaliserad prostatacancer av högrisktyp är baserat på publicerade studier med strålbehandling i kombination med GnRH-analoger, inklusive leuprorelinacetat. Analyser av kliniska data från fem publicerade studier (EORTC 22863, RTOG 85-31, RTOG 92-02, RTOG 8610, och D'Amico et al., JAMA, 2004), visar samtliga på fördel för kombinationen GnRH-analog med strålbehandling. Tydlig differentiering av respektive studiepopulation för indikationerna lokalt avancerad prostatacancer och lokaliserad prostatacancer av högrisktyp var inte möjlig i de publicerade studierna. Kliniska data har visat att strålbehandling följt av 3 års androgendeprivationterapi är att föredra framför strålbehandling följt av 6 månaders androgendeprivationterapi. Den rekommenderade androgendeprivationterapin i medicinska riktlinjer för T3-T4 patienter som får strålbehandling är 2-3 år. 5.2 Farmakokinetiska egenskaper Absorption Hos patienter med prostatacancer i avancerat stadium stiger de genomsnittliga leuprorelinkoncentrationerna i serum efter den första injektionen till 25,3 ng/ml 4–8 timmar (Cmax) efter injektion. Efter de initialt höga koncentrationerna som följer varje injektion, är nivåerna i serum relativt konstanta (0,28 – 1,67 ng/ml) under en platåfas dag 2-28. Det finns inga belägg för ackumulering vid upprepad dosering. Distribution Den genomsnittliga distributionsvolymen av leuprorelin efter intravenös bolusadministrering till friska frivilliga män var 27 liter. In vitro-bindning till humana plasmaproteiner varierade mellan 43 % och 49 %. Eliminering Hos friska frivilliga män resulterade intravenös bolusadministrering av 1 mg leuprorelinacetat i ett genomsnittligt systemiskt clearance på 8,34 l/timme och en elimineringshalveringstid på omkring 3 timmar, baserat på en två-kompartmentmodell.Inga exkretionsstudier har genomförts med Eligard 7,5 mg.Inga metabolismstudier har genomförts med Eligard 7,5 mg. 5.3 Prekliniska säkerhetsuppgifter Prekliniska studier med leuprorelinacetat visade effekter på reproduktionssystemet hos båda könen, vilket förväntades utifrån de kända farmakologiska egenskaperna. Dessa effekter visades vara reversibla vid avslutad behandling och efter en lämplig regenereringstid. Leuprorelinacetat visade inte teratogenicitet. Embryotoxicitet/-dödlighet iakttogs hos kanin, vilket överensstämmer med leuprorelins farmakologiska effekter på reproduktionssystemet.Karcinogenicitetsstudier utfördes på råtta och mus under 24 månader. Hos råtta sågs en dosrelaterad ökning av hypofysapoplexi efter subkutan administrering av doser på 0,6 till 4 mg/kg/dag. Inga sådana effekter observerades hos mus. Leuprorelinacetat och den besläktade enmånadsprodukten Eligard 7,5 mg var inte mutagena i en serie in vitro- och in vivo-analyser.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Spädningsvätska (spruta A): DL-laktid-glukolid-sampolymer (50:50) N-metylpyrrolidon Pulver (spruta B): Inga 6.2 Inkompatibiliteter Leuprorelin i spruta B får endast blandas med spädningsvätskan i spruta A och får inte blandas med andra läkemedel. 6.3 Hållbarhet 2 årNär produkten har tagits ur kylskåpet, kan den förvaras i originalförpackningen i rumstemperatur (under 25 °C) i upp till fyra veckor.När brickförpackningen har öppnats första gången, måste pulvret och spädningsvätskan omedelbart blandas och ges till patienten.Efter beredning ska lösningen användas omedelbart då viskositeten ökar med tiden. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C – 8 °C).Förvaras i originalförpackningen. Fuktkänsligt.Produkten ska uppnå rumstemperatur före injektion. Ta ut ur kylen cirka 30 minuter före användning. När produkten har tagits ur kylen kan den förvaras i originalförpackningen vid rumstemperatur i upp till 4 veckor (under 25 °C). 6.5 Förpackningstyp och innehåll Ett förkopplat sprutsystem innehållande: en förfylld spruta av cyklisk olefinsampolymer innehållande pulver (spruta B) en förfylld spruta av polypropen innehållande spädningsvätska (spruta A). en konnektor med låsknapp för spruta A och B. Spruta A har en kolvspets av termoplastiskt gummi. Kolvproppen på spruta B ärtillverkad av klorbutylgummi.Följande förpackningsstorlekar finns tillgängliga: En sats bestående av en formpressad bricka och en steril 20-gauge kanyl i en pappkartong. Brickan innehåller ett förkopplat sprutsystem och en torkmedelspåse. En multiförpackning innehållande satser om 3 förkopplade sprutsystem. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Låt produkten få rumstemperatur genom att ta den ut ur kylen cirka 30 minuter innan användning. Förbered först patienten för injektionen. Förbered därefter produkten enligt instruktionerna nedan. Om produkten inte bereds på rätt sätt, bör den inte administreras då utebliven klinisk effekt kan uppstå vid felaktig beredning av produkten. Steg 1: Öppna brickan på en ren yta genom att riva av folien från hörnen för att ta ut innehållet. Kassera torkmedelspåsen. Ta bort det förkopplade sprutsystemet (figur 1.1) från brickan. Öppna förpackningen med säkerhetskanylen (figur 1.2) genom att dra av pappersfliken. Notera: spruta A och spruta B ska ännu inte placeras mot varandra. Steg 2: Ta tag i låsknappen på konnektorn med ditt finger och tumme och tryck (figur 2) tills du hör ett klickljud. De två sprutorna kommer vara mot varandra. Ingen speciell montering av sprutsystemet krävs för att aktivera konnektorn. Böj inte sprutsystemet (observera att detta kan orsaka läckage eftersom du delvis kan skruva isär sprutorna). Steg 3: Håll sprutorna i en horisontell position, överför vätskeinnehållet i spruta A till leuprorelinacetat pulvret i spruta B. Blanda produkten noga i 60 cykler genom att försiktigt trycka innehållet i båda sprutorna fram och tillbaka mellan båda sprutorna (en cykel är ett tryck på kolven för spruta A och ett tryck på kolven för spruta B) i ett horisontellt läge för att erhålla en homogen, viskös lösning (figur 3). Böj inte sprutsystemet (observera att detta kan orsaka läckage eftersom du delvis kan skruva isär sprutorna). Den viskösa lösningen kommer att ha en färg från färglös till vit till svagt brun (vilket kan innefatta nyanser av vitt till svagt gult) när den har blandats ordentligt. Viktigt: Efter blandning, fortsätt omedelbart med nästa steg eftersom produkten blir mer trögflytande med tiden. Kylförvara inte den blandade produkten. Observera: Produkten måste blandas enligt beskrivningen; skakning KOMMER INTE att ge en fullgod blandning av produkten. Steg 4 Efter att ha blandat, håll sprutorna lodrätt med spruta B underst. Sprutorna ska vara säkert ihopkopplade. Dra ner all blandad produkt i spruta B (kort, bred spruta) genom att trycka ner kolven i spruta A och lätt dra tillbaks kolven i spruta B (figur 4). Steg 5 Medan kolven på spruta A hålls fortsatt nedtryckt, håll konnektorn och skruva loss den från spruta B. Spruta A kommer fortsätta vara ansluten till konnektorn (figur 5). Se till att ingen produkt läcker ut eftersom kanylen i sådana fall inte kommer att fästa säkert när den sätts på. Observera: en stor eller några små luftbubblor kan finnas kvar i beredningen - detta är acceptabelt. Tryck inte ut luftbubblorna från spruta B i detta skede eftersom produkt kan förloras! Steg 6 Håll spruta B upprätt och håll tillbaka den vita kolven så att produkten inte rinner ut. Fäst säkerhetskanylen på spruta B genom att hålla i sprutan och vrida kanylen försiktigt medurs cirka trekvarts varv tills kanylen sitter fast (figur 6). Skruva inte för hårt eftersom detta kan orsaka sprickor i kanylfattningen och därmed resultera i att produkten läcker ut under injektion. Säkerhetsskyddet kan skadas om nålen skruvas på med för mycket kraft. Om kanylfattningen skulle spricka, verka skadad eller läcka ska produkten inte användas. Den skadade kanylen ska inte bytas ut och produkten ska inte injiceras. Hela produkten ska kasseras på ett säkert sätt.Om det uppstår skador på kanylfattningen ska en ny produkt användas. Steg 7 Dra säkerhetshöljet ifrån kanylen och dra av kanylens skydd omedelbart före administrering (figur 7). Viktigt: Aktivera inte säkerhetskanylens mekanism före administrering. Om kanylfattningen verkar vara skadad, eller läcka, ska produkten INTE användas. Den skadade kanylen ska INTE ersättas och produkten ska INTE injiceras. Vid skada på kanylfattningen, använd ett annat ELIGARD kit. Steg 8 Tryck ut alla stora luftbubblor från spruta B före administrering. Administrera produkten subkutant och håll samtidigt säkerhetshöljet ifrån kanylen.Administreringssätt: Steg 9 Efter injektion, lås kanylens hölje genom att använda någon av metoderna för aktivering nedan. Stängning mot en plan yta Tryck säkerhetshöljet med spaken nedåt mot en plan yta (figur 9a) för att täcka kanylen och låsa höljet. Säkerställ det låsta läget genom ett hörbart och distinkt ”klick”. Låst position kommer att fullständigt täcka nålspetsen. Stängning med tummen Placera tummen på säkerhetshöljet (figur 9b), täck nålspetsen och lås höljet. Säkerställ det låsta läget genom ett hörbart och distinkt ”klick”. Låst läge kommer att fullständigt täcka nålspetsen. Då säkerhetshöljet är låst, kassera genast kanylen och sprutan i en godkänd avfallsbehållare.",
        "prod-license": "Recordati Industria Chimica e Farmaceutica S.p.A.Via Matteo Civitali 120148 MilanoItalien",
        "approval-number": "21453",
        "approval-first-date": "Första godkännandet: 13 maj 2005Förnyat godkännande: 20 december 2009",
        "revision-date": "2023-02-03"
    },
    "fass_text": {
        "indication": "Eligard 7,5 mg är indicerat för behandling av hormonberoende prostatacancer i avancerat stadium och för behandling av lokaliserad prostatacancer av högrisktyp, samt lokalt avancerad hormonberoende prostatacancer i kombination med strålbehandling.",
        "contraindication": "Eligard 7,5 mg är kontraindicerat hos kvinnor och hos pediatriska patienter. Överkänslighet mot leuprorelinacetat, mot andra GnRH-agonister eller mot något hjälpämne som anges i avsnitt Innehåll. Tidigare genomgången orkidektomi (liksom för andra GnRH-agonister leder Eligard 7,5 mg inte till ytterligare minskning av serumtestosteron vid kirurgisk kastrering). Som enda behandling hos prostatacancerpatienter med ryggmärgskompression eller tecken på spinala metastaser (se även avsnitt Varningar och försiktighet).",
        "dosage": "Dosering Vuxna män Eligard 7,5 mg ska administreras under ledning av vårdpersonal som har tillräcklig kunskap för att övervaka och värdera behandlingssvaret. Eligard 7,5 mg administreras som en enstaka subkutan injektion varje månad. Den injicerade lösningen bildar en fast läkemedelsdepå som kontinuerligt frisätter leuprorelinacetat under en månad. Som regel krävs långvarig behandling med Eligard 7,5 mg mot prostatacancer i avancerat stadium och behandlingen ska inte avbrytas vid remission eller förbättring. Eligard 7,5 mg kan användas som neoadjuvant eller adjuvant behandling i kombination med strålbehandling vid lokaliserad prostatacancer av högrisktyp och vid lokalt avancerad prostatacancer. Behandlingssvaret vid behandling med Eligard 7,5 mg ska övervakas med kliniska parametrar och genom bestämning av prostataspecifikt antigen (PSA) i serum. Kliniska studier har visat att testosteronnivåerna ökade under behandlingens första 3 dagar hos majoriteten av de patienter som inte genomgått orkidektomi och att de sedan minskade till under nivåerna för medicinsk kastrering inom 3–4 veckor. När kastratnivåerna nåtts, bibehålls de så länge läkemedelsbehandling fortsätter (<1 % genombrott av testosteron). Om patientens respons tycks vara suboptimal, bör man fastställa att serumtestosteronnivåerna har nått eller bibehålls på kastratnivåer. Då utebliven effekt kan uppkomma vid felaktig beredning, rekonstituering eller administrering, bör testosteronnivåerna utvärderas i misstänkta eller kända fall av hanteringsfel (se avsnitt Varningar och försiktighet). Patienter med metastaserad kastrationsresistent prostatacancer som inte är kirurgiskt kastrerade och får en GnRH-agonist, som t.ex. leuprorelin, kan fortsätta behandling med GnRH-agonist även om de är kvalificerade för behandling med androgen-biosynteshämmare eller androgenreceptorhämmare. Pediatrisk population Säkerhet och effekt för Eligard 7,5 mg för barn i åldern 0 till 18 år har inte fastställts (se även avsnitt Kontraindikationer). Särskilda patientgrupper Inga kliniska studier har utförts hos patienter med vare sig lever- eller njurinsufficiens. Administreringssätt Eligard 7,5 mg bör beredas, rekonstitueras och administreras endast av sjukvårdspersonal som är förtrogna med dessa rutiner. Instruktionerna för rekonstituering och administrering måste följas noggrant (se avsnitt Varningar och försiktighet och Hållbarhet, förvaring och hantering). Om produkten inte bereds på rätt sätt, bör den inte administreras. Innehållet i de två förfyllda sterila sprutorna måste blandas omedelbart före administrering av Eligard 7,5 mg genom subkutan injektion. Mot bakgrund av djurdata måste intraarteriell respektive intravenös injektion noga undvikas. Liksom för andra läkemedel som administreras genom subkutan injektion, ska injektionsstället varieras med jämna mellanrum.",
        "caution": "Korrekt rekonstituering: Fall av felaktig hantering, vilket kan inträffa under alla steg i beredningsprocessen och skulle kunna leda till utebliven effekt, har rapporterats. Instruktionerna för rekonstituering och administrering måste följas noggrant (se avsnitt Hållbarhet, förvaring och hantering). Vid misstänkta eller kända fall av hanteringsfel ska patienten övervakas på lämpligt sätt (se avsnitt Dosering). Androgen deprivationsterapi kan förlänga QT-intervallet: För patienter med QT-förlängning i anamnesen eller med riskfaktorer för QT-förlängning samt för patienter som samtidigt behandlas med andra läkemedel som kan förlänga QT-intervallet (se avsnitt Interaktioner), bör förskrivare bedöma nytta/risk-balansen inklusive risken för torsade de pointes, innan behandling med Eligard 7,5 mg påbörjas. Hjärt-och kärlsjukdomar: Ökad risk för att utveckla hjärtinfarkt, plötslig hjärtdöd och stroke har rapporterats i samband med användning av GnRH-agonister hos män. Risken verkar låg baserat på rapporter om relativ risk och bör utvärderas noggrant tillsammans med kardiovaskulära riskfaktorer vid fastställande av behandling av patienter med prostatacancer. Patienter som får GnRH-agonister bör övervakas för symtom och tecken som tyder på utveckling av kardiovaskulär sjukdom och ska behandlas enligt gällande behandlingsriktlinjer. Övergående testosteron påslag: Leuprorelinacetat orsakar, liksom andra GnRH-agonister, en övergående ökning av serumkoncentrationerna av testosteron, dihydrotestosteron och sur fosfatas under den första behandlingsveckan. Patienter kan uppleva försämring av symtom eller debut av nya symtom, inklusive skelettsmärta, neuropati, hematuri eller obstruktion av urinledarens- eller blåsans utgång (se avsnitt Biverkningar). Dessa symtom försvinner vanligtvis vid fortsatt behandling. Tilläggsadministrering av en lämplig antiandrogen bör övervägas med början 3 dagar före leuprorelinterapin och fortsätta under de första två till tre behandlingsveckorna. Detta har rapporterats förhindra efterverkningar av den inledande förhöjningen av serumtestosteron. Eligard 7,5 mg sänker inte serumnivåerna av testosteron ytterligare hos manliga patienter som genomgått kirurgisk kastrering. Bentäthet: Minskad bentäthet har rapporterats i den medicinska litteraturen hos män som har genomgått orkidektomi eller som har behandlats med GnRH-agonister (se avsnitt Biverkningar). Antiandrogen terapi ökar risken för frakturer på grund av osteoporos avsevärt, men data är begränsade. Frakturer på grund av osteoporos observerades hos 5 % av patienterna efter 22 månaders farmakologisk androgenblockad och hos 4 % av patienterna efter 5 till 10 års behandling. Risken för frakturer på grund av osteoporos är i allmänhet högre än risken för patologiska frakturer. Förutom långvarig testosteronbrist kan hög ålder, rökning, alkoholkonsumtion, fetma och otillräcklig motion påverka utvecklingen av osteoporos. Hypofysapoplexi: Efter marknadsföring har sällsynta fall av hypofysapoplexi (ett kliniskt syndrom sekundärt till hypofysinfarkt) rapporterats efter administrering av GnRH-agonister. Majoriteten inträffade inom 2 veckor efter den första dosen, i något fall inom den första timmen. I dessa fall var tecknen på hypofysapoplexi plötslig huvudvärk, kräkningar, synförändringar, oftalmoplegi, förändrad mental status och ibland kardiovaskulär kollaps. Omedelbar medicinsk tillsyn krävs. Hyperglykemi och diabetes: Hyperglykemi och en ökad risk att utveckla diabetes har rapporterats hos män som får GnRH-agonister. Hyperglykemi kan tyda på utveckling av diabetes mellitus eller försämring av glykemisk kontroll hos patienter med diabetes. Kontrollera blodglukos och/eller glykosylerat hemoglobin (HbA1c) regelbundet hos patienter som får GnRH agonister och behandla dem enligt gällande riktlinjer för behandling av hyperglykemi eller diabetes. Kramper: Efter marknadsföring har det observerats kramper hos patienter som behandlas med leuprorelinacetat med eller utan predisponerande faktorer. Kramper ska hanteras enligt gällande klinisk praxis. Idiopatisk intrakraniell hypertension: Idiopatisk intrakraniell hypertension (pseudotumor cerebri) har rapporterats hos patienter som fått leuprorelin. Patienterna ska varnas om tecken och symtom på idiopatisk intrakraniell hypertension, däribland svår eller återkommande huvudvärk, synstörningar och tinnitus. Om idiopatisk intrakraniell hypertension uppstår ska utsättning av leuprorelin övervägas. Övriga händelser: Fall av urinvägsobstruktion och ryggmärgskompression, som kan bidra till förlamning med eller utan fatala komplikationer, har rapporterats med GnRH-agonister. Om ryggmärgskompression eller nedsatt njurfunktion utvecklas, ska standardbehandling av dessa komplikationer inledas. Patienter med vertebral- och/eller hjärnmetastaser samt patienter med urinvägsobstruktion ska övervakas noggrant under de första behandlingsveckorna.",
        "interaction": "Inga studier av farmakokinetiska interaktioner mellan läkemedel har genomförts med Eligard 7,5 mg. Det finns inga tillgängliga rapporter angående interaktioner av leuprorelinacetat med andra läkemedelsprodukter. Eftersom androgen deprivationsterapi kan förlänga QT-intervallet, bör en noggrann övervägning göras av samtidig användning av Eligard 7,5 mg med läkemedel som förlänger QT-intervallet, eller med läkemedel som kan framkalla torsade de pointes såsom klass IA antiarytmika (t.ex. kinidin, disopyramid) eller klass IIIA antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika m.fl. (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Ej relevant eftersom Eligard 7,5 mg är kontraindicerat hos kvinnor.",
        "breastfeeding": "Ej relevant eftersom Eligard 7,5 mg är kontraindicerat hos kvinnor.",
        "fertility": "Ej relevant eftersom Eligard 7,5 mg är kontraindicerat hos kvinnor.",
        "driving": "Det har inte genomförts några studier av Eligard 7,5 mg:s effekter på förmågan att köra fordon och använda maskiner. Förmågan att framföra fordon och använda maskiner kan försämras på grund av trötthet, yrsel och synrubbningar, som är möjliga biverkningar av behandlingen eller som kan bero på den underliggande sjukdomen.",
        "side-effects": "De biverkningar som iakttagits med Eligard 7,5 mg beror huvudsakligen på den specifika farmakologiska verkningsmekanismen hos leuprorelinacetat, nämligen ökningar och minskningar av vissa hormonnivåer. De vanligaste biverkningarna är värmevallningar, illamående, sjukdomskänsla och trötthet samt övergående lokal irritation vid injektionsstället. Lindriga till måttliga värmevallningar förekommer hos omkring 58 % av patienterna. Tabell över biverkningar Följande biverkningar rapporterades under kliniska försök med Eligard 7,5 mg hos patienter med framskriden prostatakarcinom. Biverkningarnas frekvens klassificeras som mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1: Biverkningar i kliniska studier med Eligard Infektioner och infestationer vanliga nasofaryngit mindre vanliga urinvägsinfektion, lokal hudinfektion Metabolism och nutrition mindre vanliga förvärrad diabetes mellitus Psykiska störningar mindre vanliga onormala drömmar, depression, minskat libido Centrala och perifera nervsystemet mindre vanliga yrsel, huvudvärk, hypestesi, sömnlöshet, rubbning av smaksinne, rubbning av luktsinne, vertigo sällsynta onormala ofrivilliga rörelser ingen känd frekvens idiopatisk intrakraniell hypertension (pseudotumor cerebri) (se avsnitt Varningar och försiktighet) Hjärtat ingen känd frekvens QT-förlängning (se avsnitt Varningar och försiktighet och avsnitt Interaktioner) Blodkärl mycket vanliga värmevallningar mindre vanliga hypertoni, hypotoni sällsynta synkope och kollaps Andningsvägar, bröstkorg och mediastinum mindre vanliga rinorré, dyspné ingen känd frekvens interstitiell lungsjukdom Magtarmkanalen vanliga illamående, diarré, gastroenterit/kolit mindre vanliga konstipation, muntorrhet, dyspepsi, kräkning sällsynta flatulens, rapning Hud och subkutan vävnad mycket vanliga ekkymoser, erytem vanliga klåda, nattliga svettningar mindre vanliga klibbighet, ökad svettning sällsynta alopeci, hudutslag Muskuloskeletala systemet och bindväv vanliga ledvärk, värk i extremiteter, myalgi, stelhet, svaghet mindre vanliga ryggsmärta, muskelkramper Njurar och urinvägar vanliga infrekvent urintömning, miktionssvårighet, dysuri, nykturi, oliguri mindre vanliga blåskramp, hematuri, förvärrad frekvent urintömning, urinretention Reproduktionsorgan och bröstkörtel vanliga ömma bröst, testikelatrofi, smärta i testiklarna, infertilitet, brösthypertrofi, erektil dysfunktion, minskad penisstorlek mindre vanliga gynekomasti, impotens, testikelrubbning sällsynta bröstsmärta Allmänna symtom och/eller fynd vid administreringsstället mycket vanliga trötthet, sveda vid injektionsstället, parestesi vid injektionsstället vanliga sjukdomskänsla, smärta vid injektionsstället, blåmärke vid injektionsstället, stickningar vid injektionsstället mindre vanliga klåda vid injektionsstället, förhårdnad vid injektionsstället, letargi, smärta, feber sällsynta sår vid injektionsstället mycket sällsynta nekros vid injektionsstället Blodet och lymfsystemet vanliga hematologiska förändringar, anemi Undersökningar vanliga ökad blodkreatininfosfokinas, förlängd koagulationstid mindre vanliga ökad alaninaminotransferas, ökade blodtriglycerider, förlängd protrombintid, viktökning Andra biverkningar som har rapporterats att allmänt förekomma vid behandling med leuprorelinacetat inbegriper perifert ödem, lungemboli, hjärtklappning, myalgi, muskelsvaghet, känselförändringar i huden, rysningar, utslag, amnesi och synrubbningar. Muskelatrofi har observerats vid långtidsanvändning av produkter i denna läkemedelsklass. Infarcering av befintlig hypofysapoplexi har rapporterats i sällsynta fall efter tillförsel av såväl kort- som långverkande GnRH-agonister. Det har förekommit sällsynta rapporter om trombocytopeni och leukopeni. Förändrad glukostolerans har rapporterats. Kramper har rapporterats efter administrering med GnRH-agonist analog (se avsnitt Varningar och försiktighet). Lokala biverkningar som rapporterats efter injektion med Eligard 7,5 mg är sådana som ofta förknippas med liknande subkutant injicerade produkter. I allmänhet är dessa lokala biverkningar efter subkutan injektion lindriga och beskrivs ha kort varaktighet. Anafylaktiska/anafylaktoida reaktioner har rapporterats i sällsynta fall efter administrering med GnRH-agonist analog. Ändringar i bentäthet Minskad bentäthet har rapporterats i den medicinska litteraturen hos män som har genomgått orkidektomi eller som har behandlats med en GnRH-analog. Det kan förväntas att långvarig behandling med leuprorelin kan leda till ökade tecken på osteoporos. Beträffande den ökade risken för frakturer på grund av osteoporos, se avsnitt Varningar och försiktighet. Försämring av sjukdomssymtom Behandling med leuprorelinacetat kan göra att sjukdomssymtomen förvärras under de första veckorna. Om tillstånd såsom vertebralmetastaser och/eller urinvägsobstruktion eller hematuri försvåras, kan neurologiska problem uppstå såsom svaghet och/eller parestesi i de nedre extremiteterna eller förvärrade urinvägssymtom. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Eligard 7,5 mg har inte missbrukspotential och avsiktlig överdosering anses som osannolik. Det finns inga rapporter om missbruk eller överdosering vid klinisk användning av leuprorelinacetat. I händelse av en överdos ska patienten övervakas och symtomatisk stödbehandling ges.",
        "pharmacodynamic": "Leuprorelinacetat är en syntetisk nonapeptid, analog till naturligt förekommande gonadotropinfrisättande hormon (GnRH), som vid kontinuerlig tillförsel hämmar hypofysens utsöndring av gonadotropin och undertrycker steroidgenes i testiklarna hos män. Denna effekt är reversibel när läkemedelsterapin upphör. Analogen är mer potent än det naturliga hormonet och tiden det tar för att normalisera testosteronhalten kan variera mellan patienter. Administrering av leuprorelinacetat resulterar inledningsvis i ökade nivåer av cirkulerande luteiniseringshormon (LH) och follikelstimulerande hormon (FSH) i blodet, vilket leder till en övergående ökning av gonadsteroid-, testosteron- och dihydrotestosteronnivåerna hos män. Kontinuerlig administrering av leuprorelinacetat leder till minskade nivåer av LH och FSH. Hos män sjunker testosteronnivån till under kastrattröskeln (≤ 50 ng/dl). Dessa minskningar inträffar inom tre till fem veckor efter att behandlingen inletts. Genomsnittliga testosteronnivåer efter sex månader är 6,1 (± 0,4) ng/dl, vilket är jämförbart med nivåerna efter bilateral orkidektomi. Samtliga patienter i den pivotala kliniska studien nådde kastratnivåer inom 6 veckor; 94 % hade nått denna dag 28 och 98 % dag 35. Hos de allra flesta patienterna var de iakttagna testosteronnivåerna under 20 ng/dl, men det fulla värdet av dessa låga nivåer har ännu inte fastställts. PSA-nivåerna sjönk med 94 % under sex månader. Långtidsstudier har visat att vid fortsatt terapi bibehålls testosteron under kastratnivå i upp till sju år och förmodligen på obestämd tid. Tumörstorleken mättes inte direkt under det kliniska försöksprogrammet, men ett indirekt fördelaktigt tumörsvar visades genom en 94-procentig reduktion av genomsnittligt PSA för Eligard 7,5 mg. I en fas III randomiserad klinisk studie inkluderades 970 patienter med lokalt avancerad prostatacancer (främst T2c-T4 och några T1c-T2b patienter med patologisk regional nodal sjukdom) varav 483 fick korttids androgensuppression (6 månader) i kombination med strålbehandling och 487 fick långtidsbehandling (3 år), användes en non-inferiority-analys för jämförelse av korttidsbehandlingen med långtidsbehandlingen och samtidig adjuvant hormonell behandling med GnRH-agonist (triptorelin eller goserelin). Den 5-åriga totala mortaliteten var 19,0 % respektive 15,2 % i korttids- respektive långtidsgrupperna. Den observerade Hazard Ratio på 1,42 med ett övre ensidigt 95,71 % konfidensintervall av 1,79 eller tvåsidigt 95,71 % CI 1,09; 1,85 (p = 0,65 för non inferiority), visar att kombinationen av strålbehandling plus 6 månaders androgendeprivationterapi ger sämre överlevnad jämfört med strålbehandling plus 3 års androgendeprivationterapi. Total överlevnad efter 5 års långtidsbehandling respektive korttidsbehandling visar 84,8 % överlevnad respektive 81,0 %. Total livskvalitet vid användning av QLQ-C30 skilde sig inte signifikant mellan de två grupperna (P = 0,37). Resultaten domineras av patientpopulationen med lokalt avancerade tumörer. Bevis för indikationen lokaliserad prostatacancer av högrisktyp är baserat på publicerade studier med strålbehandling i kombination med GnRH-analoger, inklusive leuprorelinacetat. Analyser av kliniska data från fem publicerade studier (EORTC 22863, RTOG 85-31, RTOG 92-02, RTOG 8610, och D'Amico et al., JAMA, 2004), visar samtliga på fördel för kombinationen GnRH-analog med strålbehandling. Tydlig differentiering av respektive studiepopulation för indikationerna lokalt avancerad prostatacancer och lokaliserad prostatacancer av högrisktyp var inte möjlig i de publicerade studierna. Kliniska data har visat att strålbehandling följt av 3 års androgendeprivationterapi är att föredra framför strålbehandling följt av 6 månaders androgendeprivationterapi. Den rekommenderade androgendeprivationterapin i medicinska riktlinjer för T3-T4 patienter som får strålbehandling är 2-3 år.",
        "pharmacokinetic": "Absorption Hos patienter med prostatacancer i avancerat stadium stiger de genomsnittliga leuprorelinkoncentrationerna i serum efter den första injektionen till 25,3 ng/ml 4–8 timmar (Cmax) efter injektion. Efter de initialt höga koncentrationerna som följer varje injektion, är nivåerna i serum relativt konstanta (0,28 – 1,67 ng/ml) under en platåfas dag 2-28. Det finns inga belägg för ackumulering vid upprepad dosering. Distribution Den genomsnittliga distributionsvolymen av leuprorelin efter intravenös bolusadministrering till friska frivilliga män var 27 liter. In vitro-bindning till humana plasmaproteiner varierade mellan 43 % och 49 %. Eliminering Hos friska frivilliga män resulterade intravenös bolusadministrering av 1 mg leuprorelinacetat i ett genomsnittligt systemiskt clearance på 8,34 l/timme och en elimineringshalveringstid på omkring 3 timmar, baserat på en två-kompartmentmodell. Inga exkretionsstudier har genomförts med Eligard 7,5 mg. Inga metabolismstudier har genomförts med Eligard 7,5 mg.",
        "preclinical-info": "Prekliniska studier med leuprorelinacetat visade effekter på reproduktionssystemet hos båda könen, vilket förväntades utifrån de kända farmakologiska egenskaperna. Dessa effekter visades vara reversibla vid avslutad behandling och efter en lämplig regenereringstid. Leuprorelinacetat visade inte teratogenicitet. Embryotoxicitet/-dödlighet iakttogs hos kanin, vilket överensstämmer med leuprorelins farmakologiska effekter på reproduktionssystemet. Karcinogenicitetsstudier utfördes på råtta och mus under 24 månader. Hos råtta sågs en dosrelaterad ökning av hypofysapoplexi efter subkutan administrering av doser på 0,6 till 4 mg/kg/dag. Inga sådana effekter observerades hos mus. Leuprorelinacetat och den besläktade enmånadsprodukten Eligard 7,5 mg var inte mutagena i en serie in vitro- och in vivo-analyser.",
        "composition": "Kvalitativ och kvantitativ sammansättning En förfylld spruta med pulver till injektionsvätska, lösning innehåller 7,5 mg leuprorelinacetat, vilket motsvarar 6,96 mg leuprorelin. Förteckning över hjälpämnen Spädningsvätska (spruta A): DL-laktid-glukolid-sampolymer (50:50) N-metylpyrrolidon Pulver (spruta B): Inga",
        "incompatibility": "Leuprorelin i spruta B får endast blandas med spädningsvätskan i spruta A och får inte blandas med andra läkemedel.",
        "env-effect": "Miljöinformationen för leuprorelin är framtagen av företaget AbbVie för Procren Depot Miljörisk: Risk för miljöpåverkan av leuprorelin kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att leuprorelin är persistent, då data saknas. Bioackumulering: Leuprorelin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: (Ref. 1) PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) Where: A (kg/yr) 0,08 kg Total API sold (kg) in Sweden in 2020 (Ref. 2) R 0 % Removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation); use 0 if no data is available P 10*106 Number of inhabitants in Sweden (Ref. 1) V (L/day) 200 Volume of wastewater per capita and day (200 L/day is the default value) (Ref. 1;3) D 10 Factor for dilution of wastewater by surface water flow (10 is the default value) (Ref. 1;3). Note: The factor 109 converts the quantity distressed from kg to mcg. PEC (μg/L) = (0,08*109*(100-0))/(365*10*106*200*10*100) PEC = 0,000011 μg/L According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of leuprorelin acetate is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit of 0,01 µg/L. (Ref. 1) Predicted No Effect Concentration (PNEC) Risk of environmental impact of leuprorelin acetate cannot be excluded, since no ecotoxicity data are available. Ecotoxicological Studies No ecotoxicity data are available. Environmental Risk Classification (PEC/PNEC ratio) Risk of environmental impact of leuprorelin acetate cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of leuprorelin acetate cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log Dow = -1,7 at pH 7 The Kd of leuprolide acetate, determined via octanol-water partitioning studies, was found to be 0,022. (Ref. 4) The Kow of leuprolide acetate was reported to be 0,02 at pH of 7. (Ref. 5) The partition coefficients (log Kow) for the amino acids that are contained within leuprorelin acetate are all less than 0 (range from –1,05 to –4,20). Therefore, the anticipated log Kow of leuprorelin acetate is approximately 0. Thus, leuprorelin acetate is not likely to bioaccumulate. Additionally, if consumed by aquatic or terrestrial organisms, leuprorelin acetate would likely be broken down similar to any other consumed peptide or protein (supported by the high oral LD50 values observed in mice and rats). Therefore, leuprorelin is not likely to bioaccumulate. (Ref. 6) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Leuprorelin acetate is excreted to less than 5% as parent compound and the pentapeptide metabolite and to unknown% as the remaining metabolites. The pharmacological activity of the metabolites is not known. Metabolism of leuprorelin acetate leads to formation of smaller peptide occurring as a result of hydrolytic and oxidative processes as indicated by 14C metabolism of leuprorelin in rats and dogs. It was shown that leuprorelin is metabolized to smaller inactive peptides, a pentapeptide (M-I), tripeptides (M-II and M-III), and a dipeptide (M-IV). The pentapeptide is considered to be the major metabolite. The breakdown products of leuprorelin acetate are also considered to be biologically inactive and not capable of eliciting a gonadotropic response. This is supported by the observation that cleavage of any peptide bond eliminates the biological activity of GnRH. (Ref. 7) Furthermore, following (intramuscular) administration of Procren Depot® 3.75 mg leuprorelin acetate to 3 patients, less than 5% of the dose was recovered as the parent compound and the pentapeptide metabolite in the urine. These results indicate the significant breakdown of leuprorelin acetate that occurs with therapeutic use. Also with oral administration, similar to any peptide or protein, leuprorelin acetate is anticipated to be broken down to peptide fragments or amino acids, thus minimal amounts of the parent drug would be excreted in the urine or feces with oral ingestion. (Ref. 6) References 1. FASS.se. Environmental classification of pharmaceuticals at www.fass.se. Guidance for pharmaceutical companies. V 2012 2.0. 2021. 2. IQVIA. 2020. IQVIA / LIF - kg consumption/2020. 3. European Chemicals Agency (ECHA). Guidance on Information Requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. Version 3.0. 2016. 4. Lu, Mou-Ying; G. N. Subba Rao; and D. Y. Lee. Formulations and method of the percutaneous administration of leuprolide. United States Patent Office, Patent 5,446,025. Filed June 12, 1992. Appl. Number 07/897,680. 5. Adjei, A; S. Rao; J. Garren; G. Menon; M. Vadnere. 1993. Effect of ion-pairing on 1-octanol-water partitioning of peptide drugs. I: The nonapeptide leuprolide acetate. International Journal of Pharmaceutics 90: 141-149. 6. Abbott Laboratories. Environmental Risk Assessment, Lupron® (leuprorelin acetate) 30 mg (6 month), PDS, for Injection. July 13, 2009. 7. Abbvie. AbbVie Response to Swedish Agency's Overall Review of leuprorelin. September 12, 2014. November 6, 2014.",
        "handling-life-shelf-storage": "Hållbarhet 2 år När produkten har tagits ur kylskåpet, kan den förvaras i originalförpackningen i rumstemperatur (under 25 °C) i upp till fyra veckor. När brickförpackningen har öppnats första gången, måste pulvret och spädningsvätskan omedelbart blandas och ges till patienten. Efter beredning ska lösningen användas omedelbart då viskositeten ökar med tiden. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C – 8 °C). Förvaras i originalförpackningen. Fuktkänsligt. Produkten ska uppnå rumstemperatur före injektion. Ta ut ur kylen cirka 30 minuter före användning. När produkten har tagits ur kylen kan den förvaras i originalförpackningen vid rumstemperatur i upp till 4 veckor (under 25 °C). Särskilda anvisningar för destruktion Låt produkten få rumstemperatur genom att ta den ut ur kylen cirka 30 minuter innan användning. Förbered först patienten för injektionen. Förbered därefter produkten enligt instruktionerna nedan. Om produkten inte bereds på rätt sätt, bör den inte administreras då utebliven klinisk effekt kan uppstå vid felaktig beredning av produkten. Steg 1: Öppna brickan på en ren yta genom att riva av folien från hörnen för att ta ut innehållet. Kassera torkmedelspåsen. Ta bort det förkopplade sprutsystemet (figur 1.1) från brickan. Öppna förpackningen med säkerhetskanylen (figur 1.2) genom att dra av pappersfliken. Notera: spruta A och spruta B ska ännu inte placeras mot varandra. Steg 2: Ta tag i låsknappen på konnektorn med ditt finger och tumme och tryck (figur 2) tills du hör ett klickljud. De två sprutorna kommer vara mot varandra. Ingen speciell montering av sprutsystemet krävs för att aktivera konnektorn. Böj inte sprutsystemet (observera att detta kan orsaka läckage eftersom du delvis kan skruva isär sprutorna). Steg 3: Håll sprutorna i en horisontell position, överför vätskeinnehållet i spruta A till leuprorelinacetat pulvret i spruta B. Blanda produkten noga i 60 cykler genom att försiktigt trycka innehållet i båda sprutorna fram och tillbaka mellan båda sprutorna (en cykel är ett tryck på kolven för spruta A och ett tryck på kolven för spruta B) i ett horisontellt läge för att erhålla en homogen, viskös lösning (figur 3). Böj inte sprutsystemet (observera att detta kan orsaka läckage eftersom du delvis kan skruva isär sprutorna). Den viskösa lösningen kommer att ha en färg från färglös till vit till svagt brun (vilket kan innefatta nyanser av vitt till svagt gult) när den har blandats ordentligt. Viktigt: Efter blandning, fortsätt omedelbart med nästa steg eftersom produkten blir mer trögflytande med tiden. Kylförvara inte den blandade produkten. Observera: Produkten måste blandas enligt beskrivningen; skakning KOMMER INTE att ge en fullgod blandning av produkten. Steg 4 Efter att ha blandat, håll sprutorna lodrätt med spruta B underst. Sprutorna ska vara säkert ihopkopplade. Dra ner all blandad produkt i spruta B (kort, bred spruta) genom att trycka ner kolven i spruta A och lätt dra tillbaks kolven i spruta B (figur 4). Steg 5 Medan kolven på spruta A hålls fortsatt nedtryckt, håll konnektorn och skruva loss den från spruta B. Spruta A kommer fortsätta vara ansluten till konnektorn (figur 5). Se till att ingen produkt läcker ut eftersom kanylen i sådana fall inte kommer att fästa säkert när den sätts på. Observera: en stor eller några små luftbubblor kan finnas kvar i beredningen - detta är acceptabelt. Tryck inte ut luftbubblorna från spruta B i detta skede eftersom produkt kan förloras! Steg 6 Håll spruta B upprätt och håll tillbaka den vita kolven så att produkten inte rinner ut. Fäst säkerhetskanylen på spruta B genom att hålla i sprutan och vrida kanylen försiktigt medurs cirka trekvarts varv tills kanylen sitter fast (figur 6). Skruva inte för hårt eftersom detta kan orsaka sprickor i kanylfattningen och därmed resultera i att produkten läcker ut under injektion. Säkerhetsskyddet kan skadas om nålen skruvas på med för mycket kraft. Om kanylfattningen skulle spricka, verka skadad eller läcka ska produkten inte användas. Den skadade kanylen ska inte bytas ut och produkten ska inte injiceras. Hela produkten ska kasseras på ett säkert sätt. Om det uppstår skador på kanylfattningen ska en ny produkt användas. Steg 7 Dra säkerhetshöljet ifrån kanylen och dra av kanylens skydd omedelbart före administrering (figur 7). Viktigt: Aktivera inte säkerhetskanylens mekanism före administrering. Om kanylfattningen verkar vara skadad, eller läcka, ska produkten INTE användas. Den skadade kanylen ska INTE ersättas och produkten ska INTE injiceras. Vid skada på kanylfattningen, använd ett annat ELIGARD kit. Steg 8 Tryck ut alla stora luftbubblor från spruta B före administrering. Administrera produkten subkutant och håll samtidigt säkerhetshöljet ifrån kanylen. Administreringssätt: Steg 9 Efter injektion, lås kanylens hölje genom att använda någon av metoderna för aktivering nedan. Stängning mot en plan yta Tryck säkerhetshöljet med spaken nedåt mot en plan yta (figur 9a) för att täcka kanylen och låsa höljet. Säkerställ det låsta läget genom ett hörbart och distinkt ”klick”. Låst position kommer att fullständigt täcka nålspetsen. Stängning med tummen Placera tummen på säkerhetshöljet (figur 9b), täck nålspetsen och lås höljet. Säkerställ det låsta läget genom ett hörbart och distinkt ”klick”. Låst läge kommer att fullständigt täcka nålspetsen. Då säkerhetshöljet är låst, kassera genast kanylen och sprutan i en godkänd avfallsbehållare.",
        "properties-medicine": "Pulver och vätska till injektionsvätska, lösning. Pulver (Spruta B): Förfylld spruta med vitt till benvitt pulver. Spädningsvätska (Spruta A): Förfylld spruta med klar, färglös till svagt gul/brun lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för leuprorelin är framtagen av företaget AbbVie för Procren Depot Miljörisk: Risk för miljöpåverkan av leuprorelin kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att leuprorelin är persistent, då data saknas. Bioackumulering: Leuprorelin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: (Ref. 1) PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) Where: A (kg/yr) 0,08 kg Total API sold (kg) in Sweden in 2020 (Ref. 2) R 0 % Removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation); use 0 if no data is available P 10*106 Number of inhabitants in Sweden (Ref. 1) V (L/day) 200 Volume of wastewater per capita and day (200 L/day is the default value) (Ref. 1;3) D 10 Factor for dilution of wastewater by surface water flow (10 is the default value) (Ref. 1;3). Note: The factor 109 converts the quantity distressed from kg to mcg. PEC (μg/L) = (0,08*109*(100-0))/(365*10*106*200*10*100) PEC = 0,000011 μg/L According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of leuprorelin acetate is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit of 0,01 µg/L. (Ref. 1) Predicted No Effect Concentration (PNEC) Risk of environmental impact of leuprorelin acetate cannot be excluded, since no ecotoxicity data are available. Ecotoxicological Studies No ecotoxicity data are available. Environmental Risk Classification (PEC/PNEC ratio) Risk of environmental impact of leuprorelin acetate cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of leuprorelin acetate cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log Dow = -1,7 at pH 7 The Kd of leuprolide acetate, determined via octanol-water partitioning studies, was found to be 0,022. (Ref. 4) The Kow of leuprolide acetate was reported to be 0,02 at pH of 7. (Ref. 5) The partition coefficients (log Kow) for the amino acids that are contained within leuprorelin acetate are all less than 0 (range from –1,05 to –4,20). Therefore, the anticipated log Kow of leuprorelin acetate is approximately 0. Thus, leuprorelin acetate is not likely to bioaccumulate. Additionally, if consumed by aquatic or terrestrial organisms, leuprorelin acetate would likely be broken down similar to any other consumed peptide or protein (supported by the high oral LD50 values observed in mice and rats). Therefore, leuprorelin is not likely to bioaccumulate. (Ref. 6) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Leuprorelin acetate is excreted to less than 5% as parent compound and the pentapeptide metabolite and to unknown% as the remaining metabolites. The pharmacological activity of the metabolites is not known. Metabolism of leuprorelin acetate leads to formation of smaller peptide occurring as a result of hydrolytic and oxidative processes as indicated by 14C metabolism of leuprorelin in rats and dogs. It was shown that leuprorelin is metabolized to smaller inactive peptides, a pentapeptide (M-I), tripeptides (M-II and M-III), and a dipeptide (M-IV). The pentapeptide is considered to be the major metabolite. The breakdown products of leuprorelin acetate are also considered to be biologically inactive and not capable of eliciting a gonadotropic response. This is supported by the observation that cleavage of any peptide bond eliminates the biological activity of GnRH. (Ref. 7) Furthermore, following (intramuscular) administration of Procren Depot® 3.75 mg leuprorelin acetate to 3 patients, less than 5% of the dose was recovered as the parent compound and the pentapeptide metabolite in the urine. These results indicate the significant breakdown of leuprorelin acetate that occurs with therapeutic use. Also with oral administration, similar to any peptide or protein, leuprorelin acetate is anticipated to be broken down to peptide fragments or amino acids, thus minimal amounts of the parent drug would be excreted in the urine or feces with oral ingestion. (Ref. 6) References 1. FASS.se. Environmental classification of pharmaceuticals at www.fass.se. Guidance for pharmaceutical companies. V 2012 2.0. 2021. 2. IQVIA. 2020. IQVIA / LIF - kg consumption/2020. 3. European Chemicals Agency (ECHA). Guidance on Information Requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. Version 3.0. 2016. 4. Lu, Mou-Ying; G. N. Subba Rao; and D. Y. Lee. Formulations and method of the percutaneous administration of leuprolide. United States Patent Office, Patent 5,446,025. Filed June 12, 1992. Appl. Number 07/897,680. 5. Adjei, A; S. Rao; J. Garren; G. Menon; M. Vadnere. 1993. Effect of ion-pairing on 1-octanol-water partitioning of peptide drugs. I: The nonapeptide leuprolide acetate. International Journal of Pharmaceutics 90: 141-149. 6. Abbott Laboratories. Environmental Risk Assessment, Lupron® (leuprorelin acetate) 30 mg (6 month), PDS, for Injection. July 13, 2009. 7. Abbvie. AbbVie Response to Swedish Agency's Overall Review of leuprorelin. September 12, 2014. November 6, 2014."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Eligard, Pulver och vätska till injektionsvätska, lösning 7,5 mg"
    }
}